{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=250&rows=25&query=Verts", "count": 1077, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=275&rows=25&query=Verts", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1052&rows=25&query=Verts", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=225&rows=25&query=Verts", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25&query=Verts"}, "data": [{"id": "sound-0E646E84-9A2B-47AC-907B-4CB2763DE355", "internalArchiveId": "0E646E84-9A2B-47AC-907B-4CB2763DE355", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2016-10-19T00:00:00Z", "summary": "Participants hors thésaurus :  Jean-Luc Reny, médecin chef du service de médecine interne et de réhabilitation à l'Hopital des Trois-Chêne;Christophe Büla, Chef du Service de gériatrie et réadaptation du CHUV;Benoît Genecand, PLR genevois;Jean-Bernard Pinate,général français à la retraite;David Mayere,directeur général des ressources humaines pour Nissan Europe;Stéphane Garelli, professeur d'économie;Pascal Devaux économiste spécialiste du Moyen-Orient chez BNP Paribas;Emmanuelle Cosse,ministre francaise du Logement;Seydoux Doumbia, attaquant FC Bâle\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D7/ URGENCES GERIATRIQUES PI) Les Hôpitaux Universitaires de Genève, les H-U-G, ont inauguré hier un service d'urgences gériatriques. Les personnes de plus de septante-cinq ans, hors urgence vitale, seront donc accueillies dès le 1er novembre au service de gériatrie de l'Hopital des Trois-Chêne... \r\nObjectif pour les HUG : désengorger les urgences \"traditionnelles\"... Cédric Guigon.\r\n  1'35\"\r\n3500 personnes devraient être accueillies chaque année dans ce nouveau service, estiment les H.U.G...\r\n(03/CONTRE SORTIE NUCLEAIRE ITW GENECAND) ***La droite rejette une sortie jugée chaotique du nucléaire... \r\nLe comité contre l'initiative des Verts \"Sortir du nucléaire\" a lancé sa campagne hier à Berne... Et les partis bourgeois font front contre ce texte, en votation le 27 novembre... Ils dénoncent en cas de oui, à cet approvisionnement incertain en électricité, une hausse des importations... Et des milliards de frais supplémentaires... \r\nBenoît Genecand, PLR Genevois fait partie du comité contre l'initiative... Selon le Conseiller National, la Suisse a besoin de ses centrales même si pendant des années, plusieurs centrales ont dû être arrêtées temporairement... \r\n  35\"\r\nBenoît Genecand avec Stéphane Deleury...\r\nEt en France, l'ASN, l'Autorité de sûreté du nucléaire demande à EDF l'arrêt rapide de cinq réacteurs... Les arrêts concernent notamment la centrale nucléaires de Fessenheim, en Alsace, proche de la région bâloise...\r\n(12/ MOSSOUL ITW PINATEL) A Mossoul en Irak, les dizaines de milliers de combattants irakiens ont gagné du terrain hier... Au deuxième jour de l'offensive destinée à reprendre Mossoul au groupe Etat Islamique... L'armée irakienne avance sur deux fronts au sud et à l'Est et elle dooit traverser des territoires contrôlés par l'Etat islamique autour de la cité... \r\nBarack Obama a prédit \"une bataille difficile...Et beaucoup d'observateurs estiment qu'elle pourrait durer des mois... A cause notamment de la division qui règne dans le camp des assaillants... C'est ce que pense le général français à la retraite Jean-Bernard Pinatel... Il l'a dit à Alain Franco...  \r\n 1'05\"\r\nDans cette bataille bataille... le sort des habitants de Mossoul inquiète les humanitaires... Le Pentagone indique que les civils sont retenus contre leur gré par les djihadistes... qui les utilisent comme boucliers humains...\r\nL'armée irakienne a pris position, à Qaraquosh, ville voisine de Mossoul, libérée hier... Et des centaines de chrétiens irakiens qui avaient dû fuir cette ville ont célébré sa libération... à Erbil, capitale de la région autonome du kurdistan irakien... Célébrations par des chants et des prières... \r\nEt puis, sur le plan diplomatique, une réunion ministérielle doit avoir lieu demain à Paris... Une séance qui doit rassembler une vingtaine de pays pour débattre de la stabilisation de Mossoul, une fois qu'elle sera reprise aux djihadistes... \r\n***Et en Syrie, les raids aériens sur Alep se sont arrêtés plus tôt que prévu... \r\nAnnonce de Moscou... qui indique que les bombardements des armées russes et syriennes sont stoppés en signe de bonne volonté et pour permettre d'évacuer des civils des quartiers rebelles... Hier, la Russie annonçait le cessez l'arrêt des bombardements pour la journée de jeudi... Une réunsion de travail est prévue, entre Vladimir Poutine, Angela Merkel et François Hollande...\r\n(07/NISSAN ACTION SYNDICALE ITW MAYERE) Dans le canton de Vaud... le bras de fer est engagé entre des employés de Nissan et leur direction...\r\nUne vingtaine de salariés se sont mobilisés hier devant le siège de Nissan International à Rolle... Le constructeur japonais veut délocaliser 92 de ses 220 emplois vers son siège européen de Paris...\r\nSelon le syndicat UNIA la procédure de consultation est une procédure de façade... Et les droits du personnel ont été bafoués... Faux réplique Nissan qui poursuit le dialogue avec ses collaborateurs... \r\nDavid Mayere, directeur général des ressources humaines pour Nissan Europe.\r\n  36\"\r\nDes propos recueillis par Marc Menichini.\r\n(D1/ HEURES TRAVAIL ETUDE PI) Les Européens travaillent presque 20% de moins que les Américains. \r\nVoilà la conclusion d'une récente étude, publiée par l'Institut allemand de recherche sur le travail. \r\nUne étude qui compare les habitudes de travail de plusieurs pays, sur une trentaine d'années, en tenant compte notamment du nombre d'heures de travail hebdommadaires, des congés sabbatiques, des vacances  ou encore de l'âge du départ à la retraite... Katja Schaer...\r\n  01'28'' \r\n((Purement en termes d'heures déjà, la différence est saisissante. Les travailleurs Américains consacrent 25% d'heures de plus à leurs postes que les Europeéens. Mais là, on parle de moyennes. Evidemment que les résultats varient beaucoup d'un pays à l'autre. Ainsi, parmi les Europeéns, les Suisses sont proches des Américains. Les Italiens au contraire, sont ceux qui en sont le plus éloignés. Les auteurs de l'étude ont décortiqué les raisons de ces différences - et des facteurs comme les taux de chômage de l'Europe du Sud et de l'Est notamment, ont un impact sur ces chiffres. Mais pas seulement. Il existe aussi d'autres hypothèses économiques - comme celle liée au niveau de taxation. Les explications de Stéphane Garelli, professeur d'économie.\r\nAutre argument avancé par les auteurs, les retraites, plus confortables en Europe, inciteraient à se retirer du marché du travail plus tôt. Mais pour Stéphane Garelli, l'argument culturel ne peut pas être totalement évincé. Pour lui, il existe tout simplement des pays dans lesquels le travail - même à l'excès - est plus valorisé que dans d'autres - financièrement bien sûr, mais socialement aussi.))\r\n((*\"Hours Worked in Europe and the US: New Data, New Answers\" - août 2016 / IZA\r\nAlexander Bick - Arizona State University\r\nBettina Brüggemann - McMaster University\r\nNicola Fuchs-Schündeln - Goethe University Frankfurt, CEPR, CESifo, CFS and IZA))\r\n(D6/ARABIE SAOUDITE EMPRUNTE PI) Pour la première fois, l'Arabie Saoudite va emprunter sur les marchés internationaux. \r\nPrivés de leur rente pétrolière, effet de la chute des cours du pétrole, les pétromonarchies du Golfe cherchent par tous les moyens à financer leur déficit. Le royaume va tenter de lever entre 10 et 20 milliards de francs et les investisseurs des quatre coins du monde sont dans les starting block pour acheter des obligations... \r\nEstelle Braconnier...\r\n  1'25\"\r\n((Un engouement inédit qui s'explique par l'originalité de ces obligations dans un marché mondial verrouillé.\r\nPascal Devaux économiste spécialiste du Moyen-Orient chez BNP Paribas.\r\nSON\r\nDes obligations qui rapportent et sans risque ou presque.\r\nL'Arabie Saoudite offre encore des garanties, Pascal Devaux\r\nSON\r\nLa pétromonarchie n'est donc pas menacé financièrement.\r\nLa privatisation en 2018 d'une partie de la compagnie pétrolière nationale, Saudi Aramco qui contrôle le plus importantes réserves du monde pourrait aussi drainer 100 milliards de francs, l'équivalent du déficit 2015.))\r\nA écouter également l'analyse sur cet emprunt historique des pétromonarchies, Analyse de Fabrice Gaudiano dans sa chronique Nota Bene, ce sera à 7h27...\r\n(10/SOMMET VILLES ITW COSSE) ***C'est une sorte de COP 21 des villes... Une conférence internationale de l'ONU consacrée au logement... Elle s'est ouverte lundi à Quito... en Equateur... \r\nEt le problème des transports occupe une place de choix dans ces débats... En Amérique latine, 80% de la population est urbaine... Et les problèmes de circulation chaotisent des villes comme Caracas ou Lima... Mais des expériences intéressantes sont en place à La Paz ou Médellin... \r\nPour la ministre francaise du Logement, Emmanuelle Cosse, l'agenda des villes européenne de demain doit tenir compte de ces expériences venues du Sud.\r\n   50\"\r\nPropos recueillis par Eric Samson à Quito.\r\n(18/BALE-PSG/ITW DOUMBIA ITV DOUMBIA) En football\r\nLe Real Madrid n'a fait qu'une bouchée de Legia Varsovie hier soir lors de la 3e journée de la Ligue des champions. \r\nLes Espagnols se sont imposés 5 à 1 à domicile. Dans le même groupe, le Borussia Dortmund a battu le Sporting 2 à 1. \r\nLe FC Bâle défie le Paris Saint-Germain ce soir au Parc des Princes lors de la 3e journée de la Ligue des champions. \r\nLe champion de Suisse, qui n'a engrangé qu'un point en deux matches, doit réaliser une performance ce soir à Paris s'il veut rester en lice dans la compétition. \r\nEt le PSG impressionne certains de joueurs bâlois comme l'attaquant Seydoux Doumbia. \r\n  23\"\r\nPropos recueillis par Hervé Borsier. \r\nPSG - Bâle, une rencontre à suivre sur les différents vecteurs de la RTS ce soir dès 20h45... \r\nPariscope le célèbre agenda hebdomadaire du monde des spectacle parisiens sort pour la dernière fois sous forme papier aujourd'hui... \r\nLancé en octobre 65.. le magazine avait été vendu il y a quelques années par Lagardère au groupe français Reworld Media... C'est une nouvelle victime de la numérisation médiatique.\r\n(Météo) Un temps changeant au nord des Alpes... Des nuages souvent et un risque d'averses éparses... Elles seront plus probables le long des Préalpes et dans le Jura... Limite pluie-neige à 1400 mètres... Des éclaircies vont se développer en cours de journée... Elles seront plus généreuses en région des Trois Lac ou sur le Bassin Lémanique... Du soleil et un temps sec en Valais central... \r\nTempératures, 7 à 9 degrés ce matin, 12 à 14 l'après midi....\r\n(SOUS LA BARRE) \r\n(actu) Les employés et le syndicat réclament la prolongation de la procédure de consultation et la garantie qu'un plan social pourra être négocié. Ils attendent une réponse d'ici mercredi. En cas de refus, ils envisageront \"d'autres mesures pour aller plus loin\".\r\n(METEO RENAUD) Bulletin MétéoSuisse de 5h du mercredi 19 octobre\r\nTemps changeant avec des averses, surtout le long des Préalpes et dans le Jura. Restant assez ensoleillé en Valais. Maximum 13 degrés, jusqu'à 15 Valais.\r\nPrévision jusqu'à jeudi 20 octobre 2016 et tendance\r\nC'est un ciel très changeant qui est au programme de cette journée. Quelques pluies pourront se produire, essentiellement le long des Préalpes et dans le Jura. Il neigera faiblement au-dessus de 1700 m ce matin, 1400 m cet après-midi. Les pluies seront plus éparses en plaine et des éclaircies pourront apparaître autour du Léman. Le Valais central restera à l'écart avec un temps assez ensoleillé.\r\nLes températures perdront quelques degrés par rapport à hier : pas plus de 13 degrés cet après-midi sur le Plateau, 15 en Valais.\r\nJeudi et vendredi, le temps sera identique, mais avec des températures encore plus fraîches : pas plus de 12° et une limite pluie-neige vers 1200 mètres.\r\nSamedi, le temps sera provisoirement bien ensoleillé après la dissipation des brouillards matinaux.\r\nUne dégradation est attendue pour dimanche.\r\n(19/PARISCOPE/PA) Pariscope le célèbre agenda hebdomadaire du monde des spectacle parisiens sort pour la dernière fois sous forme papier aujourd'hui... \r\nLancé en octobre 65.. le magazine avait été vendu il y a quelques années par Lagardère au groupe français Reworld Media... C'est une nouvelle victime de la numérisation médiatique... Sylvie Lambelet:\r\n  50\"\r\n((Amateurs d'escapades parisiennes, vous avez sans doute acheté ce magazine petit format avant de sauter dans le  TGV... ou en arrivant gare de Lyon... Intitulé \"le guide de vos sorties\"... Pariscope rassemblait l'actualité du cinema, du théâtre, des expositions, sous forme de critiques... mais proposait aussi des promenades de quartiers, des restaurants ou des boîtes de nuit.  Malgré son petit prix ... 2 francs ces dernières années... il n'a donc pas résisté aux assauts de l'information mobile... Désormais les applications permettent d'afficher d'un mouvement de pouce la date et la catégorie qui vous tente pour votre sortie parisienne... et d'une pression d'index, de réserver et payer immédiatement les billets... La version papier a vu ses ventes s'effriter ces dernières années... Application vide, compte twitter abandonné... Pariscope n'a pas su prendre le virage du numérique. Les habitués se consoleront avec son éternel concurrent... l'Officiel des spectacles))", "durationSec": 876, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084093", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-19T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-10-19T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8084111", "ece-8084093"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:33Z", "webPublicationDate": "2016-10-19T04:59:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Samson, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C4840AB-DD07-4BB7-8AB4-6D8A6E25BFD9", "internalArchiveId": "9C4840AB-DD07-4BB7-8AB4-6D8A6E25BFD9", "source": "siranau", "mediaType": "audio", "title": "La droite serait encore mieux réélue un an après les élections fédérales", "publicationDate": "2016-10-19T00:00:00Z", "summary": "Un an après les élections fédérales, la droite l'emporterait encore plus largement. C'est une étude de l'institut GFS qui l'affirme, basée sur les enquêtes d'opinion successives lors des dernières votations.\r\n\r\n* * La droite serait encore mieux réélue un an après les élections fédérales  \r\nElections fédérales: 1 an après la droite l'emporterait encore plus largement. C'est une étude de l'institut GFS qui l'affirme, basée sur les enquêtes d'opinion successives lors des dernières votations. Si la population avait élu son Parlement ces derniers temps, l'UDC et le PLR auraient poursuivi leur progression en particulier aux dépens du PDC. A noter également: les formations écologistes enregistreraient également un rebond, Thibaut Schaller.\r\n+1 point pour les Verts'libéraux... + 1 demi point pour les Verts... la thématique écologique semble porter les deux partis. Les débats aux chambres sur la sortie du nucléaire, ainsi que les initiatives sur l'économie verte ou encore sur la  fermeture des centrales atomiques ont sans doute leur influence sur la bonne marche de ces formations... deux partis qui étaient dans les rangs des perdants lors des dernières fédérales, et qui remonteraient quelque peu la pente si des élections avaient eu lieu récemment... \r\nAutre enseignement de cette étude: les gagnants de l'automne passé, PLR et UDC continueraient de progresser. 1 demi point en plus pour l'UDC. 0,3 pour le PLR. C'est le PDC, plus au centre, donc, qui en ferait les frais: moins 1,1 point... la plus grande baisse de l'étude GFS, suivie par celle du PBD, ex-parti de la minis\r\nUne droite qui progresse, un centre qui faiblit et la gauche qui se maintient. Le glissement à droite se confirme, mais aussi une relative polarisation de la politique suisse... avec des formations du centre qui reculent, comme un peu partout en Europe.", "durationSec": 84, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084053", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La droite serait encore mieux réélue un an après les élections fédérales / 12H30_2016-10-19T12:34:00_developpement-5", "Le 12h30 du 19.10.2016"], "alternativeSummary": ["Un an après les élections fédérales, la droite l'emporterait encore plus largement. C'est une étude de l'institut GFS qui l'affirme, basée sur les enquêtes d'opinion successives lors des dernières votations."], "variantIds": ["ece-8084053"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:37Z", "webPublicationDate": "2016-10-19T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A3D5071-0F89-4EBB-B891-C6C385C3AD5E", "internalArchiveId": "4A3D5071-0F89-4EBB-B891-C6C385C3AD5E", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-10-19T00:00:00Z", "summary": "Participants hors thésaurus : Barack Obama, président des Etats-Unis; Felix Rudolf von Rohr,ancien député PDC et ancien président du célèbre carnaval de Bâle;Seydoux Doumbia, attaquant FC Bâle;Etienne Piguet, professeur de géographie à l'Uni de Neuchâtel, et spécialiste des migrations\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(22/LAST DEBAT USA PI) C'est l'ultime débat... La dernière bataille avant le jour J... Avant l'élection... Un débat qui oppose ce soir Hillary Clinton à Donald Trumo... Les deux candidats à la Présidentielle américaine s'affrontent une troisième fois à la télévision et depuis Las Vegas... Hillary Clinton aborde l'événement en position de force... largement en tête dans les sondages... Face à elle Donald Trumo affirme que l'élection est \"truquée\"... Philippe Revaz... \r\n  01'13'' \r\n((Trump prend le risque assumé de destabiliser les institutions democratiques, en jetant le doute sur l'ensemble du processus, En l'etat il n'est pas certain qu'il reconnaisse son eventuelle defaite le 8 novembre. trump invite aussi ses supporters a surveiller les bureaux de vote de certaines grandes villes, un appel que les democrates assimilent a une menace envers les minorités. hier, Barack obama luimeme a balayé les accusations de trump , sans fondement, et sans precedent dans l'histoire dit-il. Puis du hauit de son pupitre presidentiel, il s'est permis un ton sechement sarcastique.  \r\nMAG obama\r\nSi vous commencez a pleurnicher avant la fin du match, vous n'avez pas ce qu'il faut pour etre president, rajoute obama. Il faut dire que le système de vote americain, tres  eparpillé, est paradioxalement son pricnipal atout contre toute tentative de maipulatiion a grande echelle. Et sur le terrain, les etats, les comtés qui supervisent les elections sont largement en mains republicaines. Accusé de mettre le feu aux institutions, les republicains rappellent que c'est LEUR qg de campagne qui a été incendié en caroline du nord. et denoncent la duplicité des media qui negligeraient les revelations de wikileaks contre hillary clinton. c'est dans cette atmosphere tendue que se tiendra ce soir, le dernier debat de cette longue campagne electorale 2016.\r\nPhr r w))\r\nA suivre dès 18h heure locales... une heure, heure suisse... \r\nAu programme de ce débat... si le modérateur parvient à en garder le contrôle...dette publique, programme sociaux, immigration ou \"les points chauds dans le monde...\"\r\nEt parmi ces points de conflit... Il y a l'Irak... Et la reprise de la deuxième du pays... Mossoul... Les Etats Unis sont à la tête de la coalition qui appuye les forces irakiennes dans cette bataille... Bataille qui sera difficile a dit Barack Obama hier...  \r\nSur le terrain... au troisième jour de cette bataille de Mossoul, les forces irakiennes progressent sur deux fronts, l'un au sud, l'autre à l'est... Les combattants de l'Etat Islamique répliquent par des attentats suiscides indiquent des commandants irakiens... \r\nEt la sécurité des civils inquiètent... Un million et demi d'habitants vivent encore à Mossoul, ils pourraient être utilisés comme boucliers humains par les djihadistes...\r\n(D4/ELECTION BÂLE-VILLE PI) En Suisse, c'est une campagne électorale sans précédent qui va se dérouler le week end prochain à Bâle-ville. \r\nLa droite veut faire tomber la majorité rose-verte au gouvernement. \r\nEt pour la première fois, le camp bourgeois part uni;  grâce à une alliance avec l'UDC. \r\nUn scrutin-test aussi pour la Basler Zeitung, puisqu'une victoire de l'UDC serait aussi un succès pour le journal, racheté par Christoph Blocher, depuis trois ans... Rouven Gueissaz... \r\n 1'29\"\r\n((Soit la Basler Zeitung, soit le camp rose vert en sortiront gagnants\". Un éditorial publié la semaine dernière dont le titre montre bien que le journal est devenu un acteur à part entière de la campagne. Le quotidien multiplie les attaques contre la gauche. Felix Rudolf von Rohr connaît tout le monde à Bâle. Cet ancien député PDC et ancien président du célèbre carnaval dénonce une forme de propagande outrancière.\r\nSON 22''\r\nL'UDC a gagné du terrain ces dernières années à Bâle, mais n'a jamais vraiment réussi à percer dans ce canton-ville, ouvert sur l'Allemagne et la France et soucieux de préserver les intérêts des pharmas. Cette année pourtant, la droite a formé une alliance inédite. Felix Rudolf von Rohr estime que l'UDC a sa place à l'exécutif.\r\nSON 19''\r\nUn glissement à droite n'est pas exclu le week-end prochain à Bâle. La Basler Zeitung y verrait une confirmation de son influence sur la scène politique bâloise, bien qu'elle ait perdu 40% de ses abonnés depuis son rachat.))\r\n(Asile bref) 30 mille demandes d'asile pour cette année contre 40 mille l'an passé... C'est ce que prévoit le secrétariat d'Etat aux migrations pour 2016... Un chiffre présenté hier...\r\nLa tendance est à la baisse donc...Et le recul est particulièrement parlant au troisième trimestre...  une baisse de 42% des demandes d'asile par rapport à la même période l'année dernier... \r\nLa Suisse est moins attractive pour les Erythréens notamment... qui sont plus nombreux à s'enregistrer en Italie...\r\n(15/ EXPOSITIONS PASSAGERS AERIENS PA) Le nombre de passagers aériens devrait doubler ces vingt prochaines années...  pour atteindre 7,2 milliards de voyageurs en 2035. \r\nCes estimations de l'Association internationale des transporteurs aériens ont été publiées hier à Genève, elles s'appuient sur une croissance moyenne de 3,7 % par an... Conclusion pour Alexandre De Juniac, directeur de l'Association... Les gens veulent... et surtout en Asie Pacifique...\r\nOlivier Schorderet...\r\n  53\"\r\n((Plus de la moitié des nouveaux passagers viendront de cette région, véritable moteur de la croissance du secteur. L'Europe et l'Amérique du Nord progresseront moins vite que tous les autres marchés du monde. Et notamment les pays en développement, d'où viendront les nouveaux poids lourds du transport aérien. Ainsi la Chine, appelée à détrôner les Etats-Unis comme plus grand marché mondial. L'Inde délogera la Grande-Bretagne de la troisième marche du podium et l'Indonésie, aujourd'hui au-delà de la dixième place, grimpera jusqu'au cinquième rang. Devant ces piliers traditionnels que sont l'Espagne, le Japon, l'Allemagne, la France, le Brésil et l'Italie. Mais ça, c'est le scénario le plus optimiste élaboré par IATA, qui part du principe que rien ne freinera la croissance. Cela peut changer si, comme le craint l'association des transporteurs aériens, le protectionnisme continue de progresser. Car l'aviation n'aime pas les barrières à la circulation des voyageurs. Et qui dit moins de passagers, dit moins de vols. Et donc des emplois à supprimer. ))\r\n(D2/CINEMA BRICE III PI) Il a séduit plus de 4 millions de spectateurs en France\r\n...  et plus de 100 mille en Suisse romande. \r\nDix ans après, le plus niçois des surfeurs, Brice de Nice revient... Et passe directement à l'épisode 3, sans passer par le 2. Une comédie toujours réalisée par James Heut  dans laquelle Jean Dujardin rempile dans le rôle du surfeur jaune, crâneur et toujours aussi décérébré.\r\n  27\" EXTRAIT\r\nRelance ( peut démarrer à 22'' de l'extrait) :\r\n « Brice 3 » sort aujourd'hui... A l'époque... Personne n'avait vu venir son succès... Aujourd'hui, tout le monde l'attend au tournant...\r\n Rafael Wolf, on prend les mêmes et on recommence ?\r\n 1'08\"\r\n((RW : Pas que. Alors oui, Brice n'a pas changé. Et heureusement. Toujours aussi crétin, frimeur, gamin, narcissique. C'est autour de lui que ça se passe. Le monde n'est plus le même.Société plus cynique dominé par les smartphone, les réseaux sociaux, \r\nle narcissisme et la frime. Pire, un ancien fan a pris sa place et se fait passer pour lui \r\ndans un immense parc à thème à son culte construit à Hawaii.\r\nEn fait, Brice est devenu un loser. Un ringard. Tout le monde est devenu comme lui. Mais une version sans âme.\r\nen laissant de côté l'innocence enfantine, la folie lunaire de Brice.\r\nContraste entre un héros immuable et un monde qui change qui ajoute une touche de satire, se moque d'un monde consumériste à l'extrême.\r\nUn monde qui a oublié l'insouciance, le geste purement gratuit, le rire pour le rire. Sans doute le risque de tomber dans ce cynisme là que James Huth et Jean Dujardin ont évité en attendant plus de 11 ans pour réaliser cette suite.\r\nHumour qui érige l'idiotie en art suprême.\r\nOn adore ou on déteste. C'est clivant, comme on dit. Moi, plutôt client. Déjà du premier.))\r\nTout ou rien donc... \r\nEt on va en reparler de cette sortie ce sera tout à l'heure dans le 12h30... Puisque Karine Vasarino a rencontré Jean Dujardin et le réalisateur James Hut.. Ils viendront parler de leur envie de retrouver une part d'enfance et de s'amuser avec le personnage de Brice de Nice...\r\n(16/BALE-PSG PA) Un mot de football encore... et un choc.. \r\nLe FC Bâle affronte le Paris Saint Germain aux parc de Princes ce soir lors de la troisième journée de la phase de groupe de la League des Champions.\r\nLes bâlois n'ont engrangé qu'un point en deux matchs... Ils sont au pied du mur et ils doivent absolument marquer des points à l'extérieur. Et la tache sera difficile face au club parisien... Match à suivre dès 20h45... sur RTS 2 et dans nos rendez vous d'information...\r\nLes bâlois devront s'inspirer de leur passé récent, Hervé Borsier....\r\n  1'02\"\r\n((Pour ce faire il faudra retrouver cette force collective, la rigueur et une certaine forme de folie lié à l'évènement qui a permis au FC Bâle, par le passé de décroché  des résultats probant à Chelsea en 2013, voir des matchs nuls important à Manchester en 2011 face à United ou à Lisbonne la même année devant le Benfica .Car en ce début de saison, les rhénans ont joué un ton en dessous en Ligue des Champions par rapport aux dernières années. Sans doute trompé par le fait qu'il domine outrageusement niveau le championnat suisse, ils peinent à trouver le rythme et la rigueur de la grand coupe d'Europe. Pourtant avec un point seulement les hommes d'Urs Fischer devront obligatoirement prendre des points à l'extérieur pour se qualifier pour la suite de la compétition voir la League Europa. Un objectif qui semble difficile surtout aux Parc ses princes En effet, au cours de ses 41 derniers matches européens à domicile, le PSG  ne s'est incliné qu'une seule fois,  au FC Barcelone en quarts de finale aller lors de la saison 2014/15.))\r\nextro : Hervé Borsier, notre envoyé spécial à Paris ...\r\n(SOUS LA BARRE) \r\n(Mossoul) \r\n(18/BALE-PSG/ITW DOUMBIA) En football\r\nLe Real Madrid n'a fait qu'une bouchée de Legia Varsovie hier soir lors de la 3e journée de la Ligue des champions. \r\nLes Espagnols se sont imposés 5 à 1 à domicile. Dans le même groupe, le Borussia Dortmund a battu le Sporting 2 à 1. \r\nLe FC Bâle défie le Paris Saint-Germain ce soir au Parc des Princes lors de la 3e journée de la Ligue des champions. \r\nLe champion de Suisse, qui n'a engrangé qu'un point en deux matches, doit réaliser une performance ce soir à Paris s'il veut rester en lice dans la compétition. \r\nEt le PSG impressionne certains de joueurs bâlois comme l'attaquant Seydoux Doumbia. \r\n  23\"\r\nPropos recueillis par Hervé Borsier. \r\nPSG - Bâle, une rencontre à suivre sur les différents vecteurs de la RTS ce soir dès 20h45... \r\nPariscope le célèbre agenda hebdomadaire du monde des spectacle parisiens sort pour la dernière fois sous forme papier aujourd'hui... \r\nLancé en octobre 65.. le magazine avait été vendu il y a quelques années par Lagardère au groupe français Reworld Media... C'est une nouvelle victime de la numérisation médiatiqu\r\n(05/CHIFFRES ASILE/ITW PIGUET) 30 mille demandes d'asile pour cette année contre 40 mille l'an passé... C'est ce que prévoit le secrétariat d'Etat aux migrations pour cette année 2016... Un chiffre présenté hier...\r\nLa tendance est à la baisse donc...Et le recul est particulièrement parlant au troisième trimestre...  avec une baisse de 42% des demandes par rapport à la même période l'année dernière... \r\nLa Suisse est moins attractive notamment pour les Erythréens...\r\nEtienne Piguet, est professeur de géographie à l'Uni de Neuchâtel...  \r\n  52\"\r\nEtienne Piguet répondait à Guillaume Rey... \r\n(((Et l'universitaire confirme un scénario à 30 mille demandes d'asile pour cette année, et probablement pour les années à venir...)))", "durationSec": 629, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084092", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-19T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-10-19T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8084110", "ece-8084092"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:34Z", "webPublicationDate": "2016-10-19T06:19:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Wolf, Rafael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF2EEFAD-2A47-41E9-AB3E-2BC205AA0A1B", "internalArchiveId": "EF2EEFAD-2A47-41E9-AB3E-2BC205AA0A1B", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Coralie Claude", "publicationDate": "2016-10-19T00:00:00Z", "summary": "Participants hors thésaurus :  Philippe Rebord, nouveau chef de l'armée Suisse;Lisa Mazzone,conseillère nationale verte genevoise;Hugues Hilpold,PLR genevois;Alexandre Vautravers, rédacteur en chef de la Revue militaire suisse;Jean-Bernard Pinatel, général français à la retraite, connaisseur de l'Irak;Bradley Birkenfeld, ex-employé d'UBS, auteur du livre « le banquier de Lucifer »;Harry Roque,membre du Congrès Philippin, membre de la délégation qui accompagne le président Duterte à Pékin;Philippe Lamberts, chef du groupe des Verts au parlement européen\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D3/SERVICE CIVIL ATTAQUE PI) Comment remplir les casernes de l'armée?\r\n...Une commission du conseil national planche sur la question...\r\nIl faut savoir que depuis 2 ans...l'armée suisse n'a pas assez d'apprentis-soldats pour remplir ses missions...\r\nLa faute...au service civil...! Devenu trop attractif...\r\nC'est en tout cas l'avis des militaires et de l'UDC...\r\nMais pour regonfler les effectifs de l'école de recrue...\r\nNos élus ne comptent pas recourir aux femmes! \r\nLa commission a écarté l'idée d'astreindre les femmes aux services militaires. ((la Norvège le fait))...\r\nEn revanche d'autres pistes sont à l'étude...\r\nStéphane Deleury...\r\n 1'33\"\r\n(04/VEGAN ARMEE PI) ...et justement...lui voulait faire l'armée...\r\nmais il a d'abord été recalé...en raison de....son véganisme! \r\nEt oui...\r\nCe jeune valaisan déclaré inapte s'est battu pour servir sous les drapeaux...\r\nEt il a obtenu gain de cause.\r\nLa story...nous est comptée par Guillaume Rey.\r\n  1'02\"\r\n((C'est l'histoire d'un vegan qui a dû se battre... comme un lion pour être accepté par l'armée.. un Valaisan de 19 ans, recalé au recrutement.. après avoir refusé de porter des bottes en cuir, car ses convictions lui interdisent d'infliger de la violence aux animaux... des convictions qui lui barrent donc l'accès à la Grande Muette.\r\nMais le jeune homme n'abdique pas. Son 1er recours est refusé par l'administration. Il porte donc le cas devant le Tribunal administratif fédéral. Verdict toujours attendu.. mais, entre temps, l'armée a décidé de l'accepter dans ses rangs. Une fierté pour ce jeune militant... une victoire aussi pour la cause végan qu'il défend... et une évolution nécessaire pour l'armée, selon Alexandre Vautravers, rédacteur en chef de la Revue militaire suisse.\r\nSON 15''\r\nPour ce \"citoyen-soldat\" vegan, l'armée, ce sera pour 2018. Quant à ceux qui comptaient sur leur véganisme pour éviter l'armée, ils devront se trouver une autre excuse.))\r\n((le véganisme...un régime alimentaire qui fait son entrée au buffet de la gare...et donc à l'armée...))\r\n(23/MOSSOUL NEW) ***Dans l'actualité aussi...les combats qui ont repris ce matin autour de Mossoul.\r\n3ème jour d'offensive...\r\nA l'est, l'armée irakienne se rapproche de Qaraqosh, plus grande ville chrétienne d'Irak. à 15km de Mossoul...\r\nLes forces irakiennes remontent aussi par le Sud...\r\n60 km et 80 villages les séparent de la 2ème ville d'Irak, dernier bastion de l'Etat islamique.\r\nLe sort du million et demi d'habitants qui peuplent Mossoul continue d'inquiéter l'ONU...mais aussi Barack Obama.\r\nHier il a déclaré que la priorité de son gouvernement serait d'assurer la sécurité des civils qui fuient les combats...\r\nMais pour l'instant Alain Franco...les mouvements hors de la ville sont limités...\r\nOui parce qu'en fait, le bataille pour la prise de la ville n'a pas encore réellement commencé. L'armée irakienne est en train de prendre les villages alentours. Il n'en reste pas moins que l'ONU, mais aussi nombre d'ONG, tirent la sonnette d'alarme quant à un possible exode : \"On estime que 200.000 personnes pourraient être déplacées dans les premières semaines de l'offensive, et jusqu'à un million dans l'hypothèse la pire\", déclare un porte-parole des Nations Unies. \r\nLa coalition affirme que la stratégie de conquête de la ville prend en compte ce facteur humain.\r\nLe HCR a construit 5 camps pour accueillir 45 000 réfugiés autour de Mossoul. L'objectif étant de monter à 11 camps pour 120 000 personnes dans les prochaines semaines. Environ \"2,3 milliards de dollars\" ont été levés par la coalition pour le volet humanitaire de la reconquête.\r\nCC: Alain, que sait-on de l'état d'esprit de la population ?\r\nIl faut se souvenir que la population de Mossoul, majoritairement sunnite, avait bien accueilli les Djihadistes de l'Etat islamique en juin 2014. Une réaction au rejet de la politique très pro-shiite du gouvernement irakien d'alors. Ce qui fait dire au général français à la retraite Jean-Bernard Pinatel, connaisseur de l'Irak, qu'une partie de la population soutient Daesh.\r\n SON 23 MOSSOUL NEW\r\nUne population partagée donc. L'exode dépendra de la violence des combats, et de l'attitude de Daesh à l'égard des habitants.\r\nAlain merci...\r\n(Brève Syrie) ...l'avenir politique de Mossoul il en sera question demain à Paris..\r\nune vingtaine de ministres se réuniront pour en parler...\r\nAujourd'hui à Genève...c'est de la Syrie et d'Alep qu'il sera question...\r\nHier Moscou et Damas ont cessé de bombarder la ville assiégée...\r\npour permettre aux rebelles de la quitter. \r\net préparer la trêve humanitaire de 8h prévue demain. \r\nL'arrêt des frappes doit aussi faciliter les discussions à Genève...\r\nLes négociateurs tentent de trouver un moyen de distinguer les rebelles modérés des djihadistes.\r\n(Brève Wikileaks) ***Et l'Equateur est passé aux aveux...\r\nQuito confirme avoir débranché le retour de Julian Assange...\r\ndans son ambassade de Londres...\r\nune mesure temporaire...dit le gouvernement. \r\nMais qui s'apprente bien à une punition...liée aux révélations de Wikileaks sur Hillary Clinton.\r\nle gouvernement équatorien précise qu'il ne s'immisce pas dans les processus électoraux en cours, qu'il ne soutient aucun candidat en particulier\". \r\nC'est pour ça qu'il a décidé de couper Julian Assange...du web.\r\n***L'Equateur qui acceuille cette semaine la Cop21 des villes...une conférence internationale de l'ONU consacrée au logement...On y reviendra dès 7h35.\r\n(21/BRADLEY BIRKENFELD LIVRE UBS pi) Un nom dont vous vous souvenez certainement...\r\nBradley Birkenfeld...\r\nex-employé d'UBS...\r\nses révélations avaient forcé la banque à livrer les noms de ses clients au fisc américain. C'était en 2009...\r\nla suite on la connaît...la chute du secret bancaire...\r\nEt bien Bradley Birkenfeld s'invite dans la campagne présidentielle américaine. \r\n***Hier, il était à Washington pour lancer, en grandes pompes, la publication de son livre...\r\n...livre intitulé... « le banquier de Lucifer ». \r\nSon objectif. obtenir un écho médiatique maximal.\r\nPhilippe Revaz....\r\n  1'17'\r\n(( Bradley birkenfeld profite de la proximité de l'election pour faitre entendre ses reproches contre l'etat americain. dans une lettre ouverte a barack obama, il denonce encore et toujours la corruption du ministere de la justice, qui aurait ménagé UBS, avec une amende modeste, qui se serait contenté de moins de 5mille noms de clients, pour protéger plus de 15mille autres. Bradley birkenfeld..\r\nson \r\nLes accusations de bradley birkenfeld ne sont pas nouvelles. mais elles resonnent particulierementn a trois semaines de l'election. Meme s'il ne soutient pas officiellement de candidat, ses piques contre clinton vont plaire a trump, qui denonce souvent  l'accord avec UBS  comme un exemple de la corruption de son adversaire. ce qui vaut d'ailleurs a  michekline calmny Rey, notre conseillere fédérale de l'epoque, le rare et redoutable honneur d'etre citée dans les communiqués de campagne de donald trump. Bradley birkenfeld, qui a obtenu 104 millions de dollars des autorités americaine, ne leur a jamais pardonné son sejour en prison. il espere que sa croisade contre l'hypocrisie de washington puisse 'elan supplementaire a sa croisade contre les autorités de washington. \r\nun livre, le banquieer de lucifer. ))\r\n(Brève USA) ...et cette nuit les médias n'auront d'yeux que pour eux...\r\nHillary Clinton et Donald Trump...\r\nIls débattent pour la dernière fois à Las Vegas avant l'élection présidentielle du 8 novembre...\r\nUne élection truquée...selon Donald Trump...\r\n((Et puisqu'on parle de Wikileaks...savez-vous quel est le point commun entre Tim Cook, Bill Gates et Melinda Gates, d'après le site?\r\net bien l'équipe de campagne d'Hillary Clinton aurait songé à eux pour le poste de co-listier...vice-président. \r\nLeur nom figurent dans un mail privé publié par Wikileaks. \r\nFinalement c'est Tim Kaine, sénateur de Virginie qui a été retenu.))\r\n(14/PHILIPPINES CHINE ALLIANCE ITW ROQUE) En Asie, l'homme de la semaine se prénomme Rodrigo Duterte.\r\nLe président philippin effectue sa première visite d'Etat en Chine.\r\nObjectif: conclure des accords de coopération et attirer dans son pays des investissements chinois. \r\nRaphaël Grand a rencontré à Manille Harry (Roki), membre du Congrès Philippin. Il fait partie de la délégation qui accompagne le président Duterte  à Pékin...\r\net se réjouit de ce virage diplomatique...puisque jusqu'ici les Philippines étaient l'allié historique des Etats-Unis dans la région..\r\n  37\"\r\n((Traduction : Nous avons besoin de beaucoup d'investissements, particulièrement dans les infrastructures. On a besoin de chemins de fer. Avec l'adminsitration précédente,  on a suivi la ligne belliqueuse des Etats-Unis contre la Chine. Et nous n'avons même pas reçu une fraction  des investissement chinois faits en Asiue du Sud-Est ,dans des pays comme la  Malaisaie, la Thaïlande ou l'Indonésie. \r\nEt donc, j'apprécie particulièrement  l'appel du nouveau président à avoir une politique étrangère indépendante. Cela montre clairement aux autorités chinoises que nous sommes une nation séparée des Etats-Unis, et que nous ne sommes pas les laquais des Américains))\r\n(D5/PORTRAIT COMMISSAIRE CONCURRENCE PI) On parlait du titre choc...du livre de Bradley Birkenfeld...\r\nau titre qui retient l'attention.\r\nla fin de l'Europe? et après?\r\ntitre d'une conférence-débat organisée ce sori à Bruxelles par le Quotidien le Soir.\r\nà la veille d'une réunion des chefs d'Etat et de gouvernement européens à Bruxelles.\r\n***Et ce soir il y aura une intervenante de marque...\r\nla commissaire européenne Margrethe (margrète) Vestager (vestaguère).la commissaire à la concurrence est incontestablement un des principaux atouts du président Juncker.\r\nson portrait...peint par Romain Clivaz, \r\n 1'37\"\r\n((Alors que l'on attendait plutôt le vice-président Frans Timmermans, considéré par certains comme une sorte de dauphin naturel du président Juncker,\r\nou l'expérimenté français Pierre Moscovici, c'est bien la danoise Margrethe Vestager qui a crevé l'écran depuis son entrée en fonction, en 2014.\r\nFin août elle ouvrait une enquête retentissante contre Apple, et son régime fiscal irlandais. La commission européenne exige que l'entreprise rembourse près de 15 milliards d'euros à l'Etat irlandais.\r\nAvant cela elle s'est illustrée par sa fermeté contre d'autres géants comme Google, Starbucks, ou encore un Etat comme la Belgique. Chaque fois régimes fiscaux jugés déloyaux, ou abus de positions dominantes sont supposés.\r\nLa fermeté de l'ancienne ministre du parti sociale libéral danois séduit même dans les autres formations politiques.\r\nUn de ses meilleurs avocats n'est autre que le chef du groupe des Verts au parlement européen, le belge Philippe Lamberts\r\nSON LAMBERTS / 37'\r\nCloner Margrethe Vestager ce n'est pas pour demain. Et entre-temps ce sera à la justice communautaire de juger de la pertinence des offensives de la commissaire à la concurrence.))\r\nVous retrouverez Margrethe (margrète) Vestager (vestaguère) dans tout un monde aux environs de 8h10. \r\nRomain Clivaz a pu la rencontrer...\r\nElle adresse promet que les géants de la mondialisation auraont de ses nouvelles! s'il abuse nt de elur position dominante!\r\n(16/BALE-PSG PA) ***A venir ce soir aussi du football!\r\nBâle-PSG...jolie affiche...\r\nau parc des princes...\r\nen phase de groupe de la League des Champions.\r\nLes bâlois sont au pied du mur , ils doivent prendre des points à l'extérieur.\r\nLeur tache sera difficile face au club parisien et pour ce faire il devront s'inspirer de leur passé.\r\nHervé Borsier \r\n  1'02\"\r\n((Pour ce faire il faudra retrouver cette force collective, la rigueur et une certaine forme de folie lié à l'évènement qui a permis au FC Bâle, par le passé de décroché  des résultats probant à Chelsea en 2013, voir des matchs nuls important à Manchester en 2011 face à United ou à Lisbonne la même année devant le Benfica .Car en ce début de saison, les rhénans ont joué un ton en dessous en Ligue des Champions par rapport aux dernières années. Sans doute trompé par le fait qu'il domine outrageusement niveau le championnat suisse, ils peinent à trouver le rythme et la rigueur de la grand coupe d'Europe. Pourtant avec un point seulement les hommes d'Urs Fischer devront obligatoirement prendre des points à l'extérieur pour se qualifier pour la suite de la compétition voir la League Europa. Un objectif qui semble difficile surtout aux Parc ses princes En effet, au cours de ses 41 derniers matches européens à domicile, le PSG  ne s'est incliné qu'une seule fois,  au FC Barcelone en quarts de finale aller lors de la saison 2014/15.))\r\nextro : Hervé Borsier, notre envoyé spécial à Paris \r\nPSG - Bâle, une rencontre à suivre sur les différents vecteurs de la RTS ce soir dès 20h45.  et dans nos rdv d'information.\r\n(Brève foot) Hockey sur glace         \r\nRésultats contrastés pour les clubs de hockey sur glace hier soir. \r\nFribourg Gottéron a battu  Lugano 5 à 2 à domicile \r\net Lausanne s'est imposé sur la glace de Kloten 5 à 4 après prolongations. \r\nPar contre, Genève Servette s'est incliné à Langnau, 2 à 1 \r\net Bienne s'est incliné 5 à 2 contre Davos dans les Grisons.\r\n(Résumé météo) Météo:\r\nNuageux voir pluvieux le long des Préalpes et du Jura.\r\nPlus sec et ensoleillé dans la région des Trois-Lacs, le Bassin Lémanique et en Valais.\r\nMaximum: 14 degrés.\r\nDemain pareil.\r\n(SOUS LA BARRE) \r\n(Brève rechtsrutsch+accueil familial) Si des élections fédérales avaient lieu ces jours, le glissement politique à droite serait encore plus marqué qu'à l'automne dernier. \r\nc'est la conclusion d'une étude de l'institut de sondage gfs.berne...\r\nl'UDC remporterait 29,9% maintenant des voix. \r\nSoit 0,5 point de pourcentage de plus que lors des élections du 18 octobre 2015.\r\nle PLR, les verts libéraux et les verts progesseraite aussi.\r\nle PS et le PDC reculeraient.", "durationSec": 917, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084088", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-10-19T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-10-19T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8084106", "ece-8084088"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:37Z", "webPublicationDate": "2016-10-19T05:24:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Samson", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1549893", "internalArchiveId": "AA1610549994", "source": "gico", "mediaType": "video", "publicationDate": "2016-10-19T00:00:00Z", "durationSec": 1827, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8102396", "imageURL": "http://www.rts.ch/8102395.image", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "12h45", "Royaume-Uni: Julian Assange n'a plus accès à internet", "Protéger les jeunes face aux films et jeux violents: les précisions de David Berger", "GE: 34 arbres de la plaine de Plainpalais vont être abattus", "Le module Schiaparelli s'apprête à se poser sur Mars", "Le film \"Heimatland\" plonge la Suisse dans le chaos", "Hockey / LNA: le résumé des derniers matchs des clubs romands", "VS: le barrage de la Grande Dixence mesure 285 mètres de hauteur", "Le rendez-vous santé: des réseaux sociaux s'intéressent particulièrement à la santé", "Irak: les troupes gouvernementales font face à la tactique djihadiste à Mossoul"], "alternativeSummary": ["L'Equateur qui l'héberge dans son ambassade de Londres réfute toute pression américaine.", "La nouvelle intervient alors que les habitants vont bientôt voter sur le réaménagement de la plaine.", "Il n'aura que quelques jours pour collecter des données avant de s'éteindre à tout jamais.", "Lionel Rupp et Carmen Jacquier font partie des dix réalisateurs qui ont collaboré pour créer ce film.", "Plus de 10'000 personnes visitent cette énorme structure chaque année.", "Le Professeur Bruno Strasser, historien des sciences (UNIGE), se penche sur ces sites très populaires aux États-Unis qui commencent à le devenir en Europe.", "Les combattants du groupe État islamique ont parsemé la ville de tunnels et de pièges."], "variantIds": ["ece-7997426", "ece-7996670"], "isOnline": true, "lastModifiedDate": "2017-01-18T22:15:07Z", "speechToTexts": ["UMID : ZT027681\r\nDate de transcription : 25-OCT-16\r\nNom du modèle : fre-rts-daily\r\n\r\nLocuteur MS1 (0:00:00 > 0:00:25) [68%] : \r\nJe suis directeur du du projet d'accord un superbe, je fais ça va coûter, il vous aurait beaucoup plus d'espace que oui la et puis beaucoup de succès, il y a plein de monde, oui, oui, c'est chouette, c'est j'beaucoup des classes des écoles, des classes, on fait les soins publiques une fois par mois oui complète chaque mois avant qu'on en soit comme j'aurais dû publier a donc à ce qu'on va savoir qui perdent tant mieux ce soir sur le cancer, les micros d'une fois, si oui, oui, et moi.\r\n\r\n\r\nLocuteur MS1 (0:00:29 > 0:00:42) [77%] : \r\nD'accord, le 1er, oui, oui, oui, mais tu vois, on trouve le j'espère voilà c'est ça, si c'est trop court, c'est trop long.\r\n\r\n\r\nLocuteur MS3 (0:00:45 > 0:00:52) [80%] : \r\nNon, non, c'est super, si vous avez un succès pas, il faut, c'est par le bouche-à-oreille, les élèves qui amène, après d'autres.\r\n\r\n\r\nLocuteur MS1 (0:00:53 > 0:01:00) [78%] : \r\nLes enseignants des surtout ça alors ça c'est disponible, hé oui, on peut leur offrir l'expérience aux enfants qui sont à l'école, vous à descendre à Paris.\r\n\r\n\r\nLocuteur MS5 (0:02:17 > 0:03:32) [90%] : \r\nBonjour à toutes et tous, merci d'être avec nous, voici les titres de ce mercredi 19 octobre l'accès des jeunes aux jeux vidéos, aux films violents et trop facile, le gouvernement juge que l'autorégulation par les distributeurs est insuffisante, il souhaite légiférer et va demander que les infractions soient punies Julian Assange privés de connexion Internet l'Equateur qui l'abrite dans son ambassade de Londres évoque la publication par WikiLeaks de documents potentiellement compromettants pour Hillary Clinton, le gouvernement équatorien, dit ne pas vouloir interférer dans les affaires internes d'un autre État journée historique pour l'aventure spatiale européenne ce qui apparaît donc a rendez- vous avec la surface de Mars atterrissage prévu à 16 heures 48 et ce ne sera que le début d'une exploration alors cherche des traces de vie, de tout ce qui est grand, notre série régionale passe désormais à tout ce qui est grandiose avec ce mastodonte au coeur des Alpes, le barrage de la grande sens en Valais, un ouvrage qui pèse tout de même 15 millions de tonnes et nous recevons aujourd'hui Bruno Strasser, historien des sciences à l'université de Genève pour évoquer les réseaux sociaux de santé des forum sur internet, qui permet aux malades de parler de leurs problèmes de santé, phénomène qui pose aussi de nombreuses questions comme l'utilisation de toutes ces informations par les assureurs ou les entreprises pharmaceutiques.\r\n\r\n\r\nLocuteur MS3 (0:03:34 > 0:04:03) [90%] : \r\nProtéger les jeunes face à des jeux vidéo ou des films inapproprié ou trop violent, le Conseil fédéral veut donc une loi inique fixant des limites Ajvide antique dans tout le pays et des sanctions pour les contrevenants, actuellement, seuls quelques cantons ont édicté une réglementation et les associations professionnelles se contente des règles qu'elles ont elles-mêmes fixées le gouvernement donne une année au département de l'Intérieur pour élaborer cette loi David Berger, nous vous retrouvons en Direct à Berne, ce qui manque, selon le gouvernement, ce sont donc bien ses possibilités de contrôle.\r\n\r\n\r\nLocuteur MS6 (0:04:04 > 0:05:41) [90%] : \r\nOui, si vous êtes un consommateur de jeux vidéo, Marc, vous savez que l'âge recommandé sur les boîtes de jeux, ça existe déjà un 3 sur fond Vert cette sur fond Vert, alors 18 sur fond rouge comme on on l'a vu il y a quelques instants, ah oui, les fabricants de de des fournisseurs ont des règles d'accès à leurs produits mais ils manquent souvent une chose c'est ce contrôle et c'est cette sanction, qui peut en découler et faire changer les choses, c'est là- dessus que le conseil des rats fédéral veut agir, la loi devra être contraignantes au niveau national et uniformiser tout ce qui se fait en Suisse dans le domaine des jeux vidéo, la Confédération a mené l'enquête, les fabricants se sont données des règles de vente mais les contrôles comme ce qu'on peut faire dans le domaine de la vente d'alcool aux jeunes ont révélé des lacunes très fréquenté aussi les plateformes vidéo comme YouTube, là aussi, les filtres sont limités, l'Union européenne travaille en ce moment sur plusieurs propositions et notamment une obligation qui serait faite aux fournisseurs de mettre en place un système de vérification de l'âge ou un système qui donnerait la possibilité aux parents d'empêcher l'accès : la Suisse veut aussi s'en inspirer et puis il y a les cinémas, là ce n'est plus la cacophonie complète depuis qu'existe une commission nationale qui fixent des âges limites mais ils ne sont pas toujours appliqués selon l'administration fédérale et plusieurs cantons ne procède à aucun contrôle, voilà donc un projet qui va faire parler dans les familles, de Suisse et pour les parents qui continuent de se battre contre leurs enfants à propos de l'accès aux jeux vidéo en glissera quand même qu'une étude espagnole publiée récemment a révélé que les jeux vidéo pouvait être bénéfique pour développer les capacités de réaction des enfants, pour autant, pour autant qu'on se contente de 2 heures par semaine.\r\n\r\n\r\nLocuteur MS3 (0:05:41 > 0:05:43) [93%] : \r\nça ne sera certainement pas tombé dans l'oreille d'un sourd, merci beaucoup, David.\r\n\r\n\r\nLocuteur MS3 (0:05:45 > 0:06:01) [89%] : \r\nLe Conseil fédéral s'est aussi prononcé sur l'initiative nos Bilal qui demande la suppression des redevances pour la radio et la télévision : le gouvernement recommande au Parlement de la rejeter sans Zizou puissance dit opposé, pardon de contre- projet, le gouvernement estime, je cite, que l'aide publique étaient indispensables pour assurer une offre de qualité.\r\n\r\n\r\nLocuteur MS3 (0:06:02 > 0:06:15) [92%] : \r\nIl est réfugié à l'ambassade équatorienne à Londres depuis 4 ans, Julian Assange et WikiLeaks diffuse chaque jour de nouveaux documents sur Hillary Clinton.\r\nDésormais, il n'a plus accès à Internet, l'Equateur refuse réfute toute pression américaine Marc.\r\n\r\n\r\nLocuteur FS2 (0:06:15 > 0:06:16) [96%] : \r\nPoint.\r\n\r\n\r\nLocuteur MS7 (0:06:17 > 0:07:31) [93%] : \r\nLa République d'Equateur fait- elle l'objet de pressions hier l'activité de Julian Assange, fondateur de WikiLeaks, réfugié depuis 4 ans à l'intérieur de la représentation diplomatique au Royaume-Uni du petit État d'Amérique latine, une certitude : le gouvernement de Quito a bel et bien restreint temporairement l'accès à Internet à son hôte dans son ambassade londonienne, une décision prise à titre provisoire et de façon souveraine, assure ce matin le ministère des Affaires étrangères, celui-ci précise que cette mesure n'empêche pas l'activité de WikiLeaks et ne remet pas en cause le droit d'asile accordé à son fondateur, mais alors pourquoi limiter l'accès à Internet dans l'ambassade, les regards se tournent vers Washington, qui cherche depuis 4 ans l'extradition d'Assange ouvert le comité électoral démocrate fâché par les dernières révélations de WikiLeaks sur Hillary Clinton alors pressions américaines ou décisions souveraines, probablement un peu des 2, le gouvernement équatorien reconnaît entre les lignes que les propos militant de WikiLeaks concernant la campagne américaine, mais sa représentation diplomatique dans une situation délicate dès lors un petit geste s'imposait, l'occasion également de rappeler à chacun que le gouvernement de centre gauche de la République d'Equateur ne roule pas spécialement pour Donald 3.\r\n\r\n\r\nLocuteur FS11 (0:07:31 > 0:07:32) [64%] : \r\nPoint.\r\n\r\n\r\nLocuteur MS3 (0:07:32 > 0:07:50) [89%] : \r\nEn Irak, après 2 jours d'une progression relativement rapide en direction de Mossoul, les troupes gouvernementales et leurs alliés kurdes font désormais face à la tactique djihadiste les combattants du groupe État islamique ont parsemé la ville de tunnels, ces 2 pièges, ils ont aussi lancé plus de 20 opérations suicides en 2 jours à Brindisi 10.\r\n\r\n\r\nLocuteur MS8 (0:07:51 > 0:08:07) [91%] : \r\nL'armée irakienne est confiante depuis sa base de y avoir à 70 kilomètres au sud de Mossoul, mais les premiers blessés des combats viennent s'y faire soigner les soldats attendent les bombardements des avions de la coalition avant d'investir des villages sur la route de la grande ville.\r\n\r\n\r\nLocuteur MS9 (0:08:07 > 0:08:19) [82%] : \r\nMême de même souriant Berglund depuis 2 jours, nous avons subi 20 attaques suicides, mais grâce à nos chars Abrams et à l'aviation alliée, donc nous pouvons les visées avant d'être atteint, Brahms.\r\n\r\n\r\nLocuteur MS8 (0:08:20 > 0:08:37) [91%] : \r\nLes images satellites de la coalition montre la fumée de peu ne par l'organisation État islamique pour brouiller la vision de l'aviation alliée sur le chemin de Mossoul des réfugiés rescapés des combats qui fuient déjà par centaines les zones occupées par l'organisation taille.\r\n\r\n\r\nLocuteur FS11 (0:08:37 > 0:08:38) [66%] : \r\nà Paris.\r\n\r\n\r\nLocuteur FS10 (0:08:38 > 0:08:45) [90%] : \r\nL à Asmara maintenant en même temps j'ai du m'enfuir car je suis diabétique, n'y a plus de médicaments, là- bas il n'y a plus rien.\r\n\r\n\r\nLocuteur FS10 (0:08:47 > 0:08:52) [88%] : \r\nJ'ai dû abandonner mon fils de 13 ans, donc je suis sans nouvelle adaptation énorme CNA.\r\n\r\n\r\nLocuteur MS8 (0:08:53 > 0:09:07) [90%] : \r\nà Erbil, dans le Kurdistan irakien, la joie explose parmi les chrétiens de la région de Mossoul, exilé depuis 2 ans leur ville de Caracas est sur le point d'être libéré par les forces kurdes et l'armée irakienne.\r\n\r\n\r\nLocuteur MS9 (0:09:07 > 0:09:22) [83%] : \r\nArnaud le et voilà nous sommes originaires de cette ville et c'est un moment de bonheur car cette terre qui nous appartient, sera bientôt libéré et nous rentrerons dès que possible, grâce à Dieu, assez c'est une sur Almaty madame.\r\n\r\n\r\nLocuteur MS8 (0:09:23 > 0:09:33) [95%] : \r\n50000 chrétiens vivait à Qaraqosh, avant que la ville ne soit prise en août 2014 par l'organisation État islamique obligeant toute sa population à prendre.\r\n\r\n\r\nLocuteur MS3 (0:09:35 > 0:10:00) [90%] : \r\nRetour en Suisse et l'extrême gauche qui revendique les actes de vandalisme au Centre fédéral pour requérants d'asile de la Gougler à dans le canton de Fribourg, selon nos confrères des Frébourg Bernard Kristen un texte anonyme publié sur le site immédiat, explique que ces dégâts doivent retarder les travaux en cours des raccordements d'eau et des robinets avait été saboté au début du mois, provoquant une inondation le centre doit accueillir ses premiers requérants d'asile dans une année.\r\n\r\n\r\nLocuteur MS3 (0:10:02 > 0:10:17) [93%] : \r\nà Genève, les arbres de la plaine de Plainpalais sont emblématiques de cet espace mais 34 d'entre eux doivent être abattus, ils sont jugés dangereux pour le public, la nouvelle intervient alors que les habitants voteront le 27 novembre sur le réaménagement de la plaine Jean-François vous Elsa Anghinolfi.\r\n\r\n\r\nLocuteur FS12 (0:10:18 > 0:10:33) [95%] : \r\nIls n'en ont pas forcément l'air mais ces arbres ne sont pas en forme, selon le service des espaces verts de la Ville de Genève 34 des spécimens qui bordent aujourd'hui la plaine de Plainpalais sont en bout de course, c'est ce qui ressort d'une étude menée suite à la chute d'un marronnier début septembre.\r\n\r\n\r\nLocuteur MS13 (0:10:33 > 0:10:56) [88%] : \r\nSuite à ça, nous avons fait une expertise complémentaire notamment qui analyse les l'état des racines et c'est là où nous avons découvert que beaucoup d'ailleurs, donc là en l'occurrence 34 qui rend à qui sont tellement affaiblis au niveau des racines qui sont plus tard donc, c'est un problème statique qui fait que les arts peuvent tomber à l'importe quel moment et qui pose un problème sérieux pour le public.\r\n\r\n\r\nLocuteur FS12 (0:10:56 > 0:11:31) [85%] : \r\nLa ville prévoit d'abattre au plus vite les arbres concernés dès que l'autorisation du lui aura été transmise pour les habitués de la plaine, la nouvelle attriste mais semblent raisonnables dans un sens pour le garder plus dans un autre sens, c'est vraiment ça représente pas ce quelqu'un prend l'Europe sur l'attaque, le point sur sur les forces du bien promettre cela la meilleure solution est le mieux ça serait de remplacer probablement l'abattage prévu de ces arbres n'a pas été prise en considération dans le projet de réaménagement de la plaine sur lequel les citoyens de la ville, doivent se prononcer le 27 novembre prochain car la dégradation de l'état d'une partie des feuillus est récente, selon le service des espaces verts.\r\n\r\n\r\nLocuteur MS13 (0:11:31 > 0:11:51) [83%] : \r\nNous l'imputant notamment à l'était passé qui était vous le râpé particulièrement sec, vous êtes pendant une très longue période, pas de pluie et souvent on observe les idées, les résultats, les phénomènes seulement une, année après année en cours, l'arbre ne réagit pas, mais c'est souvent l'année d'après, où on voit après vraiment les signes de faiblesse.\r\n\r\n\r\nLocuteur FS12 (0:11:51 > 0:12:00) [92%] : \r\nLa plaine de Plainpalais compte actuellement quelque 250 arbres le projet de réaménagement soumise au vote populaire prévoit la transplantation de 54 spécimens.\r\n\r\n\r\nLocuteur MS3 (0:12:01 > 0:12:14) [95%] : \r\nL'Europe a rendez- vous aujourd'hui avec Mars le Module ce qui apparaît, de l'Agence spatiale européenne se posera en fin d'après- midi sur la planète rouge, il n'aura que quelques jours pour collecter des données avant de ces timbres à tout jamais, Thierry Clémence Natalie Bougeard.\r\n\r\n\r\nLocuteur FS2 (0:12:14 > 0:12:14) [98%] : \r\nAh.\r\n\r\n\r\nLocuteur MT13 (0:12:14 > 0:12:15) [62%] : \r\nIl a.\r\n\r\n\r\nLocuteur MS14 (0:12:17 > 0:13:42) [92%] : \r\n7 mois après son lancement, un périple de 486 millions de km, moment de vérité aujourd'hui pour ce qui apparaît, séparée de son orbiteur depuis dimanche, la sonde devrait se poser ici sur la plaine équatoriale de Meridiani une première russo- européenne à condition que la manoeuvre se déroule comme prévu car pour l'instant, seuls les Américains ont réussi à poser des engins opérationnels sur la planète rouge, c'est que faire atterrir des appareils sur Mars n'est pas une mince affaire, surtout qu'actuellement la tendance météorologiques et aux tempêtes de sable, la semaine de plus d'une demi- tonne arrivera à 21000 kilomètres heure, l'Agence spatiale européenne a donc prévu une série de freinage pour éviter qu'elles ne s'écrase à la surface, d'abord, elle sera ralentie par les frottements avec l'atmosphère, puis par un parachute avant que des rétro- fusées de la encore décélérer enfin les moteurs seront coupés à 2 mètres du sol l'impact final sera amorti par une structure écrasable de l'engin, tout cela ne prendra que 6 minutes 6 minutes d'angoisse pour les chercheurs impliqués qui surveilleront tout cela sans pouvoirs intervenir depuis la Terre, les capteurs de ce qui apparaît bien enregistrerons des données déjà un peu plus d'une heure avant le choc, ensuite la sonde ne vivra que quelques jours, elle prendra quelques mesures de pression, température, mais aussi direction du vent et des champs magnétiques atterrissage prévu en fin d'après- midi encore quelques heures de suspense avant de savoir si l'Europe peut rivaliser avec les Américains dans la conquête spatiale et la quête de la vie sur Mars.\r\n\r\n\r\nLocuteur MS3 (0:13:43 > 0:13:49) [90%] : \r\nDu sport une soirée complète en hockey sur glace hier avec des fortunes diverses pour les clubs romands le résumé est signé Marc.\r\n\r\n\r\nLocuteur MS15 (0:13:52 > 0:14:15) [88%] : \r\nLe public fribourgeois retrouve le sourire enfin son équipe semble avoir trouvé la solution, hier soir, Gottéron a remporté un 3ème match consécutif et de quelle manière les joueurs ont livré leur performance la plus aboutie depuis la venue du coach Larry aura il y a 3 semaines, victoire 5 à 2 face à l'un des thèmes lors du championnat le HC Lugano, il aura fallu quelques jours mais la méthode ou Raspail enfin.\r\n\r\n\r\nLocuteur MS16 (0:14:16 > 0:14:27) [85%] : \r\nOn a mis au point la la stratégie que que l'art, il voulait ça prend ça pourquoi un petit peu du temps c'est toujours pas fini, on est toujours en train d'apprend des choses mais je crois que c'est simplement en travaillant fort aux entraînements que on peut arriver à des résultats.\r\n\r\n\r\nLocuteur MS15 (0:14:29 > 0:14:50) [87%] : \r\nL'autre équipe romande qui gardent le sourire, c'est le Lausanne Hockey Club les Vaudois ne connaissent toujours pas de coup dur cette saison des buts à la pelle spectaculaire le se fait plaisir sur la glace, hier soir, c'est Kloten qui en a fait les frais, victoire 5 à 4 en prolongation grâce à Alger lundi l'entraîneur Dan Ratushny il n'a pas de quoi soutenir et son équipe a vraiment de la.\r\n\r\n\r\nLocuteur MS15 (0:14:53 > 0:15:21) [86%] : \r\nLe visage fermé de Chris McSorley en dit long sur la situation de Genève Servette le club grenat comptabilisées hier soir une 5ème défaite consécutive et se retrouve sous la barre d'autant plus amer qu'en face il y avait le lendemain ou alors lanterne rouge du championnat et ça ne va pas vraiment mieux pour Bienne et Kevin Schläpfer, pourtant auteur d'un bon début du championnat, les Biennois accuse désormais le coup 4ème défaite de suite un gardien peu à son affaire, hier soir, c'est d'avoir ce qui en a profité, s'en posant 5.\r\n\r\n\r\nLocuteur FS2 (0:15:23 > 0:15:24) [81%] : \r\nOui.\r\n\r\n\r\nLocuteur MS3 (0:15:24 > 0:15:30) [95%] : \r\nEt en football : soirée difficile pour Lyon qui a perdu hier à domicile contre la Juventus de Turin en Ligue des champions.\r\n\r\n\r\nLocuteur MS9 (0:15:30 > 0:15:47) [86%] : \r\nL'homme de la soirée, c'était le gardien italien John Luidgi bouffonne qui a retenu un penalty de Lacazette 38 anglophone, reste l'un des meilleurs gardiens du monde des Italiens, pourtant réduit à 10 après une heure de jeu, se sont imposés 1 but à 0, le site de des quadras, dos à la 76ème minute.\r\n\r\n\r\nLocuteur MS3 (0:15:48 > 0:15:57) [89%] : \r\nEt ce soir, Bâle affronte le Paris-Saint-Germain à Paris les Bâlois qui courent toujours après leur première victoire européenne cette saison, match à suivre dès 20 heures 10 sur RTS 2.\r\n\r\n\r\nLocuteur MS3 (0:15:59 > 0:16:20) [89%] : \r\nUn film suisse s'était vainement Heimat Land, la patrie, un film catastrophe, chose plutôt rare pour le cinéma helvétique après le festival de Locarno l'an dernier, il sera dès demain en avant- premières dans certaines salles, une oeuvre collective des réalisateurs et 2 entre eux sont avec nous, Carmen Jaquier Lionel Europe bonjour à tous les 2, avant de vous entendre, je vous propose qu'on découvre la bande- annonce de Heimat lente.\r\n\r\n\r\nLocuteur FS17 (0:16:24 > 0:16:35) [56%] : \r\nIsabelle je sur une bien sûr météo, il se Gerstenberg devant le groupe ne se sont pas en samedi, je pense que comme ça, en arabe, choix que Bill Gates était de moraliser.\r\n\r\n\r\nLocuteur MS9 (0:16:42 > 0:16:47) [62%] : \r\n11 bref Nouvelle-Zélande à la mienne, il brusquement braqué la pile.\r\n\r\n\r\nLocuteur FS11 (0:16:47 > 0:16:56) [53%] : \r\nAu point de l'instant de Conrad pointe est arrivé, détail à l'Procter danger à l'État.\r\n\r\n\r\nLocuteur MT17 (0:17:15 > 0:17:19) [80%] : \r\nC'est le virage de la route, parce que moi je voulais il faudrait payer.\r\n\r\n\r\nLocuteur MS3 (0:17:31 > 0:17:40) [90%] : \r\nAlors Lionel Roux pourront voir un film catastrophe, c'est, je l'ai dit un Style plutôt rare pour le cinéma suisse qu'est-ce que ça vous permettez à vous et à tous vos collègues de raconter sur notre pays.\r\n\r\n\r\nLocuteur MS18 (0:17:40 > 0:18:14) [90%] : \r\nAlors le genre catastrophe ça nous permettait de faire un film chorale, c'est-à-dire avoir un film avec une quantité de personnages importants qui étaient tous rassemblés par un même événement cette cette catastrophe ce grand nuage qui menaçait de de détruire le pays et ensuite ce genre-là nous permettait aussi de, de, de mettre à mal le pays un pays qui est toujours si paisible, on a pu, on a pu créer des situations complètement folle des émeutes de supermarché des des foules de son abri soit Langstrasse on a vraiment pu main s'amuser en tant que créateur et ce genre-là permettent de de le faire.\r\n\r\n\r\nLocuteur MS3 (0:18:14 > 0:18:27) [89%] : \r\nOnt découvert des endroits qu'on qu'on connaît assez bien, notamment les Anglais, vous citez à Zürich totalement revisité par ce Style-là, on l'a dit, c'est un travail à plusieurs personnes cardiaques et comment est-ce que ça se passe quand on travaille à 10, on imagine que c'est pas toujours forcément évident.\r\n\r\n\r\nLocuteur FS19 (0:18:28 > 0:18:52) [83%] : \r\nLe processus de fabrication d'un film et parfois tout aussi, voire plus intéressant que le filon, soit, mais là, dans ce cas, imaginez, diraient les acteurs réalisatrice réunis autour d'un d'un même désir de faire un film avec des une culture différente, venant de de Suisse allemande de de de Suisse romande c'est, c'était vraiment passionnant et c'est peut-être là aussi on aurait il y aurait eu un film à faire.\r\n\r\n\r\nLocuteur MS3 (0:18:52 > 0:18:56) [89%] : \r\nIl y avait parfois aussi j'imagine des confrontations de points de vue, on se retrouve pas toujours sur la vision qu'on veut donner un film comme ça.\r\n\r\n\r\nLocuteur FS19 (0:18:57 > 0:19:06) [88%] : \r\nNon, déjà quand on est seul à mener un film on se, on se bat contre soi-même et et et donc là effectivement c'était des discussions assez passionnante et houleuse, parfois.\r\n\r\n\r\nLocuteur MS3 (0:19:06 > 0:19:12) [91%] : \r\nAlors on va voir un autre extrait de maintenant d'voici ce qu'il adviendrait dans un supermarché suisse en cas de panique générale.\r\n\r\n\r\nLocuteur MS11 (0:19:28 > 0:19:39) [73%] : \r\nOui, mais n'est pas le cas de jouets pour les clients, pardon occurrences, je crois que donc on n'a rien à foutre, plusieurs.\r\n\r\n\r\nLocuteur MS3 (0:19:45 > 0:19:57) [91%] : \r\nHélène Rouch, ce film lors de sa présentation notamment à Locarno l'an dernier a fait réagir certains parlent d'une propagande de gauche, l'UDC a demandé qu'on lui répond que les subventions données pour le tourner le film soit et qu'est-ce que vous répondez à ce genre d'accusation.\r\n\r\n\r\nLocuteur MS18 (0:19:58 > 0:20:44) [88%] : \r\nJe pense que il y a une certaine logique à ça, la grande un migrant en grande partie le film a été écrit juste après la votation du 9 février donc c'était une votation qui avait été qui avait été à nouveau faites par l'UDC et c'est vrai que on avait envie de réagir à cette à cette votation populaire en disant non, si, si, pays continue à aller dans cette direction, on a le sentiment d'être enterré vivant, on a envie que le pays reste ouvert et on a, on a envie de se battre contre cette image- là, donc vous assumez vous revendiquer cet aspect politique oui après de gauche on n'appartient pas à un certain parti mais il y a une sensibilité, il y a une une envie de dire qu'il y a une autre façon de percevoir le pays et que que l'UDC n'est pas n'a pas le la tribune pour pour lui tout ça c'est sûr.\r\n\r\n\r\nLocuteur MS3 (0:20:44 > 0:20:53) [81%] : \r\nIl y a les Carmen Jaquier, merci beaucoup et je précise encore qu'un même c'est donc dès demain en avant- premières dans certaines salles, puis dans toute la Suisse romande dès le 26 octobre, merci à tous les 2.\r\n\r\n\r\nLocuteur MS2 (0:20:53 > 0:20:54) [82%] : \r\nMais pour les femmes.\r\n\r\n\r\nLocuteur MS3 (0:20:54 > 0:21:06) [93%] : \r\nLa suite de notre série régionale taille XXL avec le barrage de la Grande Dixence en Valais, un monstre de béton, plus lourd que la pyramide de Khéops et que plus de 10000 personnes visitent chaque année Yvan il y Claudine Gaillard tort.\r\n\r\n\r\nLocuteur FS2 (0:21:06 > 0:21:07) [69%] : \r\nJe dis.\r\n\r\n\r\nLocuteur MS21 (0:21:10 > 0:21:23) [86%] : \r\nLe barrage de la grande mise en service 208 ans de 5 mètres de hauteur, c'est le plus grand barrage du monde alors contrairement à un barrage voûte qui va pousser la pression de l'eau sur la montagne face à sa forme envoûte bah, je crois, il va retenir l'eau uniquement grâce à son poids.\r\n\r\n\r\nLocuteur MS21 (0:21:26 > 0:21:34) [87%] : \r\nBienvenue dans les entrailles du barrage de la grande exigence à leur 1er chiffre gigantesque ces 2222 marches, le nombre de à l'intérieur.\r\n\r\n\r\nLocuteur MS21 (0:21:37 > 0:21:43) [92%] : \r\nLà on est en train de pénétrer dans la largeur de béton pour joindre la galerie qui longe le lac.\r\n\r\n\r\nLocuteur MS21 (0:21:47 > 0:21:58) [87%] : \r\nSi on se trouve dans cette fameuse galerie qui longe le lac et de l'autre côté de on a 400 millions de mètres cubes d'eau, alors ces 400 millions de mètres cubes d'eau sont contenus par les 15 millions de tonnes qui représente la grande audience.\r\n\r\n\r\nLocuteur FS21 (0:22:01 > 0:22:09) [90%] : \r\nLe chantier va grandissant, ça a duré de 1951 1961 c'est 10 ans pendant lesquels 3000 hommes vont se battre pour dompter l'énergie des glaciers.\r\n\r\n\r\nLocuteur FS17 (0:22:15 > 0:22:26) [90%] : \r\nJour après jour, nuit après nuit, année après année, les bras et les machines n'ont pas cessé de se mouvoir pour que puisse être entassé pendant les cours s'étaient les blocs cyclopéens de béton.\r\n\r\n\r\nLocuteur MT22 (0:22:29 > 0:22:32) [49%] : \r\nLa voix à la avoir tiens.\r\n\r\n\r\nLocuteur MS21 (0:22:36 > 0:22:51) [85%] : \r\nà l'intérieur du mur on à 32 kilomètres de galeries, alors à quoi elle servait ses galeries dans à l'époque, c'était principalement pour aérer le béton pendant la construction aujourd'hui ben elles Servent à laisser passer les ouvriers pour venir effectuer des contrôles du mouvement du mur.\r\n\r\n\r\nLocuteur MS23 (0:22:52 > 0:23:35) [72%] : \r\nD'ici on bien contrôlé le déplacement du barrage, ça sent la copains ou dans la cabine, ça se fait toutes les premières semaines de chaque mois on bien que c'est pas pareil pour sur un point fixe, il y a 6 capteurs posés dans l'intérêt du barrage qui donnent en temps réel sur Sion voie Lausanne il jure que des alarmes sismiques ou si barrages il bouge vraiment trop tous les les 16 mais qui des joints qui sont posées et puis j'ce qu'il y a pas de faire à l'intérieur, le barrage, la vente à peu près de 11 centimètres on la à 32 kilomètres de galeries celle horizontales et c'est-à-dire qu'il qualifie, ça nous impressionne plus du tout public.\r\n\r\n\r\nLocuteur MS3 (0:23:38 > 0:23:51) [94%] : \r\nNotre page santé se penche aujourd'hui sur des réseaux sociaux d'un genre particulier, ces groupes de discussions réunissent des personnes qui s'intéresse précisément à leur santé, ils sont très populaires aux États-Unis encore assez peu en Europe, mais tout cela est en train de changer Tania Shield.\r\n\r\n\r\nLocuteur FS24 (0:23:51 > 0:24:34) [87%] : \r\nOui, parce que, généralement, vous savez les modes américaines arrive chez nous et cela va peut-être arriver plus vite qu'on ne pense, on estime près que 60 pourcent des des gens utilisent Internet pour s'informer de leurs sur le le santé donc quand on sait ça, on imagine bien que ces réseaux sociaux de santé vont arriver ici, vraiment, elles existent, ils existent déjà, souvent en anglais, ils vont, ils arrivent peu à peu en français est celle qui a l'autre comme vous l'avez dit, des groupes de discussion de personnes qu'ont le même intérêt, comme par exemple inutile ne, le, le réseau social au niveau du, du travail et réseaux de Censier, vous les connaissez bien Bruno Strasser, bonjour, bonjour, alors vous êtes professeur à l'université de Genève, historien des sciences, comment est-ce qu'on peut expliquer aux gens en fait qu'est-ce qu'on fait avec ces réseaux de santé qu'est-ce que les gens font.\r\n\r\n\r\nLocuteur MS25 (0:24:34 > 0:25:07) [88%] : \r\nCes réseaux de santé, c'est un peu comme un grand marché ou un bistrot, on se rencontre, on se rend pour rencontrer les gens, ou bien de rencontrer les amis qu'on connaît et leur parler un peu de soi et sur ces réseaux, donc on s'en va gagner son acteur on est chez soi, parfois on est anonyme, on croit être anonyme et puis on peut poser des questions à une communauté de gens qui sont sur la même plateforme et qui peut-être auront des réponses, on a nos soucis de santé, un autre mal- être des questions thérapeutiques est-ce qu'il faut prendre un médicament ou un autre et puis des questions qui sont souvent anodine si c'est grave, on va chez un médecin, mais le plus souvent, on a des questions un peu plus anodine qu'on a envie de partager avec avec d'autres gens.\r\n\r\n\r\nLocuteur FS24 (0:25:07 > 0:25:11) [89%] : \r\nMais ça, ça existe déjà et des forum comme Doctissimo, où on peut déjà faire ça.\r\n\r\n\r\nLocuteur MS25 (0:25:11 > 0:25:54) [83%] : \r\nVoilà, alors il existe déjà des formes de ce type là c'est du forum qui sont relativement ça c'est banal aujourd'hui d'aller de l'Inde et là- dessus il y a 8 millions de personnes qui vont sur Doctissimo, donc c'était très, très grande communauté, la qualité des informations est toujours assez variable, enfin on commençant en croyant qu'on a la goutte au nez, puis on finit par croire qu'on a cancer donc c'est vraiment, c'est tout à fait une qualité tout à fait inégales et puis aujourd'hui, ces sites développés sont beaucoup plus structuré et commence à mélanger toutes sortes de données que vous laissez sur internet, lorsqu'on fait des recherches par exemple dans un moteur de recherche et que vous y chercher des informations plus généralement à des informations sur la nourriture par exemple vous voulez ça vous la nourriture sans les chercher de la nourriture avec moins de 6, peut-être 7 diabétiques etc et puis toutes ces données commencent à être agrégé et a constitué une trace si vous voulez digital et virtuel de votre santé.\r\n\r\n\r\nLocuteur FS24 (0:25:54 > 0:25:58) [90%] : \r\nAlors moi je vous propose justement de faire connaissance avec ses réseaux de santé.\r\n\r\n\r\nLocuteur FS12 (0:26:00 > 0:26:10) [93%] : \r\nAvant, quand vous sortiez de chez le médecin, où que vous alliez simplement un problème de santé vous en discutiez avec vous amis au bistrot pour partager vos problèmes pour trouver une solution.\r\n\r\n\r\nLocuteur FS21 (0:26:11 > 0:26:18) [69%] : \r\nAh oui, j'aime beaucoup respirer mal les primes, je voudrais la cortisone, mais en quoi ça fait 3 semaines je sous cortisone efficaces à tout ça et on se tue parce que j'ai.\r\n\r\n\r\nLocuteur FS12 (0:26:19 > 0:26:31) [88%] : \r\nMais les temps ont changé, internet est arrivé dans les années 90 des sites comme Doctissimo sont apparus, on pouvait-il poser des questions, chercher des réponses auprès de gens comme nous, tout en restant derrière notre ordinateur.\r\n\r\n\r\nLocuteur FS10 (0:26:31 > 0:27:15) [82%] : \r\nEt tout commence par le ça a pris une autre tournure dans les années 2050, des réseaux sociaux plus grand consacrée à la santé sont apparus comme la chaîne claque mis au Kurt Unilever quand on a pu entrer en contact avec une communauté énorme discuter de nos symptômes de notre maladie, entrer en contact avec des gens comme nous ils décisive, un jeune qui au cou et pas seulement, selon l'ancien modèle où on devait aller physiquement dans ces groupes de parole comme le mouvement de santé pour les femmes ou les alcooliques anonymes oui où on devait y prendre part, physiquement vous touche Ohio ça ce maintenant avec les réseaux sociaux de santé, on peut rester en dehors inactif et encore obtenir des informations.\r\n\r\n\r\nLocuteur FS12 (0:27:15 > 0:27:55) [86%] : \r\nSurpêche Point com c'était 400000 personnes converse échange sur le Tour et le rêve que nous poursuivons, c'est de prendre votre expérience de la transformer en quelque chose qui vous permettent de vous exprimer d'autres sites permettent de trouver le meilleur traitement possible ou même vous propose de décoder votre génome pour savoir d'où vous venez et prédire les maladies que vous pourriez la communauté de toi, une fille, un demi point com compte plus d'un 1000000 de membres, une foule de sites qui remplaceront peut-être les discussions de bistrot, vous me direz, on ira quand même au bistrot pour parler de ce qu'on a trouvé sur Internet en fait d'.\r\n\r\n\r\nLocuteur FS2 (0:27:55 > 0:27:56) [88%] : \r\nIl y a.\r\n\r\n\r\nLocuteur MS3 (0:27:56 > 0:28:05) [85%] : \r\nVoilà Strasser, toutes ces données et qu'on va laisser en visitant ces sites qu'on appelle en mauvais français le Big Data ça peut enseigner qu'ensuite être utilisés à diverses fins, ça pose des questions éthiques aussi.\r\n\r\n\r\nLocuteur MS26 (0:28:05 > 0:29:04) [85%] : \r\nAh, ça pose un grand grand nombre de questions éthiques, la, la, la principale, c'est de savoir quel est l'usage qui va être fait de ces données, et puis c'est surtout celle du consentement du public lorsque vous parlez à votre médecin, vous savez que votre médecin est tenu de garder ce que vous lui dites de manière secrète ou de garder ça pour lui quelque part, c'est le secret médical et là quand vous parce que vous partagez des informations sur votre santé en ligne, c'est jamais très claire jusqu'où ils vont être utilisés par qui et il y a parfois disons des longs contrats que vous signez en cliquant simplement un un un instant sont vraiment évidemment avoir lu le contrat conclu par des gens et donc en fait vous êtes rarement conscient en fait de de l'usage qui est fait vous donner et surtout l'étendue des données qui vont être agrégé, donc c'est pas seulement les coûts, ce que vous allez dire sur internet mais aussi quand vous allez faire des recherches sur Internet, parfois, vous aurez peut-être aussi un compte avec une montre connectée que vous utilisez que vous faites du sport qui vous ira vos battements cardiaques qui vont être aussi écrit sur Internet et toutes ces données peuvent être ensuite agrégés et peuvent ensuite donner une image extrêmement riche et complète de votre de votre santé, et ça le plus le public, on a le plus souvent pas conscients.\r\n\r\n\r\nLocuteur FS24 (0:29:04 > 0:29:21) [91%] : \r\nEt être utilisées par des assureurs, qui vous disent : ah, on a remarqué que vous avez un petit problème de santé, vous avez 30 pourcent de de risque de faire un bon petit cancer des poumons, donc on vous assure pour tous sauf pour ça, ça c'est le côté négatif des choses, on va pas un tout petit peu, quand même, du côté positif, parce que ces données peuvent être utiles à la recherche non.\r\n\r\n\r\nLocuteur MS25 (0:29:21 > 0:30:27) [85%] : \r\nVoilà, c'est ça qui est peut-être le plus nouveau, le plus intéressant dans dans ces dans ces nouveaux sites, c'est qu'aujourd'hui, ils permettent d'agréger ces données pour produire des nouvelles connaissances biomédicales, avant c'était un médecin avec ces quelques patients, un essai clinique, elle, quelques centaines de patients et aujourd'hui on peut avoir des centaines de milliers de patients qui partage, par exemple, l'effet d'un traitement, un des bons exemples, c'est sur les chaînes Fatmi, il y a quelques années, un nouveau médicament a été proposé pour soigner la maladie Charcot, très peu de médecins ont des patients qui Charcot et là la maladie car cette langue, une maladie dégénérative extrêmement douloureuse, qui ont finalement conduit à une mort prématurée et puis un une dégénération musculaire, ce qui se passe ici, c'est que les les gens ont commencé à utiliser ce médicament et puis on parlait sur Internet, ils ont raconté leur expérience de la prise de ce médicament et très vite, il apparaît que ce médicament n'avait aucun effet sur ses patients et donc on a pu beaucoup plus rapidement qu'avec un essai clinique standard se rend compte que ce médicament n'avait pas d'effet et donc là on a un vous verrez le nouveau modèle de production de savoir et de connaissance biomédicales grâce à cette connaissance distribué grâce aux amateurs, aux patients qui aujourd'hui jouent aussi un rôle pour produire du savoir.\r\n\r\n\r\nLocuteur FS24 (0:30:27 > 0:30:44) [84%] : \r\nEncore, juste une dernière chose, cette manière de se prendre en main, c'est-à-dire de dire : je vais aller voir mon médecin, si j'ai un problème et moi j'en fais aussi beaucoup parce que je vais chercher sur Internet au choix et je suis sûr, Péchiney 3 et demi ça aussi, c'est ça, en tant qu'historien des sciences, vous pouvez nous l'expliquer, c'est vraiment quelque chose qui est pas né dans les années Nantes avec avec Internet non.\r\n\r\n\r\nLocuteur MS25 (0:30:44 > 0:31:31) [88%] : \r\nMerci, c'est un tournoi important qu'on appelle le tournant participatif aujourd'hui beaucoup de gens font de la photographie, un peu comme des professionnels du journalisme comme des professionnels, parfois font toutes sortes d'activités, un peu comme des professionnels de la musique et on fait aussi la science comme ça, ce qu'on appelle la science participative où la recherche participative et depuis les années 70, il y a ce tournant, on remet en cause le statut des experts et l'espèce de paternalisme médical parfois qu'on qu'on attribuée aux médecins et les patients de plus en plus dit moi aussi j'ai quelque chose à dire, et je peux être un partenaire dans la recherche biomédicale, par exemple, j'ai des enfants qui souffrent de la mucoviscidose et moi, mes enfants, je les voilà vois tous c'est la nuit, donc, alors que le médecin des voies pendant un jour, pendant les heures où il reçoit ses ses patients et donc en fait aussi une connaissance forte, soit parce que c'est une maladie que je vis au quotidien, soit parce que je vis avec des gens malades et que je peux partager que les médecins pour produire des savoirs sur la santé.\r\n\r\n\r\nLocuteur MS24 (0:31:31 > 0:31:38) [81%] : \r\nMerci beaucoup pour notre affaire bon retiendra quand même que vous ne laissez pas n'importe quoi sur Internet et donc tout employeur qui se.\r\n\r\n\r\nLocuteur MS3 (0:31:38 > 0:31:42) [75%] : \r\nDe santé ou d'autres choses, merci beaucoup, Bruno ça merci Tania pour cette page santé.\r\n\r\n\r\nLocuteur FS2 (0:31:43 > 0:31:43) [65%] : \r\nJ'ai.\r\n\r\n\r\nLocuteur MS3 (0:31:43 > 0:32:05) [88%] : \r\nCe soir, couleur locale ressortira de leur boîte, des outils et du passé comme la font aujourd'hui victime de la mécanisation, une Exposition au jardin botanique de Neuchâtel présente quelque 200 objets d'antan outil pour l'agriculture, l'horticulture ou encore la viticulture et vous le verrez, il n'est pas toujours simple de comprendre à quoi servait certains d'entre eux, tout ça est à voir dès 18 heures 55 dans votre journal régional.\r\n\r\n\r\nLocuteur MS3 (0:32:06 > 0:32:12) [89%] : \r\nEt dans un instant, la météo de Claudia Eddy Savoie ce soir 19 heures 30 Darus très bel après- midi à toutes et à tous.\r\n\r\n\r\nLocuteur FS11 (0:32:20 > 0:32:23) [97%] : \r\nSuivez l'information continue sur.\r\n\r\n\r\nLocuteur MS12 (0:32:51 > 0:32:55) [77%] : \r\nMerci tout cela mais quand même, écoutez-moi volontiers oui.\r\n\r\n\r\nLocuteur FS27 (0:33:15 > 0:33:56) [83%] : \r\nAlors je vais bonjour, bonjour à vous, je vais suggérer à Pauline le plan plomb le plus large possible, puisque j'ai un an pour alors voilà un petit peu cette voix bonjour oui bonjour à toutes, bonjour à toutes et à tous une dépression a élu domicile sur la mer du Nord, c'était elle qui dictera le temps chez nous, c'était elle qui dictera le temps sur nos régions jusqu'à vendredi le front froid qui lui est associé, nous a donc touché ce matin, c'est à lui et patati et patata alors parfait, la neige, Christelle, je pense, parce que j'ai aperçu s'était aperçu Christelle ont agi très rapidement tout à l'heure merci juste bonjour également.\r\n\r\n\r\nLocuteur MT15 (0:34:00 > 0:34:01) [56%] : \r\nElle Masson.\r\n\r\n\r\nLocuteur FS27 (0:34:01 > 0:34:02) [97%] : \r\nGénial.\r\n\r\n\r\nLocuteur FS27 (0:34:06 > 0:34:07) [99%] : \r\nDonc on disait.\r\n\r\n\r\nLocuteur FS27 (0:34:20 > 0:34:22) [96%] : \r\nOui, c'est la bonne carte merci beaucoup.\r\n\r\n\r\nLocuteur FS27 (0:34:26 > 0:34:59) [90%] : \r\nQu'est-ce que oui, bonjour, oui, c'est bonjour à toutes et à tous une dépression a élu domicile sur la mer du Nord, c'était elle qui dictera le temps sur nos régions jusqu'à vendredi le front froid qui lui est associé, nous a donc touché ce matin, c'est à lui que l'on doit les petites précipitations le long du Jura et sur le nord du plateau, il est en train de s'évacuer en direction de l'Est, la dépression, quant à elle, nous amène à un temps changeant, alternant éclaircies et averses principalement le long du Jura et des Préalpes et de l'air frais, on va y.\r\n\r\n\r\nLocuteur FS4 (0:34:59 > 0:35:55) [86%] : \r\nPoint alors point.\r\n\r\n\r\nLocuteur MS20 (0:36:55 > 0:36:56) [70%] : \r\nDonc, donc.\r\n\r\n\r\nLocuteur FS27 (0:37:02 > 0:39:21) [92%] : \r\nBonjour à toutes et à tous une dépression a élu domicile sur la mer du Nord, c'était elle qui dictera le temps sur nos régions jusqu'à vendredi le front froid qui lui est associé, nous a donc touché ce matin, c'est à lui que l'on doit et quelques précipitations le long du Jura et sur une partie du plateau, il est maintenant on contraint de se décaler en direction de l'Est, la dépression, quant à elle, va nous amener à un temps changeant, alternant éclaircies et averses des averses principalement le long du Jura et le long des Préalpes et puis de l'air frais envahit peu à peu nos régions, la bonne nouvelle, c'est que la haute pression devrait temporairement reprendre le dessus samedi avant l'arrivée d'une nouvelle dégradation dimanche selon Anick Haldimann de météo Suisse cet après- midi, les précipitations se poursuivront le long des Préalpes, le long du Jura et en Engadine, alors que les régions plus au sud de devrait être épargné, même si quelques ondées ne sont pas tout à fait exclu la limite de la neige se situera à 1400 mètres d'altitude, côté températures cet après- midi, elles sont de 2 3 degrés en dessous des normes de saison, pas plus de 13 degrés sur le plateau 15 en Valais 16 heures au sud des Alpes 7 degrés à 1000 mètres avec des vents d'ouest à nord- ouest qui resteront modérés en montagne et qui ne dépasseront pas 50 kilomètres à l'heure demain matin sous la dépression, le ciel restera changeant avec des averses qui continueront de sévir le long des Préalpes et le long du Jura, alors que les éclaircies s'ouvriront autour du bassin lémanique, on va aller au sud, et on Engadine peu de changements, l'après- midi, des averses plus marquées, le long des Préalpes et le long du Jura que sur le plateau avec des éclaircies qui persisteront autour du bassin qu'on valait on Engadine et au sud des Alpes, avec côté températures au petit matin, donc elles seront assez fraîche, il y a un risque de gel au sol entre 3 et cette degrés l'après- midi là, elles seront de 4 degrés en dessous des normes de saison, pas plus de 12 degrés sur le plateau 13 on valait 6 degrés à 1000 mètres 0 degré à 1600 mètres avec toujours des vents d'ouest à nord- ouest qui resteront modérées en montagne, vous savez tous les pôles sont à la fête dans quelques instants, le film le bal des pompiers excellente après- midi à toutes et à tous, je me réjouis de vous retrouver ce soir, à tout à l'heure.\r\n\r\n\r\nLocuteur MS27 (0:39:22 > 0:39:22) [67%] : \r\nOuais.\r\n\r\n\r\nLocuteur FS20 (0:39:23 > 0:39:24) [79%] : \r\nEt point.\r\n\r\n\n"], "webPublicationDate": "2017-01-18T01:52:26Z", "chapters": [{"internalArchiveId": "AA1610551487", "durationSec": 77, "title": "MI ASSANGE INTERNET_RTS000000959143", "excerpt": "L'extrême gauche revendique dans un journal, les actes de sabotage dans le centre pour requérants d'asile de la Gouglera à Chevrilles, Giffers.", "contributors": [{"function": "Journaliste", "name": "JULMY, Marc", "type": "Personne physique"}]}, {"internalArchiveId": "AA1610551488", "durationSec": 40, "title": "MI CF JEUX VIDEO 2_RTS000000959166", "excerpt": "Plusieurs arbres de la Plaine de Plainpalais vont devoir être abattu. Les racines ont manqué d'eau en 2015 et les arbres peuvent tomber sur les passants."}, {"internalArchiveId": "AA1610551489", "durationSec": 106, "title": "MI CHRETIENS DIRAK_RTS000000959097", "excerpt": "Résumés des matchs des clubs romands lors de la 15e journée du championnat de hockey sur glace LNA avec les victoires du HC Fribourg Gottéron et du Lausanne HC et de la défaite Genève Servette HC.", "contributors": [{"function": "Journaliste", "name": "ZISYADIS, Abraham", "type": "Personne physique"}]}, {"internalArchiveId": "AA1610551490", "durationSec": 28, "title": "MI VENDALISATION CENTRE_RTS000000959036", "excerpt": "La sonde spatiale européenne Schiaparelli doit se poser sur la planète Mars. L'enjeu pur l'Agence spatiale européenne est de réussir à faire atterrir dans l'endommager un module d'exploration de fabrication russo-européenne.", "thematicGeographicals": ["FRIBOURG"], "thematicThemes": ["VANDALISME", "CENTRE D'ACCUEIL POUR RÉFUGIÉS"]}, {"internalArchiveId": "AA1610551491", "durationSec": 103, "title": "MI ABATTAGE ARBRES_RTS000000959155", "excerpt": "Les sites webs consacrés à la santé sont devenus au fil des forums et des témoignages d'internautes des agrégateurs de données et de symptômes. Ces réseaux de santé peuvent aujourd'hui proposer le meilleur diagnostique et les meilleurs traitements aux internautes qui consultent. L'historienne et sociologue des sciences à l'Université de Genève Dana Mahr explique que les gens n'ont plus besoin d'adhérer à des associations de patients pour partager des expériences.", "contributors": [{"function": "Journaliste", "name": "ANGHINOLFI, Elsa", "type": "Personne physique"}, {"function": "Monteur", "name": "GERARDIN, Martial", "type": "Personne physique"}, {"function": "Cameraman", "name": "VOUGA, Jean-François", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["PLACE", "ARBRE"], "sequenceIds": ["1551393"]}, {"internalArchiveId": "AA1610551492", "durationSec": 94, "title": "MI HOCKEY_RTS000000959157", "excerpt": "Barrage de tous les superlatifs, La Grande Dixence c'est 282 mètres de hauteur, 2222 marches, 15 mille tonnes de béton. Le barrage avance de 11 cm lorsque le lac de 400 millions de mètre cube d'eau est plein et est sous surveillance constante.", "contributors": [{"function": "Journaliste", "name": "GISCLON, Marc", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["HOCKEY SUR GLACE", "LNA"], "thematicCorporations": ["HC FRIBOURG GOTTÉRON", "GENÈVE SERVETTE HC", "LAUSANNE HC"]}, {"internalArchiveId": "AA1610551493", "durationSec": 28, "title": "MI LYON JUVENTUS_RTS000000959055"}, {"internalArchiveId": "AA1610551494", "durationSec": 89, "title": "MI MARS_RTS000000959171", "contributors": [{"function": "Monteur", "name": "BRUNNER, Christine", "type": "Personne physique"}, {"function": "Docugraphe", "name": "BEDIOU, Sourour", "type": "Personne physique"}, {"function": "JRI", "name": "CLEMENCE, Thierry", "type": "Personne physique"}, {"function": "Journaliste", "name": "BOUGEARD, Natalie", "type": "Personne physique"}], "thematicGeographicals": ["COSMOS"], "thematicThemes": ["MARS (PLANÈTE)", "SONDE SPATIALE"]}, {"internalArchiveId": "AA1610551495", "durationSec": 72, "title": "MI TEASER HEIMATLAND_RTS000000959130"}, {"internalArchiveId": "AA1610551499", "durationSec": 33, "title": "MI EXTRAIT HEIMATLAND_RTS000000959062"}, {"internalArchiveId": "AA1610551500", "durationSec": 118, "title": "FRIGO RESEAUX DE SANTE_RTS000000958416", "contributors": [{"function": "Camerawoman", "name": "ALDEEB, Léa", "type": "Personne physique"}, {"function": "Docugraphe", "name": "BEDIOU, Sourour", "type": "Personne physique"}, {"function": "Monteuse", "name": "BRUNNER, Christine", "type": "Personne physique"}, {"function": "Journaliste", "name": "CHYTIL, Tania", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["SANTÉ", "RÉSEAU SOCIAL", "SITE INTERNET"]}, {"internalArchiveId": "AA1610551501", "durationSec": 151, "title": "MI VS MINIMAG GRANDE DIXENCE_RTS000000959032", "contributors": [{"function": "Journaliste", "name": "GAILLARD, Claudine", "type": "Personne physique"}, {"function": "Monteur", "name": "JACQUEMET, Sébastien", "type": "Personne physique"}, {"function": "Documentaliste", "name": "ACHOUMI, Colette", "type": "Personne physique"}, {"function": "Camerawoman", "name": "ILLI, Yvan", "type": "Personne physique"}], "thematicGeographicals": ["HEREMENCE"], "thematicThemes": ["BARRAGE"], "sequenceIds": ["1551404"]}], "sequences": [{"internalArchiveId": "AA1610551514", "summary": "Allée boisée de la Plaine de Plainpalais. Itw Daniel Oertli, chef du service des espaces verts de Genève. Itw riverains. camions et stand du marché aux puces entre les arbres.", "id": "1551393", "visualThemes": ["ARBRE", "PLACE"], "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "AA1610551521", "summary": "Plateau : Carmen Jaquier et Lionel Rupp réalisatrice et réalisateur du film \"Heimatland\".\nItw professeur Bruno Strasser, historien des sciences à l'Université de Genève.", "id": "1551400"}, {"internalArchiveId": "AA1610551525", "summary": "Lucas Oggier, guide, entrant dans le barrage de la Grande Dixence. Vue aérienne du barrage et du lac. Couloir et galerie de béton dans le mur. Itw Philippe Baumgartner, barragiste contrôlant les mouvements du barrage.", "id": "1551404", "visualThemes": ["BARRAGE"], "visualGeographicals": ["HEREMENCE"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Réalisateur", "name": "SALTINI, Laurent", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "BERGER, David", "role": "Duplex Berne", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "CHYTIL, Tania", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"function": "Présentateur", "name": "ALLGOEWER, Marc", "type": "Personne physique"}], "medias": [{"id": "1672160", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027681", "position": "1"}}]}, {"id": "asset-1549894", "internalArchiveId": "AA1610549995", "source": "gico", "mediaType": "video", "publicationDate": "2016-10-19T00:00:00Z", "durationSec": 1125, "genres": ["Actualités régionales"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8103127", "imageURL": "http://www.rts.ch/8103134.image", "backgrounds": ["Plaine de Plainpalais à Genève par temps gris."], "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "NE: le mythique cinéma du Locle vient de rouvrir après 30 ans de fermeture", "NE: les outils en terre d'époque sont mis à l'honneur au Jardin Botanique de Neuchâtel", "Le résumé de l'actualité romande", "VD: Anthony Guyot est l'un des derniers doreur-encadreur en Suisse romande.", "GE: 34 arbres de la plaine de Plainpalais doivent être abattus d'urgence", "Couleurs locales", "Couleurs locales"], "alternativeSummary": ["Les petites salles doivent souvent leur survie à des passionnés qui se battent pour maintenir une offre culturelle.", "Ces objets faisant partie intégrante de la vie de nos ancêtres, car ceux-ci les ont façonnés et utilisés avec précaution toute leur vie.", "Cet artiste vaudois encadre ses œuvres d'art depuis 38 ans et il ne changerait d'activité pour rien au monde.", "La Ville a annoncé que cette mesure doit être prise, car ces arbres représentent un danger pour le public."], "variantIds": ["ece-7997384", "ece-7996627", "ece-7996629"], "isOnline": true, "lastModifiedDate": "2017-01-18T22:15:10Z", "subTitles": ["18:58:01:04  18:58:18:18\r\n...\r\n\r\n18:58:19:05  18:58:24:14\r\n-\"Couleurs Locales\" sera au Locle\r\ndans la nouvelle salle du Casino.\r\n\r\n18:58:24:16  18:58:28:06\r\n    C.Schauli nous présentera\r\n        son dernier film.\r\n\r\n18:58:28:08  18:58:31:18\r\nNous verrons l'émotion du public.\r\n\r\n18:58:31:20  18:58:35:06\r\n    -Il m'a apporté 10 frs pour\r\n       ce qu'il m'a chapardé\r\n\r\n18:58:35:08  18:58:39:13\r\n       quand il était petit.\r\n\r\n18:58:40:15  18:58:44:11\r\n   -Vous découvrirez le métier\r\n      de doreur-encadreur.\r\n\r\n18:58:44:13  18:58:52:18\r\n    Rencontre avec un artisan\r\n  qui a 40 ans de savoir-faire.\r\n\r\n18:58:53:18  18:58:59:10\r\n  -Avant je travaillais à 120 %,\r\n     maintenant c'est à 60 %.\r\n\r\n18:59:00:14  18:59:04:08\r\n-Serpes, faux et arrache échalas...\r\n\r\n18:59:04:10  18:59:14:11\r\nDes outils devenus superflus sont au\r\ncentre d'une exposition à Neuchâtel.\r\n\r\n18:59:15:18  18:59:21:03\r\n    -Voilà un très bel outil, \r\n   auquel il manque une volute.\r\n\r\n18:59:21:05  18:59:25:11\r\n         C'est un broyeur\r\n    pour la pâtée des cochons.\r\n\r\n18:59:28:06  18:59:30:01\r\n             -Bonsoir.\r\n\r\n18:59:30:03  18:59:34:14\r\n     Des arbres de la plaine de\r\nPlainpalais à Genève seront abattus.\r\n\r\n18:59:34:16  18:59:39:11\r\nC'est la sécheresse de l'été passé\r\n      qui les a fragilisés.\r\n\r\n18:59:39:13  18:59:43:12\r\n           Une nouvelle\r\n    qui relance la controverse\r\n\r\n18:59:43:14  18:59:49:15\r\n       sur le réaménagement\r\n     de cette place populaire.\r\n\r\n18:59:51:09  18:59:55:08\r\n  -Les arbres de la discorde: \r\n  des marronniers et des ormes\r\n\r\n18:59:55:10  18:59:58:09\r\n      qui bordent la plaine\r\n      de Plainpalais (GE).\r\n\r\n18:59:58:11  19:00:00:12\r\nCertains devraient être déplacés\r\n\r\n19:00:00:14  19:00:04:04\r\n     pour permettre la fin\r\n du réaménagement de la Plaine.\r\n\r\n19:00:04:06  19:00:08:06\r\nUn projet attaqué par un référendum:\r\nà moins de six semaines du scrutin,\r\n\r\n19:00:08:08  19:00:11:01\r\n la Ville annonce que 34 arbres\r\n     devront être abattus.\r\n\r\n19:00:11:14  19:00:15:00\r\n -Un arbre est tombé sur la Plaine\r\n         début septembre.\r\n\r\n19:00:15:02  19:00:19:13\r\n Une expertise complémentaire sur\r\n  l'état des racines l'a montré:\r\n\r\n19:00:19:15  19:00:23:12\r\n    34 arbres sont si affaiblis\r\n\r\n19:00:23:14  19:00:30:17\r\n       qu'ils peuvent tomber\r\n         n'importe quand.\r\n\r\n19:00:31:13  19:00:34:22\r\n       -Les référendaires\r\n contre l'abattage des feuillus\r\n\r\n19:00:35:00  19:00:41:00\r\nn'ont pas encore pu lire l'expertise\r\n    et s'étonnent de l'annonce.\r\n\r\n19:00:41:18  19:00:45:04\r\n         -Tout d'un coup,\r\n    juste avant les votations,\r\n\r\n19:00:45:06  19:00:50:18\r\nils se sont dit: \"si on veut gagner,\r\n    il faut délégitimer la santé\r\n\r\n19:00:50:20  19:00:57:18\r\n        des arbres et dire\r\nqu'il y en a encore 34 à abattre\".\r\n\r\n19:00:58:22  19:01:02:00\r\n    -Des accusations balayées\r\n   par l'architecte du projet.\r\n\r\n19:01:02:11  19:01:08:20\r\n  -La disparition de ces arbres \r\n  va nous amener à en replanter.\r\n\r\n19:01:08:22  19:01:13:19\r\n     Notre idée, c'est d'avoir\r\n    plus d'arbres sur la Plaine\r\n\r\n19:01:13:21  19:01:17:20\r\nque quand on a commencé le projet.\r\n\r\n19:01:18:15  19:01:24:09\r\n   -Le 250 arbres de la Plaine\r\n vont encore faire parler d'eux.\r\n\r\n19:01:25:19  19:01:28:14\r\n        -La décontamination\r\n        des sols valaisans,\r\n\r\n19:01:28:16  19:01:33:01\r\n     l'enquête sur l'inondation\r\nd'un centre de requérants à Fribourg,\r\n\r\n19:01:33:03  19:01:36:15\r\net le palmarès des stations de ski\r\n    les plus chères de Suisse:\r\n\r\n19:01:36:17  19:01:39:09\r\nc'est dans les informations du jour.\r\n\r\n19:01:42:17  19:01:48:20\r\n     -En Valais, les mesures\r\n        d'assainissement\r\n\r\n19:01:48:22  19:01:51:04\r\n       des zones polluées\r\n   au mercure se poursuivent.\r\n\r\n19:01:51:06  19:01:55:11\r\n  Après Viège, Lonza assainit\r\nun terrain de football à Rarogne\r\n\r\n19:01:55:12  19:01:59:03\r\n pour un montant de 800'000 frs.\r\n\r\n19:01:59:05  19:02:09:12\r\n       Un mois de travaux\r\n        sera nécessaire.\r\n\r\n19:02:09:14  19:02:11:18\r\n  -L'extrême gauche revendique\r\n    les actes de vandalisme\r\n\r\n19:02:11:20  19:02:16:07\r\nau centre fédéral pour requérants\r\n  d'asile de la Gouglera (FR).\r\n\r\n19:02:16:09  19:02:19:16\r\n     Un texte anonyme publié\r\n      sur le site Indymedia\r\n\r\n19:02:19:18  19:02:24:07\r\nindiquent que ces dégâts prouvent\r\nl'opposition de l'extrême gauche\r\n\r\n19:02:24:09  19:02:26:17\r\n          à ce centre.\r\n\r\n19:02:26:19  19:02:32:05\r\n      La police fribourgeoise\r\na décidé de poursuivre son enquête.\r\n\r\n19:02:32:07  19:02:36:07\r\n  La Gouglera avait été inondée\r\n         début octobre.\r\n\r\n19:02:36:09  19:02:40:13\r\n       Des raccordements\r\n   d'eau avaient été sabotés.\r\n\r\n19:02:40:15  19:02:46:20\r\n     Les premiers requérants\r\n     doivent venir fin 2017.\r\n\r\n19:02:46:22  19:02:51:13\r\n-Les dix stations de ski les plus\r\n chères d'Europe sont en Suisse.\r\n\r\n19:02:51:15  19:02:56:02\r\n   En haute saison, le forfait\r\n adulte y coûte plus de 320 frs.\r\n\r\n19:02:56:03  19:03:00:10\r\n En tête: la région de Zermatt,\r\n         avec 460 frs.\r\n\r\n19:03:00:11  19:03:08:11\r\n  Puis l'Engadine et St-Moritz,\r\n    Verbier et les 4 Vallées.\r\n\r\n19:03:08:13  19:03:14:05\r\n   Les stations les moins chères\r\nsont les Alpes vaudoises et Gstaad.\r\n\r\n19:03:17:11  19:03:21:23\r\n  -On va retrouver le réalisateur\r\n     Claude Schauli au Locle,\r\n\r\n19:03:22:01  19:03:26:06\r\n   dans le kiosque des héroïnes\r\n       de son documentaire.\r\n\r\n19:03:26:08  19:03:31:10\r\n     Un film qui a été projeté\r\n     dans la salle du Casino,\r\n\r\n19:03:31:11  19:03:41:10\r\nle mythique cinéma du Locle qui vient\r\nde rouvrir après 30 ans de fermeture.\r\n\r\n19:03:43:01  19:03:46:02\r\n        -Ce bâtiment abrite\r\n       la salle de spectacle\r\n\r\n19:03:46:04  19:03:50:09\r\n       qui devient un cinéma\r\n       une semaine sur deux.\r\n\r\n19:03:50:11  19:03:56:05\r\nIl a repris du service après 28 ans\r\n grâce à des bénévoles passionnés.\r\n\r\n19:03:58:00  19:04:05:04\r\n     Fabio Bestazzoni pourquoi\r\n     faire revivre ce cinéma ?\r\n\r\n19:04:05:06  19:04:09:12\r\n    -Ce sont quatre passionnés\r\nqui ont décidé de rouvrir une salle\r\n\r\n19:04:09:14  19:04:12:06\r\n      qui projetait des films\r\n          il y a 100 ans.\r\n\r\n19:04:12:08  19:04:17:00\r\n-A l'heure des salles multiplexes,\r\n  ça ne devait pas être évident.\r\n\r\n19:04:17:02  19:04:19:00\r\n          -Non, en effet.\r\n\r\n19:04:19:02  19:04:27:13\r\n    Mais nous avons la volonté\r\n    de plaire à la population.\r\n\r\n19:04:27:15  19:04:35:18\r\n-Vous voulez positionner le cinéma\r\n   comme rôle social du Locle ?\r\n\r\n19:04:35:20  19:04:43:23\r\n     -On espère être un acteur\r\n         culturel central.\r\n\r\n19:04:44:01  19:04:51:00\r\n     -Ca permet de développer\r\n   une programmation originale ?\r\n\r\n19:04:51:02  19:04:56:16\r\n      -Ca permet de diffuser\r\n         des blockbusters\r\n\r\n19:04:56:18  19:05:03:12\r\net des films de jeunes réalisateurs.\r\n\r\n19:05:03:14  19:05:07:18\r\n-Au menu, le film de Claude Schauli,\r\n       \"Simone et Patricia\",\r\n\r\n19:05:07:20  19:05:12:03\r\n    une carte postale du Locle\r\n       et de ses habitants.\r\n\r\n19:05:12:05  19:05:16:21\r\n        Il est à découvrir\r\n     dans les salles romandes\r\n\r\n19:05:16:23  19:05:22:21\r\n         et était projeté\r\n      en avant-première ici.\r\n\r\n19:05:23:14  19:05:26:09\r\n   -Une salle presque pleine.\r\n\r\n19:05:26:11  19:05:29:22\r\nLes habitants du Locle sont venus\r\n applaudir les enfants du pays.\r\n\r\n19:05:31:00  19:05:34:13\r\n  -La salle a rouvert il y a peu.\r\n\r\n19:05:34:15  19:05:41:05\r\nJe connais tous les personnages du \r\nfilm, donc c'est sympa de les voir.\r\n\r\n19:05:42:19  19:05:46:17\r\n   -La version courte du film\r\n         a été diffusée\r\n\r\n19:05:46:19  19:05:50:07\r\n         dans l'émission\r\n    \"Passe-moi les jumelles\".\r\n\r\n19:05:50:09  19:05:53:10\r\n     Les acteurs ont mesuré\r\n         les retombées.\r\n\r\n19:05:54:19  19:05:59:05\r\n      -On a eu des nouvelles \r\n     de Belgique et de France.\r\n\r\n19:06:01:00  19:06:06:10\r\n -On dit qu'il fait moche et froid\r\n au Locle, je prouve le contraire.\r\n\r\n19:06:06:23  19:06:10:05\r\n -La mise en valeur de la région\r\n      touche les habitants\r\n\r\n19:06:10:07  19:06:12:13\r\n    en mal de reconnaissance.\r\n\r\n19:06:13:03  19:06:16:22\r\n       -Je suis impressionné\r\nde ce qu'il a fait sur notre région.\r\n\r\n19:06:17:00  19:06:19:07\r\n     C'est un très beau film.\r\n\r\n19:06:19:09  19:06:22:21\r\n          Je le félicite.\r\n\r\n19:06:22:23  19:06:26:16\r\n -Les gens étaient surpris de voir\r\n        Le Locle comme ça,\r\n\r\n19:06:26:18  19:06:30:05\r\n     car on avait été démoli \r\n     dans un autre reportage.\r\n\r\n19:06:31:12  19:06:36:11\r\n  -En 2007, Le Locle était classé\r\nville la moins attrayante de Suisse.\r\n\r\n19:06:36:12  19:06:42:13\r\n   Claude Schauli s'intéresse\r\n à la nature et à ses habitants.\r\n\r\n19:06:42:15  19:06:47:13\r\n   Dans cette version du film,\r\n  on vit au rythme des saisons.\r\n\r\n19:06:50:00  19:06:56:03\r\n      -La neige nous apprend\r\n       à prendre le temps.\r\n\r\n19:06:57:07  19:07:02:00\r\n    -On découvre des acteurs \r\n   authentiques et attachants.\r\n\r\n19:07:02:02  19:07:07:11\r\n      Ils font parfois même\r\n        rire aux éclats.\r\n\r\n19:07:07:13  19:07:14:12\r\n    -Il m'a rendu 10 frs qu'il\r\nm'a chapardé quand il était petit.\r\n\r\n19:07:15:19  19:07:18:20\r\n       -Mais pas question\r\n   de prendre la grosse tête.\r\n\r\n19:07:20:01  19:07:25:14\r\n    -Mes vaches ont encore plus\r\n     la grosse tête que moi !\r\n\r\n19:07:26:11  19:07:30:08\r\n -Les acteurs saluent le travail\r\n     de l'équipe de tournage\r\n\r\n19:07:30:10  19:07:32:17\r\nqui a tiré le meilleur de chacun.\r\n\r\n19:07:32:19  19:07:36:17\r\nSeul bémol: la jeunesse locloise\r\n     absente de l'aventure.\r\n\r\n19:07:37:16  19:07:43:08\r\n         -Claude Schauli,\r\n  c'est ici que tout a commencé.\r\n\r\n19:07:43:10  19:07:46:07\r\n     -Complètement par hasard,\r\n         il y a deux ans,\r\n\r\n19:07:46:09  19:07:51:12\r\n   je suis venu ici et j'ai vu\r\nqu'il y avait beaucoup d'humanité.\r\n\r\n19:07:51:14  19:07:57:11\r\n         C'était un poumon\r\n    pour Le Locle et sa région.\r\n\r\n19:07:57:13  19:08:01:18\r\n      -Quand vous avez voulu\r\n        en faire un film,\r\n\r\n19:08:01:20  19:08:05:03\r\n   quelles ont été les réactions\r\n         des tenancières ?\r\n\r\n19:08:05:05  19:08:10:15\r\n-Au départ, il s'agissait d'un sujet\r\n   pour \"Passe-moi les jumelles\".\r\n\r\n19:08:10:17  19:08:14:11\r\n        Patricia et Simone \r\n       ont été enthousiastes\r\n\r\n19:08:14:12  19:08:22:11\r\n      et m'ont donné les noms\r\n    de personnages magnifiques.\r\n\r\n19:08:22:12  19:08:27:13\r\n       -Vous les avez suivis\r\n         durant une année.\r\n\r\n19:08:27:15  19:08:31:06\r\n        Comment garde-t-on\r\n  une distance professionnelle ?\r\n\r\n19:08:31:08  19:08:38:03\r\n  -Il y a des rapports d'amitié,\r\n\r\n19:08:38:05  19:08:48:00\r\n     mais il y a un film à faire\r\ndonc il faut exiger certaines choses.\r\n\r\n19:08:48:02  19:08:53:23\r\n  -Ce n'est pas la première fois\r\n que vous filmez l'Arc jurassien.\r\n\r\n19:08:54:01  19:08:57:07\r\n   Qu'est-ce qui vous fascine ?\r\n\r\n19:08:57:09  19:09:03:10\r\n-C'est en effet le troisième film.\r\n\r\n19:09:03:11  19:09:07:10\r\n  Je suis fasciné par le rapport\r\n     des gens avec la nature,\r\n\r\n19:09:07:11  19:09:14:07\r\n   par la rudesse et la douceur\r\n          des habitants.\r\n\r\n19:09:14:09  19:09:24:18\r\nEt je les sens intéressés qu'on parle\r\n     différemment de la région.\r\n\r\n19:09:24:20  19:09:28:18\r\n         -Merci beaucoup.\r\n\r\n19:09:28:20  19:09:34:06\r\nPatricia, quel souvenir gardez-vous\r\n        de cette aventure ?\r\n\r\n19:09:34:08  19:09:37:02\r\n-L'équipe du film a été magnifique !\r\n\r\n19:09:37:04  19:09:42:14\r\n  Claude Schauli, les caméramans,\r\n  preneurs de son, tous géniaux.\r\n\r\n19:09:42:16  19:09:45:03\r\n-Ils ont su vous mettre à l'aise ?\r\n\r\n19:09:45:05  19:09:46:15\r\n           -Tout à fait.\r\n\r\n19:09:46:17  19:09:49:00\r\n       Ils étaient discrets.\r\n\r\n19:09:49:02  19:09:52:08\r\n    On les remercie très fort.\r\n\r\n19:09:52:10  19:09:55:20\r\n         -Merci beaucoup.\r\n\r\n19:09:57:17  19:10:02:08\r\n  -Le métier de doreur-encadreur\r\n   est en voie de disparition.\r\n\r\n19:10:02:10  19:10:12:00\r\n A Mézières, Anthony Guyot encadre\r\n des oeuvres d'art depuis 38 ans.\r\n\r\n19:10:14:04  19:10:16:07\r\n             -Hello !\r\n       -Adieu Anne-Claude !\r\n\r\n19:10:16:09  19:10:20:07\r\n  -C'est dans son petit atelier\r\n   que l'\"encadreur du Jorat\"\r\n\r\n19:10:20:09  19:10:23:16\r\n   aime recevoir ses clients.\r\n\r\n19:10:24:10  19:10:28:04\r\n     -Quand je vois la largeur\r\n     de la baguette en noyer,\r\n\r\n19:10:28:06  19:10:33:19\r\n avec la finesse de cette cavurne,\r\n           ça l'étouffe.\r\n\r\n19:10:34:12  19:10:40:18\r\n-Restaurer, recadrer: le quotidien\r\n  de cet artisan depuis 40 ans.\r\n\r\n19:10:41:12  19:10:46:07\r\n     -J'ai besoin de connaître\r\n     la personne, de discuter.\r\n\r\n19:10:46:09  19:10:50:15\r\nElle, elle essaie de me comprendre.\r\n\r\n19:10:51:20  19:10:54:15\r\n        -Mme Anne-Claude\r\n    est peintre autodidacte.\r\n\r\n19:10:54:17  19:10:56:21\r\n   -J'aimerais faire une série.\r\n\r\n19:10:56:23  19:10:59:16\r\n      -Elle souhaite mettre\r\n     en valeur ses mandalas.\r\n\r\n19:11:00:04  19:11:04:04\r\n    -Anthony est artisan, il a\r\n  un savoir-faire extraordinaire.\r\n\r\n19:11:04:06  19:11:07:13\r\n    Mais il est aussi artiste,\r\n\r\n19:11:07:15  19:11:14:12\r\n       il cherche des trucs\r\n    pour que l'oeuvre rayonne.\r\n\r\n19:11:14:14  19:11:21:14\r\n        J'adore venir ici,\r\n il y a plein d'artistes exposés.\r\n\r\n19:11:22:21  19:11:25:07\r\n    -Comme le peintre suisse\r\n         Walter Mafli.\r\n\r\n19:11:25:15  19:11:31:17\r\n-C'est de la peinture géométrique,\r\n des fois des paysages abstraits.\r\n\r\n19:11:31:19  19:11:39:01\r\nOn voit bien une forme carrée, verte.\r\n\r\n19:11:39:03  19:11:43:04\r\n    J'essaie de créer le cadre\r\n     par rapport à l'oeuvre.\r\n\r\n19:11:43:20  19:11:48:11\r\n     -L'encadreur est voisin\r\n      du Théâtre du Jorat.\r\n\r\n19:11:50:05  19:11:53:02\r\n   -Il aime le Théâtre du Jorat.\r\n\r\n19:11:53:04  19:11:58:08\r\n  Il a participé à sa rénovation,\r\n    à la création des miroirs.\r\n\r\n19:11:58:10  19:12:02:21\r\n          Ca fait partie\r\n     de son travail d'artisan.\r\n\r\n19:12:04:08  19:12:06:23\r\n-Chez lui, c'est l'arche de Noé.\r\n\r\n19:12:07:01  19:12:11:11\r\nDu cheval de sa fille aux canards\r\n\r\n19:12:11:13  19:12:14:00\r\nen passant par Caprice et Donkey.\r\n\r\n19:12:15:06  19:12:18:09\r\n     -D'avoir ça à la maison,\r\n       c'est un beau cadre.\r\n\r\n19:12:19:11  19:12:24:01\r\n     -Dans sa maison-dépôt,\r\n   il débite, colle et peint.\r\n\r\n19:12:24:03  19:12:27:13\r\n        Mais la concurrence\r\navec les grandes surfaces est rude.\r\n\r\n19:12:28:03  19:12:31:23\r\n  -Avant, je travaillais à 120 %.\r\n\r\n19:12:32:01  19:12:33:23\r\n    Maintenant plus qu'à 60 %.\r\n\r\n19:12:34:08  19:12:39:13\r\n    -Mais le Vaudois de 55 ans\r\nne renoncerait pour rien au monde.\r\n\r\n19:12:40:20  19:12:43:16\r\n       -Il y a trois étapes \r\n       pour poser la dorure.\r\n\r\n19:12:43:18  19:12:49:20\r\nIl faut mettre de la craie blanche, \r\npuis j'utilise de la terre d'Arménie\r\n\r\n19:12:49:22  19:12:53:14\r\n   et je pose mes feuilles d'or.\r\n\r\n19:12:54:02  19:12:57:02\r\n     -Des feuilles 30 fois \r\n    plus fines qu'un cheveu.\r\n\r\n19:12:58:07  19:13:00:22\r\n     -Ma dorure est parfaite.\r\n\r\n19:13:01:07  19:13:03:15\r\n        -Un savoir-faire\r\n      de plus en plus rare.\r\n\r\n19:13:03:17  19:13:06:21\r\n Un seul CFC de doreur-encadreur\r\n    a été remis l'an dernier\r\n\r\n19:13:06:23  19:13:09:02\r\n       en Suisse romande.\r\n\r\n19:13:09:20  19:13:14:20\r\n      -Faux, arraches échalas\r\n         ou encore serpes.\r\n\r\n19:13:14:22  19:13:19:03\r\n  Des objets aux noms mystérieux\r\n\r\n19:13:19:05  19:13:23:11\r\n  qui faisaient partie de la vie\r\n         de nos ancêtres.\r\n\r\n19:13:23:12  19:13:27:14\r\n Le Jardin botanique de Neuchâtel\r\n         les fait revivre\r\n\r\n19:13:27:16  19:13:31:23\r\n    dans une grande exposition.\r\n\r\n19:13:34:09  19:13:36:15\r\n      -C'est un mouvement,...\r\n\r\n19:13:36:17  19:13:38:17\r\n        ...un demi-cercle.\r\n\r\n19:13:38:19  19:13:41:16\r\n      Il faut bien assumer...\r\n\r\n19:13:41:18  19:13:45:07\r\n       ...pour pouvoir avoir\r\n       un fauchage régulier.\r\n\r\n19:13:47:10  19:13:49:23\r\n    -A 82 ans, Francis Ruchti\r\n\r\n19:13:50:01  19:13:52:15\r\n        ne se séparerait\r\n pour rien au monde de sa faux.\r\n\r\n19:13:53:04  19:13:55:21\r\n-J'ai appris à faucher avec mon père.\r\n\r\n19:13:55:23  19:13:59:16\r\n    On fauchait tout à la faux \r\n    pour herber pour le bétail.\r\n\r\n19:13:59:18  19:14:03:00\r\n          Il y a 60 ans.\r\n\r\n19:14:03:02  19:14:07:16\r\n   Quand on aiguise, il faut que\r\nla fer touche l'arrière de la faux.\r\n\r\n19:14:07:18  19:14:11:14\r\n            Et je tire.\r\n\r\n19:14:12:17  19:14:15:18\r\n        -Un savoir-faire\r\n   victime de la mécanisation.\r\n\r\n19:14:15:20  19:14:19:01\r\n    La faux est reléguée ici\r\n     au rang des curiosités\r\n\r\n19:14:19:03  19:14:22:23\r\n     comme 200 autres objets\r\n      issus de notre passé.\r\n\r\n19:14:23:01  19:14:29:04\r\n   Ces outils ont été façonnés\r\npar les contraintes de la nature.\r\n\r\n19:14:31:08  19:14:37:13\r\n  -C'est la plante qui va induire\r\n       la forme de l'outil.\r\n\r\n19:14:37:15  19:14:42:22\r\n Les épaisses racines de gentianes\r\n    demandent un outil puissant\r\n\r\n19:14:43:00  19:14:47:06\r\n        pour les déraciner.\r\n\r\n19:14:47:08  19:14:52:06\r\n  On ne va pas couper la gentiane\r\n     comme le blé ou un chêne.\r\n\r\n19:14:52:21  19:14:55:06\r\n -A la base de cette exposition,\r\n\r\n19:14:55:08  19:14:58:06\r\n        des dons privés\r\n   faits au Jardin botanique.\r\n\r\n19:14:58:08  19:15:01:01\r\n       José Richard a mené\r\n        une vaste enquête\r\n\r\n19:15:01:03  19:15:04:06\r\npour retrouver le nom et la fonction\r\n          de chaque outil.\r\n\r\n19:15:05:10  19:15:08:08\r\n -Voici un outil curieux, design.\r\n\r\n19:15:08:10  19:15:13:17\r\n      C'est un pilon broyeur\r\n    pour la pâtée des cochons.\r\n\r\n19:15:13:19  19:15:17:17\r\nOn a l'impression qu'à cette époque,\r\n\r\n19:15:17:19  19:15:21:23\r\n   quand on avait quelque chose\r\n   à faire on créait un outil.\r\n\r\n19:15:22:01  19:15:30:00\r\n      Aujourd'hui, les outils\r\n        sont standardisés.\r\n\r\n19:15:31:00  19:15:35:20\r\n  -Mais la mécanisation n'aura\r\npas eu raison de tous ces objets.\r\n\r\n19:15:35:22  19:15:41:07\r\n      Comme cette invention\r\n        d'il y a 30 ans.\r\n\r\n19:15:41:13  19:15:46:15\r\n-Les études ont montré que ce n'est\r\n pas si bien de retourner le sol.\r\n\r\n19:15:46:17  19:15:49:14\r\n  La grelinette est née du besoin\r\n    d'aérer quand même le sol.\r\n\r\n19:15:49:23  19:15:52:10\r\n       -Des outils à voir\r\n     jusqu'à l'automne 2017\r\n\r\n19:15:52:11  19:15:54:10\r\nau Jardin botanique de Neuchâtel.\r\n\r\n19:15:55:00  19:15:59:16\r\n-L'époque de la mécanisation a aussi\r\n   été celle de la densification.\r\n\r\n19:15:59:18  19:16:02:10\r\nA Genève, le Lignon fête ses 50 ans.\r\n\r\n19:16:02:11  19:16:06:13\r\n  Cette barre d'immeubles a fait\r\n   sensation à sa construction,\r\n\r\n19:16:06:15  19:16:09:21\r\n c'était la plus grande d'Europe.\r\n\r\n19:16:09:23  19:16:13:18\r\n        Nous irons demain\r\n à la rencontre de ses habitants.\r\n\r\n19:16:13:20  19:16:18:11\r\n      Rendez-vous dès 18h55.\r\n\r\n19:16:19:20  19:16:24:05\r\nTout de suite, le 19:30 vous parlera\r\n      de la mission européenne\r\n\r\n19:16:24:07  19:16:28:13\r\n      qui part à la conquête\r\n       de la planète Mars.\r\n\r\n19:16:28:15  19:16:31:22\r\n  Très bonne soirée et à demain.\r\n\r\n19:16:32:00  19:16:36:14\r\n     Sous-titrage SWISS TXT:\r\nF.Froidevaux, V.Gerber, C.Mohnhaupt\r\n\r\n19:16:36:16  19:16:41:11\r\nDans un instant, la météo et le 19:30\r\n\r\n\n"], "webPublicationDate": "2017-01-18T01:51:08Z", "chapters": [{"internalArchiveId": "AA1610551577", "durationSec": 142, "title": "FRIGO CL EXPO OUTILS TERRE NE_RTS000000944478", "excerpt": "Blaise Mulhauser, directeur du Jardin botanique de Neuchâtel présente une exposition sur les outils de l'agriculture qui ne sont plus en usage du fait de la mécanisation des tâches. José Richard, responsable de la collection a fait des recherche pour comprendre la fonction de certains outils. \nL'horticultrice Elisabeth Baguet Oppliger horticultrice utilise un nouvel outil manuel pour aérer les sols sans retourner la terre alors que Francis Ruchti n'a jamais abandonné sa faux.", "thematicGeographicals": ["NEUCHATEL-VILLE"], "thematicThemes": ["EXPOSITION THÉMATIQUE", "OUTIL À MAIN"]}, {"internalArchiveId": "AA1610551578", "durationSec": 177, "title": "FRIGO CL ENCADREUR DU JORAT VD 1210_RTS000000953174", "excerpt": "Anthony Guyot est encadreur et possède aussi un CFC de doreur. Artisan passionné il a créé des cadres pour le Théâtre du Jorat de Michel Caspary. Anne-Claude Liardet, cliente et artiste loue sa sensibilité mais Anthony Guyot regrette la concurrence des grandes surfaces de bricolage.", "contributors": [{"function": "Journaliste", "name": "MARRO, Zian", "type": "Personne physique"}, {"function": "Monteur", "name": "KOHLER, Philippe", "type": "Personne physique"}, {"function": "Cameraman", "name": "STERGIOU, Grégory", "type": "Personne physique"}, {"function": "Cameraman", "name": "THORIMBERT, Yvan", "type": "Personne physique"}], "thematicGeographicals": ["MEZIERES"], "thematicThemes": ["ARTISANAT", "PORTRAIT"]}, {"internalArchiveId": "AA1610551579", "durationSec": 135, "title": "CL SIMONE ET PATRICIA NE_RTS000000959243", "excerpt": "Les habitants du Locle sont venus assister à la projection du film du réalisateur Claude Schauli  \"Chez Simone et Patricia, tisser des liens\" qui fait le portrait de la ville et de ses habitants solidaires et chaleureux.", "contributors": [{"function": "Monteuse", "name": "BUCHER, Laura", "type": "Personne physique"}, {"function": "JRI", "name": "DUPONT, Aurore", "type": "Personne physique"}], "thematicGeographicals": ["LOCLE, LE"], "thematicThemes": ["FILM DOCUMENTAIRE"], "sequenceIds": ["1551852"]}, {"internalArchiveId": "AA1610551580", "durationSec": 95, "title": "CL ARBRES PLAINPALAIS_RTS000000959494", "excerpt": "Plusieurs arbres sur la Plaine de Plainpalais doivent être abattus car ils sont instables. Le comité référendaire contre le projet de réaménagement de la plaine y voit une opportunité de la ville pour accélérer les travaux malgré le référendum.", "contributors": [{"function": "Journaliste", "name": "ANGHINOLFI, Elsa", "type": "Personne physique"}, {"function": "Cameraman", "name": "VOUGA, Jean-François", "type": "Personne physique"}, {"function": "Journaliste", "name": "CASCIARO, Elisa", "type": "Personne physique"}, {"function": "Monteur", "name": "GERARDIN, Martial", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["PLACE", "AMÉNAGEMENT URBAIN", "RÉFÉRENDUM"], "sequenceIds": ["1551848"]}, {"internalArchiveId": "AA1610551581", "durationSec": 29, "title": "CL 1910 TI 03 STATIONS CHERE VS_RTS000000959469", "excerpt": "Selon une application, les 10 stations les plus chères des Alpes sont en Suisse avec des forfaits hebdomadaires qui dépassent les 300 francs."}, {"internalArchiveId": "AA1610551582", "durationSec": 41, "title": "CL 1910 TI 02 GUGLERA INCULPATION FR_RTS000000959416", "excerpt": "Les actes de sabotage du centre de renvoi de requérants d'asile de la Gouglera à Chevrilles ont été revendiqué par l'extrême gauche.", "thematicGeographicals": ["FRIBOURG"]}, {"internalArchiveId": "AA1610551583", "durationSec": 25, "title": "CL 1910 TI 01 SITE DECONTAMINATION VS_RTS000000959413", "excerpt": "Les travaux de décontamination d'un terrain de football à Rarogne ont commencé et sont financé par l'entreprise Lonza responsable de la pollution au mercure.", "contributors": [{"function": "Journaliste", "name": "TINGUELY, Marion", "type": "Personne physique"}], "thematicGeographicals": ["RAROGNE"]}], "sequences": [{"internalArchiveId": "AA1610551574", "summary": "Faux duplex Le Locle, Fabio Bestazzoni, membre de l'association Ciné Casino.\nItw Claude Schauli, réalisateur et Patricia Favre, kiosquière.", "id": "1551453"}, {"internalArchiveId": "AA1610551949", "summary": "Automnal : arbres et esplanade de la Plaine de Plainpalais. Itw Daniel Oertli, chef service des espaces verts regardant les racines d'un arbre. Itw Séverin Brocher, association de défense des arbres et allées de la Plaine de Plainpalais. Itw Carlos Lopez, architecte urbaniste", "id": "1551848", "visualThemes": ["ARBRE", "PLACE"], "visualGeographicals": ["GENEVE-VILLE"]}, {"internalArchiveId": "AA1610551953", "summary": "Itw Jean-Bernard, spectateur. Habitants du Locle regardant \"Chez Simone et Patricia, tisser des liens\", du réalisateur Claude Schauli. Itw Simone et Patricia, kiosquières, itw Bernard Frey, paysagiste. Itw Laurent Vuille, agriculteur.", "id": "1551852", "visualGeographicals": ["LOCLE, LE"]}], "program": {"href": "/programs/426", "id": "426", "name": "Couleurs locales"}, "contributors": [{"function": "Liaison duplex", "name": "PAMBIANCO CARELLA, Fabienne", "role": "Faux Duplex au Locle", "type": "Personne physique"}, {"function": "Présentatrice", "name": "JAMET, Sandra", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HUSER, Urbain", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "medias": [{"id": "1672161", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027682", "position": "1"}}]}, {"id": "sound-FA911A57-4696-4AD4-8F23-2A8FB20CFD06", "internalArchiveId": "FA911A57-4696-4AD4-8F23-2A8FB20CFD06", "source": "siranau", "mediaType": "audio", "title": "Plainte déposée après le concert d'extrême droite dans le canton de St-Gall", "publicationDate": "2016-10-18T00:00:00Z", "summary": "Participants hors thésaurus : VasariKa \r\nLe concert néonazi qui a réuni 5000 personnes à Unterwasser ce week-end inquiète les politiques. Les services secrets avaient averti la police, alors comment et pourquoi la Suisse a-t-elle pu accueillir un tel événement? Des parlementaires exigent des réponses du chef du Service de renseignements.\r\n\r\n* * Plainte déposée après le concert d'extrême droite dans le canton de St-Gall Les politiques inquiets.. après le concert néonazi, qui a réuni 5000 personnes dans le Toggenburg ce week-end.. \r\nLes services secrets avaient averti la police... \r\nAlors comment et pourquoi la Suisse a-t-elle pu accueillir un tel événement? \r\n Alexandra Richard, on vou retrouve à Berne... \r\ndes parlementaires exigent des réponses du chef du service de renseignements:\r\nPourquoi a-t-on laissé des milliers de néonazis se réunir dans le Toggenburg? Les autorités ont-elles été trop naïves? Mal renseignées? Questions de parlementaires qui s'inquiètent et interpellent le chef du service de renseignements Markus Seiler. \r\nEst-ce que la lutte contre le djihadisme n'aurait pas capté toute l'attention du SRC qui aurait moins surveillé l'extrémisme de droite? Le Vert libéral Beat Flach pose la question ce matin dans le TagesAnzeiger. Le SRC a-t-il fait son travail et comment éviter que ça se reproduise? Le libéral-radical Walter Müller estime lui que la police aurait dû intervenir pour l'éviter.\r\nLa difficulté, c'est qu'une interdiction n'est possible que s'il y a appel à la violence. Sans menace claire, le SRC, en intervenant, porterait atteinte à la liberté de manifester. Mais si la Suisse laisse faire, elle deviendra encore plus attractive pour ce genre d'événements. C'est la crainte des parlementaires qui vont porter leurs questions dès aujourd'hui à la commission de sécurité du Conseil National.", "durationSec": 73, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8080413", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Plainte déposée après le concert d'extrême droite dans le canton de St-Gall / 12H30_2016-10-18T12:30:00_developpement-1", "Le 12h30 du 18.10.2016"], "alternativeSummary": ["Le concert néonazi qui a réuni 5000 personnes à Unterwasser ce week-end inquiète les politiques. Les services secrets avaient averti la police, alors comment et pourquoi la Suisse a-t-elle pu accueillir un tel événement? Des parlementaires exigent des réponses du chef du Service de renseignements."], "variantIds": ["ece-8080413"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:33Z", "webPublicationDate": "2016-10-18T10:41:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB2484CA-0A26-4F04-8A38-964618F1D464", "internalArchiveId": "AB2484CA-0A26-4F04-8A38-964618F1D464", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-10-18T00:00:00Z", "summary": "Participants hors thésaurus : SamsonEr;Isabelle Chevalley,conseillère nationale verte libérale vaudoise;Lise Grandé, coordinatrice permanente pour l'Irak aux Nations Unies;Edward Waintrop,critique de cinéma, exploitant de salles dont le Grütli à Genève et délégué général de la Quinzaine des réalisateurs du Festival de Cannes;Max Karli,co-producteurs genevois du film Ma vie de courgette;Verdier, Oriane ;général peshmergas\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(27/WIKILEAKS ASSANGE) Julian Assange n'a plus internet... Le fondateur de Wikileaks qui vit à l'ambassade d'Equateur à Londres... A vu sa connexion coupée...C'était peu après dit Wikileeaks la publication de discours d'Hillary Clinton chez Goldman Sachs... qui jettent une lumière crue sur les liens de la candidate démocrate avec les acteurs de Wall Street... Wikileaks accuse donc l'Equateur... protecteur de Julian Assange depuis plus de quatre ans... Correspondance à Quito... Eric Samson... \r\n((Dans un premier tuit ce lundi à 12h33, Wikileaks a d'abord accusé un « acteur étatique » d'avoir intentionnellement coupé l'Internet de Julian Assange, réfugié dans l'ambassade équatorienne à Londres depuis plus de 4 ans. Deux heures plus tard, et pour couper court aux spéculations qui se multipliaient sur les réseaux sociaux, un deuxième tuit de Wikileaks accusait l'Equateur en toutes lettres. \r\nL'organisation semble lier la coupure de la liaison internet à la publication peu avant de courriels embarrassants pour Hillary Clinton. Y-a-t-il eu pression sur le gouvernement équatorien ? Rien pour l'heure ne permet de l'affirmer. Lors d'une récente interview à Russia Today, le président équatorien Rafael Correa a en tout cas indiqué qu'il souhaitait personnellement la victoire de Hillary Clinton même si pour lui, celle de Donald Trump aurait pu unir la région contre Washington. \r\nDans un bref communiqué, le ministère équatorien des Affaires Etrangères a seulement ratifié la protection accordée à Julian Assange « tant que les circonstances ayant motivé la concession de l'asile n'auront pas disparu » mais sans un mot sur la coupure d'Internet.\r\nERIC SAMSON QUITO RTS INFO\r\n))\r\n(D1/DEBAT ARMES NUCLEAIRE) La Suisse va-t-elle soutenir la tenue d'une conférence de l'ONU pour interdire les armes nucléaires... L'assemblée générale des Nations Unies se prononce sur l'ouverture de cette conférence d'ici la fin du mois... Mais le département des affaires étrangères, lui, hésite...   \r\nUne retenue qui peut paraître paradoxale au regard de la tradition humanitaire de la Suisse, et de sa politique de paix... Plusieurs parlementaires demandent d'ailleurs à Didier Burkhalter de prendre clairement position; pour une interdiction de l'arme nucléaire... Stephane Deleury...  \r\n  1'35\"\r\n((Ils sont 27 a avoir signé une lettre au Conseiller fédéral en charge des affaires étrangères pour lui demander d'accepter la résolution demandant l'ouverture de négociation pour interdire les armes nucléaires. En août pourtant la Suisse s'était abstenue lors d'un vote similaire, alors que 107 pays approuvaient la démarche. Auteure de plusieurs interventions au parlement sur la question, la conseillère nationale verte libérale vaudoise Isabelle Chevalley, ne comprend pas cette réserve du conseil fédéral. \r\nSON : 13''\t\r\nLe DFAE, partage l'objectif d'un monde sans armes atomiques. Mais il justifie sa retenue par le fait que la Suisse se bat en coulisse pour tenter de rapprocher les 5 puissances nucléaires et leurs allés avec la cohorte des pays favorables à une interdiction de ces armes de destructions massives. En restant neutre sur cette question, la Suisse espère continuer à jeter des ponts en matière de désarmement. La mauvaise méthode selon Isabelle Chevalley. \r\nSON : 14''\r\nDidier Burkhalter lui est d'avis qu'un traité d'interdiction serait plus porteur s'il bénéficiait du soutient d'une partie au moins des états nucléarisés. Quand à la position définitive de la Suisse sur l'ouverture de négociation, elle sera prise ces prochains jours. ))\r\n(26/MOSSOUL ONU CIVILS ITV) Deuxième jours de combats... autour de Mossoul en Irak... \r\nLes forces irakiennes sont à 6 kilomètres de la deuxième ville d'Irak, dernier grand bastion de l'Etat islamique en Irak....\r\nHier les combattans kurdes ont repris onze villages aux djihadistes...\r\nL'armée irakienne doit prendre le relais pour libérer les villes chrétiennes de Qaraqosh et Bartella...\r\nCe matin deux opérations sont toujours en cours au sud de Mossoul...\r\nCette bataille de Mossoul s'annonce longue... et apre... Et elle pourrait surtout engendrer une crise humanitaire.\r\nEcoutez Lise Grandé, coordinatrice permanente pour l'Irak aux Nations Unies... en conférence de presse à New York hier...\r\n 51''\r\nEt dans la guerre en Syrie, une trêve... à Alep... La Russie annonce que ses bombardements et ceux du régime vont s'arrêter  pendant huit heures jeudi, dans la journée... pour permettre aux civils de quitter la ville, et aux blessés d'être évacués... Les Nations Unies saluent cette initiative mais estiment que la durée de la trêve n'est pas suffisante, pour acheminer l'aide aux civils dans les quartiers rebelles... \r\nEt puis, trêve également au Yémen... Un cessez le feu de septante deux heures, reconductible...Au Yémen où les Houthis pro iraniens, qui tiennent la capitale, Sanaa depuis deux et ans affrontent les forces loyalistes soutenues par l'Arabie Saoudite...\r\n(23/FRANCE FOOT INVESTISSEURS/PA) Football... Après l'OM... racheté hier par un homme d'affaire américain... C'est Lille qui pourrait être le prochain club français à être repris par des étrangers... Un propriétaire luxembourgeois... \r\nLa France est devenue aujourd'hui le terrain de jeu favori des investisseurs étrangers. \r\nCoup d'envoi de cet intérêt grandissant... 2011... A l'époque.. le PSG était américain, il est repris par un fond souverain qatari... Olivier Schorderet revient sur cette nouvelle course au rachat des clubs français...  \r\n  51\"\r\n(D3/LE FILM COURGETTE CARTONNE) Ma vie de courgette... \r\nC'est un film qui fait déjà beaucoup parler de lui... \r\nAvant-même sa sortie... Le film sort demain... \r\nFilm d'animation... il a déjà été primé à Cannes, Zurich, Angoulême, Annecy, Melbourne et Varsovie, \"Ma vie de courgette\" est désormais en lice pour représenter la Suisse aux Oscars...\r\nSuccès inattendu pour ce film réalisé par le valaisan Claude Barras...\r\nSophie Iselin \r\n  1'35\"\r\n((C'est l'histoire d'un film aux décors enfantins et  aux héros super mignons.... \r\nUn film d'animation... propulsé dans la cour des Grands, dès sa première projection a Cannes! \r\nGrace à Edward Waintrop qui a décidé de sélectionner \"Ma vie de courgette\",  à la Quinzaine des réalisateurs, hors de la case \"animation\".\r\nSON 37\r\nUn succès qui n'était pas gagné d'avance... En route pour Los angeles, où le film sera présenté successivement aux membres de l'Académie des Golden Globes et des Oscars.. le co-producteurs genevois, Max Karli  se souvient\r\nSON 17 \r\nEt le jeune public adore!\r\nAu fil des avant-première, les enfants applaudissent ces héros qui, comme chez les grands, font face à la la mort, l'amour et  la solitude.))\r\n(Léo) Et puis... Le temps presse... C'est l'appel de Léonardo Di Caprio... La star américaine était à Paris hier soir... pour mobiliser contre le réchauffement climatique... La Terre a besoin de notre aide a lancé l'acteur au théâtre du chatelet pour la projection du film \"before the flood\" \"avant le déluge\"... Dans ce documentaire. l'acteur guide les spectateurs à travers le monde à la rencontre d'experts et de politique... Un voyage de trois ans avec le réalisateur Fisher Stevens pour rassembller les preuves de l'impact du changement climatique...\r\n(SOUS LA BARRE) \r\n(08/LU VACANCES FORCEES/PA) Vacances forcées pour les jeunes lucernois. \r\nLes gymnasiens et les élèves des écoles professionnelles n'ont pas repris les cours hier, après les vacances d'automne. Ils ont une semaine supplémentaire... A cause... ou grâce aux mesures d'économies décidées par le parlement. Montant de l'épargne: 4 millions de francs. Rouven Gueissaz.\r\n  51\"\r\n(14/MOSSOUL/ ITW GENERAL) La bataille de Mossoul en Irak... \r\nLes forces irakiennes ont avancé à l'Est de la ville... pour tenter de reprendre la deuxième ville d'Irak... dernier grand bastion de l'Etat Islamique dans le pays... \r\nLa bataille s'annonce longue et difficile... \r\nPrès de 30 mille hommes des forces fédérales irakiennes affrontent les djihadistes de l'Etat Islamique... Entre 3 et 4 mille cinq cent djihadistes sont retranchés dans la ville... Parmi les un million et demi de civils qui sont encore à Mossoul... \r\nLes forces irakiennes sont soutenues par la coalition internationale, menée par les américains... A 10 kilomètres du front, à Khazir ce sont les peshmergas, les combattants kurdes qui ont mené la première opération...Ecoutez l'un de leurs généraux... \r\n  44\"\r\nLe Pentagone annonce de son côté que l'opération a bien commencé... tout en soulignant que la campagne pourrait prendre du temps... L'armée irakienne a largué des milliers de tracts pour donner aux habitants des consignes de sécurité... Mais l'ONU s'inquiète déjà pour les civils qui pourraient être pris entre deux feux... voir utilisés comme boucliers... L'ONU annonce aussi que la population pourrait massivement fuir Mossoul... avec l'afflux de centaine de milliers de civils... \r\nEt dans la guerre en Syrie, une trêve... à Alep... La Russie annonce que ses bombardements et ceux du régime vont s'arrêter  pendant huit heures jeudi, dans la journée... pour permettre aux civils de quitter la ville, et aux blessés d'être évacués... Les Nations Unies saluent cette initiative mais estiment que la durée de la trêve n'est pas suffisante, pour acheminer l'aide aux civils dans les quartiers rebelles... \r\nEt puis, trêve également au Yémen... Un cessez le feu de septante deux heures, reconductible...Au Yémen où les Houthis pro iraniens, qui tiennent la capitale, Sanaa depuis deux et ans affrontent les forces loyalistes soutenues par l'Arabie Saoudite...", "durationSec": 605, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8080433", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-18T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-10-18T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8080451", "ece-8080433"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:32Z", "webPublicationDate": "2016-10-18T06:32:03Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Samson, Eric", "role": "Correspondant", "type": "Participant"}, {"function": "Interviewé/e", "name": "Samson, Eric", "role": "Correspondant no 1", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF708D4C-41A4-44B5-A8A7-2AC1F896119F", "internalArchiveId": "DF708D4C-41A4-44B5-A8A7-2AC1F896119F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-10-17T00:00:00Z", "summary": "Participants hors thésaurus : Haïder al-Abadi, Premier Ministre irakien;Robert Cramer, conseiller d'état Vert genevois;Patrick Linder, directeur  chambre d'économie publique du Jura bernois\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(25/MOSSOUL PAPIER 8H) La bataille pour reprendre Mossoul a commencé... Le Premier Ministre irakien l'annonçait tout à l'heure... Cela fait des mois que les forces irakiennes et leurs alliés resserrent l'étau sur Mossoul, dernier bastion de l'Etat islamique en Irak... Une bataille décisive, selon le secrétaire Américain à la défense... L'ONU de son côté a dit son inquiétude pour la sécurité du million et demi d'habitants de la ville, Jacques Allaman... \r\n   43''\r\n((TRADUCTION long:\r\nL'heure de libérer Mossoul est arrivée.\r\nNous avons lancé l'opération militaire.\r\nJe confime qu'aujourd'hui nous avons commencé à vous libérer des mains de Daesh. J'espère que très bientôt nous nous rencontrons sur le sol de Mossoul pour fêter la victoire.\r\nNous devons vivre ensemble, unis, peu importe la religion. \r\nNous reconstruirons la ville avec tous ses habitants.\r\nNous ramènerons la vie et la stabilité à Mossoul, dans chaque coin de Mossoul. \r\nTrès bientôt, nous serons parmis vous pour hisser le drapeau irakien au centre de Mossoul et dans chaque village et coin du pays.))\r\nJacques Allaman...\r\nEt le Premier Ministre irakien a également déclaré que les alliés de l'Irak n'entreraient pas dans Mossoul... Seuls l'armée et la police irakienne pourront entrer dans la ville...\r\n(16/SEMAINE COMPLIQUEE POUR HOLLANDE/PA) Mais que fait donc François Hollande...? Cette question même ses plus proches soutiens se la posent...  \r\nAprès le choc provoqué par ses confidences, publiées cettes semaine dans un livre\" Un président ne devrait pas dire ça...\", c'est son titre... \r\nEt aujourd'hui, le président Français répond à ceux qui doutent dans un entretien accordé à plusieurs journaux régionaux... Il dit pouvoir entendre les doutes et les impatiences, exprimées à gauche... \r\nParis, Frédéric Says.. \r\n  0'59''\r\n(( Jusqu'ici, François Hollande avait réussi à conserver l'estime d'un carré de fidèles. \r\nDes soutiens, qui tenaient bon, malgré l'impopularité record, malgré l'échec à faire baisser le chômage, malgré aussi, les querelles de vie privée étalées au grand jour. \r\nMais cette fois-ci, le doute gagne jusqu'aux plus vaillants soutiens de François Hollande. Certains ministres, hors micro, confient qu'ils ne comprennent plus la stratégie du président. Voire qu'ils ne supportent plus ses confidences régulières aux journalistes. \r\n Des phrases jugées maladroites ou offensantes, qui contraignent ensuite le président français à s'excuser.. C'est ce qui s est passé avec la magistrature, qualifiée par François Hollande d'institution de lâcheté, dans un livre récemment paru. \r\nVoilà qui complique encore un peu plus la situation pour le chef de l'Etat, à moins de sept mois de la présidentielle. \r\nFrançois Hollande, s'il se représente, doit en passer par une primaire, qui risque de tourner au règlement de comptes avec une partie de la gauche. \r\nLe scénario de la résurrection n'est jamais exclu, explique un de ces proches, mais là, ce serait vraiment un miracle. Frédéric Says, RTS info, Paris. ))\r\nFrançois Hollande critiqué aussi par Vladimir Poutine... qui estime que la France n'est pas très impliquée dans la résolution du conflit syrien... Signe de la tension avec Moscou... L'annulation d'une rencontre entre les deux chefs d'Etat sur la Syrie... François Hollande qui dit encore dans la pressse ce matin qu'il ne relachera pas la pression sur Moscou... pour obtenir l'arrêt des bombardements sur Alep...\r\n(02/PREFERENCE INDIGENE/IV CRAMER) Pour mettre en oeuvre l'article constitutionnel sur l'immigration de masse, le conseil des Etats se penche sur une proposition de l'ancien président du PLR Philipp Muller... Il qui veut considérablement alléger la proposition du National... \r\nLe sénateur propose de biffer les deux tiers du paquet imaginée par les députés pour mettre en oeuvre l'initiative de l'UDC. C'est ce que révélait la NZZ am Sonntag hier.\r\nProposition bien accueillie par le sénateur vert genevois Robert Cramer... \r\n  50''\r\nRobert Cramer répondait à Muriel Ballaman...\r\n(04/VALAIS: ELECTIONS COMMUNALES/PA) Les Valaisans ont renouvelé hier les éxécutifs communaux.  Bilan... Pas de grande révolution en termes de forces des partis. \r\nLe PDC reste numéro un, avec plus de 40% des sièges dans le Valais romand.\r\nLes regards se tournent désormais vers l'élection des présidents des communes, et des législatifs...ce sera dans moins d'un mois, le 13 novembre...\r\nEt dans les villes, ces présidences devraient rester en majorité en mains PLR, Marie Giovanola...\r\n  0'56''\r\n(D4/PME ARC JU CHÔMAGE PARTIEL) Les PMé de l'arc jurassien mettent la pression sur le Conseiller Fédéral en charge de l'Economie. \r\nCes petites entreprises sont confrontées à d'importantes difficultés financières... Et elles réclament de pouvoir mieux composer avec l'outil du chômage partiel. Et par les représentants au parlement des grands partis... Pietro Bugnon... \r\n  1'39''\r\n(( Depuis la fin du taux plancher début 2015, face à d'importantes difficultés financières, de nombreuses PME ont été contraintes de mettre leurs collaborateurs au chômage partiel. La baisse de leur temps de travail est compensée par des indemnités chômage. Une aide limitée dans le temps, activée par le Conseil fédéral.\r\nLes entreprises souhaiteraient aujourd'hui que certains corps de métiers puissent reprendre le travail, même pendant les heures payées par l'assurance chômage. Notamment, dans la recherche et développement. Patrick Linder, directeur de la chambre d'économie publique du Jura bernois.\r\nSON 27''\r\nLes entreprises formulent les mêmes revendications concernant les maîtres d'apprentissage, contraints de rester chez eux une partie de la semaine. La formation de leurs apprentis s'en trouve détériorée. Il est donc urgent d'agir. Patrick Linder.\r\nSON 21''\r\nJusqu'ici, le ministre de l'Economie est resté sourd aux appels des PME. Johann Schneider Ammann pourtant chantre de l'innovation et du système d'apprentissage précisément. ))\r\n(22/EXPO STRINDBERG/PA) Il fait partie des auteurs suédois les plus importants... August Strindberg... dramaturge de la fin du 19e est aussi peintre... Et certaines de ses toiles sont exposées pour la première fois en Suisse... Elles sont depuis ce week-end au musée cantonal des Beaux Arts à Lausanne... \r\nL'auteur de Mademoiselle Julie a embrassé une carrière plus large qu'il n'y parait... notamment en tant que critique d'art... Pierre Etienne Joye... \r\n  0'47''\r\n(( Il y a du hasard dans les productions artistiques, des conflits entre l'art et la vie... C'est signé Strindberg. Mais oui, on le sait pas forcment, mais l'écrivain suédois est considéré comme précurseur de la critique d'art moderne. Tout au long de sa carrière d'écrivain, le dramaturge a ponctué son travail littéraire de réflexions sur l'art et la création. En Suède, ça a toujours paru évident. Et ça le sera peut-être aussi ailleurs, puisque ses écrits compilés vont sortir dans un livre en français tout prochainement. De l'écriture, de la peinture, et aussi de la photo. Strindberg c'est tout ça. Il a développé des théories sur l'art à travers la pratique en autodidacte d'expression artitiques. Il a tenté des expériences parascientifiques en parfait alchimiste. Les critiques modernes le voit comme un père de l'expressionisme et même du surréalisme. )) \r\nDes peintures et des photos d'August Strindberg... Elles sont à voir jusqu'à fin janvier au musée cantonal des Beaux- Arts de Lausanne.\r\n(SOUS LA BARRE) \r\n(Brève Visite du pésident portugais) \r\n(intro)", "durationSec": 583, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077472", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-17T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-10-17T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8077489", "ece-8077472"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:28Z", "webPublicationDate": "2016-10-17T06:22:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Says, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allaman, Jacques", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1FC701E-5919-443E-BDB6-F4D3116682FC", "internalArchiveId": "B1FC701E-5919-443E-BDB6-F4D3116682FC", "source": "siranau", "mediaType": "audio", "title": "Présenté par Valérie Hauert et Sylvie Belzer", "publicationDate": "2016-10-17T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT;Schefer, Patrick;Schwarz, Jean-François\r\nDEV1 La bataille pour la reprise de la ville irakienne de Mossoul a commencé\r\nDes milliers de combattants kurdes irakiens se sont emparés ce lundi de plusieurs villages tenus par des djihadistes de l'Etat islamique à l'est de Mossoul. La progression des forces kurdes a notamment été coordonnée avec les forces fédérales irakiennes qui avancent par le sud.\r\nDEV2 Hocham Dawood décrypte les enjeux stratégiques de la bataille de Mossoul\r\nInterview d'Hocham Dawood, anthropologue irakien, spécialiste de la région et notamment du Kurdistan irakien.\r\nDEV3 Robert Mardini évoque les conséquences humanitaires de la bataille de Mossoul\r\nInterview de Robert Mardini, directeur régional des opérations du Comité international de la Croix-Rouge (CICR) pour le Moyen-Orient.\r\nDEV4 Comment lutter contre le sexisme en politique?\r\nDepuis quelques jours les témoignages de femmes politiques se multiplient. Elles dénoncent des gestes déplacés, des avances, mais aussi des railleries sur leurs compétences. Débat entre Yves Nidegger, conseiller national UDC genevois, et Lisa Mazzone, conseillère nationale verte genevoise.\r\nDEV5 Le président portugais en Suisse: regard sur la 3e communauté étrangère du pays\r\nLe président du Portugal, Marcelo Rebelo de Sousa, est en visite d'Etat pour deux jours en Suisse. Les Portugais sont la 3e communauté étrangère en Suisse, derrière les Italiens et les Allemands. Interview d'Antonio da Cunha, président de la Fédération des associations portugaises de Suisse (FAPS) et chercheur portugais.\r\nDEV6 Rodrigo Duterte ou le nouveau visage des Philippines\r\nInsultes à Barack Obama, injures adressées au pape et à l'UE, défi lancé à la Cour pénale internationale: le nouveau président philippin Rodrigo Duterte ne mâche pas ses mots. Il mène aussi une guerre sanglante contre la drogue, qui a déjà fait plus de 3000 victimes.\r\nDEV7 L'accès au crédit est-il devenu plus difficile pour les PME?\r\nPour se développer et innover, les PME ont besoin des banques, qui sont devenues moins prêteuses selon le magazine Bilan. Débat entre Myret Zaki, rédactrice en chef de Bilan, Patrick Schefer, directeur de la Fondation d'aide aux entreprises (FAE), et Jean-François Schwarz, membre de la direction générale de la Banque cantonale vaudoise (BCV).\r\n\r\n* Infotrafic: 18:59:30-18:59:52 / * Présenté par Valérie Hauert et Sylvie Belzer  \r\nMyret Zaki: studio de Genève (portable: ** 35).\r\nPatrick Schefer: studio de Genève (portable: ** 87).\r\nJean-François Schwarz: atteignable sur son fixe, au ** 55 (en cas d'urgence: Jean-Pascal Baechler, ** 19)\r\n------------------------------------\r\nL'accès au crédit est-il devenu plus difficile pour les PME? pour se développer, pour innover, les petites et moyennes entreprises ont besoin des banques pour se financer. Des banques qui sont devenues moins prêteuses. C'est en tout cas ce qu'affirme le magazine BILAN qui a récemment réalisé une vaste enquête sur le sujet.\r\nSommes-nous en proie à une crise du crédit en Suisse? c'est la question que nous allons aborder avec nos trois invités.\r\nSLV Myret Zaki, bonsoir, vous êtes la rédactrice en chef de BILAN, cette enquête c'est vous qui la publiez..\r\nA vos côtés, dans notre studio de Genève, Patrick Schefer, directeur de la FAE, la Fondation d'aide aux entreprises, qui a pour mission de faciliter l'accès aux financements pour les entreprises du canton de Genève.\r\nNous accueillons également Jean-François Schwarz, membre de la direction générale de la BCV, en charge de la division Entreprises.\r\nMyret Zaki\r\n- On ouvre cette thématique avec vous Myret Zaki...des banques qui serrent la vis en terme de crédit, vous le dites dans votre enquête, il y a 10 ans les banques se ruaient sur les avocats ou les médecins qui ouvriaient un cabinet, aujourd'hui elles se montrent beaucoup plus frileuses, qu'est-ce qui a changé?\r\n-  quel est le problème, les PME, sont trop risquées pour les banques?\r\n(vous dites que le crédit aux PME, en tout cas pour les PME de 10 à 50 employés, a chuté de 3,5 p% par an, soit une baisse de 40% sur 13 ans, et ils sont de plus en plus souvent couverts par des garanties, les PME représentent des risques trop importants pour les banques?)\r\n- la Suisse est un pays de PME. Plus de 99% sont des PME,  et elles représentent 50 à 60% des emplois en Suisse romande, quel risque économique si elles ont des difficultés de financement.\r\n- Injustice par rapport aux grandes entreprises qui pour certaines se financent sur le marché des capitaux....\r\n- ( si jamais Schwarz n'a pas répondu: prêts importants ou petits prêts, mêmes coûts pour analyser le dossier, du coup c'est aussi beaucoup moins rentable)\r\n- les banques centrales n'en finissent plus d'abaisser les taux pour relancer le crédit, mais ça n'a pas l'effet escompté?\r\n- c'est pour cela que la croissance peine à repartir en Europe?\r\nPatrick Schefer, directeur de la Fondation d'aide aux entreprises\r\nPatrick Schefer,  vous qui intervenez pour garantir ces crédits...vous confirmez ou vous infirmez? cette crise du crédit elle est réelle?\r\nVous dites que les petites entreprises sont désavantagées, qu'il y a des entreprises «trop petites pour emprunter»: lesquelles et pourquoi?\r\nPrêter aux petites entreprises, ce n'est pas assez rentable pour une banque?\r\nOn parle de plus en plus du financement participatif (crowdfunding): les PME ont-elles intérêt à aller davantage vers ce type de solution? C'est l'avenir?\r\n- Finalement quand vous cautionnez un crédit, est-ce que c'est un signal positif ou négatif pour une banque?\r\n- ça devrait plutôt rassurer la banque, vous remboursez si le débiteur ne peut pas le faire, aujourd'hui ça a plutôt l'effet inverse, ça suppose que c'est une entrprise à risque?\r\nJean-François Schwarz\r\n- crise du crédit ou pas?\r\n- pourquoi vous rechignez à prêter?\r\n- des normes beaucoup plus sévère en matière de fonds propres, c'est ça qui explique une certe retenue des banques pour ne pas parler de frilosité...\r\n- mais ces nouvelles exigences de fonds propres c'était surtout pour les activités très risquées, ça a été instauré pour les subprimes... c'est quand même pas le cas des crédits aux PME?\r\n- Le patron de la BCV, Pascal Kiener le mertelé la semaine dernière dans le Temps,\" il n'y a pas de crise du crédit en Suisse, c'est une légende urbaine\", mais alors pourquoi ces chiffres de recul du crédit? vous avez d'autres chiffres?\r\n- la BCV est un poids lourd régional en matière de financement d'entreprise. Est-ce que les banques ne prennent plus aucun risque aujourd'hui sur le segment PME? (alors qu'elles sont capables de perdre des dizaines de milliards sur les marchés financiers?)\r\n- Injustice entre grandes et petites entreprises?", "durationSec": 3594, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077518", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Forum du 17.10.2016", "Forum / FOR_2016-10-17T18:00:00_forum", "Forum du 17.10.2016", "L'accès au crédit est-il devenu plus difficile pour les PME?  / FOR_2016-10-17T18:12:00_developpement-7", "Le président portugais Marcelo Rebelo de Sousa en visite d'Etat en Suisse / FOR_2016-10-17T18:08:00_developpement-5", "Rodrigo Duterte ou le nouveau visage des Philippines / FOR_2016-10-17T18:10:00_developpement-6", "Comment lutter contre le sexisme en politique? / FOR_2016-10-17T18:06:00_developpement-4", "Robert Mardini évoque les conséquences humanitaires de la bataille de Mossoul / FOR_2016-10-17T18:04:00_developpement-3", "Hocham Dawood décrypte les enjeux stratégiques de la bataille de Mossoul / FOR_2016-10-17T18:02:00_developpement-2", "La bataille pour la reprise de la ville irakienne de Mossoul a commencé / FOR_2016-10-17T18:00:00_developpement-1", "Débat / FOR_2016-10-17T18:24:00_debat", "Développement 8 / FOR_2016-10-17T18:14:00_developpement-8", "Développement 9 / FOR_2016-10-17T18:16:00_developpement-9", "Développement 10 / FOR_2016-10-17T18:18:00_developpement-10", "Développement 12 / FOR_2016-10-17T18:22:00_developpement-12", "Développement 11 / FOR_2016-10-17T18:20:00_developpement-11", "Forum / FOR_2016-10-17T18:00:00_forum"], "alternativeSummary": ["Pour se développer et innover, les PME ont besoin des banques, qui sont devenues moins prêteuses selon le magazine Bilan. Débat entre Myret Zaki, rédactrice en chef de Bilan, Patrick Schefer, directeur de la Fondation d'aide aux entreprises (FAE), et Jean-François Schwarz, membre de la direction générale de la Banque cantonale vaudoise (BCV).", "Le président du Portugal, Marcelo Rebelo de Sousa, est en visite d'Etat pour deux jours en Suisse. Les Portugais sont la 3e communauté étrangère en Suisse, derrière les Italiens et les Allemands. Interview d'Antonio da Cunha, président de la Fédération des associations portugaises de Suisse (FAPS) et chercheur portugais.", "Insultes à Barack Obama, injures adressées au pape et à l’UE, défi lancé à la Cour pénale internationale: le nouveau président philippin Rodrigo Duterte ne mâche pas ses mots. Il mène aussi une guerre sanglante contre la drogue, qui a déjà fait plus de 3000 victimes.", "Depuis quelques jours les témoignages de femmes politiques se multiplient. Elles dénoncent des gestes déplacés, des avances, mais aussi des railleries sur leurs compétences. Débat entre Yves Nidegger, conseiller national UDC genevois, et Lisa Mazzone, conseillère nationale verte genevoise.", "Interview de Robert Mardini, directeur régional des opérations du Comité international de la Croix-Rouge (CICR) pour le Moyen-Orient.", "Interview d'Hocham Dawood, anthropologue irakien, spécialiste de la région et notamment du Kurdistan irakien.", "Des milliers de combattants kurdes irakiens se sont emparés ce lundi de plusieurs villages tenus par des djihadistes de l'Etat islamique à l'est de Mossoul. La progression des forces kurdes a notamment été coordonnée avec les forces fédérales irakiennes qui avancent par le sud."], "variantIds": ["ece-8077519", "ece-8077513"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:12:12Z", "webPublicationDate": "2016-10-17T17:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Hauertva", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Zaki, Myret", "role": "Rédactrice en chef ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-501A7E3B-C645-4A21-89A6-5398A1F3927A", "internalArchiveId": "501A7E3B-C645-4A21-89A6-5398A1F3927A", "source": "siranau", "mediaType": "audio", "title": "Suisse. Comment lutter contre le sexisme en politique? : Débat entre Yves Nidegger, conseiller national UDC genevois, et Lisa Mazzone, conseillère nationale verte genevoise", "publicationDate": "2016-10-17T00:00:00Z", "summary": "Depuis quelques jours les témoignages de femmes politiques se multiplient. Elles dénoncent des gestes déplacés, des avances, mais aussi des railleries sur leurs compétences.", "durationSec": 816, "genres": ["Débat"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077515", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["vie politique", "discrimination sexuelle"], "alternativeTitle": ["Comment lutter contre le sexisme en politique? / FOR_2016-10-17T18:06:00_developpement-4", "Forum du 17.10.2016"], "alternativeSummary": ["Depuis quelques jours les témoignages de femmes politiques se multiplient. Elles dénoncent des gestes déplacés, des avances, mais aussi des railleries sur leurs compétences. Débat entre Yves Nidegger, conseiller national UDC genevois, et Lisa Mazzone, conseillère nationale verte genevoise."], "variantIds": ["ece-8077515"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-02-17T12:27:32Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nD'autres choses maintenant dans sa forme retour ensuite avec cette question : à quel point et jusqu'où les femmes sont -elles discriminées sous la coupole fédérale depuis quelques jours et les déclarations de Donald Trump, qui s'est vanté de procéder à des attouchements, les témoignages de femmes politiques se multiplient, elles dénoncent des gestes déplacés, des avances, mais aussi des railleries sur leurs compétences alors est en présence d'un an, parlement à dominance machiste et conservatrice en Suisse, même si la situation est pas tout à fait comparable avec les États-Unis, la question se pose malgré tout et surtout comment cela se matérialise sur les lois décidées sous la Coupole, on ouvre le débat avec Yves Nidegger et Lisa Mazzone, bonsoir, bonsoir, bon, Yves Nidegger, conseiller national UDC genevoise Lisa Mazzone concert nationale verte genevoise, on commence avec vous Lisa Mazzone vous êtes nouvelle sous la Coupole, vous êtes élu depuis un an, quelle est votre impression sur ce climat des sexisme c'est un mythe ou une réalité est -ce que vous, vous le vivez est -ce que vous avez des exemples, si c'est le cas. \r\n\r\nLocuteur FS2 (00:00:55) [91%] :\r\nAlors oui, on le vit, je dirais sous la Coupole, mais de manière générale dans dans les sphères politiques aussi dans les parlements cantonaux, c'est quelque chose que dont j'ai pu faire l'expérience, disons plutôt dans ma carrière, oui, ça passe, je dirais, des remarques graveleuses sur le ton d'un pseudo et humour, oh, oh, misant en question notre compétence à c'est quelque chose qui revient de manière assez systématique et concrètement, on voit que de manière générale, on a une tendance à la dégradation et à rabaisser à rabaisser les femmes dans le Parlement, je tiens à préciser que moi je suis pas là pour me lamenter mais je suis là pour faire évoluer les choses, ce qu'on a pu constater, c'est que la 1ère étape pour que ça bouge, c'est de briser la glace et depuis que certaines ont commencé à prendre la parole, hé bien il y a eu plus de militants Twitter sauf erreur sur, en particulier en Suisse alémanique pour faire état de d'expérience au ouais de vécu sous la coupole fédérale notamment. \r\n\r\nLocuteur FS1 (00:01:55) [85%] :\r\nEffectivement, surtout qui récolte énormément de témoignages, on a aussi lu dans la presse de toutes, toutes les formations politiques un gauche comme à droite, la vôtre aussi Isabelle chez les Verts aussi, il y a 10 sexisme. \r\n\r\nLocuteur FS2 (00:02:06) [90%] :\r\nVous dites à l'intérieur du parti même je dois dire que je n'ai pas fait l'expérience à proprement parler, après il faut savoir comment on le qualifie de sexisme en tout cas pas de remarques graveleuses, à l'intérieur du parti en revanche, ce n'est pas l'apanage que que la droite, ça c'est clair et puis après, on a d'autres, d'autres manifestations du sexisme et cette mise en créant en question des compétences ou bien le fait d'être systématiquement coupées au plus systématiquement coupées que que les hommes, oui ça ça arrive aussi chez les Verts. \r\n\r\nLocuteur FS1 (00:02:34) [90%] :\r\nCette scène politique fédérale, vous la connaissez très bien à également auparavant, qu'en pensez -vous, c'est une réalité ou un mythe. \r\n\r\nLocuteur MS3 (00:02:43) [84%] :\r\nJ'en pense rien sinon que dans une société victime au fil, il faut absolument être victime pour pouvoir attirer à soi les micros pour le reste, honnêtement, je crois pas que parmi la les politiciens, les gens qui ont réussi à jouer des coudes suffisamment pour se faire élire dans leur formation respective dans leur canton respectif on est réfère à des gens qui soient impressionnés par rapport à grand chose, il y a des parlementaires plus ou moins compétents, plus ou moins plus ou moins bruyant, plus ou moins influents, j'ai pas constaté de différences en termes de genre, il y a des des femmes redoutable au parlement il y a des hommes qui le sont aussi, j'ai l'impression qu'on qu'on parle de sexisme pour moi je peux pas dire grand- chose aux capacités voilà il existe du match il dans des sociétés, connu pour être match ce que la Suisse n'est pas particulièrement, je pense pas que le Parlement se distingue de cette façon -là, on parle de spécifier, enfin ces trucs en isme, de manière générale, les premiers oui je l'ai, je l'ai trouvé extrêmement ocre et très mal définie. \r\n\r\nLocuteur FS1 (00:03:43) [88%] :\r\nSi on comprend bien, vous dites que les femmes se victimisant donnez -moi pour attirer l'attention sur elle l'avocat sexisme, on parle d'elle c'est ça oui. \r\n\r\nLocuteur MS3 (00:03:49) [87%] :\r\nFemme en général celles qui ne le font pas, je dis de façon générale, si vous arrivez à faire partie d'un groupe victimaire, vous êtes mieux traités dans cette société on vote en plus le micro que si ce n'est pas le cas, c'est un fait, ensuite si quelqu'un est victime de quelque chose de déplaisant et pense que c'est à raison de son genre ben qui s'en explique de manière concrète, mais ces espèces de face qu'on a entendu se mettre en place tout à l'heure comme discours, oui, les femmes, sauf ce mais les hommes c'est pas sympa mais chez les Verts, ça va, c'est pas que la droite face à la gauche un petit peu aussi, on est dans des dans des dans les caricatures, on n'est pas en effet concret donc si même on avait un ou 2 cas tout à fait concret dont on pourrait discuter, ça nous avons serait peut-être un peu le schmilblick pour le reste, cette idée que certaines personnes soient à risque d'être maltraité par d'autres, ça commence à être un peu lassant. \r\n\r\nLocuteur FS2 (00:04:39) [87%] :\r\nAlors, donnez -nous des exemples Lisa Mazzone vous le demande, un des exemples, c'est par exemple des avances plus ou moins explicite, voilà pourquoi, parce que là il y a plus ou moins. \r\n\r\nLocuteur MS3 (00:04:51) [74%] :\r\nAvec vous écoutez, qui vous a explicitement fait quelque chose et pourquoi voilà, oui, ça peut s'appeler le sexisme. \r\n\r\nLocuteur FS2 (00:04:57) [89%] :\r\nAlors oui, ça, ça s'apparente à du sexisme qui était là, assurément pas compte justement un collègue se permet de d'aller au-delà de ce qui est convenable entre 2 collègues qui qui interagissent dans un dans un cadre que je peux considérer professionnel, hé bien c'est problématique, c'est juste pour revenir sur cette question de, de, de, de, de, disons, du monde politique, je crois que, il faut se rendre compte que c'est ce n'est pas l'apanage du monde politique, c'est peut-être aussi ce qui se traduit aussi dans d'autres relations de travail ou dans dans le monde du pouvoir en général, et ces questions- là, elles doivent être mis sur la table et justement parce que on ne veut plus entendre ce genre de réponse telle qu'on la telle qu'on a, on l'a entendu parce que effectivement compte et je pense que c'est pour ça que tout à coup on arrive un peu avec une un effet boule de neige avec un un effet d'entraînement, pourquoi, parce que jusqu'à présent, on fait des remarques quand on relève ce type de comportement, soit on passe pour la FIPA drôle en fait qui n'a pas compris qu'il fallait rire quand on ne quand on fait une remarque sur notre physique ou pas toujours, en gros on nous pouvons fait une proposition soit justement nous dit : mais arrête de faire ta victime hé bien non, il y a des faits qui sont objectifs et puis nous les acceptons pas et c'est pour ça qu'aujourd'hui, nous parlons et nous ne parlons -nous pas pour être victime, nous parlons pour reprendre le pouvoir et le pouvoir et passe d'abord par la parole et par l'action et c'est ce qui se passe aujourd'hui. \r\n\r\nLocuteur FS1 (00:06:21) [86%] :\r\nIl y a des faits objectifs, Yves Nidegger est -ce qu'on n'a pas tendance à oublier qu'il y a une différence entre plaisanterie plaisanteries graveleuses et sexisme est -ce qu'il faudrait peut-être ajuster parfois la plaisanterie, on va trop loin. \r\n\r\nLocuteur MS3 (00:06:37) [89%] :\r\nVous me laissez pantois, je vois, je vois vraiment pas comment répondre à une question comme ça. \r\n\r\nLocuteur FS1 (00:06:42) [80%] :\r\nLa plaisanterie est -ce qu'elle est pas trop souvent graveleuses au détriment des femmes. \r\n\r\nLocuteur MS3 (00:06:46) [90%] :\r\nLa plaisanterie, moi je suis pour la plaisanterie, c'est plutôt mieux quand on plaisante que quand on fait des gueules d'enterrement et au détriment des femmes vendent entend assez peu sinon pas le graveleux, c'est pas trop mon truc qui est pas tellement : celui des gens que je fréquente en général dont vous parlez dans le désert, je vous comprends toujours pas. \r\n\r\nLocuteur FS1 (00:07:05) [80%] :\r\nIl Nidegger est -ce que ça vous est arrivé, on a peu l'autre question est -ce que c'est est -ce que la réciproque vous est arrivé à savoir est -ce que ce genre de remarques ou de blagues, d'une femme envers les hommes se passent sous la coupole fédérale, peut-être que les hommes réagissent complètement différemment est -ce que cette ambiance de de casernes ou de vestiaires se passe aussi dans l'autre sens. \r\n\r\nLocuteur MS3 (00:07:23) [86%] :\r\nJe trouve pas que le Palais fédéral soit une ambiance de de caserne sûrement des, des gens qui ont l'esprit caserne et ça, ça doit se trouver partout et sont morts au Palais fédéral aussi quand je descend de l'estrade et que je reçois un regard réprobateur, que ça soit d'une femme autonome par l'idée que c'est parce que j'ai dit quelque chose que l'on avec lequel on n'est pas l'accord si je reçois un regard admiratif, que ce soit une femme ou d'un homme je par c'est ce que j'ai dit qu'il y a plus. \r\n\r\nLocuteur FS1 (00:07:46) [80%] :\r\nVous dites pas que vous êtes reluquer pour votre physique ou votre tenue ou ne prenait pas comme ça. \r\n\r\nLocuteur MS3 (00:07:50) [83%] :\r\nJe le prends pour que ce que veulent prendre les gens, le roi de me regarder s'ils en ont envie, je n'ai jamais été blessée par un regard et Dieu sait si parfois ils me sont, eux, Style je, je, je sais pas moi j'ai pas j'ai pas la sensibilité qu'il faut pour percevoir si si j'étais une femme et que je vous disais oui, certaines choses me blesse je voudrais crédibilité à vous le dire mais on pas cette sensibilité -là rien pas moi- même blessée n'ayant pas l'impression de laisser autrui par mon regard parfois par des paroles mais mais pas pour les raisons qu'on Mazzone disait plutôt parce que j'aime la contradiction, parfois un peu et et la critique un peu dur, mais là on n'est pas du tout dans les questions de de Jean-René, question d'opposition suis aussi dur avec un contradicteur mal que que féminin, donc je j'ai l'impression qu'on se trouve, qui est très largement artificielle sous l'des pauvres choses et en particulier les les femmes mais c'est parce que vous avez vraiment des des passionaria redoutable conseil national qui qui qui se qui structuraient pas l'idée, une seconde de se plaindre d'être garées des de manière condescendante ou grivoises, pas un parti qu'on. \r\n\r\nLocuteur FS1 (00:08:58) [89%] :\r\nQuestion de sensibilité Lisa Mazzone très concrètement est -ce que vous voyez un lien Direct entre ce climat que vous ressentez c'est votre sensibilité et la Muntari les de cette ambiance dans dans certaines lois dans certains projets qui avancer le droit des femmes qui fera avancer l'égalité, les questions de salaires est -ce que il y a un lien Direct. \r\n\r\nLocuteur FS2 (00:09:15) [86%] :\r\nJe me permets juste vous reprendre, c'est pas une question de sensibilité, c'est quand même des faits qui sont objectives et puis du coup je, je tiens à l'préciser sur la conclusion sur la question de du Parlement égalitaire aux votants des des projets d'avoir faisant avançant l'égalité avancer l'égalité, je dirais que de manière générale, on est dans un parlement qui est très conservateur et ça, ça dépasse la question de la représentation, une femme, c'est un parlement qui effectivement balaye d'un coup de vote le congé paternité parental donc qui revient à des rôles assez ancré et traditionnel sur la femme dans la sphère privée, l'homme dans la sphère publique et là quand même, ça fait écho effectivement à ce qu'on peut vivre dans les couloirs du Parlement, mais qui est aussi en tout cas on voit le Conseil fédéral qui traînent des pieds pour faire appliquer mieux l'égalité salariale mais l'UDC aussi qui avait pris position de manière très forte contre un projet pourtant assez mou du Conseil fédéral, allant dans le sens d'une meilleure application d'égalité salariale mais je dirais que de manière générale, c'est plutôt une question de de des forces progressistes manquantes au sein du Parlement, même si, effectivement, les femmes sont aujourd'hui sous- représentés dans dans les sphères politiques et on voit que, malheureusement, il y a eu un et de l'élan, c'est ce je dirais s'estomper, il y a, il y a l'augmentation des femmes dans les sphères politiques a été assez fort dans les années 90 jusque 2000 2005 et puis maintenant, on est plutôt donc plutôt en train de de stagner, voire de, de, de peu avancé et ça, ça c'est clair que ça se répercute sur les comportements dans dans le dans les dans entre entre les personnes dans l'intérêt le relationnel, mais par contre je pense que l'égalité est le une juste répartition des rôles concerne autant les hommes que les femmes. \r\n\r\nLocuteur FS1 (00:10:53) [80%] :\r\nYves Nidegger s'il avait un peu les femmes sont à plus de respect dans ce travail politique peut-être, elle serait plus engagé, plus représenter peut-être que ça changerait dans certaines lois pour défendent leur leur égalité puisqu'il y aurait moins de conservatisme sous la Coupole, qui, il y a un lien Direct là selon vous. \r\n\r\nLocuteur MS3 (00:11:09) [84%] :\r\nIl y a, il y a aucun lien avec rien, tout ce que j'ai entendu était jusqu'alors si je résume le Parlement et sexistes, parce qu'il y a pas assez de gauche, tout ce qui arrive à comprendre de ce que vient de dire Madame Hazan, on a passé notre temps à à réformer le droit de la famille dans un sens extrêmement égalitaire, on a passé notre temps à renforcer le droit pénal pour tenir à l'écart de leur propre foyer, les hommes qui s'étaient montrés violents, enfin je trouve que énormément de projets en 2 lois en direction d'un renforcement du positionnement de la femme, voir l'excès, celui -ci passe la rampe, très facilement, et cette idée que le Parlement serait un peu parce qu'il est composé majoritairement d'hommes qui, ce qui est vrai hein miss trouve que ces hommes sont les représentants de leurs électeurs et que parmi leurs électeurs il y a un poil plus de lectrices que que d'électeurs, donc voilà c'était le critique qui qui veut cela et cette idée que le Parlement serait hostile aux femmes on. \r\n\r\nLocuteur FS1 (00:12:09) [83%] :\r\nProblème : un exemple évidemment Parlement quand votre collègue de parti Roger Koeppel UDC comme vous estime que Simonetta Sommaruga dans sa réforme sur la loi d'asile, je cite, va chercher des jeunes vous hommes en Afrique parce que là vous estimez pas, qui a une forme de sexisme. \r\n\r\nLocuteur MS3 (00:12:22) [84%] :\r\nNon, j'estime qu'y a une forme d'hystérie dans les propos que vous avez -vous, à savoir que il lui reproche par sa politique extrêmement attractive de faire venir la et la réalité de la migration africaine, sexe et, pour la plupart ce sont des hommes et pour la plupart, ils sont jeunes, si on veut y voir du sexisme, là il faut courir chez un psy, mais le problème va faire augmenter encore le trou de la la la, mal. \r\n\r\nLocuteur FS1 (00:12:44) [79%] :\r\nDans la façon de le dire, avec en même fortement connoté une vigueur, reconnaissez -le dans cette formulation. \r\n\r\nLocuteur MS3 (00:12:48) [87%] :\r\nécoutez, je commence à être un tout petit peu agacé par la vôtre, donc je vais finir par moi- même, faire du Koeppel dans sa fermement qu'on casse les pieds à nos auditeurs avec un sujet qui alors est pas hein, je crois pas y j'rester beaucoup plus longtemps dans ce Studio. \r\n\r\nLocuteur FS1 (00:13:00) [78%] :\r\nLes Amazones, on vous mettra pas d'accord, on voit sourire l'écran, effectivement vous êtes loin de vous entendre un peu à ce niveau -là, cela vous verrez des. \r\n\r\nLocuteur FS2 (00:13:07) [90%] :\r\nOn s'entend pas, mais je trouve que ça c'est c'est assez symptomatique, c'est-à-dire qu'il faut qu'on puisse discuter sur ces sur cette sur sur ce vécu et sur cette réalité et il faut qu'on puisse en discuter pour pouvoir avancer et changer la situation et je me réjouis que le poursuivre avec peut-être d'autres parlementaires plus avec les oreilles plus ouvertes. \r\n\r\nLocuteur FS1 (00:13:25) [81%] :\r\nTom Nidegger qui est encore dans le Studio, mais on va voir à prendre congé de vous, merci beaucoup à tous les 2 d'avoir des bêtises, je cite : Nidegger est une chose de plus en 1900, voilà c'est agréable 20 soirées à Toulon voilà. \r\n"], "webPublicationDate": "2016-10-17T16:37:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Mazzone, Lisa", "role": "conseillère nationale verte genevoise", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nidegger, Yves", "role": "conseiller national UDC genevois", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1547746", "internalArchiveId": "AA1610547827", "source": "gico", "mediaType": "video", "title": "Débat pour le 1er tour de l'élection du Conseil d'Etat fribourgeois", "publicationDate": "2016-10-17T00:00:00Z", "summary": "Débat entre les candidats au 1er tour de l'élection au Conseil d'Etat fribourgeois, élection agendée pour le 06.11.2016.", "durationSec": 3599, "genres": ["Elections ou votations"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8097164", "imageURL": "http://www.rts.ch/8097157.image", "thematicGeographicals": ["FRIBOURG"], "thematicThemes": ["ÉLECTION CANTONALE", "EXÉCUTIF CANTONAL", "DÉBAT", "CANDIDAT"], "alternativeTitle": ["Elections cantonales", "Canton de Fribourg", "Débat pour le 1er tour des élections cantonales fribourgeoises", "Elections cantonales", "Canton de Fribourg"], "alternativeSummary": ["Canton de Fribourg\n- Débat pour le 1er tour des élections cantonales fribourgeoises", "Canton de Fribourg\n- Débat pour le 1er tour des élections cantonales fribourgeoises"], "variantIds": ["ece-7997058", "ece-7997060"], "isOnline": true, "lastModifiedDate": "2019-07-08T09:21:52Z", "webPublicationDate": "2016-10-17T20:21:03Z", "sequences": [{"internalArchiveId": "AA1907849923", "summary": "Berne-ville, Centre des médias du Palais fédéral, Plateau : débat entre Georges Godel, conseiller d'Etat fribourgeois sortant et candidat PDC, Jean-Pierre Siggen, conseiller d'Etat fribourgeois sortant et candidat PDC, Peter Wuetrhich, candidat PLR au Conseil d'Etat fribourgeois, Anne-Claude Demierre, conseillère d'Etat fribourgeoise sortante et candidate PS, Jean-François Steiert, candidat PS au Conseil d'Etat fribourgeois, Bernadette Maeder-Bruehlart, candidate Parti chrétien-social (PCS) au Conseil d'Etat fribourgeois.\nCandidats répondant à questions ponctuelles sous forme de quizz.", "id": "1850413", "visualThemes": ["CANDIDAT", "DÉBAT"], "visualGeographicals": ["BERNE-VILLE", "PLATEAU"], "visualPersons": ["GODEL, GEORGES", "SIGGEN, JEAN-PIERRE", "DEMIERRE, ANNE-CLAUDE", "STEIERT, JEAN-FRANÇOIS"]}, {"internalArchiveId": "AA1907849926", "summary": "Fribourg : itw successives Jessica Goodwin, candidate Parti des artistes au Conseil d'Etat, Claudio Rugo, candidat Parti des artistes, Inès Bernhard, candidate Les Vert'Libéraux.", "id": "1850416", "visualThemes": ["CANDIDAT"], "visualGeographicals": ["FRIBOURG"]}, {"internalArchiveId": "AA1907849927", "summary": "Berne-ville, Centre des médias du Palais fédéral, Plateau : débat entre Marie Garnier, conseillère d'Etat sortante et candidate Parti écologiste Les Verts au Conseil d'Etat fribourgeois, Stéphane Peiry, candidat UDC au Conseil d'Etat, Olivier Curty, candidat PDC au Conseil d'Etat, Maurice Ropraz, conseiller d'Etat sortant et candidat PLR, Ursula Schneider-Schuettel, candidate PS au Conseil d'Etat.\nCandidats répondant à questions ponctuelles sous la forme de quizz.", "id": "1850417", "visualThemes": ["DÉBAT", "CANDIDAT"], "visualGeographicals": ["BERNE-VILLE", "PLATEAU"], "visualPersons": ["GARNIER, MARIE", "ROPRAZ, MAURICE"]}], "program": {"href": "/programs/471", "id": "471", "name": "Elections cantonales"}, "contributors": [{"function": "Réalisateur", "name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}, {"function": "Producteur", "name": "HERTIG, Alain", "type": "Personne physique"}, {"function": "Présentateur", "name": "REBETEZ, Alain", "type": "Personne physique"}, {"function": "Producteur", "name": "RAPPAZ, Bernard", "type": "Personne physique"}, {"function": "Correspondant", "name": "OBERSON, Melchior", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "JENNY, Pierre", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "REBETEZ, Alain", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "JENNY, Pierre", "type": "Personne physique"}], "medias": [{"id": "1672817", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 3, "medium": {"id": "ZT027764", "position": "1"}}, {"id": "1672743", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 2, "medium": {"id": "ZT027757", "position": "1"}}, {"id": "1671216", "isColor": true, "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027554", "position": "1"}}]}, {"id": "sound-4AD3FC4A-AD5F-4E8C-AB4A-F1C13491E0D3", "internalArchiveId": "4AD3FC4A-AD5F-4E8C-AB4A-F1C13491E0D3", "source": "siranau", "mediaType": "audio", "title": "Accord international sur l'élimination des gaz à effet de serre HFC", "publicationDate": "2016-10-15T00:00:00Z", "summary": "Participants hors thésaurus : HaltinNa ;Adèle Thorens, co-présidente des Verts suisses\r\nPrès de 200 pays ont ratifié samedi à Kigali au Rwanda un accord sur l'élimination progressive des hydrofluorocarbures (HFC). Ces gaz, utilisés dans les réfrigérateurs et climatiseurs, sont extrêmement nocifs pour le climat.\r\n\r\n* * Accord international sur l'élimination des gaz à effet de serre HFC 12h30: accord climat Kigali:\r\nC'est un accord historique sur le climat qui a été adopté ce matin à Kigali au Rwanda. \r\nPrès de 200 pays, dont la Suisse, se sont accordés à supprimer des gaz à effet de serre très nocifs pour l'environnement. \r\nCes gaz s'appellent les \"hydro-fluoro-carbures\"....  Les \"HFC\" qu'on trouve dans les réfrigérateurs et les climatiseurs.\r\nIls sont 10'000 fois plus nocifs que le CO2. \r\nRoger Guignard, c'est un accord important parce qu'il impose des contraintes légales aux différents pays...\r\nOui, le texte de l'accord pose des contraintes, fixe des calendriers...Les pays développés, les Etat-Unis et la plupart des pays d'Europe, s'engagent à diminuer l'usage de ces gaz HFC de 10% d'ici 2019 et de 85% d'ici 2036. Les pays en développement devront eux geler leur utilisation...et les pays au climat chaud..l'Inde, l'Iran, les pays du Golfe réclament une forme d'indulgence, à cause de leur croissance. Pour la co-présidente des Verts suisses, la Vaudoise Adèle Thorens, il faut, dans un premier temps, se réjouir de cet accord.\r\n  0'32\" \r\nCOP 21, un nouvel accord ce matin..un élan international est donné contre le réchauffement climatique. Mais Adèle Thorens le dit clairement : les accords signés ne sont pas un aboutissement, plutôt un point de départ. Les pays doivent maintenant passer aux actes, entrer dans la mise en oeuvre. Et là, tout n'est pas gagné, l'exemple suisse le dit assez. Adèle Thorens. \r\n  0'46\" \r\nPour les scientifiques, une réduction rapide de ces gaz industriels épargnerait à la planète une hausse d'un demi-degré Celsius sur l'augmentation prévue d'ici l'an 2100 !\r\nRoger guignard, merci!", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8074504", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Accord international sur l'élimination des gaz à effet de serre HFC / 12H30_2016-10-15T12:32:00_developpement-3", "Le 12h30 du 15.10.2016"], "alternativeSummary": ["Près de 200 pays ont ratifié samedi à Kigali au Rwanda un accord sur l'élimination progressive des hydrofluorocarbures (HFC). Ces gaz, utilisés dans les réfrigérateurs et climatiseurs, sont extrêmement nocifs pour le climat."], "variantIds": ["ece-8074504"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:19Z", "webPublicationDate": "2016-10-15T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FBCD38A3-8695-4464-AE79-437F60248476", "internalArchiveId": "FBCD38A3-8695-4464-AE79-437F60248476", "source": "siranau", "mediaType": "audio", "title": "La Ville de Berne annonce l'ouverture imminente de rues cyclables", "publicationDate": "2016-10-14T00:00:00Z", "summary": "La Ville de Berne a annoncé jeudi l'ouverture imminente de deux rues cyclables où les vélos auront la priorité sur les voitures. Ce modèle s'inscrit dans un projet-pilote auquel participent cinq villes alémaniques.\r\n\r\n* * La Ville de Berne annonce l'ouverture imminente de rues cyclables 12h30 OFROU cycliste \r\nLa ville de Berne veut devenir capitale du vélo. Elle a annoncé hier l'ouverture imminente de deux \"rues cyclables\". Sur ces tronçons, les règles de circulation sont renversées: les vélos ont la priorité, les voitures doivent leur céder le passage. Ce nouveau modèle s'inscrit dans un projet pilote mené par la Confédération. Cinq villes y participent. Alain Arnaud, elles sont toutes alémaniques ...\r\nIl y a eu Lucerne, début août, qui a transformé près de 2 km de routes de quartier en rues cyclables. C'est un révolution, il a fallu installer de panneaux de signalisation jamais vus en Suisse, peindre de grandes marques sur les chaussées, et surtout calmer les automobilistes, qui ont été très nombreux à pester contre les \"fous du guidon\" et la \"dictature rose-verte\" au pouvoir. Mais deux mois plus tard, les esprits se sont calmés, les usagers cohabitent, les cyclistes se réjouissent de pouvoir circuler rapidement et en toute sécurité, en parallèle des grands axes où les voitures prennent toute la place. Les villes de Bâle et de Saint-Gall ont aussi lancé leurs projets, Zurich le fera dans quelques semaines, et c'est imminent à Berne. Berne qui s'est aussi distinguée cet été en créant la première \"autoroute cyclable\". Là on parle d'un tronçon complètement réservé aux vélos, avec feux rouges et signaux adaptés à leurs spécificités ...\r\net quid de la Suisse romande? Elle s'intéresse moins au vélo? ... ***\r\nElle est clairement moins avancée. A Pro Vélo Genève, on m'expliquait ce matin que dans une ville adepte du tout bagnole, on tentait déjà d'assurer la continuité des pistes cyclables. Pro vélo région Lausanne estime qu'en Suisse romande, on est un peu plus lents, on a beaucoup misé sur les transports publics, pas tellement sur le vélo. Et du côté de la Chaux-de-Fonds, on aurait voulu participer au projet pilote, mais aucun tronçon ne répondait aux critères de sélection. Pro Velo Neuchâtel estime pourtant que les choses avancent, et révèle qu'un projet de voie express pour les vélos sera présenté prochainement. Quant aux rues cyclables, les projets-pilote prendront fin dans une année, après quoi l'Office fédéral des routes décidera du sort de ce nouveau modèle.", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071739", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Ville de Berne annonce l'ouverture imminente de rues cyclables  / 12H30_2016-10-14T12:34:00_developpement-5", "Le 12h30 du 14.10.2016"], "alternativeSummary": ["La Ville de Berne a annoncé jeudi l'ouverture imminente de deux rues cyclables où les vélos auront la priorité sur les voitures. Ce modèle s'inscrit dans un projet-pilote auquel participent cinq villes alémaniques."], "variantIds": ["ece-8071739"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:18Z", "webPublicationDate": "2016-10-14T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-447BE2A6-40AD-40BF-A3B8-1F32F0EEF3FF", "internalArchiveId": "447BE2A6-40AD-40BF-A3B8-1F32F0EEF3FF", "source": "siranau", "mediaType": "audio", "title": "Sept Suisses sur 10 se disent favorables au mariage homosexuel, révèle un sondage", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Participants hors thésaurus : Roca, Martha\r\nUn sondage publié ce vendredi matin dans la presse alémanique révèle que 7 Suisses sur 10 sont prêts à accorder le droit de mariage aux couples homosexuels. La population suisse semble plus en avance sur cette question que son gouvernement. Interview de Marta Roca, sociologue à l'Université de Lausanne.\r\n\r\n* * Sept Suisses sur 10 se disent favorables au mariage homosexuel, révèle un sondage La majorité des Suisses favorables aux unions homosexuelles\r\n7 Suisses sur 10 sont prêts à accorder le droit au mariage civil  aux couples homo-sexuels... \r\nC'est ce que nous apprend un sondage commandé par l'organisation suisse des gays Pink Cross... à l'institut Gfs Zurich...  publié ce matin dans la presse alémanique...\r\nEt si on regarde l'appartenance partisane des sondés, tous les partis se montrent  favorables... à ce mariage pour tous.. De l'UDC... qui dirait oui à  59 %... jusqu'aux Verts... quasi unanimes avec  94 % d'opinions favorables...\r\nUne population suisse qui semble plus en avance sur cette question que son gouvernement... on en parle avec vous, Martha Roca, bonsoir...\r\n- Vous êtes sociologue à l'Université de Lausanne, vous avez fait votre thèse sur le partenariat enregistré à Genève.. est-ce que cela vous surprend, ce résultat: 7 Suisses sur 10 favorables au mariage gay ?\r\n- Cette opinion majoritairement favorable l'est aussi chez les partisans des partis bourgeois ou conservateurs comme l'UDC, (59% pour).. c'est plus surprenant, ça.. ?\r\n- Pourtant... la Suisse est en retard en comparaison internationale ..? De nombreux pays européens ont accordé ce droit qui n'existe toujours pas en Suisse... comme l'expliquer?\r\n(effet de la démocratie directe)\r\n- Et comment expliquez-vous une telle ouverture, si rapide..  ?   il y a une génération... les couples homosexuels étaient encore stigmatisés..?\r\n- Sur le plan politique,  ça va plus lentement... On parle de tactique du salami...pour l'égalité des droits des homosexuels...c'est- à-dire un droit acquis après l'autre.. Il y a eu le partenariat enregistré.. récemment le droit à l'adoption de l'enfant du partenaire.. pour vous, si les Suisses votaient demain... ils diraient oui au mariage pour tous ?\r\n(accepté par commissions des 2 Chambres, projet sur  la table du Conseil fédéral...)\r\n- Ce qui semble encore bloquer les Suisses, c'est l'adoption généralisées pour les couples de même sexe. Pourquoi ce bloquage sur la question des enfants ? \r\n- L'égalité des droits sur tous les plans pour les couples de même sexe.. (l'adoption complète, le droit à la procréation artificielle..). c'est une question de temps..? pour vous ça va arriver...? quand ?", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071748", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Sept Suisses sur 10 se disent favorables au mariage homosexuel, révèle un sondage / FOR_2016-10-14T18:10:00_developpement-6", "Forum du 14.10.2016"], "alternativeSummary": ["Un sondage publié ce vendredi matin dans la presse alémanique révèle que 7 Suisses sur 10 sont prêts à accorder le droit de mariage aux couples homosexuels. La population suisse semble plus en avance sur cette question que son gouvernement. Interview de Marta Roca, sociologue à l'Université de Lausanne."], "variantIds": ["ece-8071748"], "isOnline": true, "lastModifiedDate": "2019-11-04T16:42:42Z", "speechToTexts": ["04.11.2019 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBruxelles, 7 Suisses sur 10 7 Suisses sur 10 sont prêts à accorder le droit au mariage civil aux couples homosexuels, c'est ce que nous apprend un sondage commandé par l'organisation suisse des gays Pink Cross à l'institut Gfs Zürich, publié ce matin dans la presse alémanique et si on regarde l'appartenance partisane des sondés tous les partis se montrent favorables à ce mariage pour tous de l'UDC qui dirait oui à 59 pourcent jusqu'aux Verts quasi unanimes, avec 94 pourcent d'opinions favorables, une population suisse qui semble donc plus on avance sur cette question, que son gouvernement, on en parle avec vous Martha Roca bonsoir, bonsoir, vous êtes sociologue à l'université de Lausanne, vous avez fait votre thèse sur le partenariat enregistré à Genève oui est -ce que cela vous surprend ce résultat 7 Suisses sur 10 favorables au mariage gay. \r\n\r\nLocuteur FT2 (00:00:48) [77%] :\r\nNon, ça me surprend pas du tout, bah si on voit déjà la terminologie à ployer c'est assez mimétisme français comment les popop accès raciale. \r\nDonc au lieu confronté quand même à à à beaucoup de pays européens qui ont déjà, c'est aussi dans les urnes, les mariages homosexuels par la voie parlementaire, évidemment, contrairement à la Suisse, qu'on a quand même toujours c'est un référendum à l'horizon, on a vu aussi voter en 2005 par rapport au Pacs fédéral, donc c'était au 1er pays au monde qui voter quand même pour il doit pareil, donc bah voilà donc à l'époque on avait quand même un peu les déjà beauté pour la reconnaissance des couples homosexuels et j'ai juste souligner que ça fait 20 ans donc à 96 il y avait eu une pétition par rapport qui s'intitule les mêmes droits, les mêmes droits pour les couples même sexe donc, finalement, ça fait 20 ans qu'il a eu des mandats quand même social aussi et politique par rapport à une est inhérent. \r\n\r\nLocuteur MS1 (00:01:47) [89%] :\r\nD'accord, mais Martha Roca, on l'a vu dans certains autres pays, notamment la France, le mariage pour tous ça suscité beaucoup beaucoup de de passions, beaucoup d'opposition, des gens sont denses, descendus dans la rue, or ici en Suisse cette opinion, donc qui est de dire au fond on pourrait accepter le droit au mariage civil pour les couples homosexuels, cette opinion majoritaire majoritairement favorable, l'est aussi chez les partisans des partis bourgeois ou conservateurs comme l'UDC, je le disais à 59 pourcent pour pour est -ce que ça, c'est pas plus surprenant. \r\n\r\nLocuteur FT2 (00:02:19) [81%] :\r\nOui, ça c'est, c'est, en fait, c'est surprenant, là, on verra, je pense que c'est aussi par rapport à tout cette visite les actions qu'il a eu ces dernières années sur la question de leur la problématique homosexuelle par rapport au à l'homophobie aussi par rapport à une question de santé publique, le suicide des jeunes, homosexuel, ça, on a beaucoup entendu par les à la presse de de ces problèmes, je pense que la population est plus en sensibiliser comme et là peut-être à la composante religieuse, les moines saillantes qu'en France, finalement, donc il a pas mais on là on n'est pas encore dans le processus, oui, c'est juste un sondage. \r\n\r\nLocuteur MS1 (00:02:54) [90%] :\r\nOui, bien sûr. \r\n\r\nLocuteur FT2 (00:02:55) [84%] :\r\nDonc, du moment qu'il y a pas de demande officielle dans cas des pétitions d'initiatives officielle par rapport à l'ouverture de mariage qu'on peut homosexuel on peut pas prévoir si aura aussi une association qui va se créer des citoyens, etc, donc ça on peut pas encore avoir sa maison, évidemment c'est c'est quand même très réjouissant de cette sondage qui a été, qui vient d'être publié. \r\n\r\nLocuteur MS1 (00:03:17) [92%] :\r\nCeux qui sont encore bloquer les Suisses tout de même, c'est l'adoption généralisées pour les couples de même sexe, oui, pourquoi ce blocage sur la question des enfants. \r\n\r\nLocuteur FT2 (00:03:24) [91%] :\r\nOui, ça c'est vrai que c'est pas moi, je pourrais interpréter bah si on voit la Suisse par rapport aux autres pays occidentaux, notamment européens, la Suisse est quand même un des pays occidental qui y a des lois les plus par rapport aux techniques de progression médicalement assistée. \r\nDonc on est encore dans une mentalité très biologie par rapport la filiation, moi je pense que ça rôle ça pourrait avoir une explication à ce niveau -là, donc, d'un âne sur la une, on a quand même il ne il n'approche dans la filiation très conservatrice, donc évidemment dès qu'on parle d'adoption parle aussi des filiations homosexuel. \r\n\r\nLocuteur MS1 (00:04:02) [85%] :\r\nMerci beaucoup, donc, mais alors merci beaucoup pour votre éclairage Martha Roca, je rappelle que vous êtes sociologue à l'Université de Lausanne, bonne soirée Madame. \r\n\r\nLocuteur FT2 (00:04:10) [96%] :\r\nMerci. \r\n\r\nLocuteur FS1 (00:04:11) [75%] :\r\nQui. \r\n"], "webPublicationDate": "2016-10-14T16:53:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AFA86F23-CF7D-4691-B55C-CCD31DE3373C", "internalArchiveId": "AFA86F23-CF7D-4691-B55C-CCD31DE3373C", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Patrick Le Fort: élections fribourgeoises, la logique des blocs", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Pas moins de huit partis présentent un candidat au Conseil d'Etat fribourgeois, le 6 novembre prochain. L'éventail paraît large, mais dans les faits, ce sont essentiellement deux blocs qui s'opposent.\r\n\r\n* * Patrick Le Fort: élections fribourgeoises, la logique des blocs (SIGNATURE 14.10 ELECTIONS FRIBOURGEOISES) \"Elections fribourgeoises : la logique des blocs\". Le commentaire de Patrick Le Fort\r\n  1'37\r\n((Pas moins de 8 partis présentent un candidat au Conseil d'Etat fribourgeois, le 6 novembre prochain. L'éventail paraît large, mais dans les faits, ce sont essentiellement deux blocs qui s'opposent. Au sein de l'Alliance de gauche, le Parti socialiste domine de la tête et des épaules ses alliés Vert et Centre Gauche-PCS, au risque de les cannibaliser. Il n'est pas impossible d'ailleurs que les socialistes placent leurs 3 poulains au détriment de la sortante écologiste. A droite, les 3 principaux partis reconduisent la formule gagnante de la dernière élection complémentaire. Formule inédite en Suisse romande, qui voit le Parti démocrate-chrétien, le Parti libéral-radical et l'Union démocratique du centre faire liste commune. Le défi de l'Entente, c'est de capter les voix du centre-droit et celles de la droite conservatrice. Les états-majors des partis craignent les coups de crayons des électeurs. Résultat : les différences sont volontairement gommées, pour souligner la concorde des partis de droite. Les 6 candidats posent bras dessus, bras dessous sur les affiches électorales. Ils s'abstiennent de lancer des piques. Les rares sujets de division, comme le Centre islam et société, sont passés sous silence, le temps de la campagne. Plutôt que de tromper l'électeur, cette logique de blocs a du bon. Elle fait gagner le scrutin en lisibilité. Finances, mobilité, économie, ou encore aménagement du territoire : face à ces grands défis politique, on retrouve encore et toujours la traditionnelle rivalité gauche-droite. Se réclamer du centre : c'est cela, abuser l'électeur. Car pour bâtir des ponts pour faire des majorités, il faut bien commencer par l'une des rives. Aucun bâtisseur n'aurait l'idée de débuter son ouvrage au milieu du gué. En tant que candidat ou parti, se placer à gauche ou à droite, c'est faire preuve d'honnêteté envers le peuple. Et c'est aussi une invitation aux électeurs fribourgeois à choisir clairement leur camp.))", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071704", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Patrick Le Fort: élections fribourgeoises, la logique des blocs", "Patrick Le Fort: élections fribourgeoises, la logique des blocs / JDM_2016-10-14T06:49:00_signature", "Patrick Le Fort: élections fribourgeoises, la logique des blocs / JDM_2016-10-14T06:49:00_signature"], "alternativeSummary": ["Pas moins de huit partis présentent un candidat au Conseil d'Etat fribourgeois, le 6 novembre prochain. L'éventail paraît large, mais dans les faits, ce sont essentiellement deux blocs qui s'opposent.", "Pas moins de huit partis présentent un candidat au Conseil d'Etat fribourgeois, le 6 novembre prochain. L'éventail paraît large, mais dans les faits, ce sont essentiellement deux blocs qui s'opposent.", "Pas moins de huit partis présentent un candidat au Conseil d'Etat fribourgeois, le 6 novembre prochain. L'éventail paraît large, mais dans les faits, ce sont essentiellement deux blocs qui s'opposent."], "variantIds": ["ece-8071722", "ece-8071704"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:16Z", "webPublicationDate": "2016-10-14T05:42:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Le Fort, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1545242", "internalArchiveId": "AA1609545323", "source": "gico", "mediaType": "video", "title": "3 minutes pour la science : Félix Daniel BOBBINK", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Félix Daniel Bobbink, doctorant en chimie et dénie chimique à l'Ecole Polytechnique Fédérale de Lausanne (EPFL), présente sa thèse intitulée \"Développement de catalyseurs pour la transformation du CO2 en produits à valeur ajoutée\". En laboratoire, on qualifie la chimie qui permet de transformer un déchet en produit à valeur ajoutée de chimie durable ou chimie verte.", "durationSec": 206, "genres": ["Autres (information)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8090326", "imageURL": "http://www.rts.ch/8090319.image", "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["RECHERCHE SCIENTIFIQUE", "CHIMIE", "CO2", "DÉVELOPPEMENT DURABLE"], "thematicCorporations": ["EPFL"], "alternativeTitle": ["Le court du jour", "3 minutes pour la science", "Le court du jour", "3 minutes pour la science", "Le court du jour", "3 minutes pour la science : Félix Daniel BOBBINK", "3 minutes pour la science"], "alternativeSummary": ["3 minutes pour la science\nFélix Daniel BOBBINK", "Et si le CO2 devenait un produit à valeur ajoutée ? Si en plus d'essayer d'en réduire les émissions nous réutilisions ce gaz non-toxique pour l'utiliser dans l'élaboration de produits manufacturés ? Cette thèse nous donne le mode d'emploi pour, pourquoi pas, produire des matelas composés en partie de mousse de CO2 afin que nous puissions dormir sur nos deux oreilles.", "3 minutes pour la science\nFélix Daniel BOBBINK", "Et si le CO2 devenait un produit à valeur ajoutée ? Si en plus d'essayer d'en réduire les émissions nous réutilisions ce gaz non-toxique pour l'utiliser dans l'élaboration de produits manufacturés ? Cette thèse nous donne le mode d'emploi pour, pourquoi pas, produire des matelas composés en partie de mousse de CO2 afin que nous puissions dormir sur nos deux oreilles.", "3 minutes pour la science\nFélix Daniel BOBBINK", "Et si le CO2 devenait un produit à valeur ajoutée ? Si en plus d'essayer d'en réduire les émissions nous réutilisions ce gaz non-toxique pour l'utiliser dans l'élaboration de produits manufacturés ? Cette thèse nous donne le mode d'emploi pour, pourquoi pas, produire des matelas composés en partie de mousse de CO2 afin que nous puissions dormir sur nos deux oreilles.", "Et si le CO2 devenait un produit à valeur ajoutée ? Si en plus d'essayer d'en réduire les émissions nous réutilisions ce gaz non-toxique pour l'utiliser dans l'élaboration de produits manufacturés ? Cette thèse nous donne le mode d'emploi pour, pourquoi pas, produire des matelas composés en partie de mousse de CO2 afin que nous puissions dormir sur nos deux oreilles."], "variantIds": ["ece-7979363", "ece-7978954", "ece-7979365"], "isOnline": true, "lastModifiedDate": "2018-08-02T00:31:27Z", "webPublicationDate": "2016-10-14T10:18:01Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Productrice", "name": "CHYTIL, Tania", "type": "Personne physique"}, {"function": "Cameraman", "name": "REZENDE, Rodrigo", "type": "Personne physique"}, {"function": "Productrice", "name": "BERNHEIM, Chantal", "type": "Personne physique"}], "medias": [{"id": "1669817", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027359", "position": "1"}}]}, {"id": "sound-647049A5-2BEB-41D7-BC34-2D3852D11977", "internalArchiveId": "647049A5-2BEB-41D7-BC34-2D3852D11977", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Blandine Levite", "publicationDate": "2016-10-13T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT2016;Andrea Caroni, conseiller aux états PLR appenzellois;Philippe Leuba, conseiller d'Etat PLR VD, en charge du département de l'économie et des sports;Marc Fuhrmann, président de l'UDC GE;Benoit Genecand, conseiller national PLR GE;Raphaël Liogier, sociologue;Annette Godinez, responsable de l'opération de bienséance pour le soin de la cataracte en Afrique et en Asie pour la Croix-Rouge\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(24/ DIRECT 7H MILCENT) Grosse émotion en Allemagne... Le jeune réfugié syrien,  qui était soupçonné de préparer un attentat terroriste en Allemagne, du même type que les attentats de Paris et Bruxelles s'est donné la mort en prison... Et ce alors qu'il devait être surveillé 24h sur 24h... Le jeune syrien avait été interpellé dans la nuit de samedi à dimanche... Les accusations portés contre lui étaient très grave... Blandine Milcent on vous retrouve à Berlin... Tout le monde se demande ce matin... comment ce suicide a pu se produire... \r\nAlors cela s'est passé vers 20h30, dans la cellule de l'infirmerie de la prison. Le jeune Syrien de 22 ans a été retrouvé pendu. alors qu'il était censé être surveillé 24 h sur 24h, car justement considéré comme suicidaire: il était en grève de la faim; il n'avait rien mangé et quasiment rien bu depuis son arrestation dimanche, et selon son avocat, il avait cherché à casser une lampe et à s'électrocuter avec une prise électrique. \r\nDonc il devait être surveillé en permanence mais d'après Bild Zeitung, sa cellule n'était en fait contrôlée qu'une fois par heure. Une conférence de presse ce matin devrait permettre d'en apprendre un peu plus sur les circonstances de ce suicide.\r\nRELANCE : En attendant, c'est un énorme scandale qui se dessine, quelles sont les premières réactions?\r\noui \"un scandale judiciaire\" a déclaré l'avocat du jeune homme, qui se dit choqué et stupéfait.\"Un véritable cauchemar\" a commenté un responsable du parti conservateur la CDU, \"comment cela a-t-il pu être possible?\" se demande un député des Verts. \"Mais qu'est-ce qui se passe encore dans la Saxe?\" s'interroge aussi un responsable du SPD, en référence aux nombreuses pannes de la police de la Saxe, à propos de l'arrestation justement de ce jeune syrien.\r\nBlandine Milcent à Berlin... Et une conférence de presse du gouvernement de Saxe est prévue sur cette affaire... ce matin à 11h... \r\nEt cet événement raisonne avec une autre affaire en France... L'affaire Abdeslam... Hier les avocats du suspect clé des attentats de Paris ont jeté l'éponge... Ils considèrent que Salah Abdeslam... ne sortira plus de son silence... Dans lequel il est muré depuis son arrestation... Les avocats d'Abdeslam dénoncent justement la surveillance permanente dont il fait l'objet, la vidéo surveillance... comme l'une des cause de son silence... Une vidéosurveillance qui le rend fou disent ils...\r\n(26/USA ACCUSATIONS TRUMP) C'est un nouveau moment difficile pour la campagne de Donald Trump aux Etats Unis... \r\nLe New York Times publie ce matin le témoignage de deux femmes qui affirment avoir subi des attouchements de la part du candidat républicain à la présidentielle... Des accusations qui interviennent quelques jours, après la diffusion d'une video... Donald Trump y tenait des propos obscènes et injurieux à l'égard des femmes...  Washington, Philippe Revaz.\r\n(01/9 FEV ITV CARONI) Le dossier de l'application du vote du 9 février... \r\nDes juristes de l'union européenne estiment que le Conseil National va trop loin... la version \"light\", celle de la préférence nationale à l'ambauche, pour mettre en oeuvre l'article sur l'immigration de masse est DEJA trop lourde à leurs yeux... \r\nCes réserves sont exprimées dans un document informel que s'est procuré la télévision alémanique SRF... \r\nEt elle ne sont rien de pluss qu'une manière de maintenir la pression... C'est en tous cas l'avis du Conseiller aux Etats PLR appenzellois Andrea Caroni...qui veut aller plus loin dans l'appication de cet article constitutionnel... \r\n   49''\r\n Andrea Caroni avec Muriel Ballaman.\r\n(BREVE/MULTI CONTINGENT HORS UE ITV LEUBA) ***Et en ce qui concerne les travailleurs extra-européens... Les contingeants seront augmentés l'an prochain...\r\nSuite au vote du 9 février le nombre de permis était passé de 8500 à 6500...\r\nBaisse dénoncée par de nombreux cantons... qui plaidaient pour un retour à la normale... appuyés par Johann Schneider Ammann... Et bien la Confédération a tranché... \r\n7500 autorisations de séjour seront accordées à des travailleurs extra-européens en 2017...\r\n(D5/ PREFERENCE INDIGENE UDC/MCG PI) Et du côté de Genève... Cette question à présent... L'UDC genevoise a-t-elle opéré un revirement? \r\n***En lançant mardi son projet de loi qui veut privilégier la main-d'oeuvre indigène sur le marché de l'emploi, la section genevoise du parti agrarien semble se démarquer de sa position traditionnelle pour une économie ouverte et libérale. \r\nElle s'engage aussi sur un terrain déjà occupé par le MCG... celui des mesures destinée à limiter le nombre de frontaliers. Une posture nouvelle qui pourrait être une arme à double tranchant pour l'UDC... Mathieu Cupelin.\r\n  1'35\r\n(Bref CENTRALES NUCLEAIRES ITV GENECAND) Axpo, Alpiq, BKW... Trois groupes qui retirent leurs demandes pour de nouvelles centrales nucléraires... Des requêtes déposées devant le Conseil fédéral en 2008... Mais désormais, le contexte économique a changé expliquent les groupes d'électricité... Les demandes avaient été suspendues en 2011 après Fukushima... Ce retrait définitif intervient en pleine campagne autour de l'initiative pourla sortie du nucléaire soumise au vote le 27 septembre prochain...\r\n(D1/ DALAÏ LAMA  ITV LIOGIER) Le Dalaï Lama poursuit aujourd'hui sa visite en Suisse... \r\nAu programme de la journée, une conférence au Kursaal de Berne, sur le thème du dialogue et de la solidarité... L'événement affiche complet, et pourtant... \r\nL'aura du chef spirituel tibétain semble avoir un peu pâli ces dernières années...\r\nC'est du moins le constat que dresse le sociologue Raphaël Liogier...  Il est l' auteur d'une biographie du Dalaï-Lama. Et il nous explique pourquoi le chef spirutuel suscite moins d'enthousiasme.\r\n  1'18\r\nRaphael Liogier interrogé par Renaud Malik\r\n(16/POUTINE A TF1 PA) Opération communication de Vladimir Poutine, 1 jour seulement  après l'annulation de sa visite en France... Le président russe a donné une interview à la chaine française TF1.... Dans laquelle il minimise la crise diplomatique avec la France, et il rejette en bloc les accusations de crimes de guerre sur Alep. Analyse... d'Isabelle Cornaz... \r\n  1'02\r\nDans le dossier syrien, les diplomaties russe et américaine, qui ont officiellement \"suspendu\" il y a 10 jours leur dialogue annoncent deux réunions internationales ce week-end sur ce dossier...  la première samedi à Lausanne et la seconde dimanche à Londres, pour tenter d'arracher un énième cessez-le-feu. \r\nEt après l'échec du texte français, la Nouvelle-Zélande, l'un des 10 membres non permanents du Conseil de sécurité de l'ONU, a présenté un projet de résolution demandant l'arrêt des bombardements sur la ville syrienne martyre d'Alep.\r\n(23/DENT OR CROIX ROUGE PI) Donnez vos dents... des dents en or... après un passage chez le dentiste... \r\nUne monnaie... qui pourrait financer une opération de la cataracte  en Afrique ou en Asie! \r\nC'est l'appel étonnant que lancent ce jeudi la Croix-Rouge et la Société suisse des médecins-dentistes, à l'occasion de la Journée mondiale de la vue. Une opération de bienfaisance née il y a une trentaine d'années, Simon Corthay...\r\n  1'00\r\nToucher du doigt le \"Baiser\" de Klimt ? C'est désormais possible grâce à un avatar en 3D de l'oeuvre, présenté mercredi par le musée viennois du Belvedere et destiné en premier lieu aux déficients visuels.\r\nLa reproduction en relief et en miniature de la célèbre toile est assortie de capteurs qui déclenchent des commentaires audio quand ils sont effleurés.  \r\n\"Nous voulons ouvrir un nouveau chapitre dans la façon de rendre l'art accessible aux aveugles et aux mal-voyants\", a indiqué Rainer Delgado, de l'association allemande des aveugles et mal-voyants DBSV, lors d'une présentation dans la capitale autrichienne.\r\nAchevé 1908 et représentant un couple enlacé, le \"Baiser\", exposé au Belvedere, est considéré comme un chef d'oeuvre de Gustav Klimt (1**), le père de la Sécession viennoise.\r\nSa reproduction en 3D a nécessité deux ans de travail et a été réalisé dans le cadre du projet européen AMBAVis destiné à faciliter l'accès aux musées pour les déficients visuels.\r\n(Météo) Un jeudi plutôt gris et humide....avec les premières précipitations ce matin déjà à partir de la région de Genève. Il fera frais, guère plus de 10°, 16° en Valais avec un fort foehn.\r\nTemps restant capricieux vendredi, lente amélioration samedi, et retour du soleil et de la douceur dimanche.\r\n(SOUS LA BARRE) \r\n(Syrie projet néozélandais) \r\n(Bref 9 février jugé par européens +frontex) \r\n(Bref deux réunions sur la Syrie) Les diplomaties russe et américaine, qui ont officiellement \"suspendu\" il y a 10 jours leur dialogue \"bilatéral\" sur la Syrie, ont annoncé deux réunions internationales ce week-end en Europe, la première samedi à Lausanne et la seconde dimanche à Londres, pour tenter d'arracher un énième cessez-le-feu. \r\nNEW YORK - La Nouvelle-Zélande, un des 10 membres non permanents du Conseil de sécurité de l'ONU, a présenté un projet de résolution demandant l'arrêt des bombardements sur la ville syrienne martyre d'Alep.", "durationSec": 919, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069044", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-13T07:00:00_le-journal-de-7h", "Présenté par Blandine Levite / JDM_2016-10-13T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8069061", "ece-8069044"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:12:11Z", "webPublicationDate": "2016-10-13T05:30:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C86A9723-E72A-496E-9FA4-A7E23BDB7DDA", "internalArchiveId": "C86A9723-E72A-496E-9FA4-A7E23BDB7DDA", "source": "siranau", "mediaType": "audio", "title": "Feu vert sous conditions pour l'accord de libre échange Canada-UE", "publicationDate": "2016-10-13T00:00:00Z", "summary": "La Cour constitutionnelle allemande a autorisé ce jeudi matin l'Allemagne à appliquer provisoirement l'accord de libre-échange entre le Canada et l'Union européenne. Son avenir était suspendu à la décision des juges de Karlsruhe.\r\n\r\n* * Feu vert sous conditions pour l'accord de libre échange Canada-UE 12h30 Traité libre échange\r\nLa cour constitutionnelle allemande a autorisé ce matin Berlin à appliquer provisoirement l'accord de libre-échange entre le Canada et l'Union européenne. L'avenir du CETA, c'est ainsi qu'il s'appelle, était suspendu à la décision des juges de Karlsruhe. C'est donc un feu vert mais sous condition. Pourquoi cet obstacle était si important? Frédéric Mamaïs nous éclaire... \r\n((Il fallait ce feu vert, car le gouvernement d'Angela Merkel prévoyait de signer l'accord le 27 octobre prochain au cours d'un sommet entre l'Union européenne et le Canada. \r\nMais attention, les juges posent plusieurs conditions, dont celle-ci: l'Allemagne doit pouvoir quitter l'accord si elle le demande. \r\nEt puis la cour  n'a pas encore statué sur la constitutionnalité du traité lui-même.\r\nSigmar Gabriel, le vice-chancelier et ministre de l'économie, s'est tout de même empressé de déclarer que les conditions des juges ne posent pas de problème. \r\nLes détracteurs du CETA, à commencer par les Verts, accusent le SPD allemand de soutenir l'accord pour des motifs politiques, pour renforcer Sigmar Gabriel dans la course à la chancellerie l'an prochain. Le feu vert de Karlsruhe est donc aussi un signal positif pour la course vers Berlin. ))", "durationSec": 68, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069021", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Feu vert sous conditions pour l’accord de libre échange Canada-UE / 12H30_2016-10-13T12:32:00_developpement-3", "Le 12h30 du 13.10.2016"], "alternativeSummary": ["La Cour constitutionnelle allemande a autorisé ce jeudi matin l’Allemagne à appliquer provisoirement l'accord de libre-échange entre le Canada et l'Union européenne. Son avenir était suspendu à la décision des juges de Karlsruhe."], "variantIds": ["ece-8069021"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:12Z", "webPublicationDate": "2016-10-13T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB84ABED-0AAE-44CA-B781-0C819314B6D3", "internalArchiveId": "AB84ABED-0AAE-44CA-B781-0C819314B6D3", "source": "siranau", "mediaType": "audio", "title": "Les centrales suisses sont-elles vraiment les plus sûres d'Europe?", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, conseillère Fédérale\r\nSelon la conseillère fédérale Doris Leuthard, \"les centrales nucléaires suisses sont les plus sûres d'Europe\" et \"leurs installations techniques ont été renouvelées à 90%\". La Suisse est-elle vraiment si bonne élève? Débat entre les conseillers nationaux Adèle Thorens (Verts/VD) et Yannick Buttet (PDC/VS).\r\n\r\n* * Les centrales suisses sont-elles vraiment les plus sûres d'Europe?  \r\nNous poursuivons ce Forum avec un arrêt sur image... Retour sur les propos tenus hier soir ici même par Doris Leuthard, qui lançait sa campagne contre l'initiative des Verts \"pour sortir du nucléaire\". La conseillère fédérale en charge de l'énergie a insisté sur la sécurité des centrales suisses. On l'écoute.\r\nSON 22''\r\n*** Pietro Bugnon. On va reprendre avec vous point par point la déclaration de Doris Leuthard. D'abord sa première affirmation: \"nos centrales sont renouvelées à 90%\". C'est correct?\r\nBen en fait personne ici à Berne ne sait vraiment où Doris Leuthard est allée chercher ce taux de 90%. Et surtout: 90% de quoi? 90% de la valeur à neuf des centrales? 90% du nombre de pièces? Et pourquoi 90%? Pourquoi pas 92? Personne n'a la réponse.\r\nContactés, les services de la conseillère fédérale sont bien empruntés. On explique que Doris Leuthard a donné un ordre de grandeur. \"Elle a voulu dire que les centrales sont plus sûres aujourd'hui qu'au moment de leur mise en service\", indique un porte-parole, qui rappelle que sa cheffe s'est exprimée dans une langue qui n'est pas la sienne. Il n'empêche que factuellement, l'affirmation de Doris Leuthard est imprécise et invérifiable. Un peu étonnane de la part d'une conseillère fédérale en campagne.\r\n*** Autre point évoqué par la conseillère fédérale: \"nos centrales sont les plus sûres en Europe\". C'est vraiment le cas?\r\nOui, mais attention, là aussi il faut bien voir de quoi on parle.\r\nEn 2011, l'Union européenne a mis sur pied des tests de résistance, ces fameux stress tests. Objectif: vérifier si les centrales pouvaient résister à un événement type Fukushima: séismes, inondations, perte d'alimentation électrique, explosion d'hydrogène.\r\n*** Et là, les centrales suisses sont \"les plus sûres\".\r\nIl n'y a pas de classement... on ne peut donc pas dire que les centrales helvétiques sont les plus sûres. Mais oui, elles sont très bien notées en comparaison européenne.\r\nLe problème c'est que cet examen n'évalue pas la sécurité globale d'une installation. Pour cela, il faudrait prendre en compte d'autres éléments: quel est l'âge, respectivement l'usure du réacteur? Est-ce que le personnel est bien formé? Quelle est la culture d'entreprise de l'exploitant? Bref, l'affirmation de Doris Leuthard est correcte, mais elle se focalise sur certains éléments de sécurité uniquement.\r\n*** La troisième et dernière affirmation que vous allez nous décrypter Pietro... elle concerne la centrale de Leibstadt.\r\nOui ce réacteur est à l'arrêt depuis le mois d'août. Mais plus pour longtemps, du moins selon Doris Leuthard. Ecoutez...\r\nSON 5''\r\nSelon la conseillère fédérale, Leibstadt redémarera en février. Le problème c'est qu'aucune autorisation n'a été donnée par l'inspection fédérale pour la sécurité nucléaire. Seul l'IFSN peut délivrer un permis de redémarrage. Autrement dit, Doris Leuthard peut peut-être espérer que cette centrale redémarre en février, mais elle n'en a pas la certitude, et encore moins la compétence pour l'annoncer.\r\n*** On l'a dit, Doris Leuthard joue son bilan sur cette question du nucléaire. Elle s'expose, mais elle va loin dans son argumentation...\r\nOui Doris Leuthard grossit le trait. Le problème c'est qu'elle semble oublier qu'après le 27 novembre, elle aura un autre combat à mener, pour sa stratégie énergétique. Ce discours très pro-nucléaire sera à coup sûr récupéré par ses futurs opposants: l'UDC notamment, qui a lancé le référendum. Les pro-nucléaires n'hésiteront pas à reprendre ses arguments: conservons ces centrales, puisqu'elles sont les meilleures europe et presque totalement modernisées... Doris Leuthard leur donne des munitions. Ses excès d'aujourd'hui pourraient s'avérer, à terme, contre-productifs.", "durationSec": 1046, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066830", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Les centrales suisses sont-elles vraiment les plus sûres d'Europe? / FOR_2016-10-12T18:02:00_developpement-2", "Forum du 12.10.2016"], "alternativeSummary": ["Selon la conseillère fédérale Doris Leuthard, \"les centrales nucléaires suisses sont les plus sûres d’Europe\" et \"leurs installations techniques ont été renouvelées à 90%\". La Suisse est-elle vraiment si bonne élève? Débat entre les conseillers nationaux Adèle Thorens (Verts/VD) et Yannick Buttet (PDC/VS)."], "variantIds": ["ece-8066830"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:07Z", "webPublicationDate": "2016-10-12T16:31:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bugnon, Pietro", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-B922EA17-456A-4249-AB94-09B51BA55259", "internalArchiveId": "B922EA17-456A-4249-AB94-09B51BA55259", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Coralie Claude", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT2016;;DIR TEL IP A 7H;Racine, Cynthia;Nicolas Sarkozy, candidat à la primaire républicaine française; Laurent Wauquiez, président de la région Auvergne Rhône Alpes;Mireille Gutierez, présidente comité de soutien à Nicolas Sarkozy pour la suisse;Peter Loosli, fondateur des verts transfrontaliers;Mauro Poggia, conseiller d'Etat genevois, membre du MCG;RopertNi;Dima Youssef, membre de l'équipe féminine nationale palestinienne;Fadi Quran, initiateur campagne Fifa territoires occupés\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/ LA RUSSIE VA ROUVRIR DES BASES MILITARIES AU VIETNAM A CUBA ET EN EGYPTE)  \r\n((mais avant de développer ces titres, le redéploiement de l'armée russe))\r\nLe Vietnam, l'Egypte...ou encore Cuba...\r\nAutant de pays où la Russie envisage de rouvrir certaines de ses bases militaires de l'époque de la guerre froide.\r\nLe Kremelin l'a laissé entendre hier....\r\nEt les plans de Moscou ne s'arrêtent pas là...\r\nC'est ce qu'on va voir avec vous Isabelle Cornaz..\r\nBonjour...\r\nVous êtes en direct de Moscou....\r\nLa Russie souhaite aussi élargir sa présence en Syrie. \r\nEtablir un QG dans le port de Tartous...\r\nL'objectif, c'est d'en faire une véritable base militaire permanente...\r\nActuellement la base que la Russie possède à Tartous, depuis 1977, n'est plus qu'un point de maintenance des bateaux. Seuls quelques dizaines de Russes, non-militaires, sont présents sur le site, et la base ne peut pas accueillir des gros navires. Mais le vice-ministre de la défense a annoncé qu'à l'avenir il s'agira d'une véritable base navale, la seule d'ailleurs que la Russie possède en méditerranée. Ce sera donc la deuxième base militaire russe pleinement active en Syrie, avec celle Heimim, à Lattaquié, déployé il y a un an. La Russie renforce ainsi sa présence dans le pays, pour ses objectifs militaires actuels, mais aussi à plus long terme.\r\nCC: voilà, pour la Syrie...En revanche Isabelle... quel est l'intérêt pour Moscou de ressusciter sa base militaire à Cuba ?\r\nSymboliquement, ça s'inscrit dans le discours de confrontation actuel entre la Russie et l'occident. Une riposte de Moscou au renforcement de l'OTAN à ses frontières C'est surtout le coût élevé de l'entretien d'une base militaire qui risque de dissuader Moscou d'aller de l'avant. A Cuba, où la base soviétique puis russe a été fermée il y a quinze ans, la Russie pourrait réinstaller son centre d'écoute depuis lequel elle espionnait les Etats-Unis. Les autorités cubaines, depuis leur rapprochement avec Washington, pourraient être intéressées à accueillir Moscou surtout pour des raisons financières, ou dans l'espoir d'une aide à la modernisation de leurs forces armées. \r\nCC: Il reste encore un continent...l'Asie...on l'a dit, la Russie pourrait rouvrir une base au Vietnam. ça risque d'être mal perçue par la Chine.\r\nDéjà à l'époque soviétique, la base russe de Kamran, au Vietnam était dirigée contre la Chine. Si elle venait à réapparaitre, cette base pourrait aussi être un signal de Moscou en direction de la Chine, qui inquiète par sa puissance. Mais ce point d'ancrage pour la flotte russe au Vietnam serait aussi utile d'un point de vue purement pratique, pour ravitailler la flotte russe du pacifique lors de longues expéditions militaires. \r\nIsabelle Cornaz en direct de Moscou...merci...\r\nEt puisqu'on parle de la Russie, sachez que l'aviation russe bombarde à nouveau la partie orientale d'Alep...contrôlée par les rebelles....\r\nL'observatoire syrien des droits de l'homme a annoncé hier la reprise des raids après plusieurs jours de calme relatifs...\r\nLe conflit syrien, vu par un ex-otage des rebelles, c'est juste après ce journal..\r\n***oui...Theo Padnos, journaliste américain nous expliquera pourquoi selon lui il faut négocier avec Bachar Al-Assad.\r\n(D1/SARKOZY A ANNECY RE) Dans l'immédiat...escale en France voisine...en compagnie...de Nicolas Sarkozy...\r\nL'ex-président, et candidat à la primaire des républicains a donné un meeting hier soir à Archamps...en Haute-Savoie.\r\nLa dernière fois qu'il est venu dans la région c'était en 2013. \r\nPour l'écouter...plusieurs centaines de personnes...\r\nCynthia Racine y était aussi...\r\nrécit....\r\n  1'39''\r\nEt les 7 candidats à la primaires côté Républicain débatteront demain soir sur TF1...\r\n(05/GE PREFERENCE INDIGENE ITV POGGIA) ...Nicolas Sarkozy, perçu comme l'homme providentiel par certains frontaliers...on l'entendait dans dossier de Cynthia Racine...\r\nLes frontaliers français qui sont dans le viseurs de l'UDC et du MCG à Genève...\r\n***oui puisque les deux partis ont chacun déposé un projet de loi pour ancrer la préférence indigène dans la Constitution genevoise.\r\nils veulent emboiter le pas au Tessin...qui a adopté en votation le 25 septembre dernier une initiative qui accorde la priorité aux travailleurs tessinois...\r\nA Genève, la préférence cantonale s'applique déjà à l'administration publique...via une directive adoptée sous la pression du MCG. \r\nAlors faut-il aller plus loin et l'étendre à tous les secteurs y compris privés? \r\nQuestion posée à un ministre MGC...Mauro Poggia...\r\n  52''\r\nLe conseiller d'Etat genevois Mauro Poggia interrogé par Tania Sazpinar...\r\n(Brève 9 février+études GE) Et la préférence indigène...il en était aussi question hier à Berne...\r\nau niveau national cet fois, dans une version allégée...\r\ncelle que plebiscite le conseil national pour limiter l'immigration.\r\nLes Etats n'ont rien contre...à priori...\r\nLa commission des institutions politiques du conseil des Etats a terminé sa première inspection. la variante est globalement acceptée sauf par les élus UDC:\r\n(07/ZH LA VILLE RECOIT LE DALAI LAMA PA) Aujourd'hui...un pays aura probablement les yeux rivés sur la Suisse...\r\nce pays c'est la Chine!\r\n***et pour cause: le Dalaï Lama entame aujourd'hui une visite entre Berne et Zurich. \r\nA chaque fois, c'est un casse-tête diplomatique pour les autorités helvétiques, qui souhaitent préserver les relations avec la Chine. \r\nPékin, on le sait, observe de maniètre réticente les rencontres officielles avec le chef spirituel des tibétains. \r\nles autorités zurichoises n'étaient pas vraiment sur de savoir sur quel pied danser...Rouven Gueissaz.\r\n  52''\r\n(Brève Clinton) En bref, Hillary Clinton creuse l'écart...\r\nLe premier sondage réalisé après le débat de dimanche face à Donald Trump...la donne vainqueur de l'élection...\r\navec 45% des voix...contre 37% pour le républicain.\r\n(Brève Salah) On vient de l'apprendre...\r\nLes avocats de Salah Abdeslam, suspect-clé des attentats de Paris le 13 novembre dernier renoncent à le défendre.\r\nIls l'ont annoncé sur BFM TV ce matin..\r\nIls disent avoir la conviction que leur client ne s'exprimera pas et qu'il appliquera le droit au silence.\r\n(11/FOOT COLONIES PI) ***7h...Le conflit entre Israéliens et Palestiniens se jouent aussi sur les terrains de football...\r\nC'est demain que la FIFA doit se réunir à Zurich pour trancher un différent entre Israel et les palestiniens. \r\nCes derniers réclament l'exclusion des clubs israéliens installés dans les colonies de Cisjordanie. \r\n6 clubs sont concernés.\r\nIsrael refuse de retirer ces équipes de ses championnats. \r\nLe nouveau président de la FIFA, l'italo-suisse Gianni Infantino avait promis de faire de cette question « une priorité ». \r\nUn rassemblement de joueurs de football palestiniens a été organisé hier en face de la plus grande colonie israélienne qui accueille un de ces clubs. \r\nLe reportage Nicolas Ropert.\r\n  1'10''\r\n(Brève sport) Dans le seul match de la soirée en LNA, le LHC a battu Ambri-Piotta 4-1. Ce succès permet aux Lausannois de remonter au troisième rang à deux points du leader Zoug.\r\n(Résumé météo) météo:\r\nUn temps bien ensoleillé. Quelques nuages tout de même ce matin sur le Plateau, ils vont se dissiper vers la mi-journée... \r\nQuelques passages nuageux aussi en fin d'après midi... Températures: 1 à 4 degrés ce matin... 11 l'après midi... et jusqu'à 14 en Valais... Et une bise faible à modérée sur le Plateau...\r\n(SOUS LA BARRE) \r\n(D3/CINEMA CAPTAIN FANTASTIC PI) Sortie aujourd'hui (mer) de «Viggo Mortensen interprète un père qui élève ses six enfants dans une cabane hors de la société moderne. \r\nAvec sa famille, il a construit un paradis libertaire dans les forêts du nord-ouest américain. \r\nMais lorsque la mère se suicide, le microcosme utopique menace d'imploser. \r\nUn film qui évoque des valeurs atypiques dans le cinéma américain, Rafael Wolf.\r\n  1'38''\r\nune amérique loin de la campagne présidentielle....\r\nVoilà pour la trame de Captain Fantastic » de Matt Ross...à voir dès aujourd'hui au cinéma...", "durationSec": 831, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066862", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-10-12T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-10-12T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8066878", "ece-8066862"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:12:11Z", "webPublicationDate": "2016-10-12T05:39:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Wolf, Rafael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ropert, Nicolas", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-31E7332E-F1E5-432F-B864-83D83EC7E3AD", "internalArchiveId": "31E7332E-F1E5-432F-B864-83D83EC7E3AD", "source": "siranau", "mediaType": "audio", "title": "La solution \"light\" d'application du vote du 9 février ne convainc pas l'UE", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, conseillère Fédérale\r\nLes juristes de l'Union européenne doutent de la solution \"light\" proposée par le Conseil national pour l'application de l'initiative sur l'immigration de masse, d'après un document confidentiel obtenu par SRF.\r\n\r\n* * La solution \"light\" d'application du vote du 9 février ne convainc pas l'UE  \r\nNous poursuivons ce Forum avec un arrêt sur image... Retour sur les propos tenus hier soir ici même par Doris Leuthard, qui lançait sa campagne contre l'initiative des Verts \"pour sortir du nucléaire\". La conseillère fédérale en charge de l'énergie a insisté sur la sécurité des centrales suisses. On l'écoute.\r\nSON 22''\r\n*** Pietro Bugnon. On va reprendre avec vous point par point la déclaration de Doris Leuthard. D'abord sa première affirmation: \"nos centrales sont renouvelées à 90%\". C'est correct?\r\nBen en fait personne ici à Berne ne sait vraiment où Doris Leuthard est allée chercher ce taux de 90%. Et surtout: 90% de quoi? 90% de la valeur à neuf des centrales? 90% du nombre de pièces? Et pourquoi 90%? Pourquoi pas 92? Personne n'a la réponse.\r\nContactés, les services de la conseillère fédérale sont bien empruntés. On explique que Doris Leuthard a donné un ordre de grandeur. \"Elle a voulu dire que les centrales sont plus sûres aujourd'hui qu'au moment de leur mise en service\", indique un porte-parole, qui rappelle que sa cheffe s'est exprimée dans une langue qui n'est pas la sienne. Il n'empêche que factuellement, l'affirmation de Doris Leuthard est imprécise et invérifiable. Un peu étonnane de la part d'une conseillère fédérale en campagne.\r\n*** Autre point évoqué par la conseillère fédérale: \"nos centrales sont les plus sûres en Europe\". C'est vraiment le cas?\r\nOui, mais attention, là aussi il faut bien voir de quoi on parle.\r\nEn 2011, l'Union européenne a mis sur pied des tests de résistance, ces fameux stress tests. Objectif: vérifier si les centrales pouvaient résister à un événement type Fukushima: séismes, inondations, perte d'alimentation électrique, explosion d'hydrogène.\r\n*** Et là, les centrales suisses sont \"les plus sûres\".\r\nIl n'y a pas de classement... on ne peut donc pas dire que les centrales helvétiques sont les plus sûres. Mais oui, elles sont très bien notées en comparaison européenne.\r\nLe problème c'est que cet examen n'évalue pas la sécurité globale d'une installation. Pour cela, il faudrait prendre en compte d'autres éléments: quel est l'âge, respectivement l'usure du réacteur? Est-ce que le personnel est bien formé? Quelle est la culture d'entreprise de l'exploitant? Bref, l'affirmation de Doris Leuthard est correcte, mais elle se focalise sur certains éléments de sécurité uniquement.\r\n*** La troisième et dernière affirmation que vous allez nous décrypter Pietro... elle concerne la centrale de Leibstadt.\r\nOui ce réacteur est à l'arrêt depuis le mois d'août. Mais plus pour longtemps, du moins selon Doris Leuthard. Ecoutez...\r\nSON 5''\r\nSelon la conseillère fédérale, Leibstadt redémarera en février. Le problème c'est qu'aucune autorisation n'a été donnée par l'inspection fédérale pour la sécurité nucléaire. Seul l'IFSN peut délivrer un permis de redémarrage. Autrement dit, Doris Leuthard peut peut-être espérer que cette centrale redémarre en février, mais elle n'en a pas la certitude, et encore moins la compétence pour l'annoncer.\r\n*** On l'a dit, Doris Leuthard joue son bilan sur cette question du nucléaire. Elle s'expose, mais elle va loin dans son argumentation...\r\nOui Doris Leuthard grossit le trait. Le problème c'est qu'elle semble oublier qu'après le 27 novembre, elle aura un autre combat à mener, pour sa stratégie énergétique. Ce discours très pro-nucléaire sera à coup sûr récupéré par ses futurs opposants: l'UDC notamment, qui a lancé le référendum. Les pro-nucléaires n'hésiteront pas à reprendre ses arguments: conservons ces centrales, puisqu'elles sont les meilleures europe et presque totalement modernisées... Doris Leuthard leur donne des munitions. Ses excès d'aujourd'hui pourraient s'avérer, à terme, contre-productifs.", "durationSec": 342, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066837", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["La solution \"light\" d'application du vote du 9 février ne convainc pas l’UE / FOR_2016-10-12T18:06:00_developpement-4", "Forum du 12.10.2016"], "alternativeSummary": ["Les juristes de l'Union européenne doutent de la solution \"light\" proposée par le Conseil national pour l'application de l'initiative sur l'immigration de masse, d'après un document confidentiel obtenu par SRF."], "variantIds": ["ece-8066837"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:05Z", "webPublicationDate": "2016-10-12T16:40:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Bugnon, Pietro", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0FAE2E99-4793-48C4-A47B-060AF3C3BBF9", "internalArchiveId": "0FAE2E99-4793-48C4-A47B-060AF3C3BBF9", "source": "siranau", "mediaType": "audio", "title": "Quels enjeux pour les élections cantonales fribourgeoises?", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Racine, Cynthia\r\nLe premier tour des élections cantonales fribourgeoises aura lieu le 6 novembre prochain. Quels en seront les principaux enjeux? Débat entre trois candidats au Conseil d'Etat, Jean-François Steiert (PS), Olivier Curty (PDC) et Stéphane Peiry (UDC).\r\n\r\n* * Quels enjeux pour les élections cantonales fribourgeoises?  \r\nNotre grand débat fribourgeois pour le conseil d'Etat, on y arrive.\r\nDébat de challengers : trois candidats qui cherchent à se faire une des 7 places au conseil d'Etat\r\nStéphane Peiry, candidat UDC au conseil d'Etat\r\nJean-Francois Steiert, conseiller national socialiste\r\nOlivier Curty, PDC, vice-chancelier de l'Etat de Fribourg\r\nJuste avant d'ouvrir le débat... on va brièvement retracer les enjeux de cette éléction au Conseil d'Etat... avec vous Maurice Doucas...\r\nL'UDC va-t-elle oui ou non entrer au sein du gouvenement fribourgeois le 6 novembre prochain. Il y a ceux qui pensent que ce parti a maintenant la force de frappe nécessaire pour revenir au Conseil d'Etat, après 20 ans d'absence.. Pour opérer ce retour... l'UDC mise sur Stéphane Peiry qui est un blochérien bon teint... \r\nSi l'UDC entre au gouvernement...  va-t-elle  piquer un siège.... à la gauche ou à la droite... \r\nça c'est la question... \r\nEt puis, il y a une autre inconnue... l'avenir au gouvernement fribourgeois de la Verte Marie Garnier...\r\nOui l'actuelle directrice des institutions pourrait être menacée. Marie Garnier était en 2011 la grande surprise des élections cantonales. Elle avait été élue dans la foulée de Fukushima... Ingénieur agronome de formation, Marie Garnier avait alors aussi reçue des voix du monde agricole. Aujourd'hui, Marie Garnier se positionne au centre alors qu'elle figure sur une liste de gauche... et cela exaspère aussi bien le PS... que le PDC.. . \r\n================================================================================= \r\nMais d'une manière générale... Maurice Doucas... quels sont les thèmes de cette campagne électorale...\r\nIl faut d'abord savoir que la population fribourgeoise est en constante augmentation... Elle a passé le cap.... au cours de cette législature... des 300'000 habitants..Et tous les thèmes majeurs de cette campagne sont justement lié à cette croissance démographique...  comme par exemple la mobilité... le vieillissement de la population... le développement économique avec la création d'emplois à valeur ajoutée... ou la formation... \r\nCes thèmes sont au centre des préoccupations du monde politique fribourgeois... qui se demande aussi ce qu'il faut faire avec la fortune du canton qui s'élève à 1 mrd de franc...", "durationSec": 1118, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066843", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Quels enjeux pour les élections cantonales fribourgeoises? / FOR_2016-10-12T18:10:00_developpement-6", "Forum du 12.10.2016"], "alternativeSummary": ["Le premier tour des élections cantonales fribourgeoises aura lieu le 6 novembre prochain. Quels en seront les principaux enjeux? Débat entre trois candidats au Conseil d'Etat, Jean-François Steiert (PS), Olivier Curty (PDC) et Stéphane Peiry (UDC)."], "variantIds": ["ece-8066843"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:04Z", "webPublicationDate": "2016-10-12T17:04:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-16DF5374-87CC-49AC-B324-CE480EA9C8D8", "internalArchiveId": "16DF5374-87CC-49AC-B324-CE480EA9C8D8", "source": "siranau", "mediaType": "audio", "title": "La transparence des Verts sur \"Sortir du nucléaire\" mise en cause", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Racine, Cynthia\r\nLe Blick critique le manque de transparence du budget de la campagne pour l'initiative des Verts \"Sortir du nucléaire\" qui devrait récolter deux millions de francs. Le parti a pourtant toujours fait de la transparence l'un de ses chevaux de bataille. Interview d'Adèle Thorens, conseillère nationale (Verts/VD).\r\n\r\n* * La transparence des Verts sur \"Sortir du nucléaire\" mise en cause  \r\nFinancement campagne\r\nAdèle Thorens, vous restez avec nous. \r\nLe Blick vous épingle ce matin, sur le financement de votre campagne pour le 27 novembre. \r\nLe parti a joué la transparence sur le montant global à disposition . et  il est considérable : 2 millions. \r\nOr problème, votre effort de transparence s'arrête là. On ne sait pas qui met combien, combien paie par exemple Greenpeace, ou le WWF, ou qui sont les autres gros donateurs privés. \r\nAlors : vous n'êtes bien sur pas obligés de donner ces détails. Mais quand même, votre parti s'est toujours battu - aux côtés du PS - pour la transparence totale dans le financement des campagnes. Vous soutenez même l'initiative populaire qui le demande (nommer toutes les dons qui dépassent 10 000 francs). \r\n-\tFaites ce que je dit, pas ce que je fais ? deux poids deux mesures ?\r\n-\tFinalement, vous démontrez par l'exemple que la transparence est impossible .\r\n-\tPour une fois vous roulez sur l'or !! exemples : pour la caisse unique ou l'imposition des successions, le PS avait moins de 300 000 francs à dispo, et parlaient déjà de gros budgets !\r\n-\tEnjeu énorme : si vous perdez, ce serait un signal très négatif pour la stratégie énergétique qui désormais est attaquée par référendum !! \r\nRéax candidats\r\n-\tSteiert : décu de l'attitude des Verts ?? la preuve que la transparence est impossible ?? \r\n-\tPeiry : quand même, la transparence, n'est-ce pas juste fondamental dans la démocratie ? vous dont le parti accorde autant d'importance à la démocratie directe . et donc les campagnes sont des black-box .", "durationSec": 208, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066841", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["La transparence des Verts sur \"Sortir du nucléaire\" mise en cause / FOR_2016-10-12T18:04:00_developpement-3", "Forum du 12.10.2016"], "alternativeSummary": ["Le Blick critique le manque de transparence du budget de la campagne pour l'initiative des Verts \"Sortir du nucléaire\" qui devrait récolter deux millions de francs. Le parti a pourtant toujours fait de la transparence l'un de ses chevaux de bataille. Interview d'Adèle Thorens, conseillère nationale (Verts/VD)."], "variantIds": ["ece-8066841"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:05Z", "webPublicationDate": "2016-10-12T16:34:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Thorens, Adèle", "role": "Co-pdte, CN ", "type": "Participant"}]}, {"id": "sound-CEDD225B-8B32-462C-8054-F32FC8AB872F", "internalArchiveId": "CEDD225B-8B32-462C-8054-F32FC8AB872F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Blandine Levite", "publicationDate": "2016-10-12T00:00:00Z", "summary": "Participants hors thésaurus : Giovanni Ferro-Luzzi, professeur d'économie à la Haute école de gestion de Genève;Frank Berton, avocat français de Salah Abdeslam;ArmoricHe\r\n\r\n\r\n* Infotrafic: 08:00:23-08:00:41 / * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(02/DORIS QUI DIT NON PUIS OUI PA) D'abord non... et ensuite oui... Doris Leuthard devra tenir une position un peu compliquée sur un même sujet, la sortie du nucléaire... Et surtout mener deux campagnes successives sur ce thème... \r\nSa position en résumé, c'est \"oui, à une sortie de l'atome mais pas trop tôt\"...comprenez par là pas l'année prochaine... Ce qui serait le cas, si l'initiative des Verts passait le 27 novembre prochain... \r\nLa conseillère fédérale a lancé sa campagne contre ce texte hier... Le point sur un exercice délicat... avec Stéphane Deleury...  \r\n  1'03''\r\n(23/Reprise frontaliers) Travailleurs genevois d'abord!\r\nA Genève, le MGC et l'UDC veulent chacun déposer un projet de loi pour favoriser l'embauche des travailleurs indigènes face aux frontaliers...\r\nLeur objectif: inscrire la préférence cantonale dans la Constitution genevoise...\r\nEt pourtant une étude publiée hier montre que le PIB du canton dépend à 20% des travailleurs frontaliers...\r\nAlors la préférence indigène permettra-t-elle aux chômeurs genevois de retrouver un emploi plus facilement? réponse de Giovanni Ferro-Luzzi, auteur de cette étude...\r\ndes propos recueillis tout à l'heure par Simon Mathey Doret...\r\n(24/ABANDON AVOCATS ABDESLAM) En France, les avocats de Salah Abdeslam renoncent à défendre leur client... Les deux défenseurs, l'un belge, l'autre français, l'ont dit ce matin sur BFM TV... Plus question de défendre le suspect clé des attentats de Paris... \r\nL'avocat français de Salah Abdeslam, Frank Berton... \r\nSalah Abdeslam, mise en examen pour assassinat terroriste est à l'isolement depuis le 27 avril dans une prison du sud de Paris... Il est placé sous vidéosurveillance 24 heures sur 24...\r\n(12/IRLANDE BUDGET ANTI CHOC BREXIT PA) Le Brexit est observé avec inquiétude en Europe... Et le voisin Irlandais n'est pas en reste... \r\nMême si l'Irlande continue son redressement avec des prévisions de croissance qui sont les plus fortes de l'Union Européenne...\r\nMalgré tout... le Ministre des finances irlandais a présenté hier au Parlement un budget anti-Brexit...  \r\nComprenez avec des incitations fiscales, pour se prémunir des conséquences néfastes de la sortie du Royaume Unis de l'UE... (comme la chute de la livre)\r\nDublin, Hervé Amoric... \r\n  54''\r\nEt concernant le fameux Brexit... Les plus hauts magistrats d'Angleterre doivent se pencher dès demain sur des recours contre la décision de la Première Miniszte de lancer la procédure du Brexit sans consulter le Parlement... \r\nDes actions en justice introduites par des citoyens aux profils très différents, du coiffeur, au gestionnaire de fonds de pension...\r\n(20/OMS TAXE SUCRE PA) Stop au sucre... L'OMS préconise les grands moyens... Et surtout l'argument du portefeuille... A savoir taxer les boissons sucrés... pour combattre l'obésité, le diabète ou les carries dentaire... Dans un rapport publié hier, l'Organisation mondiale de la santé appelle les gouvernements à suivre l'exemple de pays, comme le Mexique ou la Grande Bretagne... Simon Corthay... \r\n  48''\r\n(D3/CINEMA CAPTAIN FANTASTIC PI) Et eux... n'ont sans doute pas droit aux sept sucres des sodas... Vous allez l'entendre... Eux se sont les enfants du film Captain Fantastic... de MAtt Ross... Le film sort aujourd'hui... \r\nL'histoire d'un père qui élève six enfants, dans une cabane hors de la société moderne... Avec sa famille il a construit un paradis libertaire dans les forêts du nord-ouest américain... Mais lorsque la mère se suicide le microcosme utopique menace d'imploser... Un film qui évoque des valeurs atypiques dans le cinéma américain, Raphaël Wolf... \r\n  1'38''\r\nCaptain Fantastic de Matt Ross avec Viggo Mortensen dans le rôle de ce père si contrasté... en salle dès aujourd'hui...\r\n(SOUS LA BARRE) \r\n(06/VS TETE DE BALME PA) En Valais, le projet d'extension du domaine skiable de Tête de Balme sur le territoire de la commune de Trien subit un coup d'arrêt. \r\nLe Tribunal cantonal valaisan vient de donner raison à plusieurs organisations écologistes et au Club alpin suisse qui recouraient contre l'homologation par le Conseil d'Etat du plan d'aménagement détaillé du secteur. \r\nUne nouvelle étape, Yves Terrani, d'un feuilleton qui dure depuis plusieurs dizaines d'années...\r\n  54''", "durationSec": 573, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8066848", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-12T08:00:00_le-journal-de-8h", "Présenté par Blandine Levite / JDM_2016-10-12T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8066867", "ece-8066848"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:08Z", "webPublicationDate": "2016-10-12T06:16:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Amoric, Hervé", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Wolf, Rafael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}