[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=20100&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=20125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=20075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-B4DF5D4F-6201-455B-83A3-8F91CAF82218", "internalArchiveId": "B4DF5D4F-6201-455B-83A3-8F91CAF82218", "source": "siranau", "mediaType": "audio", "title": "Les Chinois lancent une expérience pour contrôler la météo", "publicationDate": "2018-05-23T00:00:00Z", "summary": "La Chine se lance dans un projet pour contrôler la météo en élaborant la plus grande infrastructure au monde, visant à faire tomber la pluie sur demande. Interview de Jean-Pierre Chalon, auteur de \"Faire la pluie et le beau temps: rêve ou réalité?\" (Belin).\r\n\r\n* * La Chine se lance dans un projet pour contrôler la météo en élaborant la plus grande infrastructure au monde, visant à faire tomber la pluie sur demande. Interview de Jean-Pierre Chalon, auteur de \"Faire la pluie et le beau temps: rêve ou réalité?\" (Belin).", "durationSec": 883, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573052", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les Chinois lancent une expérience pour contrôler la météo / TUM_2018-05-23T08:12:00_sequence-1", "Tout un monde du 23.05.2018"], "alternativeSummary": ["La Chine se lance dans un projet pour contrôler la météo en élaborant la plus grande infrastructure au monde, visant à faire tomber la pluie sur demande. Interview de Jean-Pierre Chalon, auteur de \"Faire la pluie et le beau temps: rêve ou réalité?\" (Belin)."], "variantIds": ["ece-9573052"], "isOnline": true, "lastModifiedDate": "2018-05-29T06:33:00Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nRaffray, faute de pouvoir changer la météo, on se contente de la prévoir, et même ça nous donne déjà un petit vertige, même si on n'y pense plus vraiment au quotidien, l'être humain a toujours rêvé de contrôler le temps qu'il fait, il est peut-être en train de s'en donner les moyens, nous allons en parler dans un instant avec notre invité Jean-Pierre Chalon, d'abord on fait escale en Chine, puisque le pays se lance dans un projet à grande échelle pour faire tomber la pluie à la demande sur une région aussi vaste que l'Europe de l'Ouest, elle met sur pied la plus grande infrastructure au monde de ce genre, Michael Pecker, vous êtes notre correspondant à Shanghai, nom de code de ce projet gouvernemental, qui se trouve au Tibet rivière céleste. \r\n\r\nLocuteur MS2 (00:00:34) [90%] :\r\nOui, ce projet expérimental pharaonique consiste à cultiver des nuages, comment, hé bien, un peu comme on cultive n'importe quelle plante, on sème des graines, alors dans ce cas, les graines sont des micro- particules très fines dispersées dans l'atmosphère, ces particules de l'iodure d'argent, en l'occurrence, agissent comme un aimant en attirant la condensation ou la vapeur d'eau, un peu comme un noyau qui rattache à lui des particules d'eau des milliards de particules d'eau sont ainsi accumulé dans l'atmosphère et forme des nuages et qui dit nuage dit. \r\n\r\nLocuteur MS1 (00:01:04) [91%] :\r\nPluie, alors ça c'est pour le principe, mais comment ça fonctionne, comment est -ce qu'on envoie ces micro particules dans l'air. \r\n\r\nLocuteur MS2 (00:01:09) [93%] :\r\nEn brûlant un combustible spécial qui dégage ces particules justement la société chinoise de sciences et de technologie, l'organisme d'État en charge du projet recouvre en ce moment le plateau tibétain d'un vaste réseau de fourneaux 10000 cheminées sont actuellement installés à 5000 mètres d'altitude, le tout sera renforcée par un dispositif aérien des avions relâcheront périodiquement des particules d'iodure d'argent le le projet prévoit aussi une dispersion grâce à des tirs d'artillerie dans l'atmosphère, les autorités espèrent générer ainsi 10 milliards de mètres pluie supplémentaires par an sur la région. \r\n\r\nLocuteur MS1 (00:01:43) [97%] :\r\nAlors cette région on le rappelle, c'est le haut plateau tibétain c'est le château d'eau de la Chine. \r\n\r\nLocuteur MS2 (00:01:48) [91%] :\r\nOui, c'est juste les fleuves phare du pays, ils prennent source le Yangtsé qui partage la Chine en 2 et débouche dans la région de Shanghai le fleuve Jaune qui serpente vers le nord et se jette dans l'océan, au sud de Pékin et puis aussi plusieurs affluents de la rivière des Perles dont le Delta, c'est par Hong-Kong à Canton et Macao et bien sûr les grands fleuves d'Asie, comme le Mekong ou le Brahmapoutre, des cours d'eau très important, car la Chine a désespérément soif, c'est-à-dire que le pays manque d'eau, c'est ça, oui, au nord, tout particulièrement les prélèvements pour l'agriculture et l'industrie ont asséché nombre de rivières, le débit du fleuve Jaune, par exemple, est aujourd'hui un 10ème de ce qu'il était en 1940 or des millions de personnes dépendent de ce seul fleuve le système hydrologique étant moins dense au nord qu'au sud, ce manque d'eau menace des projets de développement économique conséquent comme la grande mégapole de Sion gagne rêver de Jinping 3 fois la taille de New York, qui devrait sortir de terre dans les années à venir, à l'ouest de Pékin objectif désengorger la capitale et boosté l'économie du pays mais sans or bleu, le projet est condamné, ça c'est un exemple parmi d'autres, et le gouvernement doit trouver des solutions, faute de quoi ses ambitions sont vouées à l'échec. \r\n\r\nLocuteur MS1 (00:02:57) [90%] :\r\nLe projet au Tibet s'inscrit dans dans cet effort particulier du gouvernement, est ce que ce sera suffisant. \r\n\r\nLocuteur MS2 (00:03:02) [94%] :\r\nNon si ça fonctionne, car là aussi il y a des incertitudes, hé bien l'initiative produirait l'équivalent de 7 pourcent de la consommation annuelle de la Chine, alors ce n'est pas rien pour un pays qui comptera bientôt1,4 milliard d'habitants, mais c'est toujours pas assez, raison pour laquelle les initiatives se multiplient pour promouvoir une économie du chameau, c'est comme ça qu'on l'appelle un optimiser l'agriculture favoriser les cultures peu gourmandes en eau, développer de nouvelles technologies pour économiser la précieuse ressource, la Chine est décidé à transformer ses habitudes de consommation, elle a tout simplement pas le choix, son avenir en dépend et les autorités considèrent le problème comme le défi le plus important du siècle à venir. \r\n\r\nLocuteur MS1 (00:03:41) [89%] :\r\nMichael Pecker, notre correspondant en Chine, merci : faire la pluie et le beau temps, rêve ou réalité, ça, c'est le titre du livre que vous avez publié en 2011 chez Belin Jean-Pierre Chalon bonjour, bonjour, vous êtes ancien directeur de l'École nationale de météorologie, en France, ancien président du Groupe d'experts sur la modification artificielle du temps à l'OMM, l'Organisation mondiale météorologique mondiale qu'on connaît bien en Suisse puisque son siège est à Genève, est ce que c'est ce que font les Chinois, ce que veulent faire les Chinois ça marche déclencher la pluie en en envoyant des particules de iodure d'argent, de nuages cette ces pays à maîtriser, c'est bien contrôlé. \r\n\r\nLocuteur MT3 (00:04:14) [94%] :\r\nAlors bon c'est, c'est une sont des opérations qui, qui qui date, disons que la méthode a été mise au point il y a maintenant à peu près 70 ans, dans le cadre de l'expérience chinoise, bon allez, elle est sans précédent dans si l'on considère l'importance des moyens utilisés par contre ce genre de méthode a été utilisée dans dans dans plusieurs centaines d'opérations aujourd'hui, en particulier pendant une trentaine d'années en Israël plusieurs assez souvent aux États-Unis en Australie aussi, et il faut dire qu'à ce jour on n'a jamais été en mesure de mettre en évidence une efficacité de la méthode. \r\n\r\nLocuteur MS1 (00:04:58) [83%] :\r\nL'ado documentaliste beaucoup mais on ne sait pas si ça marche. \r\n\r\nLocuteur MT3 (00:05:01) [90%] :\r\nOui, c'est-à-dire que, il y a énormément d'espoir qui qui sont nées à partir de, de 1947 quand on s'est rendu compte de l'importance de l'iodure d'argent pour la la congélation des gouttelettes d'eau, en fait, on s'était rendu compte qu'il y a à peu près d'un siècle, ce que dans le dans les nuages, on pouvait rencontrer des gouttelettes d'eau sur son lieu jusqu'à des températures de l'ordre de moins 40 degrés Celsius, ce qui peut paraître surprenant parce que souvent le les gens pensent que lorsqu'on gèle à 0 degré alors que, en fait l'eau pure ne se congèle que par moins 40 degrés Celsius. \r\n\r\nLocuteur MS1 (00:05:32) [78%] :\r\nOui sur fond du c'est de l'eau qui est, qui est encore liquide un malgré la température très 7. \r\n\r\nLocuteur MT3 (00:05:37) [92%] :\r\nTout à fait de l'eau liquide donc on rencontré encore de l'eau liquide à des températures très très basse et on s'est rendu compte à cette époque -là, donc il y a une centaine d'années que la présence simultanée d'eau liquide et de cristaux de glace pouvait accélérer fortement la croissance des cristaux de glace et on pouvait se retrouver avec des particules, donc de précipitations plus grosse beaucoup plus rapidement pour pour pour fournir de la pluie, enfin ou de la neige. \r\n\r\nLocuteur MS1 (00:06:03) [91%] :\r\nMais je voudrais vous poser une question un petit peu naïve mais on envoie de l'iodure d'argent comme ça dans le ciel, forcément elle retombe, elle retombe avec la pluie, ça ça il y a c'est pas, c'est totalement inoffensif. \r\n\r\nLocuteur MT3 (00:06:14) [90%] :\r\nAlors il y a eu pas mal d'études qui ont été faites sur sur l'impact du iodure d'argent le les études qui ont été faites, ce sont des études qui ont été fait suite à l'utilisation d'iodure d'argent à partir d'avions surtout, c'est-à-dire des quantités d'iodure d'argent qui étaient envoyés, qui était assez faible puisque cette c'était en comptait l'iodure d'argent envoyé dans chaque passage c'était quelques grammes seulement et on s'était rendu compte à l'époque que l'accumulation de le dire, l'argent dans les zones ensemencer étaient plus dues aux ensemencement étaient plus faible que celles des industries électroniques par exemple ceci dit que les études qui ont été faites à ce jour, étaient des études sur envoi d'iodure d'argent en quantité limitée, là on parle quand même de quantité très très importante puisque c'est pas un peu quelques avions qui vont passer dans le ciel mais on parle de plusieurs milliers de de cheminées. \r\n\r\nLocuteur MS1 (00:07:11) [91%] :\r\nEn admettant que ça fonctionne le déclenchement de la pluie comme ça est ce que ça pose pas des problèmes parce que si on déclenche la pluie sur une région, c'est la pluie qui va pas tomber ailleurs. \r\n\r\nLocuteur MT3 (00:07:22) [90%] :\r\nNon, ça je pense pas que seul le plus gros problème, hein, parce que le il y a, il y a énormément d'eau dans l'atmosphère le le problème c'est pas le problème, ce n'est pas le manque d'eau dans l'atmosphère, c'est plutôt l'absence de processus de déclenchement de la pluie, PC, si vous prenez par exemple le Sahara, il y a beaucoup plus d'eau au Sahara que qu'en Norvège par exemple dans le dans dans l'atmosphère et pourtant il pleut beaucoup plus souvent en Norvège que ça, donc le le processus enfin le le problème c'est pas tellement le manque d'eau et et moi, je ne pense pas que ce soit vraiment un problème, le, le fait de faire pleuvoir un endroit ça devrait même plutôt favoriser le les précipitations dans les régions avoisinantes parce que grâce à l'va au lave- les bateaux détérioration des sols transpiration des plantes etc. \r\n\r\nLocuteur MS1 (00:08:11) [89%] :\r\nEst ce qu'on peut imaginer utiliser ça à des fins commerciales pour arroser D, des grandes plantations par exemple. \r\n\r\nLocuteur MT3 (00:08:19) [93%] :\r\nAlors ça, ça, ça pourrait être effectivement le cas, reste à prouver l'efficacité de la méthode et l'impact et l'impact sur l'environnement. \r\n\r\nLocuteur MS1 (00:08:27) [88%] :\r\nProvoquer les nuages pour déclencher la pluie est -ce que c'est tout ce qu'on essaye de faire aujourd'hui, on en terme de contrôle de la météo, qu'est ce qu'il a comme autre qu'est -ce qu'on peut essayer de faire qu'est -ce que la technique actuelle ou en tout cas l'état de la recherche, nous nous mène à à faire. \r\n\r\nLocuteur MT3 (00:08:40) [91%] :\r\nBien à partir du moment où on a trouvé l'impact de l'iodure d'argent et et là, on s'est mis à utiliser ce ce genre de produit dans différents domaines, en particulier, il y a eu énormément d'iodure d'argent qui, pour la lutte contre l'et contre la grêle pour essayer de réduire les précipitations de grêle, on a eu, on a eu aussi des pas mal d'études aux États-Unis, pour essayer de détourner les cyclones et puis. \r\n\r\nLocuteur MS1 (00:09:06) [81%] :\r\nça marche le le détournement de CO, il dans vos de livres, vous parlez de d'expériences menées déjà la fin des années 60, hein, sauf erreur, on on on est où là dedans, on arrive, on est capable de de détourner dans un cyclone. \r\n\r\nLocuteur MT3 (00:09:18) [85%] :\r\nNon, alors le problème avec les cyclone, c'est qu'on arrive là L à, on arrive à des systèmes qui ont des énergie absolument considérable, l'énergie, quand on sait que l'énergie qui se trouve dans un cumulo-nimbus un petit cumulo-nimbus, hein, c'est-à-dire. \r\n\r\nLocuteur MS1 (00:09:37) [82%] :\r\nCe sont les nuages qui devrait pluie. \r\n\r\nLocuteur MT3 (00:09:39) [88%] :\r\nOui peut correspondre à peu près à 200 fois la puissance de toutes les électeurs, les usines électro électro- Lykke de France, on voit que c'est une puissance considérable et dans un cyclone, c'est pas un cumulo-nimbus que l'on a, mais c'est, c'est plusieurs dizaines et puis on a rencontré aussi pas mal de difficultés à Falaise, les gens qui ont essayé de faire des modifications et de détourner les les cyclones ont rencontré pas mal de difficultés un jour ils c'est un cyclone, ce cyclone a changé sa trajectoire probablement pas à cause de désarmement seulement un État sur les cyclone ne vont pas toujours en ligne droite et au lieu de continuer son chemin sur la mer, il est allé sur des zones habitées, donc on s'est rendu compte du risque que pouvait représenter, pour dire de telles opérations le d'un détournement de de cyclones qui va aller dévasté une région et peut-être créer des morts alors qu'il serait allé ailleurs si on n'était pas intervenu donc ces opérations s'était arrêté à ce moment -là, mais dont on n'a jamais pu vraiment mettre en évidence que la modification du détournement du cyclone était possible. \r\n\r\nLocuteur MS1 (00:10:49) [96%] :\r\nMais ça on le fait, plus on essaye, plus la recherche est au point mort là- dessus. \r\n\r\nLocuteur MT3 (00:10:52) [89%] :\r\nLa recherche étoffe au hasard, en tout cas la recherche opérationnelle est au point mort, par contre, il y a toujours des gens qui essayent, qui font des calculs à partir de de méthode informatique mais sur le terrain, à ma connaissance, il y a pas d'opération aujourd'hui après dans les opérations, si vous voulez, qui ont été menées, assez souvent, il y avait aussi le la dissipation des brouillards oui ou où là on a eu des résultats qui étaient un peu plus conséquents mais on se retrouve avec des méthodes qui quand même coûté assez cher et qui était pas forcément toujours efficace qui quelquefois aidé des effets secondaires défavorable voire catastrophique quelquefois, donc on a aussi abandonné ses méthodes. \r\n\r\nLocuteur MS1 (00:11:38) [89%] :\r\nParce qu'on alors donc des résultats en 10 secondes, comment, comment on fait pour dissiper du brouillard, on met un grand ventilateur ou comment on fait. \r\n\r\nLocuteur MT3 (00:11:45) [86%] :\r\nOui, alors il y a, il y a différents types de brouillard alors effectivement dans certains types de brouillard, en particulier les les brouillards à température positive au-dessus de 0 degré, il y a des méthodes de de de réchauffage ou de ventilation, on peut qu'utilisent certains agriculteurs d'ailleurs dans leurs champs et qui ont été utilisés, assez, assez souvent sur les aéroports de Paris dans les années 70 avec un système qui s'appelait Turbo qui était un était composé de réacteurs d'avions Pierre voyez donc de l'air chaud donc embrasser en réchauffer l'air en même temps de ponts dissiper le brouillard. \r\n\r\nLocuteur MS1 (00:12:22) [86%] :\r\nParce que souffle le brouillard littéralement, est ce que la modification artificielle du temps pourrait nous permettre de déjouer les effets du changement climatique, d'une manière ou d'une autre, voyez par exemple que Bill Gates parlait de ce nos projets pour blanchir les nuages pour qu'il ils réfléchissent davantage le rayonnement venues du soleil est -ce que ça, ça peut nous aider à oui à déjouer les effets du changement climatique. \r\n\r\nLocuteur MT4 (00:12:42) [88%] :\r\nAlors effectivement, il y a eu plus, il y a plusieurs pour cette étude pour essayer de modifier le climat et parmi ces études yole, je dirais que les les 2 principales c'est soit d'essayer de ce que vous venez de dire de d'augmenter la réforme le la réflexivité de des nuages bas comme les Stratos cumulus qui sont très nombreux au-dessus de des océans, donc en envoyant des particules de décembre, donc avec des des systèmes qui enverrait des endroits dans les nuages pour augmenter le nombre de gouttes de ces nuages et les rendent beaucoup plus, sorte de façon à ce que, une grande partie de rayonnement solaire retourne vers vers le vers l'espace et ne n'atteignent pas la Terre et une autre, un autre type de méthode qui est proposé, ce sont des méthodes de partir de d'iodure d'argent justement aussi pour essayer de dissiper 22 dur d'argent ou des méthodes aussi avec de la suie pour essayer de dissiper les nuages de type Syrie forment un donc Cyrus cumulus et les traînées d'avion qui sont, qui sont des nuages qui augmente l'effet de serre, c'est-à-dire qui contribuent au réchauffement de la planète. \r\n\r\nLocuteur MS1 (00:13:52) [78%] :\r\nParce qu'ils retiennent le rayonnement en dessous, c'est ça : mais oui, c'est propre, c'est prometteur ça ces techniques la. \r\n\r\nLocuteur MT4 (00:14:00) [89%] :\r\nAlors ce sont disons que si toutes ces techniques qui dont, dont certaines sont tout à fait réalisable aujourd'hui présente quand même : D des effets secondaires qui sont loin d'être maîtrisées donc ce qu'on ce qu'on voit aujourd'hui, c'est que, à peu près dans toute seule dans tous les cas, les techniques risquent d'avoir des effets secondaires qui sont beaucoup plus grave que le que les effets combattu, donc il faut quand même faire très attention, oui ce principe USA avec beaucoup de prudence. \r\n\r\nLocuteur MS1 (00:14:30) [89%] :\r\nBeaucoup de prudence, merci beaucoup, Jean-Pierre Chalon, d'être venu nous nous éclairer sur sur cette cette CFC fascinant à la modification artificielle de la de la météo dans tout un monde et bonne journée. \r\n\r\nLocuteur MT4 (00:14:40) [93%] :\r\nJe vous remercie, bonne journée. \r\n"], "webPublicationDate": "2018-05-23T06:45:08Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-921C9DDF-DC22-4856-B341-F2FE32F68095", "internalArchiveId": "921C9DDF-DC22-4856-B341-F2FE32F68095", "source": "siranau", "mediaType": "audio", "title": "Le regard de Rossen Plevneliev, ancien président de la Bulgarie, sur l'Europe", "publicationDate": "2018-05-23T00:00:00Z", "summary": "L'Union européenne a eu beaucoup de mal, ces dernières années, à susciter un élan, ou même de l'intérêt, chez les citoyens du continent. Interview de Rossen Plevneliev, président de la Bulgarie de 2012 à 2017.\r\n\r\n* * L'Union européenne a eu beaucoup de mal, ces dernières années, à susciter un élan, ou même de l'intérêt, chez les citoyens du continent. Interview de Rossen Plevneliev, président de la Bulgarie de 2012 à 2017.", "durationSec": 439, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573053", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le regard de Rossen Plevneliev, ancien président de la Bulgarie, sur l'Europe / TUM_2018-05-23T08:17:00_sequence-2", "Tout un monde du 23.05.2018"], "alternativeSummary": ["L'Union européenne a eu beaucoup de mal, ces dernières années, à susciter un élan, ou même de l'intérêt, chez les citoyens du continent. Interview de Rossen Plevneliev, président de la Bulgarie de 2012 à 2017."], "variantIds": ["ece-9573053"], "isOnline": true, "lastModifiedDate": "2018-05-29T06:26:59Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nBrexit Crise des réfugiés, crise de la dette grecque montée des populismes le catalogue des défis pour l'Union européenne est bien fourni une union qui a eu beaucoup de mal, ces dernières années à susciter un élan ou même simplement de l'intérêt d'ailleurs chez les citoyens du continent, puis on peut rajouter les défis extérieurs intention avec la Russie, tensions avec les États-Unis de Donald Trump, on l'a vu ces derniers jours, Patrick Chaboudé, vous avez rencontré, hier, un homme qui regarde l'unité, la stabilité de l'Union européenne vaciller avec à la fois du recul et le regard pointu d'un ancien dirigeant d'Europe centrale, effectivement, c'est le constat d'un homme qui a vécu de l'intérieur cette période difficile, Rossen Plevneliev, président de la Bulgarie de 2012 à 2017, alors il a compté 11 crise dit -il pendant son mandat présidentiel, avec aussi une remise en cause des valeurs qui sont les fondements même de l'idée européenne, plusieurs pays membres, ceux du groupe de Visegrad, Hongrie, Pologne, République Tchèque et Slovaquie ont une conception pour le moins particulière du respect de ses valeurs. \r\n\r\nLocuteur MS3 (00:00:53) [62%] :\r\nAnne faucheuse ou essayer mais prof soudait. \r\n\r\nLocuteur MS2 (00:00:56) [95%] :\r\nNous avons malheureusement de nombreux cas de non respect des principes de l'Union, l'état de droit, l'indépendance de la justice ou des organismes de contrôle sont remis en question, on a pu voir en Pologne et en Hongrie, une instrumentalisation politique des régulateurs bancaires et cela ne contribue pas renforcer nos démocraties. \r\n\r\nLocuteur MS3 (00:01:14) [60%] :\r\nJe bute tout Tony Nordbank, le séisme a si d'forts les pour une demande. \r\n\r\nLocuteur MS2 (00:01:19) [90%] :\r\nJ'ai dans la crise des migrants, par exemple, il y a eu une division très profonde entre l'Est et l'Ouest, de l'Union européenne, on a entendu par exemple le 1er ministre hongrois accusé d'émigrants, d'être des terroristes ou le 1er ministre de Slovaquie, d'Irlande, qu'il ne voulait pas un seul réfugié musulman parce qu'il voulait garder sa nation dur mais on ne va quand même pas revenir à la 2ème Guerre mondiale sauf date à Wall étonnante Studio tout cela m'a beaucoup inquiété mais l'Union européenne est malgré tout parvenu à traverser ces eaux troubles et à garder une certaine humilité et c'est très important. \r\n\r\nLocuteur FS3 (00:01:54) [68%] :\r\nDate afin qu'est -ce à une porte. \r\n\r\nLocuteur MS1 (00:01:56) [88%] :\r\nOui, une unité qui a été aussi sévèrement mise à l'épreuve pendant la crise de la dette grecque, avec cette fois une ligne de fracture entre les pays du nord et du sud de l'Union et puis en Italie, Patrick les partis qui vont former le nouveau gouvernement aussi clairement affiché leur scepticisme à l'égard de l'Union européenne oui cette émergence des partis populistes et préoccupante pour Rossen Plevneliev à force un verre et vous allez étaler MP pour votre. \r\n\r\nLocuteur MS2 (00:02:17) [92%] :\r\nBien sûr que je suis inquiet, 3 des 4 principaux partis pour lesquels les Italiens ont voté sans populiste et ils ont consciemment choisi le populisme, c'est pour moi la preuve évidente que la population italienne n'est pas prête à affronter ces problèmes n'est pas prête à payer le prix de réformes structurelles profondes, elle cherche des excuses commode et des solutions faciles à des problèmes qui ne sont pas facile du tout, à résoudre, note sur les autobus sortent tous les populistes et les nationalistes peuvent être attirant à court terme, ils savent jouer avec la peur des gens, mais à long terme, ils n'ont jamais résolu un problème de manière durable. \r\n\r\nLocuteur MS1 (00:02:57) [91%] :\r\nSosthène Bosso oui, avec un constat sévère aussi de sa part sur les dirigeants italien Silvio Berlusconi comme Matteo Renzi, qui n'ont pas, selon lui, entamé les réformes nécessaires, ce courant populiste, on ressent dans plusieurs autres pays européens, oui en France la nette victoire de l'européen : Emmanuel Macron ne doit pas occulter ce tiers de l'électorat qui a voté Marine Le Pen, l'Autriche, la Hollande, les pays scandinaves, eux aussi, bois se développer ces mouvements populistes et c'est un défi pour l'Union européenne. \r\n\r\nLocuteur MS3 (00:03:23) [72%] :\r\nétait -ce un hommage très européenne une. \r\n\r\nLocuteur MS2 (00:03:26) [90%] :\r\nJ'ai je menace majeure pour l'Union européenne, les populistes et les nationalistes ont le vent en poupe il marche dans les rues des capitales européennes, et cela ne fait qu'empirer la situation lui -même Belgium Monéo s'de à l'opposé, regardez l'exemple de l'Allemagne, c'était l'homme malade de l'Europe dans les années 90, l'Allemagne avait un fort taux de chômage des bas salaires je être très élevée, les Allemands pris leurs problèmes en main, ils se sont unis, ils n'ont pas choisi les solutions faciles, ils ont entrepris des réformes structurelles et aujourd'hui l'Allemagne a une économie solide Loeb parce que dans les moments difficiles, elle n'a pas reporter les responsabilités sur les autres sur Bruxelles mais à trouver elles-mêmes les solutions provenance. \r\n\r\nLocuteur MS1 (00:04:09) [93%] :\r\nUne blague sur la chasse et puis autre défi pour l'Europe, les décisions unilatérales de Donald Trump oui alors là c'est clairement un point de tension pour ce lien transatlantique historique hante l'Europe et les États-Unis. \r\n\r\nLocuteur MS3 (00:04:20) [88%] :\r\nétait -ce d'un budget de présenteront presque. \r\n\r\nLocuteur MS2 (00:04:22) [89%] :\r\n16 dommageable le président Trump a remis en question le temps le libre- échange entre l'Union européenne et les États-Unis des il casse l'accord avec l'Iran, ce qui a des conséquences très sérieuses pour les Européens, et il a malheureusement remis en question l'accord de Paris sur le climat paraissent quand même changing lui- même sort et insoumis à vos problèmes, donc oui, nous avons un problème et l'Union européenne doit être patient en politique, la patience est une arme importante aussi on sait l'utiliser c'est crucial de rester unis et l'Europe doit aussi apporter sa contribution à des solutions, ce qui est arrivé en Syrie est un exemple supplémentaire de l'inefficacité européenne. \r\n\r\nLocuteur MS3 (00:05:00) [67%] :\r\nEst -ce juste oui est en hardeur Bazin pendant chasser Flanders repeignent quoi bah dure plus d'une. \r\n\r\nLocuteur MS2 (00:05:06) [95%] :\r\nQui d'autre que l'Union européenne aurait dû agir qui mieux que la France, l'Italie ou la Grèce, c'est ce qui se passe au sud de la Méditerranée, l'Union européenne et la plus grande économie de la planète, mais quand on parle de grande puissance, on pense aux États-Unis et à la Russie à la Chine, personne ne pense à l'Union européenne, cela peut et cela doit changer. \r\n\r\nLocuteur FS3 (00:05:25) [73%] :\r\nSotheby Cottbus elle nous envient Gengis. \r\n\r\nLocuteur MS1 (00:05:27) [91%] :\r\nMais justement, à propos de cette grande puissance Russie qu'est ce qu'il dit, Rossen Plevneliev bien, résume l'état des relations avec Moscou en une formule. \r\n\r\nLocuteur MS3 (00:05:35) [62%] :\r\nPoutine Today plaisent karaté Woody repeignent un et européenne Yonyon Claeys gov. \r\n\r\nLocuteur MS1 (00:05:41) [91%] :\r\nOui, du karaté contre du Golfe pas les mêmes, sport, pas la même tactique alors, c'est vrai, la Bulgarie a des Liens historiques, culturels séculaires avec la Russie, il ne s'agit pas pour Rossen Plevneliev de nier ces facteurs, mais le pays comme d'autres en Europe centrale a vécu sous la tutelle soviétique et l'ancien président bulgare en regard d'une solide méfiance à l'égard de ce qu'il appelle la politique des sphères d'influence. \r\n\r\nLocuteur MS2 (00:06:03) [88%] :\r\nVoilà la tenue B en date toutes je vais être très clair aujourd'hui la Russie essaye par tous les moyens d'affaiblir et de déstabiliser l'Union européenne, on voit des exercices militaires et une guerre de propagande sans précédent propagande World et tout c'est vrai juste que la Russie ne veut pas mener une guerre compte l'Union européenne, la Russie ne voit pas l'Union européenne comme une ennemie mais la considère comme une adversaire et se comportent avec les Européens comme avec des adversaires Roche quoi je tiens dit européenne va aller : la Russie remet en question les valeurs de l'unité européenne, face à cela, l'Union européenne doit faire preuve de caractère, les sanctions ont un impact et la patience a de l'effet si nous sommes patients, nous verrons que la Russie va changer de position. \r\n\r\nLocuteur MS3 (00:06:44) [56%] :\r\nRachel on toutes chaînes j'exposais chaîne pas de catcheuse recevra cher. \r\n\r\nLocuteur MS2 (00:06:48) [92%] :\r\nOui mais ça gardé par exemple, les réserves de liquidités de la Russie 620 milliards de dollars avant les sanctions, aujourd'hui, c'est 2 fois moins, donc nous devons rester unis face à toute tentative de la Russie de diviser l'Union européenne. \r\n\r\nLocuteur MS3 (00:07:01) [60%] :\r\nEt du vote du devoir aider européenne unis hein. \r\n\r\nLocuteur MS1 (00:07:03) [85%] :\r\nOui, patients, c'est le mot clé pour lui car il ne voit pas, Vladimir Poutine, changer de ligne, cela viendra avec le prochain président russe conclut Rossen Plevneliev qui était invité par le G CSP, le Centre de politique de sécurité à Genève, merci Patrick Chaboudé c'est. \r\n"], "webPublicationDate": "2018-05-23T06:56:17Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-210CC522-EF52-4494-A508-4020AF7CC87E", "internalArchiveId": "210CC522-EF52-4494-A508-4020AF7CC87E", "source": "siranau", "mediaType": "audio", "title": "Hommage de la journaliste française Josyane Savigneau à l'écrivain américain Philip Roth", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Josyane Savigneau journaliste française\r\nSouvent pressenti pour le Prix Nobel de littérature, l'écrivain américain Philip Roth s'est éteint mardi à New-York, à l'âge de 85 ans. Interview de la journaliste française Josyane Savigneau, qui connaissait bien l'homme et ses écrits.\r\n\r\n* * Hommage de la journaliste française Josyane Savigneau à l'écrivain américain Philip Roth Il a été souvent pressenti pour le Prix Nobel de littérature, l'écrivain américain Philip Roth s'est éteint hier à New-York. Il était âgé de 85 ans. Son oeuvre, souvent couronnée par d'autres prix, comme le Pulitzer, l'a aussi fait entrer de son vivant dans la collection la Pléiade, l'année dernière. La journaliste française Josyane Savigneau connaissait bien l'homme et ses écrits... \r\nJosyane Savigneau à propos de son ami Philip Roth. Propos recueillis par nos confrères de Radio France.", "durationSec": 79, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573060", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hommage de la journaliste française Josyane Savigneau à l'écrivain américain Philip Roth / 12H30_2018-05-23T12:35:00_developpement-6", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["Souvent pressenti pour le Prix Nobel de littérature, l'écrivain américain Philip Roth s'est éteint mardi à New-York, à l’âge de 85 ans. Interview de la journaliste française Josyane Savigneau, qui connaissait bien l'homme et ses écrits."], "variantIds": ["ece-9573060"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:38:15Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIl était souvent pressenti pour le prix Nobel de littérature, l'écrivain américain Philip Roth s'est éteint hier à New-York, il était âgé de 85 ans son oeuvre souvent couronnée par d'autres prix comme le Pulitzer, là aussi, fait entrer de son vivant, dans la collection La Pléiade l'année dernière la journaliste française Josyane Savigneau connaissait bien l'homme et ses écrits. \r\n\r\nLocuteur FT2 (00:00:20) [87%] :\r\nVous savez qu'il refusait d'être étiqueté romancier juif américain mais néanmoins la question juive entre son oeuvre aussi la question de caisse piètre un Américain juif qui n'a pas connu la Shoah donc et puis est -ce espèce d'auscultation de de la de la société américaine de de l'après- guerre jusqu'à, jusqu'à nos jours. \r\n\r\nLocuteur MS1 (00:00:39) [90%] :\r\nPas besoin du du prix Nobel Josyane Savigneau pour être un immense écrivain était -ce injuste et comment le vivez est -il. \r\n\r\nLocuteur FT2 (00:00:46) [83%] :\r\nécoutez, c'était devenu un gag quand lui, c'est devenu un gag, chaque année, on en parlait, c'était devenu drôle le Nobel a quand même raté beaucoup de grands écrivains, n'est-ce-pas, Proust, Joyce, je ferai parle toute la liste et puis bon, moi j'ai dit toujours : tu sais si tu avais Nobel, je serai obligé de revoir ce que je pense de cette puritain scandinave et quand ils ont pris la bête qui meurt, vous savez qu'un livre assez sexuel, son agent, Andrew, il a appelé lui a dit : dis donc un sujet encore leur a -t-elle Nobel. \r\n\r\nLocuteur MS1 (00:01:14) [86%] :\r\nMoi, Josyane Savigneau, à propos de son ami, Philip Roth, ses propos recueillis par nos confrères de Radio France. \r\n"], "webPublicationDate": "2018-05-23T10:50:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9EFD1504-17A8-4EA2-ACF5-90CCEB5DC129", "internalArchiveId": "9EFD1504-17A8-4EA2-ACF5-90CCEB5DC129", "source": "siranau", "mediaType": "audio", "title": "Le débat sur l'avenir des employés de l'Hôpital fribourgeois est reporté", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Le Bureau du Grand Conseil fribourgeois a décidé mercredi de reporter le débat sur la sortie des employés de l'hôpital public de la Loi sur Personnel de l'Etat. Il s'agit d'un nouveau camouflet du législatif au gouvernement.\r\n\r\n* * Le débat sur l'avenir des employés de l'Hôpital fribourgeois est reporté  DIR STUDIO FR\r\nA Fribourg, le débat sur le statut des employés de l'Hôpital public a été reporté ce matin. Le débat portait sur le statut du personnel pour qu'il ne soit plus employé par l'Etat. Fabrice Gaudiano... il s'agit d'un nouveau camouflet... infligé par le Parlement... au gouvernement fribourgeois...\r\nLes relations entre Parlement et gouvernement sont tendues... et le HFR... donc l'Hôpital fribourgeois... n'a fait que d'ajouter de l'huile sur le feu. En effet... le bureau du Grand Conseil a suivi une majorité de députés... qui n'ont pas du tout goûté au stratagème de l'Exécutif cantonal... qui consistait à dégager en corner... et sur le Législatif... la responsabilité de sortir les employés de l'Hôpital... de la LPers... soit la Loi sur le Personnel de l'Etat. Par-dessus tout... de nombreux parlementaires refusent d'être contraints de trancher une question aussi importante... dans des délais aussi courts. Résultat : le débat sur la sortie du personnel soignant de la LPers est reporté... jusqu'à une session... encore à déterminer. Contactés... les syndicats affirment que ce rebondissement est lié à la mobilisation du personnel... une pression que le Bureau du Grand Conseil dément.\r\n*** En fait... c'est une association contre-nature qui a fait pencher la balance...\r\nLes votes du Bureau du Grand conseil sont secrets... mais selon nos sources... c'est une alliance entre la gauche plurielle et l'UDC... qui a fait pencher la balance. Un pacte qualifié d'\"alliance du bon sens\" par de nombreux acteurs du dossier.\r\nLes débats sur l'Hôpital fribourgeois... houleux... vont se poursuivre demain au Parlement. Notamment... la colère des députés va se concentrer sur la gouvernance défaillante de l'institution... et sur la passivité des autorités.", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573067", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le débat sur l'avenir des employés de l'Hôpital fribourgeois est reporté / 12H30_2018-05-23T12:33:00_developpement-4", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["Le Bureau du Grand Conseil fribourgeois a décidé mercredi de reporter le débat sur la sortie des employés de l'hôpital public de la Loi sur Personnel de l'Etat. Il s'agit d'un nouveau camouflet du législatif au gouvernement."], "variantIds": ["ece-9573067"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:39:35Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nRetour en Suisse à Fribourg, le débat sur le statut des employées de l'hôpital public a été reporté ce matin le débat portait sur le statut du personnel pour qu'il ne soit plus employé par l'État, Fabrice Gaudiano il s'agit d'un nouveau camouflet infligé par le Parlement au gouvernement fribourgeois les relations entre le Parlement et gouvernement sont tendues et le HFR donc l'hôpital fribourgeois n'a fait que d'ajouter de l'huile sur le feu, en effet, le bureau du Grand Conseil a suivi l'avis d'une majorité de députés qui n'ont pas du tout goûté au stratagème de l'exécutif cantonal qui consistait à dégager en corner et sur le législatif, la responsabilité de sortir les employées de l'hôpital de la LPR, soit à la Loi sur le personnel de l'État, par- dessus tout, de nombreux parlementaires refusent d'être contraints de trancher une question aussi importante dans des délais aussi courts, résultat : le débat sur la sortie du personnel soignant de la elle perd ses reporté jusqu'à une session encore à déterminer, à noter que contactés, les syndicats affirment que ce rebondissement est le fruit de la mobilisation du personnel hier ce que le bureau du Grand Conseil dément, en fait, c'est une association contre- nature qui a fait pencher la balance, les votes du bureau du Grand Conseil sont secrets mais selon nos sources, c'est une alliance entre la gauche plurielle et l'UDC qui a fait la différence : un pacte qualifié, je cite, d'alliance du bon sens par de nombreux acteurs politiques, les débats sur l'hôpital fribourgeois houleux vont se poursuivre demain au Parlement, notamment la colère des députés va se concentrer sur les présumés gouvernance défaillante de l'institution et la passivité des autorités Fabrice Gaudiano explication. \r\n"], "webPublicationDate": "2018-05-23T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C8F331E0-D4D0-4100-A425-D5FD9951A135", "internalArchiveId": "C8F331E0-D4D0-4100-A425-D5FD9951A135", "source": "siranau", "mediaType": "audio", "title": "Un site touristique sud-coréen reproduit le lieu de rencontre entre Kim Jong-un et Moon Jae-in", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Un site touristique en Corée du Sud connaît un succès considérable depuis le sommet du 27 avril entre les dirigeants des deux Corées. Il s'agit d'un décor de cinéma qui représente Panmunjom, le point sur la frontière où a eu lieu la rencontre historique entre Kim Jong-Un et Moon Jae-In.\r\n\r\n* * Un site touristique sud-coréen reproduit le lieu de rencontre entre Kim Jong-un et Moon Jae-in Alors que le président américain Donald Trump laissait entendre hier que le r.v. historique avec son homologue Nord Coréen, pourrait être repoussé...la période d'appaisement entre les 2 Corées semble plus marquée. Notamment en Corée du Sud, où un site touristique...\r\nDirection la Corée du Sud, où un site touristique connaît un succès considérable depuis le sommet du 27 avril entre les dirigeants des deux Corées : un décor de cinéma qui représente Panmunjom, le point sur la frontière où a eu lieu la rencontre historique entre le nordiste Kim Jong-un, et le sudiste Moon Jae-in. \r\nLes visiteurs viennent pour reproduire la célèbre poignée de main entre les deux hommes (par-dessus la ligne de démarcation... Le succès du site montre que l'image de la Corée du Nord au Sud s'est améliorée depuis la rencontre... )\r\nNotre correspondant à Séoul s'est rendu sur place.. SON REPORTAGE... \r\n((C'est dans ce contexte ambivalent d'appaisement et de tension que le président américain Donald Trump a reçu hier son homologue sud-coréen Moon Jae-in. Objectif, évoquer son sommet avec le leader nord-coréen Kim Jong Un, dans 3 semaines. Un r.v historique de plus en plus entouré d'incertitudes. Donald Trump compte sur le président sud coréen pour l'aider à décrypter les intentions exactes de l'homme fort de Pyongyang.))", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573063", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un site touristique sud-coréen reproduit le lieu de rencontre entre Kim Jong-un et Moon Jae-in  / 12H30_2018-05-23T12:36:00_developpement-7", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["Un site touristique en Corée du Sud connaît un succès considérable depuis le sommet du 27 avril entre les dirigeants des deux Corées. Il s'agit d'un décor de cinéma qui représente Panmunjom, le point sur la frontière où a eu lieu la rencontre historique entre Kim Jong-Un et Moon Jae-In."], "variantIds": ["ece-9573063"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:40:16Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nAlors que le président américain Donald Trump laissait entendre hier que le rendez- vous historique avec son homologue nord- coréen pourrait être repoussé, la période d'apaisement entre les 2 Corée semblait le plus marquée, notamment en Corée du Sud, où un site touristique, connaît un succès considérable depuis le sommet du 27 avril entre les dirigeants des 2 Corées, un décor de cinéma qui représente pas d'Moon, John, le point sur la frontière où a lieu la rencontre historique entre le nordiste Kim Jong-Un le sudiste et Moon Jae-In les visiteurs viennent pour reproduire la célèbre poignée de main entre les 2 hommes, le succès du site montre que l'image de la créer du Nord s'est un peu améliorée depuis la rencontre, notre correspondant à Séoul, s'est rendu sur place son reportage. \r\n\r\nLocuteur MS2 (00:00:36) [86%] :\r\nCe qu'il en Polynésie, Kim Jong-Un n'est venu ici le rapport la zone, il faut se serrer la main en passant la frontière, allons de l'autre côté, en Corée du Nord, pourquoi vous nous entendez, pourquoi on s'appelle Kim Young Moon va arriver, faut l'attendent, c'est une bio, il a recueilli aller à Lille, pose quand il faut bâtiment bleu ciel à cheval sur la frontière, ligne de démarcation béton sur le sol ce faux pas n'Moon, John est un décor de cinéma, mais on s'y croirait si on fait abstraction d'un énorme bateau pirate posé à 20 mètres de là, beaucoup de visiteurs, des familles, des amis qui se prennent en photo, en se serrant la main par- dessus la fausse frontière comme lors du sommet sont 60 ans, est venue avec ses collègues de bureau. \r\n\r\nLocuteur MS3 (00:01:20) [88%] :\r\nBeau Thomson ne va en fin de vie ou lors j'ai eu marre hein, j'ai beaucoup d'intérêt pour cette rencontre, alors j'ai décidé de venir ici ce sommet à lui seul ne suffira pas pour nous débarrasser de toute notre méfiance à l'égard de Kim Jong-Un et de son régime, mais depuis mes sentiments à l'égard de Kimi Anggun et des autres dirigeants nord- coréens se sont considérablement adouci Ramdani on a fait en forme d'État. \r\n\r\nLocuteur MS2 (00:01:48) [86%] :\r\nAu lendemain du sommet, près de 80 pourcent des Sud-Coréens disait même faire confiance à Kim Jong-Un, selon un sondage, un changement d'image spectaculaire qui a des conséquences une opinion sud- coréenne plus favorable au nord réduit la marge de manoeuvre des États-Unis dans leurs négociations, les tournesols 51 si en quoi qu'on fasse confiance à Kim Jong ou pas, il faut de toute façon, discuter avec lui, passer des accords, le surveiller si on veut dénucléariser la Corée du Nord, il faut forcément travailler avec elle pratique très à Didier Hugo Zetsche armes le boom combien de jeunes 70 ans est venu pique- niquer avec des amis, lui, ne cache pas son scepticisme : oui, non, et c'est peut-être à cause de notre âge, mais on ne peut pas faire confiance au régime du Nord, il nous a déjà dupés plusieurs fois si le processus de dialogue se passe bien, tant mieux, sinon, hé bien on se sera fait avoir une fois de plus, Ngozi au gaullisme quoi Frédéric Hauge hardiesse pour RTSinfo Séoul, c'est un prof attache. \r\n"], "webPublicationDate": "2018-05-23T10:53:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8D6842DD-9DDD-4028-A99F-0033CB65A9CF", "internalArchiveId": "8D6842DD-9DDD-4028-A99F-0033CB65A9CF", "source": "siranau", "mediaType": "audio", "title": "Clients CFF dédommagés lors des travaux entre Lausanne et Puidoux", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Les CFF lancent un projet-pilote de dédommagement vis-à-vis de leur clientèle à l'occasion des travaux prévus cet été sur la voie entre Lausanne et Puidoux-Chexbres. Il s'agit d'une première.\r\n\r\n* * Clients CFF dédommagés lors des travaux entre Lausanne et Puidoux  \r\nLes CFF lancent un projet-pilote de dédommagement vis-à-vis de leur clientèle. Une première en Suisse. Ils l'ont annoncé ce matin lors d'une conférence de presse. Sarah Clément, vous y avez assisté. Ce projet sera testé pendant sept semaines, cet été, quand le traffic ferroviaire entre Lausanne et Puidoux-Chexbres sera interrompu. \r\nOui, et c'est d'ailleurs l'ampleur des travaux qui a poussé les chemins de fer à proposer cette solution de dédommagement, qui va plus loin que les traditionnels chocolats distribués au coup par coup.\r\nLes CFF estiment que 13'000 clients seront impactés chaque jour par ces travaux. Et l'offre de remplacement, qui consiste en des bus et des navettes ferroviaires, aura des impacts sur les temps de parcours. Entre  6 à 39 minutes en plus.\r\n*** En quoi consiste cette indemnité ? \r\nLes usagers qui effectuent 10 journées de voyage minimum, avec un temps de parcours prolongé d'au moins 20 minutes, à chaque fois, pourront recevoir un montant de 100 francs sous la forme d'un bon CFF. A faire valoir pour des titres de voyages.\r\n*** Sarah, comment les usagers doivent-ils s'y prendre pour toucher cet indemnisation ?\r\nIls doivent s'inscrire sur l'application mobile des CFF, déjà existante. Et s'enregistrer avec un mot de passe. Puis, activer un module \"cockpit de voyage\", qui va enregistrer leurs déplacements, grâce à de la géolocalisation.\r\nL'indemnité s'adresse donc à tous les types de voyageurs, qu'ils disposent, ou non, d'un abonnement général ou de parcours. \r\nAvec ce système, la tricherie ne semble pas possible. Mais la question de la protection des données a été abordée ce matin. Les CFF ont confié la récolte des données à une société externe et celles-ci seront anonymisées.\r\nA terme, les chemins de fer voient plus loin. Et tablent sur ce projet-pilote de dédommagement, dans le cadre de futurs travaux.", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573066", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Clients CFF dédommagés lors des travaux entre Lausanne et Puidoux / 12H30_2018-05-23T12:30:00_developpement-1", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["Les CFF lancent un projet-pilote de dédommagement vis-à-vis de leur clientèle à l'occasion des travaux prévus cet été sur la voie entre Lausanne et Puidoux-Chexbres. Il s'agit d'une première."], "variantIds": ["ece-9573066"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:37:35Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLes CFF lancent un projet-pilote de dédommagement vis-à-vis de leur clientèle, c'est une première en Suisse avec des dédommagement jusqu'à 100 francs sous la forme de bon ce projet sera testé pendant 7 semaines cet été lorsque le trafic ferroviaire entre Lausanne et Puidoux Chexbres sera interrompu Sarah Clément Isabelle assister à la conférence de presse des CFF ce matin. \r\n\r\nLocuteur FS2 (00:00:18) [96%] :\r\nOui, et c'est d'ailleurs l'ampleur des travaux qui a poussé les chemins de fer à proposer cette solution de dédommagement qui va plus loin que les traditionnels chocolats distribués au coup par coup, les CFF estime que 13000 clients seront touchés chaque jour par ces travaux et l'offre de remplacement qui consiste en des bus et des navettes ferroviaires aura des impacts sur les temps de parcours entre 6 à 39 minutes en plus. \r\n\r\nLocuteur MS1 (00:00:38) [93%] :\r\nAlors ça, en quoi va consister cette indemnité. \r\n\r\nLocuteur FS2 (00:00:40) [96%] :\r\nLes usagers qui effectuent des journées de voyage minimum avec un temps de parcours prolongé d'au moins 20 minutes à chaque fois, pourront recevoir un montant de 100 francs sous la forme d'un bon CFF à faire valoir pour des titres de voyage. \r\n\r\nLocuteur MS1 (00:00:52) [90%] :\r\nComment ce que les usagers vont -ils devoir s'y prendre, alors pour toucher cette indemnisation. \r\n\r\nLocuteur FS2 (00:00:57) [95%] :\r\nAlors, ils doivent s'inscrire sur l'application mobile des CFF qui existent déjà et s'enregistrer avec un mot de passe et puis activer un Module cockpit de voyage qui va enregistrer leurs déplacements grâce à de la géolocalisation l'indemnité s'adresse donc à tous les types de voyageurs qu'ils disposent ou non d'un abonnement avec ce système, la tricherie ne sommes donc pas possible, mais la question de la protection des données, a été abordée ce matin, les CFF ont confié la récolte des données à une société externe et celles -ci seront anonymisées à terme les chemins de fer voient plus loin et tablent sur ce projet-pilote de dédommagement, dans le cadre de leurs futurs travaux. \r\n\r\nLocuteur MS1 (00:01:30) [81%] :\r\nMerci pour ces complications Sarah Clément. \r\n"], "webPublicationDate": "2018-05-23T10:39:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Clément, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47A62B93-63C3-4CDB-8464-1C0BF2749D4A", "internalArchiveId": "47A62B93-63C3-4CDB-8464-1C0BF2749D4A", "source": "siranau", "mediaType": "audio", "title": "La Chaîne du Bonheur organise une journée nationale de collecte en faveur des Rohingyas", "publicationDate": "2018-05-23T00:00:00Z", "summary": "La Chaîne du Bonheur et la SSR organisent mercredi une journée de solidarité en faveur des réfugiés rohingyas au Bengladesh. Le point à la mi-journée avec l'intervention de l'ex-conseillère fédéral Ruth Dreifuss, qui répond aux appels des donateurs.\r\n\r\n* * La Chaîne du Bonheur organise une journée nationale de collecte en faveur des Rohingyas Au Bangladesh, la situation des quelques 700'000 réfugiés Rohingya, entassés dans des camps de fortunes s'annonce dramatique. Avec la saison des pluies qui a débuté il y a un mois, les collines déboisées risquent de se transformer en torrents de boue. Le risque de maladies est également élevé. C'est dans ce contexte que se déroule depuis 6h ce matin, une journée nationale de collecte, organisée par la Chaîne du Bonheur en faveur des Rohingya. L'occasion de faire le point avec vous Jean- Marc Richard, bonjour. On vous retrouve en direct du centre de récolte de dons de la Chaîne du Bonheur à Genève. Jean-Marc, vous portez cette journée de solidarité jusqu'à minuit, où en sommes-nous ?\"\r\nblabla\r\n***Pour toute info : www.bonheur.ch (et un numéro de téléphone gratuit pour les promesses de dons : ** 07)", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573069", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Chaîne du Bonheur organise une journée nationale de collecte en faveur des Rohingyas / 12H30_2018-05-23T12:31:00_developpement-2", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["La Chaîne du Bonheur et la SSR organisent mercredi une journée de solidarité en faveur des réfugiés rohingyas au Bengladesh. Le point à la mi-journée avec l'intervention de l'ex-conseillère fédéral Ruth Dreifuss, qui répond aux appels des donateurs."], "variantIds": ["ece-9573069"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:37:35Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nAu Bengladesh, la situation des quelque 700000 réfugiés de la minorité musulmane des Rohingyas entassés dans des camps de fortune s'annonce dramatique avec la saison des pluies, les collines déboisées risquent de se transformer en torrents de boue, le risque de maladie est également élevé, c'est dans ce contexte qui se de crise qui se déroule depuis ce matin 6 heures, une journée nationale de collecte est organisée par la Chaîne du Bonheur en faveur des Rohingyas l'occasion donc de faire le point avec vous Jean-Marc Richard bonjour. \r\n\r\nLocuteur MS2 (00:00:24) [90%] :\r\nBonjour, ils vont s'approche de 800000 francs c'est remarquable, peut faire mieux, comme on a l'habitude de dire mais avec le sourire et on sent cet élan de solidarité magnifique au niveau suisse dans les cas entre centre téléphonique, alors il y a des lignes de disponible et parmi les lignes de disponible, il y a celle de Madame Ruth Dreifuss, qui est à côté de moi et qui est une fidèle de ces journées nationales, vous venez chaque année depuis de nombreuses années, pourquoi venez -vous ici prendre des téléphones. \r\n\r\nLocuteur FS3 (00:00:50) [90%] :\r\nParce que je sais à quel point c'est important de marquer la solidarité avec d'abord avec les personnes que l'on veut aider, mais surtout la solidarité aussi avec tous, c'est tous ces Suisses toutes ces Suissesses tous ses habitants de ce pays qui sont prêts à faire un effort, et donc moi je suis là juste pour faciliter, pour faire le lien entre leur volonté d'aider, et puis la Chaîne du bonheur. \r\n\r\nLocuteur MS2 (00:01:15) [93%] :\r\nMerci d'être là, vous pouvez faire sonner le téléphone, donc Dreifuss et les autres aussi au 0 887 07 07 0 887 07, on aimerait bien passer le cap du 1000000 dans l'après- midi et aller en direction des 2 millions ce serait tout à fait magnifique pour les ONG suisses sur le terrain qui agissent au quotidien pour soigner pour protéger, pour soutenir 780000 réfugiés dans les camps, c'est le plus grand camp du monde de réfugiés 780000 personnes en danger, vous l'avez très bien dit -il tout à l'heure avec l'arrivée de la mousson et des pluies diluviennes 0 887 07 0 808 ans de 7 07, merci d'avance et à tout à l'heure. \r\n\r\nLocuteur MS1 (00:01:54) [92%] :\r\nMerci Jean-Marc, bonne journée à vous pour toute information également le site internet de la Chaîne du Bonheur bonheur Point CH voilà. \r\n"], "webPublicationDate": "2018-05-23T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Richard, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-56970B02-E547-42CF-B524-5A82D1075282", "internalArchiveId": "56970B02-E547-42CF-B524-5A82D1075282", "source": "siranau", "mediaType": "audio", "title": "Quelles perspectives politiques pour une sortie de crise en Birmanie?", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Sophie Boisseau du Rocher, Chercheuse associée au Centre Asie de l'Institut français des relations internationales\r\nLa situation des centaines de milliers de réfugiés rohingya ne va pas en s'améliorant. Sur le plan politique, quelles sont les perspectives de sortie de crise? Interview de Sophie Boisseau du Rocher, chercheuse associée au Centre Asie de l'Institut français des relations internationales.\r\n\r\n* * Quelles perspectives politiques pour une sortie de crise en Birmanie?  Sophie Boisseau du Rocher +33 6 95 90 46 72\r\nVoilà pour les défis qui attendent les organisations humanitaires. Mais sur le plan politique, quelles sont les perspectives de sortie de crise ? C'est ce qu'on va voir avec vous Sophie Boisseau du Rocher, bonjour\r\nChercheuse associée au Centre Asie de l'Institut français des relations internationales \r\n- 9 mois après le début de la campagne militaire des autorités birmanes contre la rébellion Rohingyas, la situation des centaines de milliers de réfugiés ne semble pas s'améliorer. Est-ce que ce dossier est négligé par les puissances régionales et internationales ? On a le sentiment d'une guerre oubliée.\r\n- La Birmanie et le Bangladesh se sont donné deux ans pour régler le retour des Rohingyas. Est-ce réaliste ? La Birmanie veut-elle réellement réintégrer cette population musulmane ?\r\n- Amnesty International a dénoncé dans un rapport hier des exactions commises par des groupes armés Rohingyas contre des Hindous. De nombreuses tensions locales et ethniques persistent. Qu'est ce qui rend la Birmanie - pourtant dotée d'un Etat autoritaire - si instable ?", "durationSec": 329, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573061", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Quelles perspectives politiques pour une sortie de crise en Birmanie? / 12H30_2018-05-23T12:32:00_developpement-3", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["La situation des centaines de milliers de réfugiés rohingya ne va pas en s'améliorant. Sur le plan politique, quelles sont les perspectives de sortie de crise? Interview de Sophie Boisseau du Rocher, chercheuse associée au Centre Asie de l'Institut français des relations internationales."], "variantIds": ["ece-9573061"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:40:57Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :C. voilà pour les défis qui attendent les organisations humanitaires, mais sur le plan politique, quelles sont les perspectives de sortie de crise, c'est ce qu'on va voir avec vous Sophie Boisseau du Rocher bonjour. \r\n\r\nLocuteur FT2 (00:00:10) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:11) [94%] :\r\nVous êtes chercheuse associée au Centre Asie de l'institut français des relations internationales, merci de nous rejoindre, entendu, 9 mois après le début de la campagne militaire des autorités birmanes contre la rébellion Rohingyas la situation des centaines de milliers de réfugiés ne sont pas s'améliorer ce que ce dossier est négligé par les puissances régionales et internationales en la centimètres sentiment d'une guerre oubliée. \r\n\r\nLocuteur FT2 (00:00:30) [94%] :\r\nBon alors d'abord je crois qu'il ne s'agit quand même pas d'une guerre au sens technique du terme à côté Rohingyas, il s'agit véritablement d'une lutte pour la reconnaissance de leurs droits en tant que citoyens birmans et du côté de l'armée, il s'agit de la gestion d'une crise qui a atteint la stabilité et la sécurité de l'État-Nation, donc l'armée qui se considère comme protectrice de la nation birmanes agi pour défendre cet État-Nation qui est mise en danger par les revendications Rohingyas, donc ça c'est un point, c'est un point important maintenant les paramètres historique les paramètres religieux. \r\n\r\nLocuteur FT3 (00:01:13) [88%] :\r\néconomique et même sécuritaire rend l'enchevêtre ment des considérations tellement complexe que, il me semble difficile. \r\n\r\nLocuteur FT2 (00:01:23) [89%] :\r\nL'usager une solution pérenne rapidement. \r\n\r\nLocuteur MS1 (00:01:26) [90%] :\r\nLa Birmanie et le Bangladesh s'étaient donné pourtant 2 ans pour régler le retour des Rohingyas est -ce que c'est réaliste, à votre avis, Sophie Boisseau du Rocher. \r\n\r\nLocuteur FT2 (00:01:33) [92%] :\r\nNon, c'est évidemment pas réaliste parce qu'il y a une question de fond qu'on ne traite pas et qui. \r\n\r\nLocuteur FT3 (00:01:39) [92%] :\r\nPose véritablement la question centrale, c'est à partir de quand, comment peut -on considérer les Rohingyas comme des birmans et c'est pas parce que nous, occidentaux, considérons c'est Rohingyas comme des birmans parce qu'ils habitent effectivement sur le territoire de la Birmanie depuis environ le XVe siècles qui sont birmans Les birmans et certaines factions nationalistes des factions de l'armée des groupes religieux des mouvements d'opinion ne vont pas accepter que cette question centrale : cette question identitaire soit très. \r\n\r\nLocuteur FT2 (00:02:14) [90%] :T. rapidement et en fait il n'a. \r\n\r\nLocuteur FT3 (00:02:18) [91%] :\r\nCertes pas tout simplement que cette population qu'elle considère comme des intrus comme des émigrés et les mêmes droits disposent des mêmes droits que alors il y a des pressions internationales, il y a des pressions régionales, notamment de la GA l'association régionale ou de l'Inde, qui vont plaider pour une réintégration qui soit à peu près acceptables mais en fait, sur quel terme parce qu'au fond ce que veulent les Rohingyas c'est acquérir cette citoyenneté birmane qui pourrait seules stabilisées pérenniser leur situation une citoyenneté qui leur a été retiré en 1982 et je ne vois pas au jour d'aujourd'hui, à la fois du lac de la part du gouvernement avec Madame Aung San Suu Kyi, ou de la part de l'armée. \r\n\r\nLocuteur FT2 (00:03:09) [89%] :\r\nLe moindre début de négociations sur ce point, qui est le point le plus sensible, il y a d'autres, d'autres accords à trouver avec d'autres écuries et donc si vous voulez, je pense que malheureusement on va arriver à une solution, on pourra peut-être trouver un retour pour les Rohingyas mais il se retourne, sera pas pérenne et ne sera probablement même pas dans les conditions antérieures à celle ou égal équivalente à celle de leur départ, puisque l'on sait aujourd'hui, grâce à certains témoignages que les villages Rohingyas sont transformés ou en point d'appui militaire où on envie large bouddhistes. \r\n\r\nLocuteur MS1 (00:03:53) [87%] :\r\nSophie Boisseau du Rocher, vous parliez évidemment dès que ces tensions locales et ethniques qui persistent à Amnesty International a dénoncé dans un rapport hier des exactions commises par des groupes armés Rohingyas cette fois -ci contre une autre minorité, celle d'Hindous tensions, donc elles vont continuer. \r\n\r\nLocuteur FT2 (00:04:07) [89%] :\r\nOui, alors c'est. \r\n\r\nLocuteur FT3 (00:04:09) [90%] :\r\nEffectivement, ce rapport d'Amnesty qui date d'hier, dénonce 2 attaques de massacre présumé de membres de la minorité hindoue de Birmanie par la salle, l'Armée du salut des Rohingyas de art à Cannes à demande parce qu'il faut quand même replacer ces massacres dans le le contexte hein de de de l'été dernier qui était un contexte d'une violence inouïe d'abord propagée par l'armée birmane, mais il faut surtout bien comprendre en fait que la violence, précisément, ne va pas traiter ce problème de fond, et au contraire va l'éloigner, on est dans une situation d'exaspération des Rohingyas des nous des jeunes générations, dans une situation de frustration et de désespoir qui ont probablement conduit à ces massacres, mais ce qui me semble beaucoup plus grave, c'est de comprendre les bon. \r\n\r\nLocuteur FT2 (00:05:00) [92%] :\r\nTu as une manipulation de cette, de cette frustration et de cette exaspération par des groupes musulmans extrémistes qui la rendrait impossibles toute tout règlement de de lassitude de leur situation sur le plan politique, pour envisager seulement une question militaire et sécuritaire. \r\n\r\nLocuteur MS1 (00:05:20) [98%] :\r\nMerci beaucoup d'avoir été avec nous, Sophie Boisseau du Rocher je vous rappelle que vous êtes chercheuse associée au Centre Asie de l'Institut français des relations internationales, excellente journée à vous. \r\n\r\nLocuteur MT2 (00:05:28) [100%] :\r\nMerci. \r\n"], "webPublicationDate": "2018-05-23T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Boisseau du Rocher, Sophie", "role": "Maître de conférence à Sciences Po Paris et chercheure au Centre Asie de l'IFRI", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Boinet, Thierry", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A5924958-6A29-49C6-8AD9-8764AC6AED8A", "internalArchiveId": "A5924958-6A29-49C6-8AD9-8764AC6AED8A", "source": "siranau", "mediaType": "audio", "title": "Le lanceur d'alerte grison Adam Quadroni mis en cause", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Le lanceur d'alerte Adam Quadroni, à l'origine de la révélation du cartel de la construction dans les Grisons, est-il le héros de la probité qu'on a cru voir en lui depuis quelques semaines? Le Blick a recueilli le témoignage d'un ancien associé d'Adam Quadroni.\r\n\r\n* * Le lanceur d'alerte grison Adam Quadroni mis en cause  AMBRUS DIR ST ZH C'est moi qui vous appelle\r\nMais qui est vraiment Adam Quadroni, l'entrepreneur de Basse-Engadine à l'origine de la révélation du cartel de la construction dans les Grisons? \r\nLe  lanceur d'alerte est-il bien le héros de la probité qu'on a cru voir en lui depuis quelques semaines? C'est la question que pose la presse alémanique, Séverine Ambrus, et en particulier le Blick qui a recueilli le témoignage plutôt à charge d'un ex associé d'Adam Quadroni...\r\nCette affaire du cartel de la construction agite beaucoup les Grisons et se mue maintenant aussi en affaire Quadroni.Le Blick hier publiait le témoignage de l'ancien administrateur de la société du lanceur d'alerte.Il accuse celui-ci de faillite frauduleuse et de falsification des comptes de son entreprise. \r\n***Et ce n'est pas la première fois que le lanceur d'alerte grison est mise en cause...\r\nNon, le Blick, toujours, se faisait  l'écho la semaine dernière des griefs d'un vendeur de voiture zurichois à qui Quadroni n'aurait jamais livré la voiture qu'il lui a vendue. Dans l'un et l'autre cas, plainte a été déposée. L'avocat d'Adam Qadroni, interrogé par le Tages Anzeiger, se dit  étonné. La plainte déposée par l'ancien adminsitrateur remonte à 2014 et n'aurait donné lieu qu'à un simple interrogatoire. Alors pourquoi revenir là-dessus maintenant?Tandis que l'avocat de cet adminsitrateur lui, explique: \"pour mon client, voir Adam Quadroni promu en Monsieur propre dans tout le pays est insupportable.\"\r\n***C'est que l'homme a sucité un élan d'empathie dans toute la Suisse alémanique à la suite de ses révélations.\r\nDepuis l'éclatement du scandale du cartel de la construction, Adam Quadroni est perçu comme celui qui a eu le courage de tout perdre- son entreprise, sa famille (sa femme la quitté)-  pour faire éclater la vérité. A tel point qu'une opération de financement participatif sur internet a été lancée, avec plus  257'000 francs de contributions récoltées en quelques semaines.Officiellement, il s'agit d'aider le lanceur d'alerte à se financer ses frais d'avocats pour récupérer le droit de visite de ses filles. Mais le Blick de s'interroger: pour lquelles des procédures qui visent Quadroni cet argent sera-t-il vraiment utilisé? Et  après ces nouvelles révélations, l'argent va-t-il contineur à affluer pour aider le lanceur d'alerte grison?", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573064", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le lanceur d'alerte grison Adam Quadroni mis en cause / 12H30_2018-05-23T12:34:00_developpement-5", "Le 12h30 du 23.05.2018"], "alternativeSummary": ["Le lanceur d'alerte Adam Quadroni, à l'origine de la révélation du cartel de la construction dans les Grisons, est-il le héros de la probité qu'on a cru voir en lui depuis quelques semaines? Le Blick a recueilli le témoignage d'un ancien associé d'Adam Quadroni."], "variantIds": ["ece-9573064"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:40:57Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nMais qui est vraiment Adam Quadroni, l'entrepreneur de Basse-Engadine à l'origine de la révélation du cartel de la construction dans les Grisons le lanceur d'alerte est -il bien le héros de la probité qu'on a cru voir en lui depuis quelques semaines, mais c'est la question que pose la presse alémanique Séverine en russe et en particulier le Blick, qui a recueilli le témoignage plutôt à charge d'un ex associé d'Adam Quadroni cette affaire du cartel de la construction agite beaucoup hein les Grisons et se mue maintenant aussi en feuilleton Quadroni le but Blick hier publiait le témoignage de l'ancien administrateur de la société du lanceur d'alerte, il accuse celui -ci de faillite frauduleuse et de falsification des comptes de son entreprise et ce n'est pas la première fois que le lanceur d'alerte grison est mise en cause, Séverine non le Blick toujours se faisait l'écho la semaine dernière des griefs d'un vendeur de voiture zürichois à qui Quadroni n'aurait jamais livré la voiture qui lui a vendue dans l'un et l'autre cas, plainte a été déposée, l'avocat d'Adam Quadroni, interrogé par le Tages-Anzeiger aujourd'hui se dit étonné la plainte de l'ancien administrateur remonte à 2014 et n'aurait donné lieu qu'un simple interrogatoire alors pourquoi revenir là- dessus maintenant, tandis que l'avocat de cet administrateur, lui, a une réponse pour mon client voir Adam Quadroni, promu en Monsieur Propre dans tout le pays est insupportable, c'est que l'homme a suscité un élan d'empathie dans toute la Suisse alémanique à la suite de ces révélations depuis l'éclatement de scandales du cartel de la construction, Adam Quadroni est perçu comme celui qui a eu le courage de tout perdre son entreprise, sa famille, sa femme l'a quitté pour faire éclater la vérité, à telle point qu'une opération de financement participatif sur internet a été lancée avec plus de 257000 francs de contributions récoltées en quelques semaines, officiellement, il s'agit d'aider le lanceur d'alerte à financer ses frais d'avocat pour récupérer le droit de visite de ses filles, mais le Blick de s'interroger pour lesquels des procédures qui visent Quadroni cette somme sera -t-elle vraiment utilisé et après ces nouvelles révélations, l'argent va -t-il continuer à affluer pour aider le lanceur d'alerte grison application de les nombreuses en Direct de Zürich il était. \r\n"], "webPublicationDate": "2018-05-23T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB728A93-6151-40D6-8328-E4F991E926D3", "internalArchiveId": "DB728A93-6151-40D6-8328-E4F991E926D3", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Rébecca Balestra et Tomas Gonzalez présentent leur spectacle \"Self-Help\"", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Gonzales, Tomas\r\nRébecca Balestra et Tomas Gonzalez signent avec Igor Cardellini la mise en scène et l'écriture de leur nouvelle création \"Self-Help\". Ils y explorent les ambivalences de la quête de bien-être avec humour et auto-dérision. Leur interview.\r\n\r\n* * L'invité du 12h30 - Rébecca Balestra et Tomas Gonzalez présentent leur spectacle \"Self-Help\" (Help Yourself) Tomas Gonzales ** 81 Rébecca Balestra OK DIR ST LSNE\r\nNous avons le plaisir nos invités dans ce 12h30 aujourd'hui, Rebecca Balestra et Tomas Gonzales. Bonjour et bienvenue à vous ! Vous signez avec le dramaturge Igor Cardellini, la mise en scène et l'écriture de votre nouvelle création « SELF-HELP ». Tragi-comédie sur la disparition, le vide, vous explorez les ambivalences de la quête de bien-être, tout celà avec humour et auto-dérision....vous interprétez deux célèbres coachs en développement personnel américains, retrouvés morts dans leur appartement après un suicide par inhalation d'hélium.....\r\n((Rébecca Balestra vous avez reçu le prix d'e´criture dramatique Studer/ganz en 2013, collaboré notamment avec Antoine Jaccoud, Mathieu Bertholet, Natacha Koutchoumov....))\r\nTournée\r\n23-27 mai 2018 : Belle Usine, Fully\r\n24 octobre 2018 : Echandole, Yverdon-les-bains\r\n11-13 janvier 2019 : Centre de culture ABC, La Chaux-de-Fonds\r\n29-31 mars 2019 : Petithéâtre, Sion\r\n- on pourrait croire à une blague cynique, mais non....cette histoire est tristement vraie, elle s'est déroulée en 2013 à NYC....c'est cette fin tragique, ironique qui vous a inspiré l'écriture de ce specatacle ?\r\n- le couple de coachs animait également une émission de radio. Des heures d'antenne à donner des conseils de vie, de survie pour certains auditeurs, de bien-être....et subitement plus rien. Ce genre d'événement tragique qui suscite l'incompréhension....vous êtes passés par ces questions là aussi ? Pourquoi ?\r\n- et soulever une multitudes de cichés : au fond un coach en développement personnel ou tout autre personne/gourou, distillant toute sortes de conseils, cache un profond mal-être, autre cliché, qui s'avèrait vrai dans ce cas ?\r\n- l'acte suicidaire prédispose la lecture d'un événement, il lui donne un jugement de valeur ? Tabou ?\r\n- et focalisez aussi sur le vide qui suit un tel événement....\r\n SON 1 (13'28-14'25)\r\n((- présenté en première début mai au Théâtre de l'Usine à Genève, comment a réagit le public ?))\r\n- le spectacle ça pourrait être que ça\"....\"'c'est le vide nourrissant\"....\r\n- vous peur du vide ? En tant que comédiens vous êtes quelqu'un d'autre peur oubli, page blanche, normal mais dans la vie civile....peur du vide ?\r\n- Bcp de citation reprise par ces coachs (Eleanor Roosevelt) \"'il faut essayer de faire une chose qui vous fait peur tous les jours.\"\r\n- C'est aussi ce que vous tentez de faire en tant que comédiens Rébecca Balestra que ce soit en solo ou Tomas Gonzales, vous avez collaboré avec des metteurs en scènes tels que Jérôme Bel, Emilie Charriot, Muriel Imbach ou Oscar Gomez Mata...sur des sujets philosophiques, vertigineux.\r\n- hygiène de vie ou sado-masochisme nécessaire....\r\n((Vous enseignez régulièrement à la Haute école des Arts de la Scène, La Manufacture, également lauréat de la bourse de compagnonnage de la Ville de Lausanne et du canton de Vaud....)).\r\n SON 2 (26'59-28'10)\r\n- \"sortir de sa zone de confort\", s'habituer au changement : jusqu'à ce que le changement se transforme à son tour en \"zone de confort\" ?\r\n- éternel aller-retour entre la vie réelle et la quête du bonheur. C'est quoi le bonheur pour vous ?", "durationSec": 619, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573071", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Rébecca Balestra et Tomas Gonzalez présentent leur spectacle \"Self-Help\"", "L'invité du 12h30 - Rébecca Balestra et Tomas Gonzalez présentent leur spectacle \"Self-Help\" / 12H30_2018-05-23T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Rébecca Balestra et Tomas Gonzalez présentent leur spectacle \"Self-Help\" / 12H30_2018-05-23T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Rébecca Balestra et Tomas Gonzalez signent avec Igor Cardellini la mise en scène et l'écriture de leur nouvelle création \"Self-Help\". Ils y explorent les ambivalences de la quête de bien-être avec humour et auto-dérision. Leur interview.", "Rébecca Balestra et Tomas Gonzalez signent avec Igor Cardellini la mise en scène et l'écriture de leur nouvelle création \"Self-Help\". Ils y explorent les ambivalences de la quête de bien-être avec humour et auto-dérision. Leur interview.", "Rébecca Balestra et Tomas Gonzalez signent avec Igor Cardellini la mise en scène et l'écriture de leur nouvelle création \"Self-Help\". Ils y explorent les ambivalences de la quête de bien-être avec humour et auto-dérision. Leur interview."], "variantIds": ["ece-9573074", "ece-9573071"], "isOnline": true, "lastModifiedDate": "2018-05-29T10:48:57Z", "speechToTexts": ["29.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nDans le plaisir d'accueillir nos invités donc dans ce 12 30, Rebecca Balestra Tomás Gonzalez bonjour, bienvenue à vous 2, bonjour, vous signez à 7 5 rebonds voilà vous travaillez depuis quelques temps des semaines de répression, vous signez avec le dramaturge Igor Cardellini la mise en scène et l'écriture de votre nouvelle création Self-Help une tragi-comédie, j'en avais dit -on dire 6 si c'est juste sur la dépouille disparition le vide, vous explorez les ambivalences de cette quête de bien- être, du bonheur d'où cela avec humour et autodérision car vous interprétez deux célèbres coachs en développement personnel américains qui ont été retrouvés morts dans leur appartement après un suicide par inhalation d'hélium et on pourrait croire à une blague cynique mais non, cette histoire est tristement vraie, elle se déroule en 2013 à New York, c'est cette fin tragique ironique qui vous a inspiré l'écriture de ce spectacle. \r\n\r\nLocuteur MS2 (00:00:44) [84%] :\r\nExactement, c'est le c'est l'anecdote, enfin plus qu'une anecdote : le fait divers de départ, c'était les donc de coachs qui avait une émission développement personnel qui s'appelait de peur ici au Tomas Happiness en plus donc la poursuite du bonheur, la recherche du bonheur et on a retranscrit en fait une de leurs dernières émissions parce qu'en fait on en a la trace encore sur YouTube il filmait le est en ligne et à partir de ça, en fait, on développe la pièce, ça veut dire que le bonheur est impossible et que par la poursuite du bonheur, c'est termine par un suicide, c'est assez tragique, mais c'est plutôt ça que ça raconté, c'est que plus on essaye de la, de l'atteindre et plus c'est difficile à atteindre, ça n'quête asymptomatique, ça c'est un mot intelligent. \r\n\r\nLocuteur MS1 (00:01:18) [84%] :\r\nLe couple, oui, on vous ne faites la définition Tomás Gonzalez a sympathique qui se rapproche sans jamais vraiment touché quoi une embellie oui ça va vite, la somme, peut-être, le groupe de Coluche anime également dans cette émission de radio, vous l'avez dit, des heures d'antenne à donner des conseils de vie de survie pour certains auditeurs de bien- être subitement plus rien, donc ça suscite l'incompréhension, vous l'avez ressenti ou si cette incompréhension lors du travail d'écriture de répétitions avec un. \r\n\r\nLocuteur FS3 (00:01:43) [86%] :\r\nOui, en fait je j'aimerais dire qu'est ce qu'on a surtout ressenti, c'était, c'était cette difficulté aussi à interpréter ces coachs et en fait, à à, on a retranscrit cette dernière émission, donc on a avait cette partition n'ce texte en fait le texte de Self-Help cesse cette dernière émission, et là la difficulté aussi à à dire ces mots et cette date, la difficulté en fait à à interpréter ses rôles. \r\n\r\nLocuteur MS1 (00:02:05) [83%] :\r\nNon, soulever ça soulève aussi de, de, de, de clichés au fond en coach en développement personnel ou toute autre personne ou un gourou défendant vide, dire qu'il distille toutes sortes de conseils cache un profond malaise, ça, c'est aussi en Autriche et est -ce que ça s'avère vrai, dans ce cas, à votre avis. \r\n\r\nLocuteur MS2 (00:02:20) [90%] :\r\nLe clown triste, un peu non, alors c'est pas tellement ça qu'on a questionné mais plutôt les poncifs de langage propre développement personnel, c'est-à-dire être dans l'instant présent, être soi, sortir de sa zone de confort exactement qu'on questionne aussi par les outils du théâtre en fait puisque c'est des éléments qu'on retrouve des éléments de langage qu'on retrouve au théâtre, il faut que ce soit dans l'instant présent, il faut que ce soit vraiment toi sur scène et c'est comme ça qu'on a décidé de travailler, du coup le public en fait assister à un moment de répétition dans lequel justement va Rebecca et moi qui essayons d'interpréter ces de coachs. \r\n\r\nLocuteur MS1 (00:02:48) [85%] :\r\nEt vous avez focalisez aussi sur le vide qui suit intellectuellement forcément ben on l'entend aussi se vide, même dans le travail de de comédiens entre vous, quand on essaie de de masquer ce vide là il existe aussi ce malaise en long, on joue tous les jours on va, on va entendre un extrait de ce spectacle vous présenter dès ce soir à la belle usine de fuit. \r\n\r\nLocuteur MS4 (00:03:07) [94%] :\r\nC'est une expérience à. \r\nMoi ça me fait penser à à mon 1er quelqu'va craquer. \r\nLes gens nous en Grand Prix, c'est se passerait de minima au bien sûr, ça prouve que nous. \r\nMais moi j'ai pas de problème : ah non, je peux être le non je n'ai vraiment aucun donnant. \r\nEnfin je veux dire, tu vois, pour moi, le steak. \r\n\r\nLocuteur MS1 (00:03:36) [86%] :\r\nUn spectacle ça, peut-être que ça Thomas Gonzales oui le vide nourrissant exactement mais utile. \r\n\r\nLocuteur MS2 (00:03:42) [90%] :\r\nSi tu as bien écoutez exactement, en fait, on voulait que le spectacle commence par la confrontation vide et, du coup, on a cette belle scénographie qui a une structure en miroir dans lequel le public se vend en arrivant dans la salle et on voulait que le spectacle commence sous le se, où le public, les spectateurs sont uniquement face à leur refus leur réflexion et Rebecca et moi, égrenant comme ça des dépenses qui nous traverse l'esprit pendant que nous aussi on se regarde dans le miroir. \r\n\r\nLocuteur MS1 (00:04:05) [84%] :\r\nParlait tout à l'heure de cette peur du vide, alors en tant comédiens vous êtes quelqu'un des personnages qui qui qui qui est sur scène, on dit alors on l'apport peur de de l'oubli du texte, vous êtes dans une sorte de, de, de, de situations particulières, vous interprétez notamment les rôles de personnes qui sont vides, parce que au de mon on sait plus quoi dire quoi faire avec le développement personnel et pivot entre comédiens, des fois, de la peur du vide, la page blanche de l'oubli arrive aussi sur scène. \r\n\r\nLocuteur MS3 (00:04:31) [92%] :\r\nOui, la peur de ne rien faire aussi être d'être devant des gens qui attendent un résultat, ce qu'on a ce qu'on fasse quelque chose, été de prendre le risque, au début de la pièce, en tout cas de de ne rien faire et profiter de ce rien tous ensemble. \r\n\r\nLocuteur MS1 (00:04:45) [84%] :\r\nEt il y a beaucoup de situations de citation, pardon, qui seront prises par ces coachs notamment une citation d'Eleanore Roosevelt qui dit il faut essayer de faire qu'une chose qui vous fait peur tous les jours, c'est ce que reprenait c'est c'est coachs en développement personnel, là c'est facile, est ce que sous c'est du genre de choses que vous appliquez aussi à votre propre vie tous les jours. \r\n\r\nLocuteur MS2 (00:05:03) [86%] :\r\nJe pense qu'on est tous rattrapés par ce genre d'injonction, on peut alors dans le spectacle, on essaie de prendre de la distance avec ce discours qui nous entoure de développement personnel, mais qu'on a beau justement essayer de de se croire plus malin ou ses dire échapper, on a tous repris par il faudra faire plus de sport, là je toujours la même chose, il faut que je sorte de maçon de confort, c'est vrai que c'est de faire un truc qui me déplace Kim des centres essaie des choses qu'on va en tout cas personnel mais qui me que j'essaie de faire aussi quand même. \r\n\r\nLocuteur MS3 (00:05:27) [85%] :\r\nAlors, Rebecca, alors oui, il y a là, je le fais en ce moment même chasse Roms zone de confort, je suis à la radio, c'est votre la radio oui c'est moi, oui, ma première radio en Live et comment ça se passe, alors ça va, cette idée de faire de la méditation avant, ça n'a pas l'air de fonctionner c'est beaucoup. \r\n\r\nLocuteur MS1 (00:05:41) [80%] :\r\nC'est avant tout cette cette cette scène, une vie de tous les jours, de comédiens, il y a pas vraiment de scène particulière pour vous, c'est le le théâtre, il leur vivant et tout soulagement de la entretien, c'est aussi ce que vous tentez de faire donc comédiens Rebecca Balestra, que ce soit en solo ou vous Thomas comme ça laisse si vous à Colbert avec des metteurs en scène tels que Jérôme Bel Émilie chariots Merline Oscar Gomez Mata sur des sujets sur chaque fois philosophiques vertigineux, une sorte d'hygiène de vie, on vient de le dire, mais c'est, on a envie de dire ce spray sadomasochiste un sadomasochisme nécessaire pour avancer de 2 ou c'est être dans des sujets tout en philosophiques, il faut creuser c'est vertigineux, on ce plus, là où dans mon comme ces coachs en développement personnel pas finir par e-mail et du de l'élève bien sûr et nous. \r\n\r\nLocuteur MS2 (00:06:25) [94%] :\r\nNon, c'est plutôt, c'est plutôt une grande chance, en fait de pouvoir sur chaque projet se questionner et passer un temps assez intense comme ça sur une problématique qu'il s'agisse justement du développement personnel ou de la problématique de genre ou des choses comme ça, donc c'est plutôt une grande chance que nous offre le métier qu'on fait. \r\n\r\nLocuteur MS1 (00:06:40) [78%] :\r\nMoi, on part écouter cette fameuse sortie de zone de confort, extrait de votre spectacle qu'on peut, je parle peine découvrir dès ce soir à la Buzine depuis. \r\n\r\nLocuteur MS4 (00:06:47) [90%] :\r\nEt les gens ont peur de changer à tout le monde a peur de changer c'est normal on sortir de sa zone de confort. \r\n\r\nLocuteur FS4 (00:06:56) [94%] :\r\nMais c'est important aussi. \r\n\r\nLocuteur MS4 (00:06:57) [92%] :\r\nDe sortir de sa zone de confort, c'est, c'est c'est tout à fait juste sortir de sa zone de confort, c'est important, c'est sûr, mais n'aurait -il pas une autre possibilité, c'est de s'habituer au changement et de faire du changement, sa zone de confort. \r\nMais ça va, c'est oui, vous regardez vraiment la vie en face qui, qui est en constante évolution, oui, tout change en permanence oui parce changement palu oui j'Geneviève pensent que c'est super oui de sa visite au changement de club vous voyez toujours au moment, c'est ça, et on peut s'y habitue. \r\n\r\nLocuteur MS1 (00:07:29) [86%] :\r\nEt on peut s'habituer, on peut s'y habituer véritablement au changement donc sortir de sa zone de confort qu'ils en pensent, ce qu'est ce que le changement, lui aussi, se transforme à son tour en zone de confort, c'est c'est infini. \r\n\r\nLocuteur MS3 (00:07:40) [91%] :\r\nAvec un j'estime ne jamais être dans ma zone de confort, donc je, je pense que non. \r\n\r\nLocuteur MS2 (00:07:46) [83%] :\r\nOui, hé ben ça, c'est en tout cas celle de parti pris de ces de coachs que l'inconfort devient la nouvelle zone de confort, je sais pas, ça m'est très difficile aussi de sortir de mercenaires quand même. \r\n\r\nLocuteur MS3 (00:07:55) [81%] :\r\nça leur appareil réussi en tout cas. \r\n\r\nLocuteur MS1 (00:07:57) [86%] :\r\nNon, non, cet éternel aller-retour finalement entre la vie réelle la quête du bonheur, c'est quoi le bonheur pour vous ce qui s'exprime, meilleur d'une autre, sur scène, vous vous oubliez votre vie aussi c'est donc pas aussi tout à fait personnel à faire le nécessaire pour vous. \r\n\r\nLocuteur MS2 (00:08:11) [93%] :\r\nBen c'est sûr que d'être sur scène, ça permet de de laisser quelque part les tracas du quotidien pendant un petit moment, c'est sûr et puis c'est cette montée de stress qui permet après d'avoir un en tout cas personnellement une grande relaxation un grand sentiment de bien- être, juste après avoir joué. \r\n\r\nLocuteur MS1 (00:08:25) [78%] :\r\nEt on parle toujours de ces pour vous à Cannes. \r\n\r\nLocuteur MS3 (00:08:27) [87%] :\r\nOui enfin c'est surtout de travailler aussi avec des gens qu'on apprécie et qu'on en qui on a confiance et puis voilà, on a, j'ai travaillé avant, on a travaillé avec Thomas c'est et Igor Cardellini sur ce projet et ça s'est extrêmement bien passé, on était très très heureux ça préserve tous ensemble. \r\n\r\nLocuteur FS2 (00:08:42) [88%] :\r\nLa création, c'est très bien passé, en fait, c'était la première fois qu'on travaille ensemble, les 3 et puis on a découvert en fait un processus de travail qui ne sait très bien convenu, on faisait beaucoup d'improvisation, confident Maicon retranscrit va donc il y a eu un grand travail de retranscription et puis de drame. \r\n\r\nLocuteur MS1 (00:08:55) [83%] :\r\nSurgit, vous avez fait des recherches aussi sur d'autres coach en développement personnel parce qu'évidemment, on a l'impression que ce enfin, ça ne serait pas la provoc ça arrive ce genre de de donneurs de leçons qui qui finissent leur vie de façon tout à fait tragique, l'envie de reproduire un peu cet exercice -là, ou quand on passe une création, la fête s'est terminée, on passe à un autre sujet totalement différent. \r\n\r\nLocuteur MS2 (00:09:13) [86%] :\r\nOui, on s'est renseigné, à l'origine, en fait, on voulait que d'autres figures de coachs serait présente peut-être ou que d'autres scènes de films sur le développement personnel serait présenté finalement c'est vraiment concentré sur le texte de l'lunettes jaunes et sur les improvisations qu'on avait. \r\n\r\nLocuteur MS1 (00:09:26) [84%] :\r\nLa suite, pour vous, alors évidemment c'est peut être un petit peu tôt pour en parler ce soir à la belle usine a fui jusqu'au 27 mai et d'une tournée après s'enchaînent aussi en octobre, le Champ de la Yverdon-les-Bains, mais elle se profile donc quelle création encore vous 2 ensemble, ça s'est tellement bien passé que vous envisagez de retravailler ou vous avez des projets absolument, absolument, non mais c'est bien sûr, on a de sa dette. \r\n\r\nLocuteur MS2 (00:09:45) [83%] :\r\nC'est pour dans 2 ans, c'est dès qu'on voulait retravailler ensemble avec Igor, les 3 et quand vous l'avez proposer un projet décide une peut-être pas la saison prochaine mais celle d'après, oui. \r\n\r\nLocuteur MS1 (00:09:54) [88%] :\r\nMerci en tout cas d'avoir été avec nous pour nous parler de merci, ce nouveau spectacle Self-Help à découvrir dès ce soir, Thomas Gonzales Rebecca Balestra sur les planches de la belle usine a fui ce sera jusqu'au 27 mai ensuite la de la Yverdon-les-Bains dès le 24 octobre et puis on a encore le temps de le découvrir l'année prochaine à La Chaux-de-Fonds et au petit théâtre à Sion, merci beaucoup, belle repenser attention ce soir, merci. \r\n"], "webPublicationDate": "2018-05-23T14:26:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-676542A4-82D4-45C7-BBDB-9665726E0AD3", "internalArchiveId": "676542A4-82D4-45C7-BBDB-9665726E0AD3", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 133, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573205", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-05-23T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-05-23T08:35:00_le-turboshow"], "variantIds": ["ece-9573221", "ece-9573205"], "isOnline": true, "lastModifiedDate": "2018-05-30T04:08:36Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOui, c'est le le foot : le TurboShow foot bonjour, présentation des équipes de la Coupe du monde aujourd'hui, l'Iran et l'Espagne musique iranienne de base. \r\nL'Iran 8 ans 2 millions d'habitants, dont des des Azéris des Kurdes dès lors s'des bacs des Arméniens des Turkmènes des Qashqai CD Baloutches les Baloutches qui vivent dans une région de l'Iran, intitulé le Baloutchistan c'est voilà. \r\nParmi les personnalités iraniennes en vogue par chez nous, on peut citer Golshifteh Farahani comédienne à l'affiche, récemment du dernier film d'Alain Chabat, Santa et compagnie, son père était un metteur en scène, opposant de gauche au chat, alors bon, dès qu'on parle du chat, on a envie de faire un gag assez prévisible, comment on peut s'opposer au chat franchement sans lui ont fait passer ou le fil d'une aiguille et ce n'est pas si prévisible que ça, l'équipe d'Iran à 2 gardiens qui ont le même prénom Ali Reza, dont l'un porte le nom de famille à Gui-Gui un patronyme que l'on peut souvent entendre au-dessus des poussettes oh mais c'est un joli bébé ça il est bon. \r\nNotre pronostic pour l'Iran, probablement la victoire finale du tournoi non non je pense pas non. \r\nEt voici un extrait du chanteur iranien Ali Reza aussi gardien de foot probablement Ghorbani. \r\nChanson qui s'intitule Le secret de Dell et on ne savait pas que l'informatique avait autant d'importance de la culture musicale iranienne d'elle au Mundial il y aura aussi l'Espagne, d'après les bookmakers et s'agit de l'équipe favorite pour la victoire du tournoi, on notera la présence dans l'effectif du joueur Natcho Natcho se met au singulier, ce nom signifie donc une chip, c'est nul, c'est comme si un joueur s'appelait krach Roux Chaurreau l'objet pour le foot, le TurboShow foot. \r\n"], "webPublicationDate": "2018-05-23T06:43:02Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-C78EA4AE-8A80-49DD-B9B4-2106F19631D1", "internalArchiveId": "C78EA4AE-8A80-49DD-B9B4-2106F19631D1", "source": "siranau", "mediaType": "audio", "title": "Transmission du matin 23.05.2018", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 179, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573200", "imageURL": "http://www.rts.ch/8937230.image", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2018-05-23T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2018-05-23T08:40:00_transmission-du-matin"], "variantIds": ["ece-9573214", "ece-9573200"], "isOnline": true, "lastModifiedDate": "2018-05-30T04:09:56Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nThérèse. \r\n\r\nLocuteur FS2 (00:00:11) [86%] :\r\nTout commence en 2016, une vidéo de 30 secondes qui devient viral, que veut -on sur ce type de 30 secondes un plan serré sur le torse du romantique Coco qui joue de la guitare, il a 19 ans et reprend sa sans l'aide slip qu'une balade romantique de Cento un but. \r\n\r\nLocuteur MS1 (00:00:33) [77%] :\r\nJ'ai aussi Léa merveilleux qui l'a annoncé, racontez -moi. \r\n\r\nLocuteur FS2 (00:00:45) [78%] :\r\nExpliquez -moi, je crois, croyez -vous qu'il n'y a pas de microbes dans la douleur, mais une bonne semaine et depuis file tranquillement les tubes qui n'enregistre toujours dans sa chambre, dernière en date, si on vit en hommage à sa voiture, qu'il adore. \r\n\r\nLocuteur FS3 (00:01:16) [66%] :\r\nC'est assez et 15 mois c'est pas un modèle bien masser, voilà d'industrie, c'était un c'est quoi un homme c'est moi, c'est quelqu'massés dans le sud, sud grandement ainsi aura accès borgne au freinage et malséant et Maritie et demande comme quelle émotion dans 2 chaînes et malicieux hagard qui, moi, c'est comme ça, demander si on dans le sujet MAC nous sommes assez bien masser dans le sud est cité ainsi quoi Pékin déjà moi assez masser dans le sud demain. \r\n"], "webPublicationDate": "2018-05-23T06:55:29Z", "program": {"href": "/programs/4E5793A5-AD79-4B9B-99EE-7559F36A3892", "id": "4E5793A5-AD79-4B9B-99EE-7559F36A3892", "name": "Transmission du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "André, Chrystelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AFE885B1-57A0-48E3-9958-92C9494A1A00", "internalArchiveId": "AFE885B1-57A0-48E3-9958-92C9494A1A00", "source": "siranau", "mediaType": "audio", "title": "Dans le quotidien d'un proche aidant", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Gilbert Kislig s'occupe depuis douze ans de son épouse Berty, handicapée à la suite d'un AVC, afin de lui permettre de rester à la maison. Pour lui, être proche aidant est un véritable métier, même s'il a dû se battre pour être reconnu et entendu par le corps médical.\r\nAprès un premier témoignage sur nos ondes en 2011, Gilbert Kislig revient aujourd'hui sur son parcours. A 86 ans, il vient de faire imprimer son \"Journal d'un proche aidant\", afin d'éviter les mêmes ennuis aux personnes qui se trouvent dans la même situation. Un témoignage recueilli par Yves-Alain Cornu.\r\n\r\nCommande gratuite: g.kislig@gmail.com", "durationSec": 996, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9556059", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Dans le quotidien d'un proche aidant / OEP_2018-05-23T08:46:45_sequence-2", "On en parle du 23.05.2018"], "alternativeSummary": ["Gilbert Kislig s'occupe depuis douze ans de son épouse Berty, handicapée à la suite d'un AVC, afin de lui permettre de rester à la maison. Pour lui, être proche aidant est un véritable métier, même s'il a dû se battre pour être reconnu et entendu par le corps médical.\n\nAprès un premier témoignage sur nos ondes en 2011, Gilbert Kislig revient aujourd'hui sur son parcours. A 86 ans, il vient de faire imprimer son \"Journal d'un proche aidant\", afin d'éviter les mêmes ennuis aux personnes qui se trouvent dans la même situation. Un témoignage recueilli par Yves-Alain Cornu."], "variantIds": ["ece-9556059"], "isOnline": true, "lastModifiedDate": "2018-05-30T07:01:40Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nOn passe à ce sujet sur les proche aidant, avec déjà une petite citation c'est arrivé le 15 mars 2006 à 17 heures 5 à Genève au Grand-Saconnex Berty mon épouse s'est effondré à côté de moi, elle a eu le temps de me dire : je suis en train de faire une attaque c'est ce jour- là que notre vie a complètement basculé cet extrait touchant du journal d'un proche aidant dans lequel l'octogénaire Gilbert Kislig vient de méticuleusement répertorié les événements des 12 dernières années passés à s'occuper de sa femme gravement atteinte entre la rééducation, les soins médicaux, l'aménagement du domicile, la gestion des transports Yves-Alain Cornu, vous l'avez rencontré. \r\n\r\nLocuteur MS2 (00:00:38) [90%] :\r\nOui, alors je l'avais déjà rencontré une première fois pourront non pas l'an 2011 bassin dans le canton de Vaud chez lui, j'y suis retourné pour faire un point sur la situation des proche aidant à l'occasion de la sortie de de son livre de son journal, Gilbert Kislig me raconte le déroulement de séjourner. \r\n\r\nLocuteur MS3 (00:00:55) [90%] :\r\nJe me lève vers 6 heures et demie secteur pour mettre en place ce qu'il faut pour la journée pour lui préparer son petit déjeuner, accueillir les aides- soignantes du CMS, ensuite on passe la matinée ensemble à midi je lui serre le repas. \r\n\r\nLocuteur MS4 (00:01:14) [94%] :\r\nC'est des journées très minuté très rythmés, alors là on profite d'un moment où elle est à la sieste, vous avez le temps de parler tranquillement, mais il y a toujours quelque chose à faire, il y a toujours un rendez- vous qui s'enchaînent. \r\n\r\nLocuteur MS3 (00:01:23) [86%] :\r\nC'est sûr j'toujours quelque chose à faire, j'ai encore le jardin à entretenir puis faut je n'occupe aussi dû préparer quand même le goûter le souper tout ça, ça nécessite d'avoir du stock et puis gérer aussi le le stock des médicaments à avoir des relations avec le médecin traitant parce qu'il vient la voir tous les 15 jours à la maison. \r\n\r\nLocuteur MS4 (00:01:44) [92%] :\r\nDans quel état de santé, il se trouve maintenant. \r\n\r\nLocuteur MS3 (00:01:47) [92%] :\r\nAlors, malheureusement, elle peut plus marcher, donc ça veut dire qu'elle est en fauteuil roulant, toute la journée, elle parle plus beaucoup, même si elle comprend absolument tout ce qu'on lui dit on peut communiquer avec elle l'est heureuse, je reçois des amis encore assez souvent, elle est très contente. \r\n\r\nLocuteur MS4 (00:02:09) [83%] :\r\nQuel âge a Berty aujourd'hui. \r\n\r\nLocuteur MS3 (00:02:11) [88%] :\r\nAujourd'hui, Berty à 95 ans, moi je ne 86. \r\n\r\nLocuteur MS4 (00:02:15) [91%] :\r\nC'est un énorme travail à votre âge de faire toutes ces tâches ménagères et médical. \r\n\r\nLocuteur MS3 (00:02:22) [94%] :\r\nOui c'est, c'est un travail mais je suis habitué. \r\n\r\nLocuteur MS4 (00:02:25) [91%] :\r\nVous écrivez dans votre journal, au début, je me sentais complètement incompétent novice et limite dangereux pour Berty et c'est dans un stress permanent que j'ai commencé mon nouveau métier d'aide- infirmier. \r\n\r\nLocuteur MS3 (00:02:37) [94%] :\r\nOui, parce que quand les médecins ont déclaré qu'elles pouvaient éventuellement rentrer à la maison, hé bien à ce moment -là, personne m'a mis au courant de ce qui allait m'arriver, je ne savais rien faire du tout les soins je connaissais absolument pas donc pour moi, j'étais une période horrible que j'aimerais bien éviter à ceux qui vont être dans la même situation. \r\n\r\nLocuteur MS4 (00:03:02) [98%] :\r\nCela dit, vous ne regrettez pas d'avoir persévéré. \r\n\r\nLocuteur MS3 (00:03:05) [88%] :\r\nAlors les les moments qui me font que je suis récompensé de mon travail, c'est quand elle me sourit, il y a, heureuse d'être ici et moi, je suis fier de pouvoir Lagarde. \r\n\r\nLocuteur MS4 (00:03:16) [93%] :\r\nVous avez dû beaucoup vous battre au début en tout cas pour vous faire entendre par le corps médical pour ne pas rester à l'écart dans la salle d'attente, aujourd'hui, vous avez l'impression que les proche aidant, sont mieux considérés par les soignants. \r\n\r\nLocuteur MS3 (00:03:28) [91%] :\r\nAlors aujourd'hui, ça n'a plus rien à voir parce que suite à une interview que j'avais eue avec le directeur de l'hôpital de Lyon oh, je lui avais exposé mes griefs relatifs au fait que les juges accompagnant étaient tenus à l'écart, il m'avait bien écouté pendant très longtemps, et moi j'ai cru que c'était un dossier qui allait rester sous la pile, hé bien j'ai été très agréablement surpris parce que, quelques mois plus tard, on a pu prendre connaissance de la charte des proche aidant et cette charte nous met vraiment maintenant intégré dans l'équipe des soins et c'était absolument que que chose à laquelle tu pouvais même pas pensé en rêve et maintenant quand je vais à l'hôpital si ma femme a besoin d'y faire un séjour à l'entrée, je reçois un badge avec mon nom dessus et puis je suis intégré à l'équipe de soins, on m'écoute au nord, on écoute ce que je dirais oui et moi je peux vivre avec elle à l'hôpital. \r\n\r\nLocuteur MS4 (00:04:31) [89%] :\r\nAh, voilà, vous montrez votre badge proche aidant, Gilbert Kislig, c'est une fierté pour vous d'avoir ce badge d'être considéré comme comme plus que le le mari. \r\n\r\nLocuteur MS3 (00:04:39) [87%] :\r\nAbsolument, maintenant je peux donner des directives sur ce qu'elle aime faire son confort Kulcha place de la nourrir, comment la soirée dans son lit, attention, ne pas toucher le la jambe droite qui est hypersensible, enfin tout un tas de de Picoche son confort, son pays de vivre tout ça, elle le vit beaucoup mieux maintenant à l'hôpital qu'avant où le personnel devait tout découvrir. \r\n\r\nLocuteur MS4 (00:05:04) [94%] :\r\nEt vous écoutez pas. \r\n\r\nLocuteur MS3 (00:05:05) [77%] :\r\nIl m'écoutait pas, c'est-à-dire ceux pour qui voulait pas mais j'étais pas considérer, donc j'étais une femme visite qu'accompagner quelqu'un sans plus. \r\n\r\nLocuteur MS4 (00:05:14) [92%] :\r\nAlors vous avez tout méticuleusement inscrit dans votre journal que vous venez de faire imprimer pourquoi ce besoin de de conserver toutes ces informations. \r\n\r\nLocuteur MS3 (00:05:22) [93%] :\r\nAlors l'idée de le publier, bah j'étais justement pour essayer de démontrer au futur proche aidant, que même si c'est très difficile, c'est compliqué mon exemple peut leur montrer que c'est possible et la récompense est au bout du chemin, c'est-à-dire de pouvoir regarder les gens qu'on aime à la maison, c'est la récompense suprême. \r\n\r\nLocuteur MS2 (00:05:51) [90%] :\r\nEt la vie continue, avec ses joies, ses peines des problèmes à résoudre des questions et des décisions désespoir des déceptions et des encouragements mais toujours malgré la fatigue et des fois l'épuisement, la volonté de continuer d'assurer mon service pour avoir le privilège de garder à la maison, la merveilleuse femme qui a partagé ma vie et je suis fier de pouvoir ajouter quelques années à ta vie honteux de quelques-unes des miennes, ainsi s'achève ce journal d'un proche aidant, si vous souhaitez vous aussi le lire, et bien c'est Gilbert Kislig lui- même qu'qui distribue gratuitement, vous pouvez simplement recommandé par e-mail à son adresse G Point Kislig At GMail Point com on mettra l'adresse aussi sur la page d'on en parle RTS CH Slash on en parle. \r\n\r\nLocuteur MS1 (00:06:31) [89%] :\r\nEt on va parler des proches aidant, avec un invité quelle reconnaissance qu'elles aides quel souci ou quelle joie pour ceux qui donnent de leur temps pour les autres, on en parle juste après ce titre musical de Clara Luciani la grenade. \r\nOn attend qu'il y a un instant le témoignage de Gilbert Kislig, qui s'occupe depuis 2 ans, de son épouse, Berty handicapée à la suite d'un AVC afin de lui permettent de rester à la maison à votre micro Yves-Alain Cornu Gilbert se confie être proche aidant, est un véritable métier, même s'il a dû se battre pour être reconnu et entendu par le corps médical et on continue de parler des proche aidant en général avec un invité, Stéphane Balaban, bonjour, bonjour, merci d'être dans on en parle ce matin vous êtes co- du secteur social et bénévolat de la Croix-Rouge vaudoise, vous avez entendu ce témoignage, vous avez d'ailleurs lu le livre de de Gilbert Kislig, qui se termine avec cette phrase, j'ai presque envie de la de la redire : je suis fier de pouvoir rajouter quelques années à ta vie en te donnant quelques-unes des miennes, c'est extrêmement force extrêmement poignant, est ce que ce témoignage est représentative de ce que vivent les proche aidant, en 2018. \r\n\r\nLocuteur MS5 (00:07:38) [88%] :\r\nOui c'est, c'est c'est un témoignage très fort, d'ailleurs je profite, hein, je conseille ce cet ouvrage a vraiment toutes les personnes, professionnels ou proche aidant, on perçoit vraiment je dirais quasiment tous les enjeux qui sont en lien avec les proche aidant, après ce que c'est, au fond, représentatif, c'est, c'est une question difficile parce qu'il n'y a pas un proche aidant, on est vraiment surplus plus des proches aidants, avec des besoins complètement différent en fonction de différentes de différentes thématiques, c'est, c'est sûr, alors maintenant ce qui m'a aussi frappé c'est cette somme d'émotion, ça va à la fois de il est là, dit de la fierté et puis et puis du stress et puis toutes ces difficultés qui ressortent à se faire connaître et ça à mon avis, c'est vraiment un enjeu, un double enjeu qui existe encore, de faire reconnaître déjà par les professionnels, une fois qu'on est reconnu, ça permet d'avoir un statut et de se dire maintient en effet il y a une expertise sur laquelle on peut s'appuyer, mais aussi pour le proche aidant, de se reconnaître en tant que telle, pour pouvoir, au fond, faire appel à des services de de soutien si on veut durer. \r\n\r\nLocuteur MS1 (00:08:37) [88%] :\r\nC'est vrai que ça a évolué ce ce statut parce que ça c'était intéressant, Gilbert Kislig, disait au début, ben voilà, j'étais pas du tout reconnu, on me disait : merci Monsieur, vous attendrez dans la salle d'attente parce qu'on est une personne qui accompagne, puis, en fait, une personne qui accompagnent, ça peut vouloir dire beaucoup d'autres choses et finalement être la personne qui connaît le mieux le patient entre guillemets ou la passion. \r\n\r\nLocuteur MS5 (00:08:58) [90%] :\r\nOn le voit aussi à travers un exemple dans son dans son livre, où finalement il donne un conseil à un intervenant un infirmier par rapport à l'utilisation d'un d'un brassard d'un tensiomètre automatique ou manuelle qui qui qui qui change le le la relève, on voit accéder petites choses mais très concrète et pour améliorer la qualité de vie de de son épouse, donc oui il y a eu, il y a eu cette cette évolution je dirais depuis 2000 ans, une vraie prise de conscience est également au niveau au niveau des politiques publiques dans le cas du maintien à domicile des politiques de soutien aux précédents et aussi une prise de conscience par parmi les professionnels maintenant qui vraiment considère je pense que dans sa globalité le proche aidant comme étant un partenaire privilégié du maintien à domicile, donc avec ces politiques publiques actuelles, l'idée c'est de pouvoir bien sûr Reconnaître le rôle du proche aidant, de pouvoir informer le public, et puis surtout de de soutenir un de, de, de, de valoriser de soutenir Ben manière financière les différentes aides de soutiens qui existe. \r\n\r\nLocuteur MS2 (00:09:50) [86%] :\r\nAlors ces politiques publiques, elles arrivent aussi à point nommé parce qu'il y a pas de place dans les GMS, les hôpitaux sont surchargés, est ce que ces politiques publiques se préoccupe uniquement des proche aidant parce qu'on a besoin d'eux pour décharger le système de santé ou est -ce que vraiment on se soucie des proche aidant, eux- mêmes, on compte qui les aide ses proche et donc il est de d'autres personnes. \r\n\r\nLocuteur MS5 (00:10:12) [90%] :\r\nBon, ça c'est clair on on va, on va pas se cacher, il y a, il ne mène, vieillissement de la population, donc on peut vraiment pas se dire que c'est une question d'heures, privé, c'est vraiment quelque chose qui maintenant a lieu sur sur le débat public et bien sûr qu'il y a, il y a cette volonté de réduire les coûts de permettre aux personnes vivent à domicile, mais en même temps ça correspond aux besoins, aux désirs à de la très grande majorité des personnes âgées notamment de pouvoir rester à domicile, et puis des politiques publiques, elles vont pas forcé à, à ce que tout le monde devienne proche aidant, mais c'est si les personnes choisissent d'être proche aidant, c'est de faire en sorte qu'elle puisse le faire dans les meilleures conditions possibles avec justement toutes les tous les soutiens qui peuvent exister. \r\n\r\nLocuteur MS2 (00:10:48) [85%] :\r\nAlors ça, faut juste le préciser, pour ce qui concerne Gilbert Kislig par exemple qui, qui dénonce qui a qui a été longtemps le porte- voix des proches aidant, lui c'est pas parce qu'il y a pas de place, on est Metz qui qui garde Berty à la maison, c'est vraiment pour lui, il y a pas d'autre solution que ça possible, il s'il ne s'imagine pas faire autrement, cela dit, il voit bien que ça arrange aussi, tout le monde si si peu la garder à la maison, alors vous parlez d'aide est ce qu'a, est ce que ce sont des aides financières, ce qui est une un début de rémunération pour le proche aidant ou est -ce que que c'est simplement qu'on va l'écouter déjà dans les soins peut-être lui donner des conseils pour bien s'occuper de sa personne malade. \r\n\r\nLocuteur MS5 (00:11:23) [91%] :\r\nComme je disais tout à l'heure, il y a pas un proche aidant type pas aussi des besoins donc finalement à mon avis, la réponse est plutôt une palette d'offres et de prestations qu'on qu'on peut proposer que l'État peut proposer à travers notamment dès et subventionnement alors oui ça avec on interroge les les besoins des précédents, il y a ça ressort mais pas, pas forcément la manière très très majoritaire, l'aspect financier, alors il y a différentes vedettes qui qui existe au niveau des régimes d'assurance sociale notamment AVS, AI, alors bien sûr, c'est sous condition de ressources, il y a également des possibilités de prise en charge de frais Directs mais aussi des indemnités, il y a encore d'autres conditions je pas forcément entrer dans les détails, mais peut-être qu'on citera tout à l'heure d'un site qui permet justement d'orienter les personnes. \r\n\r\nLocuteur MS2 (00:12:06) [81%] :\r\nAinsi, le tout de suite c'est proche aidant proche et donc Point CH celle -ci de la Croix-Rouge pour les précédents, on peut voir par canton, parce qu'en plus ça Chandler chaque on les aides concrètes hein qui existe à la fois des remboursements d'assurance ou des défraiements ce genre de choses. \r\n\r\nLocuteur MS1 (00:12:19) [84%] :\r\nVous avez comment ça suffit parce que quand même pendant des années, on a dit les proche aidant sont démunis sont tout seul, personne ne les aide est -ce que aujourd'hui vous vous avez l'impression que c'est bon on aide assez les projets -là. \r\n\r\nLocuteur MS5 (00:12:28) [89%] :\r\nOui, alors là on parlait juste des aides financières, il y a bien d'autres choses qui exige me s'est amusé à répertorier, j'ai vite arrêté parce qu'au niveau Romand, j'arrivais à plus d'une centaine de, de, de, de prestataires de l'adresse de que ça soit au niveau par exemple des offres de répit, hein, ça se passe à domicile, d'ailleurs, la Croix-Rouge propose un service de de relève dans certains cantons bénévoles professionnels il y a également tout. \r\n\r\nLocuteur MS1 (00:12:47) [93%] :\r\nEt c'était quelqu'un qui vient concrètement c'est quoi quelqu'un qui vient vous soulager quelques heures pour que vous puissiez vous- même vous reposer. \r\n\r\nLocuteur MS5 (00:12:53) [86%] :\r\nAux actes, j'adore, voilà c'est ça, concrètement, quand vous avez besoin de souffler cette butin vraiment à des objectifs c'est d'éviter l'épuisement, je pense à une situation d'ailleurs une personne qui a fait appel à notre service de relève bénévoles qui conjointe qui s'occupait de son mari âgé et qui disait : ben voilà, moi, tous les jeudis je je veux continuer à participer à ma ma séance de yoga, et c'est extrêmement important, hein, d'abord aussi ces petits moments pour pour souffler, donc il y a ces éléments de de répit, il y a également tout ce qui est court séjour en les laissant d'accueil temporaire aussi en journée, il y a tout ce qui est en lien avec la formation Gilbert, qui signe là la bien moissonner un j'été projeté donné j'ai j'ai dû me débrouiller, la Croix-Rouge, elles offrent quasiment tous les cantons dès Zoff de de formation d'atelier qui est qui sont vraiment accès pratique finalement on aborde aussi des éléments liés avec la gestion du stress, la prise de recul qu'est extrêmement important, mais aussi comment mobiliser mon proche tout en ayant à l'esprit l'aspect sécuritaire pour le proche aidant, qui, qui est également primordiale après il y a d'autres thématiques je pas forcément très dans dans tout le détail pour répondre à votre question par rapport à est -ce que c'est assez voilà les politiques se mettent, mettent en oeuvre, on peut bien sûr continuer parce que finalement nous ce qu'on perçoit la Croix-Rousse et des autres, des augmentations de volume, donc on a aussi besoin de soutien par rapport à à pour faire face, assez à ces augmentations, si on fait un petit un petit focus au niveau au niveau fédéral, ça bouge aussi, hein les les signaux sont au Vert, il y a le Conseil fédéral qu'est en train d'étudier notamment à la possibilité d'avoir un un congé pour proche aidant, qui peut être non c'est pas la panacée, mais une des solutions. \r\n\r\nLocuteur MS2 (00:14:17) [89%] :\r\nAlors là, on parle de proche aidant, en tout cas par cet exemple de Gilbert Kislig de seniors, un qui s'occupe à la retraite de leur conjoint qui a eu la par exemple un AVC, mais comment ça se passe et on se retrouve dans la situation d'un proche aidant, mais qu'on ait encore professionnellement la professionnellement actifs par exemple pour son enfant ou son conjoint. \r\n\r\nLocuteur MS5 (00:14:36) [86%] :\r\nL à c'est encore un autre problématique d'autres enjeux puisqu'en effet, actuellement c'est au bon vouloir de des entreprises notamment ni aménagement du temps de travail des congés pour les proche aidant, il y a certains content, je prends l'exemple hein c'est celui je connais mieux le canton de Vaud qui 12 jours de congé proche aidant les communes aussi sont en train de réfléchir, notamment je pense à Epalinges hein, pour mettre en 9 7 cette possibilité, mais sinon, voilà ce qui se passe actuellement et c'est pas la la la la la solution même qui est qui est bon, dire la plus la plus acceptable, même pour les proche aidant, Emma, c'est le seul arrêt maladie, avec le risque de se voir au milieu ben diminue son temps de travail opéré d'être licencié, donc après tous les impacts qui peut avoir au niveau financier, mais surtout, on n'y pense pas forcément des lacunes en matière de de prévoyance professionnelle, d'ailleurs il y a une intervention au Parlement dans ce sens -là pour pouvoir diminuer, c'est cet impact, donc il y a également un site, on essaie toujours de rester au niveau peut-être Romand est Vaudois, un site qui permet d'avoir différentes informations, je m'excuse de mon accent, mais c'est info Tiret workers Point CH WO.R. K c'est un R Point CH. \r\n\r\nLocuteur MS1 (00:15:39) [85%] :\r\nOn va débattre francilien si sûr aussi sur notre page mais grosso modo, on va pas toucher un salaire de proche aidant suffisant si on doit interrompre aujourd'hui son activité professionnelle à 50 pourcent pour s'occuper d'un projet aidant a pas toucher 50 autres % par magie de l'État par exemple. \r\n\r\nLocuteur MS5 (00:15:55) [91%] :\r\nAlors après c'est un choix, c'est un choix politique, mais en même temps, vu la configuration, ça me paraît peu probable, pièces que c'est souhaitable, je reviens quand même sur, sur le fond, à mon avis, il faut vraiment cette palette puisque les besoins sont extrêmement différents, c'est d'avoir cette offre globale, être extrêmement importantes avec le revers de la médaille c'est une problématique, c'est que finalement les gens sont un peu perdus par rapport à tout ce qui existe, même les professionnels en voilà j'avoue. \r\n\r\nLocuteur MS2 (00:16:18) [84%] :\r\nAlors pour connaître toute cette palette on vous donne l'adresse ses proche dirais et donc pas Ch là vous cliquez sur le canton de votre choix et vous verrez tout ce qui est disponible. \r\n\r\nLocuteur MS1 (00:16:24) [85%] :\r\nMerci beaucoup Stéphane voilà, moi, je rappelle que vous êtes co- responsable du secteur social et bénévolat de la Croix Rouge vaudoise et merci encore à Gilbert Kislig pour son témoignage à votre micro Yves-Alain Cornu belle journée à vous, merci, bonne journée. \r\n"], "webPublicationDate": "2018-05-23T12:08:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0BF2B6B0-D0D0-4080-B34C-25F1343EF359", "internalArchiveId": "0BF2B6B0-D0D0-4080-B34C-25F1343EF359", "source": "siranau", "mediaType": "audio", "title": "RVD2 23.05.2018", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 155, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573271", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2018-05-23T10:10:00_rvd2", "RVD2 / PNY_2018-05-23T10:10:00_rvd2"], "variantIds": ["ece-9573294", "ece-9573271"], "isOnline": true, "lastModifiedDate": "2018-05-30T07:15:01Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [65%] :\r\nCouleur 3 présente Hervé dès demain. \r\n\r\nLocuteur MS1 (00:00:05) [66%] :\r\n2 idiots proche du point de retraite doit pour cette voilà tout et un robot salut l'Hervé a programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc de R4 pendant quant à abroger Cauchemar en cuisine oui aucune ri. \r\nOui, j'ai rendez- vous à Cossonay, dans l'appartement de Lancelot et Hervé, les 2 le restaurant de fonctionne pas très bien et nous allons tenter de découvrir pourquoi. \r\n\r\nLocuteur MS2 (00:00:34) [75%] :\r\nOui, alors aujourd'hui, à la Cartoucherie, surgelés, le poisson et Balkany les légumes sont adossés croise bordel et puis vous avez vu cette carte 3 fois 30 juin. \r\n\r\nLocuteur FS1 (00:00:47) [85%] :\r\nBravo messieurs, vous avez réussi à Bruxelles Éric Houde pour remonter ce restaurant merci, nous n'avions fait dorénavant les gens viendront manger ici pas parce que c'est meilleur, mais parce qu'ils de à la télé, c'était un plaisir de travailler avec moi, maintenant je vais jeter rentable il relève et partir dans la barre. \r\nDès 2 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:01:08) [75%] :\r\nBon, on fait un film, moi je veux bien mais avec Lens, c'est toujours compliqué pourquoi pas paddleboard lui tu verras Florence Leroy indiquant oui oui c'est une bonne idée, ben faut que de ben tu vois, c'est pas compliqué, par contre faut environ filme avec une qui finit bien, ou pas, comment je peux savoir si on a pas vu le film, toujours selon le film et qui va directement à la fin, pour voir si ça termine bien mais si je connais la fin, quel est l'intérêt de voir le film où tout Piloquet prouve que tu veux à Baltik ce parcours, c'est trop violent Amadeus renoncer trop violente, oui vraiment c'est trop violent déchirant Lancelot pas si on le faisait ce que tu veux, Fausto Titanic 3 nouvelles ma demeure, il y a -t-il un pilote pour sauver la reine du peur de la vie, mais c'est pas toi qui est dans le film, bon alors une comédie oui baptisée comme tu veux, c'est très bien, comédie le gendarme à sa passer pour une comédie, et ça fait un film policier maintenant fait la police, donc c'est un policier du on va quand même pas regarder les aristos Sanofi olympique mais c'est pas possible, les Baltes avaient prévenu : bon alors la grande bouffe donc le mauvais Qoros pas la poterie taxi, il propose la carte mais c'est une vanne, tu fais exprès, nous partîmes sautant pis je vais plus regarder Crimes compliquée au sol pourtant si tu voulais qui à qui vous convient, mais je les ai déjà vu ai bossé pour une raison qu'est -ce que t'es égoïste. \r\n\r\nLocuteur FS1 (00:02:31) [69%] :\r\nHervé début 2 idiots et un robot. \r\n"], "webPublicationDate": "2018-05-23T08:20:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7B49257-C2E4-488B-83C7-F360FB4021A6", "internalArchiveId": "F7B49257-C2E4-488B-83C7-F360FB4021A6", "source": "siranau", "mediaType": "audio", "title": "Débat sur le prix des médicaments", "publicationDate": "2018-05-23T00:00:00Z", "summary": "L'ONG Public Eye entre en campagne contre le prix trop élevé des médicaments qui rendent les traitements inaccessibles à des millions de personnes. En Suisse aussi, on peinerait selon elle à faire face à l'explosion des prix des nouveaux traitements, en particulier les anticancéreux. Et pourtant, le Conseil fédéral aurait les moyens d'agir... Qui fixe le prix des médicaments? A quelle limite s'en tiennent les pharmas? Peut-on estimer le vrai coût de la recherche?   Pour en parler, Henry Buxant et Julien Schekter reçoivent Patrick Durish, responsable santé à Public Eye, Marcel Mesnil, secrétaire général de pharmaSuisse et Thomas Cueni, directeur général de la Fédération internationale de l'industrie du médicament (IFPMA).\r\n\r\n* * L'ONG Public Eye entre en campagne contre le prix trop élevé des médicaments qui rendent les traitements inaccessibles à des millions de personnes. En Suisse aussi, on peinerait selon elle à faire face à l'explosion des prix des nouveaux traitements, en particulier les anticancéreux. Et pourtant, le Conseil fédéral aurait les moyens d'agir... Qui fixe le prix des médicaments? A quelle limite s'en tiennent les pharmas? Peut-on estimer le vrai coût de la recherche?   Pour en parler, Henry Buxant et Julien Schekter reçoivent Patrick Durish, responsable santé à Public Eye, Marcel Mesnil, secrétaire général de pharmaSuisse et Thomas Cueni, directeur général de la Fédération internationale de l'industrie du médicament (IFPMA).", "durationSec": 1197, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9556061", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Débat sur le prix des médicaments / OEP_2018-05-23T08:36:45_sequence-1", "On en parle du 23.05.2018"], "alternativeSummary": ["L'ONG Public Eye entre en campagne contre le prix trop élevé des médicaments qui rendent les traitements inaccessibles à des millions de personnes. En Suisse aussi, on peinerait selon elle à faire face à l’explosion des prix des nouveaux traitements, en particulier les anticancéreux. Et pourtant, le Conseil fédéral aurait les moyens d'agir... Qui fixe le prix des médicaments? A quelle limite s'en tiennent les pharmas? Peut-on estimer le vrai coût de la recherche?   Pour en parler, Henry Buxant et Julien Schekter reçoivent Patrick Durish, responsable santé à Public Eye, Marcel Mesnil, secrétaire général de pharmaSuisse et Thomas Cueni, directeur général de la Fédération internationale de l'industrie du médicament (IFPMA)."], "variantIds": ["ece-9556061"], "isOnline": true, "lastModifiedDate": "2018-05-30T07:13:00Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nL'ONG Public Eye entre en campagne contre le prix des médicaments, des millions de personnes ne pourrait pas se soigner dans le monde en raison de leur prix élevé spécialement visée par l'organisation non gouvernementale, le traitement du cancer en règle. \r\n\r\nLocuteur MS3 (00:00:14) [91%] :\r\nEt 800000 francs par an, c'est ce que peut coûter le traitement d'un cancer par des médicaments anticancéreux, un exemple, mais qui est encore plus criant, aux États-Unis, le Chimeria lui coûte 475000 dollars, soit environ 450 ans, de 5000 francs puisque le le dollar et le franc sont plus ou moins à égalité, et cela pour une seule perfusion alors Public Eye dit trop c'est trop, il faut attaquer le mal à la racine, selon l'ONG, les pharmas et leur juteux bénéfices briser le monopole des brevets qui leur permettent de fixer les prix des médicaments comme bon leur semble, en toute opacité indique public est -ce que c'est vraiment le cas, hé bien Roche me dit que les prix des médicaments remboursés par l'assurance maladie sont fixés par l'Office fédéral de la santé publique et que ces prix sont publiés ce que j'ai dis, par contre, dans un article publié par nos confrères de La Tribune de Genève, c'est que les pharmas peuvent contester les décisions de la FSP devant la justice, ce que ne peuvent pas faire les patients ou les associations de consommateurs ou d'assurer : il semble donc avoir dans ce cas -là, les pleins pouvoirs, mais comment est -ce qu'ils fixent leurs prix, hé bien, c'est là que j'y perds un peu mon latin parce que d'un côté, on me dit que c'est l'OFSP qui fixe les prix pour les médicaments remboursés par l'assurance de base, ce que m'a confirmé Interpharma et que c'est régi par la loi Interpharma Interpharma c'est la faîtière suisse des entreprises pharmaceutiques Interpharma qui m'explique que l'OFSP donc fixe le prix compte de prix pratiqués à l'étranger, compare le prix avec 9 pays étrangers en tenant aussi compte une comparaison thérapeutique, c'est-à-dire qu'on évalue les avantages du médicament par rapport à d'autres traitements déjà autorisé contre la même à la maladie, par exemple si le médicament peut remplacer une hospitalisation, une opération, le prix va s'approcher de ces interventions médicament donc potentiellement très cher et dont le prix de vente de correspond pas forcément à son coût réel alors pourquoi j'y perd mon latin parce que Roche me dit que les prix sont établies en fonction du bénéfice qu'ils peuvent générer et c'est là que le T1 : bénéfice il y a un petit peu flous bénéfice pour le patient bénéfice pour la société civile ou bénéfice pour l'entreprise, c'est pas très clair, sans doute un peu des 3. \r\n\r\nLocuteur MS1 (00:02:22) [90%] :\r\nOui, sans doute un peu des 3 mais comment expliquer qu'un traitement contre le cancer plus coûter 100000 francs par année. \r\n\r\nLocuteur MS3 (00:02:28) [91%] :\r\nEn fait, ces traitements anticancéreux résument à eux seuls la problématique soulevée par Public Eye concernant ce coût de 100000 francs, voici la réponse d'Interpharma se rappelle la faîtière suisse des entreprises pharmaceutiques, ces dernières années dans le cas de nombreuses formes de cancer les nouveaux médicaments ont amélioré de manière décisive la qualité de vie des patients et des patientes le bénéfice de ces nouveaux traitements, doit être prise en compte lors de la fixation des prix, en outre, au bout du compte, les traitements novateurs permettent souvent de faire des économies dans d'autres domaines, car il peut avoir lieu en ambulatoire, au lieu de nécessité une hospitalisation ou parce que les personnes touchées guérissent plus vite et reprennent donc aussi plus vite leur activité, c'est ce qu'on expliquait plus haut, hein, moi je comprends que le médicament est aussi efficace que l'intervention chirurgicale et donc il est normal qu'il coûte presque aussi cher, peu importe, finalement, le prix de la recherche, alors on a abandonné ses arguments, on constate quand même que les coûts de la santé augmentent sans cesse les médicaments pèse 6 milliards 500 millions de francs sur les coûts de la santé en Suisse, sur un total de 31 milliards 500 millions l'augmentation selon Publica et de près d'un milliard en 5 ans néanmoins, et contrairement à ce que ce qu'affirme la même ONG le prix des médicaments auraient plutôt tendance à baisser, ça c'est Alain Berset qui le dit, en 2017 leur examen triennal du prix des médicaments aboutit à des économies de 190 millions de francs au total depuis 2012, le prix des médicaments a baissé de 790 millions ça, je le rappelle, encore une fois c'est l'OFSP qui l'affirme, alors on peut aussi économiser plus d'après Santésuisse et Monsieur, Prix. \r\n\r\nLocuteur MS1 (00:03:59) [93%] :\r\nAlors pour en parler, j'ai le plaisir d'accueillir 3 personnes parce que vous l'avez compris c'est complexe alors en duplex de Berne avec tout Marcel Mesnil, secrétaire général de pharmaSuisse, bonjour, bonjour, merci d'être avec nous au téléphone à Genève cette fois Thomas Kuoni, directeur général de l'IFP, donc c'est la Fédération internationale des entreprises pharmaceutiques bonjour, bonjour, merci d'être avec nous ici à Lausanne, Patrick Durish, en Studio, responsable du dossier santé chez Public Eye bonjour bonjour et votre 1ère question est pour vous, Patrick Durish, sur quoi vous vous basez pour dénoncer finalement l'opacité des prix des médicaments fixé selon vous par les pharmas. \r\n\r\nLocuteur MS4 (00:04:39) [93%] :\r\nOn a, on a constaté que les prix, prenez une proportion absolument incontrôlable et notamment dans le domaine du cancer et on travaille depuis plusieurs années sur la question des brevets et des monopoles et des problèmes d'accès aux médicaments et on fait le lien entre les brevets et la fixation du prix avec une situation d'exclusivité commerciale une industrie pharmaceutique arrive en position de force et fait en général homologué son médicament 1er aux États-Unis, où il y a pas de contrôle étatique et ce prix est ensuite sert ensuite de prier talent pourront aller dans les autres pays, comme la Suisse est arrivé avec ce prix de de référence très haut, ensuite il y a une négociation avec l'OFSP mais sans que les coûts de recherche et développement soit soit mis sur la table : un des secrets les mieux gardés de l'industrie pharmaceutique et donc cette position de force c'est espèce de force de frappe de ce pouvoir, fixation des prix fait que les prix sont extrêmement élevés prennent l'ascenseur et devienne incontrôlable. \r\n\r\nLocuteur MS3 (00:05:38) [87%] :\r\nAlors ce que vous voulez Patria oui, je sais que l'on attend une sorte de licence obligatoire pour contrer ce monopole, c'est-à-dire que l'État pourra intervenir justement peut-être pour fabriquer des médicaments équivalents à un prix plus bas. \r\n\r\nLocuteur MS4 (00:05:47) [92%] :\r\nIl y a eu, effectivement, vous l'avez signalé des efforts par par notre ministre de la Santé à la c'est pour faire baisser les prix il y a eu, il y a eu des réductions de prix mais marginal par rapport à l'ensemble des coûts que suscitent les médicaments et lorsque ces réductions de prix y aller trop loin, l'industrie pharmaceutique a riposté en justice, elle a saisi le Tribunal administratif fédéral et le Tribunal fédéral et a finalement gagné pour pour instaurer aussi cette fameuse comparaison thérapeutique vous avez que vous avez mentionné, il faut donc prendre le problème par un autre angle, et l'autre anglais que nous estimons, et c'est un instrument absolument légal, reconnu par le droit international et dans la législation suisse, c'est la licence obligatoire qui permet dans certains cas d'utiliser de d'instaurer une concurrence avec des génériques, l'expérience montre que ça fait baisser immédiatement les prix. \r\n\r\nLocuteur MS1 (00:06:43) [93%] :\r\nThomas Cueni on va vous faire évidemment réagir vous représenter les intérêts de l'industrie pharmaceutique en tant que directeur général de la Fédération internationale des entreprises pharmaceutiques vous le faisiez sur le plan national, en Suisse, donc vous connaissez très très bien le domaine on le lit, chaque année, que ces entreprises pharmaceutiques font de bons bénéfices est -ce qu'il n'y aurait pas quand même une limite à fixer, qui pourrait être cette cette licence. \r\n\r\nLocuteur MT5 (00:07:10) [86%] :\r\nJe trouve que ces 2 mondes de la déclaration de Berne, d'abord il sens obligatoire en Suisse c'est d'aberrant parce que le seul capital que la c'est ça, c'est son savoir et de protéger ce savoir la propreté intellectuelle c'est crucial mais moi franchement je ne peux parler fraude la Suisse parce que le problème actuel qu'on discute ici à Genève, lorsque la 71ème assemblée générale de l'OMS c'est comment est -ce qu'on peut faire plus de progrès tandis payant par développement et là, par exemple, quelque chose qui est totalement négligé par Patrick Durish, c'est lorsqu'on regard le progrès médical extraordinaire et laissez -moi vous citer quelques exemples en 1948 lorsque l'OMS était fondée, les chances de vie au monde, passé de 47 ans aujourd'hui, c'est cette honteuse, tout le monde en Suisse, plus de 4 nous avons hérité d'éradiquer la variole on 1948 cette maladie affecté 50 millions de personnes aujourd'hui sert au président aujourd'hui des vaccins à notre disposition, nous avons maintenant plus que 20 millions de patients traités l'des clés médicaments contre le SIDA dans les pays en boîte de développement et nous sommes en de nombreux cancers on peut guérir l'arrivée ni chez les enfants et on peut assez souvent guérir par exemple, les cancers du sein, c'est ça ce qu'il faut tenir compte et lorsque je reviens à la Suisse, il faut quand même tenir compte que sur un franc qu'on dépense pour la santé, c'est une bonne que 2 pour tous les médicaments anticancéreux. \r\n\r\nLocuteur MS2 (00:08:57) [83%] :\r\nC'est pas tout à fait les les chiffres que nous donner en réduction tout à l'heure, les médicaments pèserait 6 milliards dans l'ensemble, médicaments, le montant une non non non non, c'est vrai que celui -là. \r\n\r\nLocuteur MT5 (00:09:08) [87%] :\r\nFranchement, les anticancéreux, c'est vrai que 2 centimes pour le franc, et lorsqu'on regarde les dépenses de santé, en Suisse, ils ont dépassé les 70 milliards de francs et c'est une banque que 10 pourcent qui sont dépensés pour tous les médicaments et moi je les anticancéreux dont on a parlé, il semblerait que 200 Timesco Alain Berset dit c'est la réussite de contrôler l'évolution des coûts des médicaments pas nécessairement dans les hôpitaux et ailleurs, mais les contre les et les dépenses médicales sont contrôlés, mais ici à Genève, les gens, ils s'en occupent qu'est -ce qu'on peut faire pour faire des progrès, avec en contrat social parce qu'il y a des aussi les gens qui sont attaquées par le concerto les payant Bentayeb lentement et c'est ça ce qu'il faut faire et moi par exemple j'ai été récemment au Kenya un Abacha, où on a lancé une collaboration avec le ministère de la santé et la Banque mondiale et là, on a constaté et les gens du Kenya un monde, on dit que mais si Roche par exemple donner un produit contre le cancer du sein, gratuitement, 2 patients la chance la avance même gratuitement parce qu'ils manquent de Vail intérêt à peu diagnostic il manque de spécialistes, on n'a pas l'infrastructure c'est ça ce qu'il faut ça. \r\n\r\nLocuteur MS1 (00:10:34) [91%] :\r\nOn le comprend, c'est un, c'est un problème complexe et que vous justifiez en fait les progrès en tout cas le coup par les progrès qui ont été faits, Marcel Mesnil, vous êtes le secrétaire général de pharmaSuisse, la faîtière des pharmaciens, vous êtes un des intermédiaires, donc entre le patient et les fabricants de médicaments et est -ce que vous pouvez nous décortiquer le prix du médicament parce que c'est ce qu'on essaye de, de savoir ce matin, finalement, c'est ce que le prix qu'on paye et le prix juste, alors on a entendu Patrick Durish nous dire que non, les marchands trop grand on entendu Thomas Cueni nous dire que oui, le progrès et la bonne santé générale justifie ce prix qu'est -ce que vous, vous en pensez. \r\n\r\nLocuteur MS6 (00:11:10) [88%] :\r\nBon alors, nous, les pharmaciens on a bonne conscience parce que, avec d'ailleurs une Dreyfus quand elle était conseillère fédérale depuis 1992 on s'est battu pour que nous soyons rémunérés de manière indépendante du prix parce que quand vous venez à la pharmacie, tout ce qu'on fait pour le patient ne dépend absolument pas du prix du médicament, si je vous donne des conseils, je surveille, vous prenez votre médicament comme il faut, je je je contrôle vôtre ordonnance le travail est le même si le médicament coûte 5 francs ou 1 1000000, la seule activité du pharmacien, qui dépend du prix du médicament du prix sortie d'usine, c'est que le pharmacien doit payer d'avance le grossiste et le fabricant et garde le médicament moment au stock, il donne aux malades, ils facturent à l'assurance- et reçoit l'argent plus tard si nous ne devions pas avancer cet argent, nous pourrions dire que nous sommes totalement indépendants du prix pour le travail du pharmacien, on facture 4 francs 20 pour tous son contrôle de sécurité que médicament va il y a 1 francs ou 500000 notre travail coûte 4 ans 20, donc c'est pas nous, le problème d'écoute des médicaments, on est totalement transparent. \r\n\r\nLocuteur MS1 (00:12:18) [88%] :\r\nMais quel regard vous avez alors si c'est pas vous, sur ce coup, des médicaments donc. \r\n\r\nLocuteur MS6 (00:12:21) [92%] :\r\nCe que nous avons justement réussi à faire, c'est que nous sommes neutres par rapport au prix sortie d'usine, et nous travaillons notamment d'accord avec des médecins dans des cercles de qualité qu'ils jugent non pas du prix mais du rapport coût efficacité pour les patients, alors c'est ça qui compte. \r\n\r\nLocuteur MS1 (00:12:37) [90%] :\r\nMais j'ai bon aujourd'hui 100000 francs pour un traitement de cancers par année, c'est un prix juste. \r\n\r\nLocuteur MS6 (00:12:44) [91%] :\r\nAlors ce qu'il faut voir, il y a, il y a 3 problèmes dans votre question qui finance la recherche si c'est de l'argent privé, qui est placé dans votre caisse de pension qui placent l'argent, elle veut avoir une marge de bénéfice pour payer vous rend donc tout l'argent privé investi quelque part un bénéfice maintenant combien de bénéfices, c'est le débat social à tenir et je pense que les fabricants devraient quand même donner un peu plus de d'informations sur la manière dont leur prix est constitué pour qu'on puisse le comprendre, par contre, pour nous, pharmaciens et médecins, la question qui se pose c'est : est-ce que ce prix vaut la plus- Value thérapeutique pour le patient qu'on a devant nous et on va regarder le rapport coût bénéfice, on va pas seulement regarder le prix, c'est vrai que si un médicament unique roman ont fait qu'on n'a pas besoin d'opérer un ulcère gastro- duodénum en prenant une pilule, on est guéri, c'est vrai que sur le plan de la société, ça apporte une économie ça sont peut pas on peut pas faire de doute et on va le proposer maintenant c'est vrai que celui qui détient un brevet de quelque chose d'unique dont dépend la vie et la mort, ils peuvent virtuellement demander à prix lunaire, donc là il y a effectivement une négociation qui doit avoir lieu avec les responsables sociaux des assurances maladie et je pense que l'OFSP fait bien son travail, il est souvent critiqué mais il fait bien son travail, s'il n'était pas là tout serait beaucoup plus cher, c'est vrai qu'Alain Berset abaisser les coûts fortement de tous les anciens médicaments qu'est -ce qu'on voit maintenant tous les anciens médicaments 80 pourcent des emballages se trouvent dans des prix sortie d'usine en dessous de 40 francs et puis on voit apparaître un tous les nouveaux médicaments parce que la recherche cher c'est peut-être aussi pour décliner. \r\n\r\nLocuteur MS2 (00:14:21) [87%] :\r\nJustement, on parlait de la recherche avec Thomas, on a quelques francs pièce Mesnil parce qu'on a, on n'a pas des heures et des heures d'émissions Thomas Cueni quel est le vrai coût de la recherche est -ce qu'on peut l'estimer parce que c'est toujours ces coups -là que la forme avance pour justifier les prix. \r\n\r\nLocuteur MT5 (00:14:38) [86%] :\r\nLes les vrais coups de la recherche sont immenses et c'est à Houry, lorsqu'on regarde par exemple il faut pas seulement regarder qu'est -ce qu'on dépense pour un médicament qui est déjà sur le marché depuis 30 ans, on fait de la recherche contre la maladie yards sereinement depuis 30 ans, on a découvert que qu'on a encore un échec tous dans des sociétés qui agissent, on attend que l'industrie cantine investir, moi j'ai assisté dimanche autre une conséquence de l'organe c'est internationale de la francophonie, c'est un des problèmes les plus grands dans le monde, c'est la résistance aux anti- donc microbes il y a, on a constaté récemment que le secteur privé a investi 4 fois plus que tous les gouvernements américain Prytanée allemand on sent pour découvrir de nouveaux antibiotiques et ça on sachant actuellement qu'il n'y a pas de rentabilité parce qu'il n'y a pas de marché pour des nouveaux antibiotiques si une ferme dès qu'réussi et cet indice et sait qu'elle va le mettre sous clé et sous réserve, parce que de bonnes raisons, il faut vraiment gardez -les les antibiotiques, là où il y a de la résistance et ces cinq par exemple des grandes fermes comme Roche et Novartis dépensent chaque année un peu près de 10 milliards de francs suisses dans la recherche et on ne paye pas pour ce qu'qui il perte on paye la ils ont de succès comme Marcel Mesnil a indiqué ce qu'on regarde, c'est le valeur thérapeutique, le progrès qu'on a fait le problème franchement dans les pays on va développement ce qu'on discute actuellement à Genève, c'est la mort de couverture de la santé universelle, le problème que nous. \r\n\r\nLocuteur MS2 (00:16:30) [86%] :\r\nOn va rester, on va rester sur la recherche, Thomas Cueni, parce que on vous comprend bien, et on comprend bien que ça marche pas à tous les coups, mais on aime bien les réponses un peu concrète et terre-à-terre : ah, on en parle, développer un médicament. \r\n\r\nLocuteur MT5 (00:16:42) [73%] :\r\nPetit vers somme énorme dans la recherche. \r\n\r\nLocuteur MS1 (00:16:45) [93%] :\r\nMais un médicament donné un exemple d'un médicament vous savez sûrement combien vous a coûté à produire un médicament, ça peut coûter quoi ça peut coûter un milliard de recherche. \r\n\r\nLocuteur MT5 (00:16:54) [76%] :\r\nC'est non, franchement, c'est beaucoup trop simpliste, Exxon, lorsque je regarde actuellement je fais cette interview sommant Haïfa est -ce que vous savez combien la production il y a iPhone. \r\n\r\nLocuteur MS2 (00:17:07) [86%] :\r\nNon mais c'est pas la société qui la paye forcément la main dans la main dans les coûts médicaux ces prochains repose sur le 21. \r\n\r\nLocuteur MT5 (00:17:14) [88%] :\r\nNon mais franchement, lorsque je regarde ce que rapporte le progrès médical, ce qu'on a eu qui va, lui, n'est -ce pas espérance de vie, prolongation de vie et tout ça, si on perd. \r\n\r\nLocuteur MS2 (00:17:24) [91%] :\r\nOn vous comprend, ça ça justifie. \r\n\r\nLocuteur MT5 (00:17:27) [86%] :\r\nLe non, non, on paye pour le succès, moi j'ai participé à des débats où il y a des gens qui disent il faut il faut baser les les prix sur la cour, les coûts de fabrication, les coûts de la recherche médicale individuelle, franchement c'est. \r\n\r\nLocuteur MS1 (00:17:44) [90%] :\r\nPour vous, ça ne fait pas tout à fait parce qu'on vous a compris, Thomas Cueni, Patrick Durish pour vous, l'OFSP qui est aussi au au coeur de tout ça est -ce qu'elle est trop gentil et ce qu'elle est complice, parce que l'industrie pharmaceutique apporte beaucoup au pays apporte beaucoup à la à la société est -ce que elle ne joue pas son rôle aujourd'hui le fils fédéral de la santé publique. \r\n\r\nLocuteur MS4 (00:18:03) [90%] :\r\nMoi je pense que le l'Office fédéral de la santé publique est impuissante par rapport à cette à ce pouvoir de fixer des prix qui sont liées à ces exclusivités commerciales et ses monopoles si l'OFSP 20 trop loin et c'est déjà arrivé, je vous donnerai un exemple concret : l'industrie par ce il peut retirer le médicament de la lisez fiscalités et prendre les patients en otage, donc ça veut dire qu'ensuite vous aurez les groupes de patients qui vont faire pression sur l'ouest, l'OFSP en disant comment ça se fait qu'on n'ait pas accès qu'on est que que ce médicament soit pas rembourser automatiquement en Suisse et ensuite il y a cette pression qui s'installe et l'OFSP doit plier, donc on est dans ce rapport de force, je vous donne un exemple. \r\n\r\nLocuteur MS2 (00:18:43) [83%] :\r\nComment est -ce que brèche Angers ce rapport de force plutôt que l'exemple puisqu'il ne reste que quelques secondes comment -ce qui pourrait changer ce rapport de force. \r\n\r\nLocuteur MS4 (00:18:50) [93%] :\r\nCe ce rapport de force qui pourrait changer si on a déjà une transparence totale sur ce qu'a coûté réellement. \r\n\r\nLocuteur MS2 (00:18:57) [84%] :\r\nDe monsieur, je viens de dire que c'est par choix possible parce qu'on n'a pas les coûts de success que la marche pas. \r\n\r\nLocuteur MS4 (00:19:02) [90%] :\r\nC'est ce que l'industrie pharmaceutique affirme même : je suis certain qu'on a quand même les coûts de recherche et développement et les estimations qui vont du très fantasque, qui est le 2 milliards et demi par médicaments en moyenne. \r\n\r\nLocuteur MS2 (00:19:14) [84%] :\r\nConcrètement, est -ce que vous avez général peut faire quoi. \r\n\r\nLocuteur MS4 (00:19:16) [89%] :\r\nLe Conseil fédéral peut utiliser justement d'autres manières de d'amener une concurrence et de faire baisser ses prix d'une autre manière que simplement dans un rapport de force entre industrie pharmaceutique et l'OFSP et c'est, c'était s'en souvient. \r\n\r\nLocuteur MS1 (00:19:29) [93%] :\r\nMerci à tous les 3 d'avoir participé, en tout cas ce débat Marcel Mesnil, secrétaire général de pharmaSuisse, Thomas Cueni, directeur général de l'IFPM. à la Fédération internationale des entreprises pharmaceutiques et Patrick Durish, responsable du dossier santé chez Public Eye on voulait parler des médicaments dans les supermarchés, on y reviendra, parce que c'est peut-être une des solutions aussi pour baisser les coûts, on y reviendra avec certains de nos invités, belle journée à tous les 3. \r\n"], "webPublicationDate": "2018-05-23T07:05:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2B628379-5899-464B-B99F-678438561944", "internalArchiveId": "2B628379-5899-464B-B99F-678438561944", "source": "siranau", "mediaType": "audio", "title": "L'invitée - Delphine Schupbach à propos du festival Regards de Voyage à Aubonne", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 578, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573250", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Lʹinvitée – Delphine Schupbach à propos du festival Regards de Voyage à Aubonne / PNY_2018-05-23T11:10:19_l-invitee-delphine-schupbach-a-propos-du", "Pony Express du 23.05.2018"], "variantIds": ["ece-9573250"], "isOnline": true, "lastModifiedDate": "2018-05-30T07:29:01Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [86%] :\r\nInterview et si je vous dis on part, c'est pas pour rien puisqu'on va se rendre au festival Regards de Voyage qui a lieu du 25 au 27 mai donc tout l'Week-End à Aubonne au cinéma Rex en particulier et pour en parler, on accueille Delphine et Schubarth organisatrice celui Delphine bonjour alors tu tu présente justement ce festival qui existe déjà depuis quelques années, à quel moment distrait quand même trop bien présenter des films de Voyage. \r\n\r\nLocuteur FS2 (00:00:25) [86%] :\r\nAlors ça fait déjà 7 ans que le festival dure donc à la base, c'était un festival avec un thème, un week- end spécial pour le cinéma Rex et puis il y a 7 ans, nous avons racheté avec Sébastien mon copain pour pouvoir enfin pour faire sur la thématique du voyage comme on a fait des déjà des grands voyageurs, on est parti sur cette thématique, et puis on a vu que ça fonctionnait bien, que les gens étaient enthousiastes donc finalement la thématique est resté sur le voyage, donc ça fait déjà depuis 7 ans. \r\n\r\nLocuteur FS1 (00:00:53) [76%] :\r\nQuand on sélectionne comme ça des films parce que on va en parler, vous savez quand même passablement de films de Voyage, j'imagine que, on a vu en certains morts ombre c'est quoi un bon film de Voyage pour. \r\n\r\nLocuteur FS2 (00:01:02) [83%] :\r\nAlors c'est vrai qu'avec le temps, ambiance et plus exigeant en voyant tous ces films de Voyage, mais c'est vrai qu'il faut, enfin pour moi il faut que ça, ça me transporte que ça me donne envie de partir tranquille de belles images de de paysages de personnes et puis vraiment ça transport soit consentante pendant le temps du film complètement ailleurs un puits, quoi qu'on puisse finalement rentrer dans dans la démarche, c'est la personne qu'on puisse comprendre pourquoi les partis et puis les musiques nous parle et pas mal de petits paramètres oui fait un bon film, ça, ça fait du bien, ça va. \r\n\r\nLocuteur FS1 (00:01:39) [82%] :\r\nJustement, les les gens pouvaient écrire au festival proposer leurs films, donc c'est autant ouvert aux amateurs qu'aux professionnels de nos jours avec le matériel qui a passé quand même beaucoup plus facile de partir en voyage et de faire un film de son périple à Paris en avril caméra plein de 30000 micros est -ce que ça bien plus difficile de choisir. \r\n\r\nLocuteur FS2 (00:01:57) [85%] :\r\nOui, quand même, parce que c'est vrai que maintenant que ça commence à devenir un peu plus connu il y a de plus en plus de gens qui ont voit les films nous aussi on va dans des festivals, voir si y a des films qui nous plaisent plus, là on on a des gens de 6 rédacteurs de venir à Aubonne après, c'est vrai qu'il y a vraiment de tout, mais on a aussi sensible au faîte de pouvoir donner la possibilité à des gens qui sont de la région qui ont voyagé, qui ont un film qui, enfin qui est tout à fait passable de pouvoir le montrer à l'écran comme. \r\n\r\nLocuteur FS1 (00:02:27) [88%] :\r\nIl y a quand même quelques quelques impondérables, c'est que le film ne en 45 minutes et 2 heures, c'est-à-dire c'est pas des courts-métrages non plus. \r\n\r\nLocuteur FS2 (00:02:33) [78%] :\r\nNon, non, parce que, non, non, on ne sait vraiment que ça dans un cinéma qui est vraiment, c'est le plus souvent, ces 52 minutes le le format du des films standard de Voyage. \r\n\r\nLocuteur FS1 (00:02:42) [72%] :\r\nIl un qui qui me fait complètement rêver on va évoquer plusieurs films qu'a dans ce festival, qui peut déjà arriver c'est comme la quête sauvage, ces procès donc vendredi 25 mai à 21 heures l'histoire d'un gars qui vient de Moudon fume trop appliqué, décidé de de dans lieu comme quoi exact. \r\n\r\nLocuteur FS2 (00:02:56) [75%] :\r\nTout à coup, il décide de tout plaquer en Suisse et il s'en va dans mon pied ni au fond fond du Grand Nord, il va tester des techniques de de survie pour rendent compte oui comment c'est possible de survivre à partir de Josselin la nature. \r\n\r\nLocuteur FS1 (00:03:12) [77%] :\r\nLe peut-être le comment dire ça côté indésirables du festival, c'est qu'on peut avoir l'envie de tout lâcher partir ça passe. \r\n\r\nLocuteur FS2 (00:03:18) [78%] :\r\nC'est vraiment un côté indésirable parce finalement aussi, enfin si on a envie de partir, on peut aussi tout poser peut-être pas tout le monde, mais je pense qu'il y a moyen quand même d'être opposé à de ses dettes. \r\n\r\nLocuteur FS1 (00:03:29) [92%] :\r\nLe festival Regards de Voyage, ça se passe à Aubonne ce week- end du 25 au 27 mai on continue à en parler avec Delphine après cette idée J-B Dunckel 30 humanity. \r\nAugmenté pour le meilleur et surtout pour le meilleur, voilà ce qu'aimeraient bien J-B Dunckel dans ce titre Trends humanity, nous on est toujours à Aubonne, pour le festival Regards de Voyage qui se déroule ce week- end du 25 au 27 mai on en parle avec Delphine, une des organisatrices, on a évoqué un des films qui sera qui sera diffusée justement c'était en fait tous les lieux communs et puis il y avait un autre Mangini écoutez la bande annonce et je crois qu'à guerre penser avoir des angoisses, une semaine, objectif : sauver alors ces 3 messieurs qui décide de drôles d'idées qui décide d'aller dans une région de l'Amazonie inaccessible en fait, mais personne n'est allé là- bas depuis longtemps, si on y allait et se rendent compte qu'en fait c'est quand même vachement plus compliqué que prévu ça. \r\n\r\nLocuteur FS2 (00:07:19) [82%] :\r\nExactement des aventuriers emmerde, on va dire et il y a tout un mystère sur une lagune alors il décide d'aller voir si vraiment cette lagune existe ou pas, donc il se retrouve vraiment au milieu de rien avec les petites bêtes qui font plaisir en Amazonie, avec tous les GPS, sa voix ou est -ce qu'on a vraiment même il même des photos incroyable, c'est vrai que ça fait, c'est vrai que ça fait assez rêver de devoir des désordres finalement que l'on n'a jamais accès quoi. \r\n\r\nLocuteur FS1 (00:07:49) [76%] :\r\nEt au mois en section dans le film, ça veut dire qu'ils sont rentrés, voilà, exit aussi, en fait, ça a un côté rassurant et puis toi, tu as aussi une grande voyageuse Delphine, tu as fait un des films, qui est diffusée justement s'appelle en route vers l'Est alors racontant l'histoire de ce film. \r\n\r\nLocuteur FS2 (00:08:02) [87%] :\r\nAlors exactement qu'avec Sébastien, on est parti 2 ans à vélo, en direction de de l'Est, on est parti d'Aubonne justement, droit de Robert trop vers l'Est, sur ces 2 on a traversé ben, plusieurs pays, notamment l'Asie centrale, qui nous aura fait rêver l'Iran, l'Asie du Sud-Est, à travers ce film pour vous permet de malades de voyager avec nous pendant quelques minutes, de vous partager nos émotions, ce qu'on a aimé les paysages, les rencontres, les marchés voilà donc venez voir le film si. \r\n\r\nLocuteur FS1 (00:08:39) [88%] :\r\nUn fumeur dans les films, exactement, c'est en 2 parties, le samedi après- midi, on en profite pour préciser que quand on prend un billet comprend bien pour un film précis il y a pas d'abonnement. \r\n\r\nLocuteur FS2 (00:08:48) [79%] :\r\nExactement, c'est vraiment à chaque film, qui a son bien, il y a non, il y a pas de de formidable. \r\n\r\nLocuteur FS1 (00:08:53) [76%] :\r\nEt puis un quart quelque chose en parallèle de ces films sont projetés ce qui une Exposition photo aussi professionnels et amateurs. \r\n\r\nLocuteur FS2 (00:08:59) [80%] :\r\nExactement, donc il y a de salles, c'est au château de bonheur à quelques minutes du cinéma, il y a une salle où les photos de Kevin maquilleurs sont, où elles sont affichées et il y a une autre salle où il y a environ 25 photos de voyage de de gens de la région, il y aura un concours photo qui a organisé, donc vous pouvez venir pour voter pour la photo que vous préférez, donc c'est vrai que ça voilà c'est ouvert aux 2. \r\n\r\nLocuteur FS1 (00:09:22) [88%] :\r\nLe festival Regards de Voyage, ça se passe donc du 25 au 27 mai au cinéma Rex à Aubonne si vous avez envie de grimper le cas de vous avez toujours rêvé aussi vous avez envie de faire monter dessus par des araignées, avec qui, qui ont l'air d'avoir beaucoup puisque 8 pattes ben c'est l'occasion, merci beaucoup, Delphine passé à Marseille. \r\n"], "webPublicationDate": "2018-05-23T09:25:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF817803-7929-437E-BEDE-A4E8851B5ADC", "internalArchiveId": "DF817803-7929-437E-BEDE-A4E8851B5ADC", "source": "siranau", "mediaType": "audio", "title": "Claire Mudry a rencontré l'équipe de la Pépicerie, l'épicerie solidaire, qui recycle les invendus", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 1138, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573270", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Claire Mudry a rencontré lʹéquipe de la Pépicerie, lʹépicerie solidaire, qui recycle les invendus / PNY_2018-05-23T10:24:43_claire-mudry-a-rencontre-l-equipe-de-la", "Pony Express du 23.05.2018"], "variantIds": ["ece-9573270"], "isOnline": true, "lastModifiedDate": "2018-05-30T07:38:20Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [88%] :\r\nInterview et ce matin on part à Gerland au bord du lac éléments, on se trouve dans la pépinière en projet donc qui a été lancée pour la culture, le social, éducation et la jeunesse en gros si vous aurez faire des choses avec d'autres gens, vous y allez et vous trouverez une activité, on va parler ce matin de la épicerie, un projet qui est né pour distribuer gratuitement les invendus des supermarchés notamment à qui on a besoin ou qui les voeux, on se trouve avec 2 personnes à l'origine du projet coquelicots qui bossent justement la pépinière qui avait envie depuis longtemps de lancer un projet d'épicerie gratuite et il y a aussi Marouic qui lui a longtemps vécu dans des squats, qui connaît bien la culture alternative le troc, etc, et qui avait justement envie de sortir un peu de cette culture alternative pour toucher tout le monde, ils ont trouvé les 2, une commune à Gland, le projet est à grandir avec l'arrivée de Marie et de Médéric alors les sont très bien défini quand il a fallu lancer ce projet de la paix épicerie Mauricio s'est occupé du bricolage coquelicot de la déco et on se trouve là sur place dans les locaux de la pépinière, c'est donc une ancienne école qui a été mise à disposition par la commune de clans et coquelicots, nous explique le concept. \r\n\r\nLocuteur FS2 (00:01:04) [87%] :\r\nChrysler 3 donc la paix épicerie c'est une épicerie gratuite, ouverte à tous, qui est en fait construite dehors parce que comme ça il y a pas de porte, les gens peuvent entrer librement sans surveillance, non plus, donc c'est vraiment fait des 2 étalage de marché ouverte et en self- service et on est fourni par des aliments qui ne peuvent plus être mis à l'étalage dans les grandes surfaces, mais qui sont encore juste consommable et voilà qui peuvent être données en suivant un certain guide d'utilisation du don des denrées alimentaires qui a été fait et mis à disposition par le service d'hygiène. \r\n\r\nLocuteur FS3 (00:01:46) [75%] :\r\nAlors vous allez voir ces légumes parce que vous avez reçu, aujourd'hui, on se dirige ici en des couloirs de l'ancienne école ça tellement d'école avec l'horloge et tout et tout le pape. \r\n\r\nLocuteur MS4 (00:01:56) [88%] :\r\nAlors tête on se rend pas vraiment compte parce qu'on a déjà tourné à l'étalage, mais ce qu'on est, on est où ici, alors si on est dans le couloir, c'est là qu'on va trier en fait la majeure partie des aliments. \r\n\r\nLocuteur MS5 (00:02:05) [82%] :\r\nEt si on a une cuisine et puis on fait on met toutes les caisses comme ça sur les bancs alignés et après on, on, on regarde bah par date, ce qu'on peut mettre dans les caisses ou pas ce qu'on va jeter, on remplit le compost, c'est des produits qui sont pas en état et puis enfin la la grande partie du trio fait et qu'est -ce qu'Hervé aversion aujourd'hui alors aujourd'hui, on a reçu pas mal de choses on a reçu Robin des bois sont déjà là, Coca, Fanta une caisse remplie, on a reçu qu'est -ce qu'on a reçu des produits laitiers, pas mal de yaourt on a rempli le frigo carrément on a reçu des légumes en bonne état, on est vraiment content du pain et puis qu'est -ce qu'on a reçu encore des voilà des fruits, pas mal de choses. \r\n\r\nLocuteur FS3 (00:02:51) [84%] :\r\nAlors justement ces ces denrées vous expliquer avant que céder des invendus dans les supermarchés vendre mais concrètement ça arrive comme mollusques ici. \r\n\r\nLocuteur FS2 (00:03:01) [92%] :\r\nAlors ça dépend, en fait, comme on est ouvert maintenant 3 jours dans la semaine, mardi, mercredi et jeudi, on a 3 fournisseurs différents, certains nous livrent directement sur place, donc ça c'est assez pratique, ça fait qu'on n'a pas besoin d'aller les chercher, et d'autres fournisseurs comme aujourd'hui celui du mardi, en fait, c'est nous qui allons sur place récupérer directement des cartons, voilà qui est venant faire le tri, si et puis bah du coup toute la partie justement tri, ça c'est vraiment à nous de le faire, voilà, ça fait partie de notre travail, donc voilà en fonction de la journée, c'est ça change en fait. \r\n\r\nLocuteur FS3 (00:03:39) [88%] :\r\nComment est -ce qu'on trie que moi ce qu'on décide que c'est mangeable encore ou pas, parce qu'il y a peut-être certaines choses qui ont l'air abîmée, mais qui sont comment, jeune qu'on fait. \r\n\r\nLocuteur MS5 (00:03:47) [87%] :\r\nAlors pour trier, il y a 2 façons de trier bat déjà la plus importante par rapport aux normes, c'est par rapport à la date parce qu'on n'a vraiment pas même des choses qui sont pas dans la date justement du jour ça salle. \r\n\r\nLocuteur FS3 (00:03:57) [95%] :\r\nMême si on sait qu'à certaines dates de péremption qui sont vachement strict. \r\n\r\nLocuteur MS5 (00:04:00) [83%] :\r\nEt ça on le sait, voilà, mais on doit faire avec ma foi, n'a pas le choix et puis après, au niveau des fruits et légumes, brossant de comprend une tomate vraiment trop mal passées comme ça, on va pas la mettre à l'étalage, même chose avec les bananes, on fait attention par compte quand on voit que c'est bien mûr plus que c'est pas forcément photo il faut hurle mais quand même, parce qu'on sait que ça part assez vite et puis on essaie de gaspiller le moins possible. \r\n\r\nLocuteur FS3 (00:04:20) [81%] :\r\nAlors une fois qu'on a bien tout trier, là, j'y reste des choses pour le compost un peu flétri. \r\n\r\nLocuteur MS5 (00:04:26) [81%] :\r\nExactement, là, c'est ce qui reste pour le compost c'est pas énorme, hein, on est content parce que il y a des bons produits aujourd'hui et puis une fois que tout trié ben justement prendre la main de la caisse et puis on les dépose dans les structures à l'extérieur, et si on additionne les caisses, allons -y. \r\n\r\nLocuteur FS6 (00:05:25) [68%] :\r\nC'est parler d'espoir, c'est pas tellement vaste au point, c'est la question, on a même pas peur du tout à la et par la perte tout ce qui est, qui est sur le point, l'pourquoi pas à participer, ça passe par l'Europe la l'mérite sportif la classe pourquoi, au point que ce sera au donc c'est ça mais qui d'un point de gestion NRJ et d'bâtir apportent leur obtention de point est là, pourquoi pour Madrid à certaines d'et, de ce point comme ça, l'historien, l'affaire par l'pourquoi pas l'est sorti l'pour beaucoup de gens au contraire qui estime avoir. \r\n\r\nLocuteur FS1 (00:07:16) [85%] :\r\nLe mystère de médicaments et qui est le web subira une dette dans ce qui a, derrière cette porte fermée, en l'occurrence là où la porte ce matin peu n'Express, on se trouve à la plus épicerie à Gland une épicerie qui distribue gratuitement les invendus et les produits qu'on ne peut plus mettre sur liste à l'âge des supermarchés, alors on se trouve sur place, dans les locaux de laP. qui une ancienne école, on est à Gland avec coquelicot et dessus, et une fois qu'ils ont reçus leurs légumes on amène donc tout ça dehors pour être disposés sur les étals, on se trouve là devant des armoires en bois décoré avec des fleurs, des peintures de légumes, des fruits, il y a plein de couleurs, tout ça sur un enfant Jonhson. \r\n\r\nLocuteur FS2 (00:07:51) [86%] :\r\nOui, couleur 3 à la base, on voulait des structures ouvertes, là tu vois c'est fermé, ça c'est par exemple une des normes du service d'hygiène qui fait que, à la base, on voulait vraiment que ce soit ouvert comme un marché, et très vite, on a dû adapter à chaque fois le projet pour que ce soit vraiment ben aux normes quoi et du coup on s'était retrouvé avec des espèces de gros caissons assez moche au début puis voilà, chaque fois, il a fallu aussi se demander comment visuellement, ce serait accueillant que ça fasse pas un peu déchetteries comme ça truc de récup, mais que ce soit vraiment que ça donne envie de venir de servir et que chacun se sente vraiment. \r\n\r\nLocuteur FS3 (00:08:29) [87%] :\r\nC'est vrai que là il y a beaucoup de couleurs, il y a des fleurs, alors c'est quoi le. \r\n\r\nLocuteur FS2 (00:08:33) [80%] :\r\nOuais va on voulait quelque chose de fertile et de voilà de d'appétissants. \r\n\r\nLocuteur FS3 (00:08:39) [72%] :\r\nMao, soit à une clé à la main, si on en faire. \r\n\r\nLocuteur MS4 (00:08:43) [84%] :\r\nBah, là on va ouvrir les structures pour qu'ils puissent voir bah commencèrent à l'intérieur, et puis voilà fait maginez bah effectivement que tout ce bois grâce, avec le soutien de la commune, on a pu acheter ce bois et rien n'a été gaspillé avec les chutes, justement, n'a pu faire le cadre, on a vu vraiment utiliser tout ce qu'on avait, comme moi, on est vraiment content et quand on ouvre bah voilà, bah, ça donne ça, c'est des présentoirs de marché où on peut mettre pas mal de cagettes anti- où on a envie d'en plastique et puis en fait on a aussi un dessous un étage inférieur, on peut poser du matériel comme ça, on peut éventuellement mettre des sacs qu'on peut donner de temps en temps, si les gens n'ont pas, mais enfin, attention, parce qu'après on en a plus, on les invite à prendre aussi leur ça quand même, c'est, c'est la seule chose qu'on demande et puis au fait, ce qui est intéressant, c'est qu'après, on peut les laisser ouverte. \r\nParce que les gens en fait, il faut qu'ils voient de loin, d'ailleurs, ici, sur le côté, tu vois, c'est écrit, servez -vous non c'est gratuit, c'est gratuit, et les gens qui passent même qui peut-être n'ont pas entendu parler de ce projet défend et passe par l'AS 10 euros, servez -vous c'est gratis AFPA puis quotidienne Labeyrie un horaire il y a un panneau explicatif de qu'est -ce que c'est le site aussi sur Internet et puis quand on est là- bas et déposé questions discute avec eux, on leur rôle respectif quoi elle a dans la tête à la 2ème structure et là qui peut voir en fait ce qu'on a un peu c'est la récolte d'aujourd'hui, j'ai pas mal, hein, où là il y a du pain, des fruits, des légumes et puis là on on met ça comme ça, étalage, c'est vraiment sympas, assez colorés, ça donne envie. \r\n\r\nLocuteur FS3 (00:10:20) [78%] :\r\nOn a remarqué aussi, et puis qui disait il y a aussi un frigo tout au bout, avec les fameux yaourts. \r\n\r\nLocuteur MS4 (00:10:27) [82%] :\r\nDonc ça c'est un frigo et puis ce qui est bien c'est qu'on a récupéré parce que nous apprend récupère aussi des choses gens nous donnant n'a pu récupérer ce frigo qui accueille quasiment 9, là j'ai j'ai juste isolé en mettant du sage avec ses pieds Dubois autour pour pas qu'il est trop déperdition d'énergie et puis c'est c'est emploi il est là, il a une bonne tête comme ça et faire pas par rapport à la récolte aujourd'hui peut voir un peu ce qui a alors faut que faut que les gens comprennent ce qu'il faut venir jusque -là, c'est pour ça qu'on a mis aussi un petit panneau frigo passe défendra pas tout de suite il un peu caché. \r\nEt les portes et voilà. \r\n\r\nLocuteur FS1 (00:11:08) [81%] :\r\nAh oui, alors là, vraiment le truc. \r\n\r\nLocuteur MS4 (00:11:09) [87%] :\r\nIl a pas mal de trucs, alors là aujourd'hui, c'est pas mal de produits laitiers, on a des pâtes à pizza, cocktail de crevettes, mandarine, enfin voilà ce qui est intéressant, c'est que ça varie, il y a vraiment de toutes sortes de choses, et même des fois du bio, des fois il y a des des salades aussi comme ça en barquette comprenait dedans et ça, il faut savoir que ce compte à montrer jusqu'à présent, en général, ça part très vite faire très très vite bah après qu'on ait ouvert, je pense, de 3 heures plus tard, en général, il y a plus rien, on est très content de ça parce que le but c'est que ça parte nous début on pensait qu'il allait rester, peut-être 2, 3 trucs, on allait devoir où j'étais heureuse, je sais pas, et puis là, en fait c'est parti très vite, on est vraiment content. \r\n\r\nLocuteur FS7 (00:11:49) [99%] :\r\nPoint. \r\n\r\nLocuteur FS9 (00:12:24) [61%] :\r\nPoint il a pointé qui est ouverte, mais Hervé point. \r\nPoint pour RFI. \r\n\r\nLocuteur FS8 (00:13:26) [67%] :\r\nNous voulons toujours c'est trop point puis tout longtemps nous voulons absolument, c'est trop long point monde qui ont pointé Iverson Toulon, Toulon, Lyon. \r\n\r\nLocuteur FS9 (00:14:00) [75%] :\r\nPourtant, Lyon, pointant pourtant dans l'eau, pourtant en tous points. \r\n\r\nLocuteur FS1 (00:15:10) [87%] :\r\nCe soir, je m'en vais, voilà ce qu'affirme le mot Jeffrey avec slogans on encore toute la journée devant nous, donc c'est plutôt pas mal et la dopamine ce matin, on parle de la paix épicerie et une épicerie qui distribue gratuitement des produits qui ne peut plus être présentés dans les magasins, ça se passe à Gland, on est avec coquelicot et Mauricio qui ont lancé ce projet, un projet d'ailleurs qui s'adresse à Toulouse. \r\n\r\nLocuteur MS4 (00:15:29) [83%] :\r\n3 la question souvent ressort ouais, mais c'est pour qui c'est pour quel genre de personne dans quelle forme de besoins est ce qu'on a vu, c'est que y a pas mal de personnes qui sont dans une forme de besoin en fin de compte, qu'elles soient ou social qu'elles soient classe ouvrière avec 2 enfants à nourrir, qui sont un peu dans la rue en galère, tout le monde traverse défendent font aussi une forme de difficultés et on est content de se dire qu'on touche vraiment un public large. \r\n\r\nLocuteur FS2 (00:15:52) [89%] :\r\nC'est vrai que, en fait, l'idée aussi du projet c'est que typiquement, on s'est rendu compte que beaucoup de gens ne peuvent pas bénéficier des aides sociales en Suisse parce qu'il se trouve quand même dans une marge où ils gagnent trop, mais c'est quand même tellement cher, beaucoup d'chose sont coûte vraiment cher et, du coup, à la fin du mois, ça devient difficile, et on s'est rendu compte qu'il existait pas vraiment d'alternative pour des personnes comme ça qui se trouve dans cette marge un peu très inconfortable et que beaucoup de gens sont dans cette situation, donc voilà, c'est vraiment, on est content de voir que ça peut marcher dans ce sens -là, il y a aussi en Avantage ici, c'est l'anonymat oui alors ça on ne on y tenait du fait que justement que les gens se sentent très devenir sans gêne les horaires aussi du soir peut-être qui viennent peut-être plus le soir justement pas forcément au au vu et au jour de tout le monde est ce qu'on s'est rendu compte aussi, c'est qu'en fait ce qui est hyper intéressant, c'est que ça crée du lien on a on ça nous est arrivé de passer la rapide voir qu'en fait, les gens commencent à discuter devant la vie épicerie se rencontré en fait vraiment juste des tables, des chaises qui un petit bistrot, la prochaine étape, ce peut-être, on est déjà en train de réfléchir, peut-être faire évoluer le projet dans un sens un peu comme ça maintenant, on va déjà fonctionner à un moment et puis on verra quoi. \r\n\r\nLocuteur FS3 (00:17:18) [84%] :\r\nça, c'est votre initiative personnelle, vous avez vu qu'il avait un besoin, c'est-à-dire préfère ça, on pourrait se dire que c'est à l'État de faire ça. \r\n\r\nLocuteur MS4 (00:17:26) [92%] :\r\nC'est vrai qu'on pourrait se dire que c'est à l'État de faire ça, après, faudrait trouver des gens qui ont le temps, nous on fait quand même ça bénévolement parce qu'on a le temps de le faire, c'est ça peut-être la difficulté s'est trouvé des gens qui ont le temps de pouvoir faire ça. \r\n\r\nLocuteur FS2 (00:17:37) [87%] :\r\nOui, ceux qui étudient, c'est intéressant, moi ça me questionne dans l'idée tu, on a le temps, on prend le temps aussi de le faire et parce que, quelque part, nous ce qu'on voulait aussi c'est amener au-delà de tout ça, un message dans le sens est -ce que c'est normal de devoir justement travaillé toute la journée pour gagner un salaire pour pouvoir se permettent de manger, qui est quand même un besoin vital, quoi, et bon, moi, le système, c'est quelque chose qui m'interroge depuis toujours et c'est vrai que de pouvoir. \r\nEnfin quelque part proposer quelque chose qui est un peu différent et qui permet en fait une espèce de soupape, voilà qui amène justement un nouveau message qui est : bah, peut-être que pour manger, on n'a pas besoin de travailler, en fait, ou disons oui, mais en moindre mesure aussi dans cette, dans cet état d'esprit, un peu comme rejointe cette idée du revenu minimum quelque part est -ce que c'est normal de devoir trimer autant pour pouvoir subvenir à ce besoin. \r\n\r\nLocuteur FS1 (00:18:43) [91%] :\r\nLa paix épicerie qui distribue donc, gratuitement, des produits alimentaires invendus à noter aussi qu'il y a des habits si vous en avez besoin s'est ouvert, mardi, mercredi et jeudi, les horaires précis sur Facebook sur la page de la tapisserie ou alors directement sur leur site internet la paix épicerie. \r\n"], "webPublicationDate": "2018-05-23T09:02:38Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-471DDE47-2A9B-4F5B-9196-C22E77F2C9F2", "internalArchiveId": "471DDE47-2A9B-4F5B-9196-C22E77F2C9F2", "source": "siranau", "mediaType": "audio", "title": "L'invitée - Elise Ruchonnet, coordinatrice de la fête de la nature", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 658, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573266", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Lʹinvitée – Elise Ruchonnet, coordinatrice de la fête de la nature / PNY_2018-05-23T09:31:00_l-invitee-elise-ruchonnet-coordinatrice", "Pony Express du 23.05.2018"], "variantIds": ["ece-9573266"], "isOnline": true, "lastModifiedDate": "2018-05-30T07:22:20Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [87%] :\r\nFigurez -vous qu'hier, le 22 mai c'était la Journée internationale de la biodiversité et du coup, hé bien ce week- end, ce sera la fête de la nature dans toute la Suisse pour en parler, on accueille Élise coordinatrice de cette fête de la nature bonjour Élise bonjour, alors ça se passe du 25 au 27 mai on précise déjà pour commencer, que toutes les activités sont gratuites, voilà tout, tout tout tout tout tout tout partant Suisse partout aussi cela l'idée en fait de cette fête de la nature, c'est un peu que les gens apprennent à connaître ce qu'il devrait préserver. \r\n\r\nLocuteur FS2 (00:00:33) [90%] :\r\nOui, exactement, c'est vraiment les mettre au contact de la nature, lequel sauvage et puis par les sensibiliser justement cette biodiversité et puis la manière dont il faut la protéger. \r\n\r\nLocuteur FS1 (00:00:44) [91%] :\r\nIl y a des activités dans toute la Suisse, ça fait, c'est la 8ème édition de la Fête de la nature, mais ça fait 3 ans que c'est vraiment centre faxer dans toute la Suisse dans tous les cantons, oui, il y a des identités selon les cantons. \r\n\r\nLocuteur FS2 (00:00:55) [91%] :\r\nEn termes d'activité ouais, j'ai pas vraiment l'impression après ben c'est clair qu'il y a aussi des facteurs géographiques qui font qu'il y a certaines activités qui sont plus propices à certaines régions mais. \r\n\r\nLocuteur FS1 (00:01:10) [89%] :\r\nJ'ai pas vraiment l'impression, c'était pas mal, oui et alors justement il y a, il y a énormément d'activités pendant ces ces 3 jours de fête de la nature, on va pas évidemment toutes les cités, par contre, on peut quand même citer 2 choses différentes, ce qui a d'une part, des visites en suit quelqu'un qui va nous expliquer un endroit où on de la nature, etc et puis a passablement d'ateliers où on peut vraiment mettre la main à la pâte. \r\n\r\nLocuteur FS2 (00:01:30) [84%] :\r\nOui, exactement, donc il y a beaucoup d'animations qui sont justement, encadrés par des guides ou des bénévoles ou des professionnels ou simplement des passionnés de nature qui ont envie de partager leurs connaissances et puis après il y a des ateliers plus participatif où on peut, par exemple, à Lausanne, oh mon rayon, vous pourrez aller planter une plante le dimanche, vous pourrez également je suis fais une petite liste, parce qu'on a tellement de il y a toujours des bienfaits actuels de la de la réforme aussi les construire un lombricomposteur au port de Fribourg qui peut expliquer ce que c'est lombricomposteur alors c'est un compost qui fonctionne avec des verres, des vers de terre qui en fait digèrent plusieurs fois les déchets qu'on met dans le compost et puis ça donne un fertilisant qui est bien pour les plantes, donc c'est des bacs comme ça superposées et puis les vers de terre is balade entre les différents bacs. \r\n\r\nLocuteur FS1 (00:02:21) [90%] :\r\nEt puis il y a aussi d'autres activités parce qu'effectivement il y a 2 il y a dans tous les cantons de Suisse des activités il y a pas seulement 2 choses dans le Jura et dans le Jura bernois à l'occurrence à Glovelier on peut construire un hôtel oui. \r\n\r\nLocuteur FS2 (00:02:32) [84%] :\r\nExactement, il y a le Centre nature qui organise ça, donc c'est pas que pour les enfants, donc tout le monde peut y participer et puis l'idée, c'est vraiment de construire un petit hôtel insectes du format qu'on veut et puis on peut ramener à la maison et puis sur notre balcon dans le jardin. \r\n\r\nLocuteur FS1 (00:02:47) [84%] :\r\nPetite précision, on en a besoin d'amener du matériel, en fait, on se rend juste à l'atelier, tout est faux oui. \r\n\r\nLocuteur FS2 (00:02:52) [81%] :\r\nExactement, il y a juste pour le lombricomposteur d'air oui alors ça, c'est pas si 600 ce serait intéressant de savoir, mais il faut, il faut prendre les bacs, c'est aussi en fonction de la taille du foyer, enfin voilà juste il y a tout qui a écrit sur le, sur le site internet. \r\n\r\nLocuteur FS1 (00:03:08) [85%] :\r\nExactement, précise d'ailleurs que le site internet c'est fête de la nature Point CH et puis alors justement si si on si on invite chercher une activité ce ce week- end, j'ai envie d'aller faire quelque chose dans la nature, on se rend sur ce site, faite de la nature pensez H et puis on peut chercher une activité selon la date selon le Style de ce qu'on a envie de faire, oui. \r\n\r\nLocuteur FS2 (00:03:24) [87%] :\r\nDonc, sur le site il y a tout qui est répertorié, donc pour la Suisse Romande la Suisse alémanique elle 100 donc même si vous êtes en Suisse allemande ce week- end, vous pouvez aussi vous en se qui activité vous n'avez aucune excuse, aucune excuse, c'est ça et c'est gratuit en plus et puis justement, il y a des filtres par canton date et par thèmes aussi. \r\n\r\nLocuteur FS1 (00:03:41) [82%] :\r\nLa fête de la nature se déroule donc ce week- end du 25 au 27 mai c'est gratuit si dans toute la Suisse continue en parler juste après ce type de il y a ce pays s'diaspora. \r\n\r\nLocuteur FS3 (00:03:51) [97%] :\r\nPoint c'est. \r\n\r\nLocuteur FS4 (00:04:06) [80%] :\r\nIl y avait de la visibilité, donc point qu'ils ont fait aujourd'hui, vous avez donc RFI, je suis désolé, point. \r\n\r\nLocuteur FS3 (00:04:21) [59%] :\r\nSoit une densité à ça, Miami, ça c'est la c'est pas mal, on met une branlée ouais, bien sûr, oui, là, pas le salarié qui. \r\n\r\nLocuteur FS5 (00:04:35) [96%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:05:10) [71%] :\r\nTrès technique points sur lesquels point. \r\n\r\nLocuteur FS4 (00:05:42) [80%] :\r\nVoilà. \r\nIl pointe. \r\n\r\nLocuteur FS5 (00:06:23) [58%] :\r\nEt puis dire qu'elle propose. \r\n\r\nLocuteur FS1 (00:07:04) [87%] :\r\nSi vous avez écouté les matinales et l'excellente météo de Benjamin et Adrien tout à l'heure, vous savez que ce week- end, il fera grand, beau et très chaud si parfaite donc vachement bien puisque ce week- end, c'est la fête de la Nature du 25 au 27 mai on en parle toujours avec Élise qui est coordinatrice de ce gigantesque preuves et qui actuellement fait sur les rotules, maintenant ça encore un record et tout à toute la Suisse romande, on en parlait il y a beaucoup d'activités, on peut faire soi -même d'ailleurs beaucoup d'chose il y a quelque chose qui m'a frappé, c'est qu'il y a énormément d'activités acquises oiseaux. \r\n\r\nLocuteur FS2 (00:07:34) [93%] :\r\nOui, c'est vrai qu'partout en Suisse dans le programme, il y a beaucoup d'activités qu'on peut faire avec les oiseaux, mais ce qui est pas mal, c'est qu'il y en a qui sont vraiment à l'aube, oui pour les lève-tôt. \r\n\r\nLocuteur FS1 (00:07:45) [73%] :\r\nNotamment, je crois, dans La Chaux-de-Fonds, il faut avoir rendez- vous à 5 heures. \r\n\r\nLocuteur FS2 (00:07:47) [82%] :\r\n5 heures et demie devance de la Chaux-de-Fond et pour aller voir le rouge que à front blanc si je me trompe pas. \r\n\r\nLocuteur FS1 (00:07:52) [79%] :\r\nTrès bonne à la fête qui a beaucoup évoqué d'observation, d'oiseaux et puis il y a une autre grande tendance Élisabeth, j'ai vu il y a énormément de choses, il y a, il la découverte d'une ruche à Morges Cernier a le miel qu'on peut faire à la Jonction, il y a 20 ans ou tout autre des abeilles. \r\n\r\nLocuteur FS2 (00:08:07) [85%] :\r\nOui, cette année, ben je sais pas comment c'était les autres années, mais c'est vrai qu'il y a beaucoup, beaucoup plus de visites et puis de la découverte du monde des abeilles et puis les apiculteurs et aussi des activités à Bienne 2 de pique, tu rurbaine oui, donc oui, c'est vrai que l'accent est il y a beaucoup de soi pour les abeilles et les oiseaux, ça vous intéresse. \r\n\r\nLocuteur FS1 (00:08:29) [83%] :\r\nEst -ce qu'on peut dire justement qu'il y a aussi une volonté de mettre l'accent sur des parties si je puis dire, de la nature qui sont menacés pour ses que les abeilles, c'est un peu compliqué. \r\n\r\nLocuteur FS2 (00:08:37) [88%] :\r\nOui, je pense que moi après c'est pas forcément la volonté de la fête de la nature de forcément mettre en avant des activités qui sont peut-être menacés, enfin ou des animaux qui sont en détresse, mais, mais je pense que c'est aussi qu'il y a de plus en plus d'associations en fait qui se créent et puis qui essayent justement de vulgariser puis de montrer leur travail au grand public en fait. \r\n\r\nLocuteur FS1 (00:09:00) [84%] :\r\nLa fête de la nature, on pourrait croire que c'est quelque chose qui va surtout à la campagne, on va aussi faut voir des oiseaux, il faut aller dans les champs font voir, je sais pas moi faire justement lombricomposteur cetera alors qu'au contraire il y a pas mal de choses en fait qui ont lieu dans des villes, il y a notamment Lausanne qui organise devienne comestible, il y a la jonction à Genève, on peut faire du mieux les quartiers, on peut découvrir le martinet noir en ville de Sion, c'est important, ça, c'est de montrer que, en ville, vraiment il y a aussi la nature. \r\n\r\nLocuteur FS2 (00:09:24) [88%] :\r\nOui, je pense que ce qui est intéressant dans cette fête, ce qui a vraiment de tout et puis montrer que les villes font si souvent on a fort pour réintégrer la nature au quotidien et puis ma justement ben à Lausanne et à cette fête qui toute la journée sur la place centrale et à la maison de quartier Tchaïka sur le thème de l'agriculture urbaine de l'alimentation et puis il y a, or aussi à une grande fête qui a lieu le samedi et le dimanche, qui propose aussi des animations, des ateliers puis de découvrir cette peinture et la faune aussi qui se trouvent en ville. \r\n\r\nLocuteur FS1 (00:09:56) [80%] :\r\nEt on peut préciser qu'il y a passablement alors il y a des activités pour lesquelles il faut s'inscrire sans va, évidemment, sur le site de la nature, concierge, sinon notamment à Lausanne, on peut simplement arrivé il y a un sens de super participe oui. \r\n\r\nLocuteur FS2 (00:10:07) [88%] :\r\nExactement, tout est indiqué sur le site, donc les activités qui ne demandent une inscription il y a un petit bouton inscriptions c'est assez simple, et puis sinon, ben voilà, c'est ouvert et vous pouvez vous pointez à n'importe quelle heure et puis voir ce qui se passe. \r\n\r\nLocuteur FS1 (00:10:19) [81%] :\r\nIl se serait de toute façon quelque chose il y a une dernière activité je voulais souligner puisque puisque j'aime bien la nourriture on va Porrentruy, on va pouvoir décoder des plantes comestibles oui. \r\n\r\nLocuteur FS2 (00:10:29) [94%] :\r\nExactement, vous allez pouvoir vous balader avec un ou une, je me rappelle plus spécialiste qui va vous faire découvrir toutes les plantes comestibles les cueillir et surtout après les préparer pour les manger. \r\n\r\nLocuteur FS1 (00:10:40) [85%] :\r\nAutrement dit, vous avez à boire et à manger dans cette fête, c'est dingue, la fête de la nature, ça se passe donc du 25 au 27 mai dans toute la Suisse en général la Suisse Romande aussi tous les cantons organisent des événements, c'est gratuit, Alesi Alévêque mettre Vaudois dans les vers de terre, merci beaucoup, Élise, merci à vous, et pour toutes les infos évidemment sites fête de la nature. \r\n"], "webPublicationDate": "2018-05-23T07:49:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AC48E814-E6A9-4174-B7B9-554E9536D722", "internalArchiveId": "AC48E814-E6A9-4174-B7B9-554E9536D722", "source": "siranau", "mediaType": "audio", "title": "Mon médecin est un employé Migros", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Il est désormais possible de consulter un médecin Migros. En effet, le géant orange, via sa société Medbase, s'est lancé dans les soins. Cette diversification interroge. Quels sont les buts de Migros? Quel public vise-t-elle? Qu'en est-il de la protection de nos données? Ce sont des questions au sommaire de l'édition de \"36.9°\" (RTS Un) du 23 mai 2018.\r\nPrésentation avec Isabelle Moncada, productrice de l'émission.", "durationSec": 482, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9556113", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Mon médecin est un employé Migros / CQFD_2018-05-23T10:04:15_sequence-3", "CQFD du 23.05.2018"], "alternativeSummary": ["Il est désormais possible de consulter un médecin Migros. En effet, le géant orange, via sa société Medbase, s’est lancé dans les soins. Cette diversification interroge. Quels sont les buts de Migros? Quel public vise-t-elle? Qu’en est-il de la protection de nos données? Ce sont des questions au sommaire de l'édition de \"36.9°\" (RTS Un) du 23 mai 2018.\nPrésentation avec Isabelle Moncada, productrice de l'émission."], "variantIds": ["ece-9556113"], "isOnline": true, "lastModifiedDate": "2018-05-30T08:27:41Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [91%] :\r\n10 heures et 20 Minutes c'est CQFD. Isabelle Moncada on parle en 36 9 tout de suite et vous vous êtes demandé si la santé est un produit comme les autres, ce soir, mon médecin et salariés Migros, c'est une provocation ce titre Isabelle. \r\n\r\nLocuteur FS2 (00:00:16) [94%] :\r\nNon, c'est une réalité, peu de monde le sait mais Migros est devenu un acteur central de la médecine ambulatoire et les patients Migros ne sont pas forcément conscients d'être soignés chez le grand distributeur, le groupe s'est particulièrement développée en Suisse alémanique et maintenant il s'attelle à la conquête de la Suisse romande. \r\n\r\nLocuteur MS1 (00:00:32) [98%] :\r\nUne conquête qui prend quelle forme. \r\n\r\nLocuteur FS2 (00:00:33) [91%] :\r\nça a commencé par le rachat de mètres B, une entreprise spécialisée en médecine du sport depuis des années, le distributeur développe ces centres un peu partout en Suisse allemande en septembre 2015 Migros à racheter à l'assureur maladie Swica la majorité des parts des centres santé mène avec son énorme puissance financière Alain ainsi pu créer le plus grand réseau suisse de médecine de 1er recours, elle possède désormais quelque 35 Centre qui emploie plus de 900 personnes dont environ 300 médecins et ce n'est qu'un début, aujourd'hui déjà 700000 Suisses sont des patients Migros, dont 200000 en modèle HMO vous savez le le modèle médecin de famille qui octroie des rabais de primes d'assurance en Suisse romande aussi la conquête ce père par le rachat de lieux stratégiques dans les centres-villes ou dans les gares des lieux de passage très fréquenté que le distributeur investi en y développant des Centres de santé occupées par différents spécialistes qui propose des consultations avec ou sans rendez- vous, l'idée c'est de proposer des réseaux de soins intégrés, comme on dit, où le patient peut tout avoir sur place généraliste cardiologue était ici un psychiatre laboratoire radiologie et en même on peut même en avoir des séances de physiothérapie dans le fitness voisin ou sur place et vous avez tout sous la main, vous pouvez consommer à la demande en sortant de votre train. \r\n\r\nLocuteur MS1 (00:01:44) [87%] :\r\nBon, ben, Isabelle, à première vue c'est plutôt pratique d'avoir tout sous la main, comme vous dites. \r\n\r\nLocuteur FS2 (00:01:48) [93%] :\r\nEn fait, ce développement pose un certain nombre de questions sur l'avenir du système de santé on en effet, on assiste à des bouleversements rapides et radicaux, notamment avec le développement de nouvelles thérapies coûteuses ou la médecine prédictive et personnalisé et le pilotage de ces évolutions n'est pas simple à la fois pour anticiper l'évolution de ces traitements médicaux mais aussi les besoins futurs des individus alors un des grands défis, on le sait, c'est le vieillissement de la population et la pénurie de soignants, mais ce n'est pas du tout pour répondre à ce défi que les multinationales ou les gros acteurs se déploie dans le domaine de la santé, c'est évidemment le profit qui est leur moteur et la vocation de ces acteurs et c'est ce qui inquiète les médecins généralistes interne East inséré dans une communauté, ceux précisément qui sont en voie de disparition comme le Docteur François Héritier, qui est vice- président de l'association professionnelle Médecins de famille suisse pour lui c'est évolution pourrait être positive, à condition de répondre aux réels besoins de la population. \r\n\r\nLocuteur MS3 (00:02:41) [92%] :\r\nC'est vraiment pas là dans les gares où il faut aller quoi peut-être que Migros devrait réfléchir à ce qu'il faisait très bien autrefois quand ils allaient dans les vallées dans les régions reculées où il y avait pas d'offres forcément suffisante, il devrait relancer des camions Migros de soins et pas des camions Migros de chocolat, mais pour aller justement offrir des soins dans les régions reculées où les médecins sont en train de, de, de partir parce qu'ils partent à la retraite trouvent pas de successeurs dans ces régions -là, ce sera un grand service à la population beaucoup plus que de s'implanter dans une gare. \r\n\r\nLocuteur MS1 (00:03:14) [93%] :\r\nAlors les besoins, on le sait, ne sont pas comblés en dehors des grands centres urbains, il y a des régions de Suisse qui deviennent ce qu'on appelle des déserts médicaux. \r\n\r\nLocuteur FS2 (00:03:20) [92%] :\r\nEt il y a aussi une catégorie de patients âgés qui cumulent plusieurs pathologies et qui ont besoin d'être suivi par plusieurs soignants avec une sorte de grand chef d'orchestre qui coordonne tous ces soins et cela, on a un urgent besoin que le système de santé a vraiment du mal à combler, et ça va pas s'arranger, on retrouve François héritier. \r\n\r\nLocuteur MS3 (00:03:37) [91%] :\r\nJe pense que les laissés-pour-compte se typiquement, les gens qui ont vraiment le plus besoin de ressources, de santé, c'est-à-dire c'est en gros le 20 pourcent de la population qui génère 80 pourcent des coûts, ce sont les gens qui ont de multiples morbidité c'est-à-dire qu'qui peuvent cumuler du diabète, une maladie pulmonaire, une maladie coronarienne et puis qui ont besoin de beaucoup de soin, beaucoup de médicaments qui sont exposées à beaucoup de complications et puis cela c'est pas un modèle intéressant parce que, il coûte cher, et puis il rapporte fera forcément gros pour un modèle type Migros par exemple. \r\n\r\nLocuteur MS1 (00:04:12) [93%] :\r\nBon si je vous comprend bien, Isabelle, il faut donc pas compter sur le grand distributeur pour résoudre ces questions de santé pourtant capital mais en même temps, face à la Migros dans ce marché -là, il y a les GAFA, les géants comme amazone Google et à choisir je pense que les Suisses préfèrent que ce soit le géant orange local qui prennent ce marché non. \r\n\r\nLocuteur FS2 (00:04:28) [93%] :\r\nOui, c'est une remarque, on entend effectivement beaucoup mieux vaut une coopérative helvétique une multinationale, d'autant que l'on connaît la gourmandise de gros acteurs comme Google, par exemple, qui développe une entité qui s'appelle calicots et qui a l'ambition de relever le défi de l'âge et des maladies associées, cette société de biotechnologie lancée par le géant du web possède une enveloppe de plus d'un milliard et demi $, difficile donc de rivaliser et le marché du vieillissement ou plutôt de l'anti- vieillissement de l'antigène de la science, de la longévité intéresse énormément d'entreprises du Big Data. \r\n\r\nLocuteur MS1 (00:04:59) [87%] :\r\nBig Data, ça c'est l'autre volet inquiétant de de la perte de diversité des acteurs dans les systèmes de santé, c'est donc la la récolte des données. \r\n\r\nLocuteur FS2 (00:05:06) [93%] :\r\nLes données, c'est le Graal, c'est la mine de diamants de notre époque, elles ont une valeur inestimable et elles sont un élément central dans l'évolution de la Santé médecine aujourd'hui Migros tient un discours très rassurant sur la question des données, mais qui n'engage qu'elle, elle jure qu'il y a un mur étanche entre les données de la carte Cumulus par exemple, donc ce que vous mangez, buvez consommez et les autres données qu'elle récolte sur vos comme par exemple la fréquentation des fitness, les cours que vous suivez les voyages que vous faites et la foule d'autres informations que vous livrer gratuitement et le plus souvent à votre insu, mais en même temps, les serveurs sont situés géographiquement au même endroit et rien ne garantit que l'étanchéité promise durera dans le futur pour Sophie Michaud Gigon, de la Fédération romande des consommateurs, ça c'est un vrai souci. \r\n\r\nLocuteur FS4 (00:05:48) [91%] :\r\nLa vie de la FRC par rapport à ce cloisonnement des données, c'est que, en fait, ce qu'on vous dit aujourd'hui n'est pas du tout forcément ce qui se passe un peu plus tard, on l'a vu maintenant avec des petits scandales comme Swisscom comme Facebook maintenant des petits et gros scandale ailleurs liées à la protection des données, on se rend compte qu'en fait il y a pas forcément de cloisonnement des deniers alors au sein de la même entreprise, encore moins que d'une entreprise à l'autre, c'est quelque chose qui peut être garantie, donc à partir du moment où l'entreprise estimera que pour des questions de coût de synergies de facilité traitement etc, ce sera mis ensemble, ce sera les données seront du coup mis ensemble laissera plus les mêmes personnes qui traiteront vous donniez voilà, ce sera la personne la cumulus qui traitera les données santé et vise versa qu'il a données qui seront transmises plus loin on voit vraiment ça comme un grand risque, effectivement, même si on nous affirme aujourd'hui le contraire. \r\n\r\nLocuteur MS1 (00:06:47) [97%] :\r\nL'absence de garanties sur la sécurité, le devenir de ces données sensibles c'est donc ça la la critique principale. \r\n\r\nLocuteur FS2 (00:06:53) [91%] :\r\nEffectivement, il n'existe aucune garantie ni sur le plan du droit et des lois, ni du point de vue de la sécurité sur le devenir de ces données qui sont massivement récolter stocker, elles peuvent être pillé vendu perdu et il faut en être conscient, la médecine, c'est quelque chose de très particulier d'intimer de précieux qu'il faut pouvoir protéger de la gourmandise marchande, il faut aussi rester vigilant face à des acteurs qui deviennent omnipotent et très puissant. \r\n\r\nLocuteur MS1 (00:07:16) [93%] :\r\nAlors, surtout s'il y a un possible conflit d'intérêts. \r\n\r\nLocuteur FS2 (00:07:19) [95%] :\r\nComme la Migros précisément qui à la fois l'entreprise qui vend de l'alcool et du tabac, via sa filiale d'un air qui vend des pesticides des aliments malsains et qui en fait la publicité tout en prétendant dans le même temps, promouvoir la prévention et proposer des solutions pour notre système de santé qui, c'est vrai, il est, il est en crise actuellement. \r\n\r\nLocuteur MS1 (00:07:37) [90%] :\r\nC'est ce que nous verrons ce soir sur RTS 1 20 heures 15 36 9 comment ce scénario se déploient déjà dans la médecine ambulatoire et quelles conséquences cela aura concrètement pour les patients, le second reportage ce soir sera consacré aux mal aigu des montagnes, comment le reconnaître : comment le soigner merci Isabelle Moncada devenue ce matin nous parler de l'émission ce soir Dany Jean-Louis. \r\n\r\nLocuteur FS2 (00:07:58) [87%] :\r\nCQFD sur la première. \r\n"], "webPublicationDate": "2018-05-23T09:58:36Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Présentateur/trice", "name": "Zerbini, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D7FE7344-E070-437E-8FA3-E4735F2C78D5", "internalArchiveId": "D7FE7344-E070-437E-8FA3-E4735F2C78D5", "source": "siranau", "mediaType": "audio", "title": "Pas de preuve de l'efficacité des crèmes solaires contre le mélanome", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Les crèmes solaires ne permettent pas de réduire les risques de mélanomes. C'est la \"Revue Médicale Suisse\" qui l'affirme. Selon une méta-analyse, qui a compilé 29 études impliquant plus de 300'000 participants, dire que la crème solaire diminue le risque de mélanome ne repose sur rien de sérieux. Qui plus est, les crèmes solaires contiennent souvent des produits non testés et potentiellement dangereux pour la santé.\r\nLes détails avec Bertrand Kiefer, rédacteur en chef de la \"Revue Médicale Suisse\", interrogé par Stéphane Délétroz.", "durationSec": 660, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9556114", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Pas de preuve de l'efficacité des crèmes solaires contre le mélanome / CQFD_2018-05-23T10:04:00_sequence-1", "CQFD du 23.05.2018"], "alternativeSummary": ["Les crèmes solaires ne permettent pas de réduire les risques de mélanomes. C’est la \"Revue Médicale Suisse\" qui l’affirme. Selon une méta-analyse, qui a compilé 29 études impliquant plus de 300'000 participants, dire que la crème solaire diminue le risque de mélanome ne repose sur rien de sérieux. Qui plus est, les crèmes solaires contiennent souvent des produits non testés et potentiellement dangereux pour la santé.\nLes détails avec Bertrand Kiefer, rédacteur en chef de la \"Revue Médicale Suisse\", interrogé par Stéphane Délétroz."], "variantIds": ["ece-9556114"], "isOnline": true, "lastModifiedDate": "2018-05-30T08:33:02Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nCQFD, les crèmes solaires ne permettent donc pas de réduire le risque du mélanome c'est la Revue médicale suisse qui l'affirme : Stéphane de lait. \r\n\r\nLocuteur MS2 (00:00:09) [91%] :\r\nLe mythe de crème solaire, c'est le titre de ce papier, ce ce bloc- notes publiées dans le dernier numéro de la Revue médicale suisse par Bertrand Kieffer le rédacteur en chef de cette revue de formation continue pour les médecins praticiens suisse pour Bertrand Py faire dire que la crème solaire diminue le risque de mélanome ne repose sur rien de sérieux, qui plus est, les crèmes solaires contiennent souvent des produits non testés et potentiellement dangereux pour la santé, en Suisse, il faut le rappeler le mélanome est le 5ème plus fréquent, chaque année, on enregistre 2700 nouveaux cas de mélanome bonjour Bertrand Kieffer. \r\n\r\nLocuteur MT4 (00:00:41) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:42) [96%] :\r\nOn est à un jour du retour du soleil en fait, vous prenez des des risques inconsidérés à nous dire que la crème solaire ne sert à rien. \r\n\r\nLocuteur MT3 (00:00:49) [88%] :\r\nMais je prends aucun risque, ce qui ce qui m'intéresse moi, c'est de voir ce que la science est capable de sortir la science et puis de transmettre ça j'aimerai bien moi- même que la science montre que les que les crèmes solaires sont efficaces que mélanome parce que c'est aussi prennent une question que je me pose un problème kényan mais non large, faut dire que c'est, c'est comme ça, il y a aucune preuve et c'est peu embêtant. \r\n\r\nLocuteur MS2 (00:01:11) [88%] :\r\nAlors avant toute chose, peut-être Bertrand crie enfin une précision : il y a différents types de concert pour la peau de la peau, le mélanome étant le plus dangereux. \r\n\r\nLocuteur MT3 (00:01:18) [86%] :\r\nOui, et ce qui me frappe c'est c'est le le grand mélange qu'on voit dans les journaux et dans les campagnes de presse et puis le cancer le plus fréquent d'ailleurs de tous les cancers, c'est basocellulaire qui est un cancer de la peau très lié au soleil et qui est avec le Pinot cellulaire que ça, c'est l'ensemble des concerts monde mélanome si vous voulez, et ces concerts la touche surtout les personnes âgées, surtout les visages et seront peu mortelle très rarement mortelle pour se poser des, des, des, des gros problèmes en termes de chirurgie esthétique et de choses de ce genre mais ça n'a rien à voir avec les mélanome qui sont beaucoup plus rares, mais beaucoup plus dangereux et surtout s'ils sont détectés qu'retard. \r\n\r\nLocuteur MS2 (00:01:54) [90%] :\r\nAlors, vous parlez de mythe qui voudrait que la crème solaire diminue le risque de mélanome une méta- analyse toute récente en publié début avril a compilé 29 études impliquant plus de 300000 participants, elle visait à évaluer l'association entre le risque de cancer de la peau et l'utilisation de la crème solaire, résultats. \r\n\r\nLocuteur MT3 (00:02:12) [86%] :\r\nBah, le résultat c'est qu'il n'y a pas de, de, de, d'effet prouvé les crèmes solaires, comme en prévention du mélanome, les gens qui s'appliquait la crème solaire davantage comme solaires n'ont pas eu moins de mélanome que les autres, c'est 29 études c'est tout ce qui était disponible dans la littérature, donc dans tout ce qui était publié par son officiel dans la littérature scientifique, ce qui est très peu a conduit, il y a des centaines de millions de gens qui s'applique de la crème en pensant pour beaucoup, pas toutes, mais pour beaucoup, qu'elles le font pour diminuer le risque de mélanome, or il y a aucune preuve dans les études à disposition donc il y a là un vrai problème, c'est pas sérieux et en plus il y avait vraiment un début d'effet ça se verrait quand même sur cet ensemble, mais aussi on peut se poser la question pourquoi est -ce qu'il y a si peu d'études sérieuses menées sur ce sujet. \r\n\r\nLocuteur MS1 (00:02:53) [85%] :\r\nMais donc, ça veut dire la crème solaire évite la brûlure, ça c'est sûr, c'est sûr, donc il y pas indien, il y a, il y aurait pas de lien entre brûlures et mélanome c'est ça en fait. \r\n\r\nLocuteur MT3 (00:03:02) [87%] :\r\nAlors la crème solaire évite les coups de soleil, effectivement, qui sont liées surtout aux UV Olivier JDD mais il y a probablement un lien entre les les le soleil et les mélanome mais ce c'est un lien très complexe qu'on maîtrise pas du tout, on s'aperçoit que 75 pourcent des mélanome apparaissent sur la peau qui est pas ou peu exposées au soleil et en plus que c'est pas, c'est pas un rapport Direct, la quantité de soleil à laquelle ont été exposés et le mélanome qui va définir, même de manière expérimentale, même chez des rats la quantité mélanome, donc c'est quelque chose d'assez d'assez complexe, ce rapport entre Exposition au soleil et l'apparition des mélanome. \r\n\r\nLocuteur MS2 (00:03:38) [86%] :\r\nDonc on ne sait pas exactement quoi qu'est -ce qui joue entre soleil et mélanome on sait par compte qu'il y a une association entre mélanome et nombres de grains de beauté. \r\n\r\nLocuteur MT3 (00:03:47) [85%] :\r\nOui, ça on sait que plus on a de grain de beauté, plus on a un risque de développer un mélanome d'ailleurs aussi lié au type de peau qu'on a alors c'est vrai que s'exposer au soleil, c'est augmenter le nombre de, de, de beauté, donc on pourrait dire : c'est quand même là, il y a une preuve que le soleil directement lié, mais la question qu'on se pose c'est : est-ce que ces grains de beauté était déjà existant avant et puis se développe avec le soleil et devient davantage visible et c'est probablement ça la répond ça. \r\n\r\nLocuteur MS1 (00:04:11) [81%] :\r\nDonc c'est une porte davantage visible mais pas forcément davantage cancérigène à cause du soleil. \r\n\r\nLocuteur MT3 (00:04:16) [90%] :\r\nOui, peut-être, c'est c'est tout ça encore une fois est encore il y a pas d'études qui vraiment clarifie ces questions- là, il y a un rapport entre soleil mélanome rapport complexe. \r\n\r\nLocuteur MS2 (00:04:27) [95%] :\r\nEt puis ce que souvent on ne connaît pas, ce sont les effets de certains produits qui entrent dans la composition des crèmes solaires. \r\n\r\nLocuteur MT3 (00:04:33) [88%] :\r\nOui, alors ça c'est vraiment aussi un problème parce que les les gens, les industriels qui produit de la crème solaire, c'est pas des des pharmaceutiques et des industriels du cosmétique, d'ailleurs, qui se garde bien de dire qu'ils sont des preuves que ces crèmes sont efficaces contre le mélanome ou même contre n'importe quel concert, ils ne disent jamais ou pratiquement plus maintenant, avant il disait il est seul et l'unique et les médecins le dire mais le problème c'est que pas mal de de sont quand même absorbé par la peau, passent dans la circulation sanguine, il y a une étude en Suisse qui a détecté dans 85 pourcent d'échantillons de lait maternel ça de 2 femmes qui allaitent qui se mettaient de la crème solaireD. des traces de filtres UV, on sait pas l'importance que ça, mais c'est quand même pas anodin, il y a, il y a toutes sortes de, de, d'aller montrer crèmes qui passent dans le sang. \r\n\r\nLocuteur MS2 (00:05:20) [87%] :\r\nEt certains de ses fils UV pourrait avoir des par exemple des effets perturbateurs endocriniens. \r\n\r\nLocuteur MT4 (00:05:25) [90%] :\r\nAlors oui, c'est tout à fait suspecter que les filles en particulier, parce que maintenant on en on, on associe beaucoup pour essayer d'avoir une couverture la plus large possible des duvets et des effets perturbateurs endocriniens et là encore, avec beaucoup d'ignorance sur laquelle conséquences réelles de ça. \r\n\r\nLocuteur MS2 (00:05:40) [84%] :\r\nEt puis la grande mode ces dernières années c'est de de ne m'non plus de se tartiner de crème solaire, mais d'utiliser le la crème solaires en spray. \r\n\r\nLocuteur MT4 (00:05:48) [87%] :\r\nOui, alors ça, là encore, je suis tombé sur un article d'un évier américaine qui s'inquiètent d'ailleurs tous les gens qui réfléchissent un peu, s'inquiètent de ça parce que les crèmes solaires n'ont jamais été testée en inhalation dans leur course près de la crème solaire la il y a émission d'un aérosol et c'est les petites particules cet aérosol qui sont toujours produites sont inhalées par soit par les proches, même pas les voisins sur la plage et on sait à ce moment -là, la, la, beaucoup de substances entrent dans le sang et personne n'a testé l'importance de ces substances dans le sang et c'est c'est pas du tout correct qu'on continue comme ça. \r\n\r\nLocuteur MS1 (00:06:22) [87%] :\r\nPar ailleurs, on parle aussi d'écrans minéraux, on dit : oui, il y a quand même des écrans qui sont dans les produits un peu justement cosmétiques bio autres dit oui il y a des écrans minéraux qui sont moins moins nocifs pour l'Apollon. \r\n\r\nLocuteur MT4 (00:06:33) [84%] :\r\nOn pourrait imaginer les préférés, cela dit il ne il n'arrête qu'une petite partie des des rayons d'ailleurs, c'est pas pour rien qu'on trouve quand même quand on se, de la crème n'arrête une petite partie des rayons, il y a aussi des écrans à nanoparticules qui pose d'autres questions et c'est, c'est, enfin il y a beaucoup, si vous voulez, beaucoup de questions ouvertes extrêmement peu de recherches sur ce qui se passe, et encore une fois ça c'est cette approche totale de preuve que le que c'est efficace pour que mélanome. \r\n\r\nLocuteur MS2 (00:06:58) [89%] :\r\nMais bon a priori aussi, on n'a pas et notant dans cette méta- analyse, on n'a pas la preuve du contraire, c'est-à-dire les crèmes solaires à priori n'augmente pas le risque de cancer. \r\n\r\nLocuteur MT4 (00:07:06) [88%] :\r\nNon, et c'est, c'est plutôt une bonne nouvelle parce qu'on pouvait se méfier des spécialistes mais qui haletait augmente le risque de crèmes solaires de, de, de risque de mélanome parce que les gens s'expose davantage au soleil que nous entend pas les coups de soleil, mais ça n'est pas ça n'est pas le cas, il faut quand même remarquer qu'il y a une chose troublante aussi c'est que dans les pays occidentaux, le nombre de mélanomes augmente actuellement mais le du pas de façon très parallèle à l'augmentation de l'utilisation de la crème solaire, donc c'est pas très bon signe, même si, encore une fois ses études ne montrent pas d'effets négatifs n'ont plus de secret, mais on aimerait quand même qu'que aient un effet positif, c'est déjà bien que est pas. \r\n\r\nLocuteur MS1 (00:07:39) [88%] :\r\nBertrand Kieffer reste une grande question parce que vous dites beaucoup il y a beaucoup de questions qui sont ouvertes, mais leur une, une des questions qu'on se pose c'est pourquoi est -ce que la Ligue suisse contre le cancer, dit émet cette recommandation appliquer régulièrement de la de la crème solaire. \r\n\r\nLocuteur MT4 (00:07:52) [85%] :\r\nAlors écoutez, moi j'ai pas la réponse, il assure : il faudrait leur poser la question, enfin moi j'ai été contacté une ou 2 fois nous tout conduire mais parce que c'est comme ça qu'il faut faire, il faut qu'il y a pas assez sérieux scientifique, d'une part, d'autre part, ils se rendent pas compte que quand on met 3 conseils les gens, mettez -vous à Londres, portaient des vêtements etc, ils utilisent le plus facile, parce qu'ils sont pas hiérarchiser ses conseils, dites moi je me mets de la crème et puis c'est beau, mais quand on voit dans nos piscines Bains des Pâquis au n'importe où on voit que immense majorité des gens qui se tartine de crème. \r\n\r\nLocuteur MS1 (00:08:19) [73%] :\r\nEt celui tout soleil. \r\n\r\nLocuteur MT4 (00:08:21) [91%] :\r\nEt se mettent au soleil avec la la bonne conscience qu'il faut quand même quelque chose qui est demandé par l'élite, il y a pas assez d'intérêt pour ce que font, en réalité, les gens. \r\n\r\nLocuteur MS2 (00:08:29) [86%] :\r\nAlors, le soleil, justement, il est annoncé pour demain vendredi et samedi, Beausoleil en belle journée ensoleillée et chaude que faire très concrètement, ne plus utiliser de crème solaire reste à la maison. \r\n\r\nLocuteur MT4 (00:08:42) [86%] :\r\nécoutez chacun de de à gérer les risques instrument mais il faut se rappeler que le soleil malgré tout mutagène que les concernant, mélanome sont liés au soleil, donc les, les, les autres que les enfants et là il y a vraiment quelques études qui montrent que les enfants sont certainement sensible et tous y compris pour les mélanome beaucoup de soleil, la quantité de soleil prises dans l'enfance jusqu'à l'adolescence, il faudrait toujours les couvrir, moi je leur mettrais pas de crèmes solaires à cause de cet effet perturbateur endocrinien mais les avec des vêtements spéciaux comme dans toute l'Asie, qu'ils ont porté des vêtements quand ils sont au soleil, ce film très occidentale de ne pas le faire, mais je pense qu'il faut un peu changer, nous apportons notre rapport au soleil, pas complètement donc plutôt changer mais être plus prudent et pas se dire me mais la crème comme ça, je me protège mélanome parce que ça c'est pas trouvé du tout. \r\n\r\nLocuteur MS2 (00:09:30) [88%] :\r\nDonc vêtements appropriés, chapeau, lunettes de soleil et puis restez à l'ombre, entre 11 et 15 heures. \r\n\r\nLocuteur MT4 (00:09:35) [89%] :\r\nSurtout, elle a pas besoin d'être précis à la Suisse en et surtout aux heures chaudes et puis pas pas aller jusqu'au coup de soleil, on s'expose trop longtemps l'Exposition des gens est trop longue, soleil s'exposer, bien sûr, pourquoi pas, mais pas pas toute une journée au soleil, ça c'est sûr que c'est pas bon, et puis ça fait nous ne l'oublierons pas d'autre chose, ça fait vieillir la peau, ça c'est bien, très bien montré le soleil. \r\n\r\nLocuteur MS1 (00:09:58) [81%] :\r\nEt puisqu'on en est au Conseil, Bertrand Kieffer reste aussi la le fameux conseil des taches cutanées des des bouquins de de observer. \r\n\r\nLocuteur MT4 (00:10:05) [89%] :\r\nça c'est très important, il reste le dépistage, il faut que les gens se renseignent comment les tâches qu'est ce qui fait une tache suspecte, on trouve toutes sortes de choses bien faites là- dessus : la forme irrégulière l'irritation le les couleurs aussi s'y a une plusieurs couleurs sur une tâche éteindre chose si ça saigne en particulier et puis au moindre doute, aller voir un spécialiste dermatologue, allez voir de toute façon, si on est sensible et maintenant il y a des surveillances par système de photographies pour voir l'évolution du nanisme. \r\n\r\nLocuteur MS1 (00:10:35) [77%] :\r\nLes applications qui existent. \r\n\r\nLocuteur MT4 (00:10:37) [93%] :\r\nIl y a des applications et puis les spécialistes ont ça aussi ça c'est très important, ça c'est vraiment là- dessus qu'il faut insister dans la prévention du mélanome. \r\n\r\nLocuteur MS1 (00:10:45) [93%] :\r\nMerci, Bertrand Kieffer, je rappelle que vous êtes médecin, rédacteur en chef de la Revue médicale suisse et on a mis en lien votre article ainsi que plusieurs études scientifiques que vous mentionnez, sur le site de CQFD CQFD sur la première. \r\n"], "webPublicationDate": "2018-05-23T13:19:22Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Kiefer, Bertrand", "role": "Médecin, théologien, rédacteur en chef ", "type": "Participant"}]}, {"id": "sound-E065D042-CDD9-4C70-BBAE-351F22020C19", "internalArchiveId": "E065D042-CDD9-4C70-BBAE-351F22020C19", "source": "siranau", "mediaType": "audio", "title": "De l'utilité des autotests vendus en pharmacie", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Vallière, Serge de\r\nGrossesse, carence en fer, niveau de cholestérol. de nombreux autotests sont vendus en pharmacie. Ils permettent de réaliser soi-même son examen biologique et, pourquoi pas, poser son propre diagnostic. Huma Khamis s'interroge sur l'utilité et la pertinence de ces tests.\r\nL'avis de Jacques Cornuz, directeur de la Polyclinique médicale universitaire (PMU) de Lausanne, et Serge De Vallière, infectiologue et médecin cadre à la PMU Lausanne.", "durationSec": 1424, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9556111", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["De l'utilité des autotests vendus en pharmacie / CQFD_2018-05-23T10:04:15_sequence-2", "CQFD du 23.05.2018"], "alternativeSummary": ["Grossesse, carence en fer, niveau de cholestérol… de nombreux autotests sont vendus en pharmacie. Ils permettent de réaliser soi-même son examen biologique et, pourquoi pas, poser son propre diagnostic. Huma Khamis s'interroge sur l'utilité et la pertinence de ces tests.\nL'avis de Jacques Cornuz, directeur de la Polyclinique médicale universitaire (PMU) de Lausanne, et Serge De Vallière, infectiologue et médecin cadre à la PMU Lausanne."], "variantIds": ["ece-9556111"], "isOnline": true, "lastModifiedDate": "2018-05-30T08:45:02Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS4 (00:00:00) [99%] :\r\nCQFD. \r\n\r\nLocuteur MS1 (00:00:02) [85%] :\r\nRéaliser soi -même ses examens biologiques et pourquoi pas dans la foulée, poser son propre diagnostic ou Khamis, c'est ce que propose de nombreux autotests vendus en pharmacie en libre service, est ce que ces outils sont vraiment utiles et le s'ils sont pertinence qu'ils peuvent nous rendre la vie plus facile. \r\n\r\nLocuteur FS2 (00:00:19) [87%] :\r\nAlors en effet on connaissait le fameux test de grossesse alors aujourd'hui, on peut déterminer si on a une carence en fer, on peut voir son niveau de cholestérol, vérifier l'état de sa thyroïde moi- même déterminer si on a un terrain allergique, mais alors est -ce que ces tests à domicile peut vraiment remplacer un check-up chez le médecin, ça serait quand même facilement serait plus de médecin fini voilà, fini les rendez- vous, bon, je vous propose aujourd'hui dit non testé quelques jours voilà. \r\n\r\nLocuteur MS1 (00:00:45) [90%] :\r\nMais alors, ça, on va voir ça et je crains un peu le pire et puis pour savoir si on peut vraiment faire ça sans même s'en va poser la question à des médecins, on va accueillir Jacques Cornu bonjour, bonjour, vous êtes directeur de la Polyclinique médicale universitaire de Lausanne, merci d'être avec nous et à vos côtés Serge de Vallière bonjour, médecin, cadre à la PMU également et infectiologue, alors vous avez sélectionné test pour nous. \r\n\r\nLocuteur FS2 (00:01:07) [88%] :\r\nOui, alors j'ai sélectionné 3 tests qui requiert une goutte de sang, alors il faut savoir aussi que certains tests requiert aussi des échantillons d'urine ou de sel, mais je suis comme ça, ça nous pensions de le faire devant vous au 3 transporte très différents : le 1er va me dire si je suis anémique ou pas, le 2ème si on vaccins contre le tétanos, c'est encore valable et enfin, on va essayer de m'éclairer sur mon terrain allergique, donc je vous propose d'essayer toutes. \r\n\r\nLocuteur MS3 (00:01:34) [76%] :\r\nLa démonstration donc vous en avez déjà fait de son coût fait et pour pour être multiples tandis que ça. \r\n\r\nLocuteur FS2 (00:01:38) [88%] :\r\nJustement, et puis je me suis lavée les mains avant d'arriver dans le Studio, et là je vais lancer en fait mon test pour savoir si eu mon vaccin tétanos c'est toujours valable donc vous ouvrez un petit sachet, j'ai un petit sachet dans l'idée, c'est de se piquer le doigt d'accord, donc on ouvre le sachet dans sa chambre, ce qu'on trouve alors dans le sachet, on trouve des petits sticks là pour se piquer le doigt un mode d'emploi que vous voulez déroulé devant moi et vous avez peut-être pas lire en entier parce que sinon les 20 minutes seulement on passé voilà il y a aussi un petit sachet ou je vais trouver de quoi poser mon mais quelques gouttes de sang et puis un réactif qui me permettent de déterminer si on teste de toute annonce est valable ou pas ce principe de la bandelette plus ou moins, c'est-à-dire c'est un peu comme la bandelette, vous vous souvenez du fameux test de grossesse, je n'ai jamais fait personnellement, mais on l'a tous vu quelque part de bandes, voilà des bandes qui se colorent selon. \r\n\r\nLocuteur MS1 (00:02:27) [90%] :\r\nC'était moi qui dit que le test a fonctionné la bande qui vient dire si oui ou non, on est en l'occurrence pour le test de grossesse enceinte. \r\n\r\nLocuteur FS2 (00:02:34) [85%] :\r\nExactement, c'est exactement le même principe, sauf que là, je voulais savoir si je suis allergique Simon niveau de faire et bon et si mon bac sans doute le tétanos c'est toujours valable, alors voilà, je commence, je vais me piquer le doigt alors allez -y en Direct pour les besoins de l'émission, vous avez rien, j'espère que vous une sorte d'héroïsme côtiers c'est ça alors ce que je vais faire quand même, c'est que je l'ai secoué un petit peu la main vers le bas comme ça, ça va aller plus vite, voilà ça c'est un petit peu plus 8 je dois activer cette petite chose pour me piquer le doigt, il a alors je prends doigt qui a bien marché, tout à l'heure, je sais pas si ça marchera, c'est devenu l'air c'est mon annulaire que je désinfecte soigneusement, ensuite il faut armer la l'aiguille, c'est ça le capuchon de prospection, voilà, c'est la partie découverte de l'autopiqueur compte le bout du doigt : attention, ça vaut tout, ça va être ça tout piqué a un autopiqueur voilà. \r\n\r\nLocuteur MS3 (00:03:25) [85%] :\r\nEt le sang coule slow roule zut cette cette de la radio de l'extrême que l'on vit ici. \r\n\r\nLocuteur FS2 (00:03:31) [85%] :\r\nAlors il y a une grosse goutte de sang que je récolter dans une petite pluie patch entraînant mettent partout, je sais pas ce qu'en pensent les médecins, mais ça c'est pas très pratique, Jacques Cornu lasse. \r\n\r\nLocuteur MS1 (00:03:38) [86%] :\r\nBen oui, souvent on a l'impression qu'il y a un coup à prendre quand même. \r\n\r\nLocuteur MS3 (00:03:41) [86%] :\r\nJe sais pas, on effectivement la la technique nécessite peut-être une de préparation préalable pour être sûr de bien faire les choses correctement, de prime abord, donc vous observez mais ça 200 voilà puis ensuite maître le réactif, on peut imaginer qu'un soignant une infirmière ou autres, à l'aise pour faire ce genre de manip, mais là on est sur une manette qui est quand même pas tout, toute simple, effectivement il faut quand même un certain degré de préparation si on n'a pas eu l'occasion de faire préalable en tout cas sur la peine de mimer probablement les GS avant le faire vraiment en vérité mais vous l'avez bien dit lieu à notre Polyclinique ce sont des, notamment des infirmières qui pratiquent ce type de prélèvement, donc j'ai du sang qui crie voilà. \r\n\r\nLocuteur MS1 (00:04:21) [82%] :\r\nVous avez à main gauche en l'air pour essayer de, de Parme mais dans tout le Studio bon huma est train de naître les 5 gouttes de réactifs dans dans le dispositif sur la bandelette en attendant ces résultats Jacques Cornu, on va prendre le 1er test commun fait, c'était un test d'anémie qui devrait faire un test d'anémie en fait. \r\n\r\nLocuteur MS4 (00:04:35) [80%] :\r\nJe pense que si une personne se sent fatigué, elle doit se poser la question ma fatigue était -elle physiologique ou est -elle anormal et ce qu'elle est normale, oui la normale être fatigués en fin de journée, c'est normal, être fatigué, coton, c'est le matin, d'abord, un sommet qui n'est pas réparateur, ça c'est anormal donc ces ces personnes -là qui devrait trouver la question j'ai une fatigue cette fatigue d'origine est due à un problème de mon corps, ou bien est -ce que c'est un de pression qui arrive, ou bien c'est un un moment de faire une anémie. \r\n\r\nLocuteur MS1 (00:05:05) [85%] :\r\nOn va le le le droit pour donner une réponse à la on peut, on peut se dire : si je Feltesse comme ça je je peux exclure ou ne pas exclure l'anémie. \r\n\r\nLocuteur MS4 (00:05:11) [86%] :\r\nOui, alors peut-être en amont de la question du test sur le l'anémie, c'est la question du tests il faut juste que même que les auditeurs ayant en tête les limites d'un test, que ce soit par un médecin, mais a fortiori encore dans une pharmacie c'est un petit peu technique, mais ça vaut la peine de prendre peut-être 2, 3 minutes, donc en attestent : il a toujours des faux positifs, puis des tests ont également des faux négatifs, c'est que le test est négatif, on dit qu'il a plus Léa pas la maladie, or la personne est malade, si vous voulez, c'est comme si vous êtes en train de vous promener dans les Préalpes fribourgeoises et que vous regardez une montagne à 5 600 mètres et vous pensez des bouquetins alors vous regardez la parole rocheuses et vous tournez votre conjoint et qui avec vous dit regardez des bouquetins et puis votre quand je vous dis mais prend les les jumelles, on va voir s'il y avait un mot du bouquin, vous prenez des jumelles, ça c'est le test de confirmation et ces tests, les jumelles vous dit non, il a, en fait, il y avait pas de bouquetins, c'était des faux votre vision, c'est un faux positif et puis vous faites encore 500 mètres puis vous dit : ben, c'est dommage, là il n'y a pas de bouquetins et puis votre quand je vous dis, mais pas les jumelles, peut-être qu'on va en trouver et puis en 1er je vais pourvoi des bouquins, et ça c'est ce qu'on appelle une citation de faux négatifs, donc il faut toujours avoir ça en tête quand on s'intéresse à des tests faits dans une perspective médicale chaque test à ces faux positifs et c'est faux négatif, c'est ce qu'on appelle des performances du test et c'est ça qu'on doit connaître dans notre pratique, et on attend à ce que lorsqu'il y a des tests commerciaux, on est aussi cette notion -là, et c'est ça que j'attends, moi comme médecin sur la la la performance des tests en pharmacie de manière générale, mais on va revenir évidemment à ce test sur sur l'année, mais sur la fatigue alors je. \r\n\r\nLocuteur FS2 (00:07:00) [83%] :\r\nComment est -il en train de donner son résultat en l'occurrence sur la notice, il est noté qu'il est fiable à 98 pourcent, ça veut dire qu'il y a quand même de quelques chances. \r\n\r\nLocuteur MS4 (00:07:09) [85%] :\r\nQu'qui soient fouillés, alors c'est certainement hein qu'est -ce qui a une un certain degré de performance maintenant la fiabilité en médecine, on utilise les termes de de performance ou de repos du crédibilité et de validité et de repos du qui la fiabilité, c'est pas une notion que l'on que l'on utilise en médecine, donc qu'est ce qu'il veut dire par une fiabilité 98 pourcent c'est pas clair pour moi, mais admettons qu'il a une certaine performance mais vous voyez, à une échelle d'une population si tous le coup tout le monde se met à aller faire un test pour savoir s'il y a une anémie et tout ça signifie ça fille 2 pourcent quand même possiblement de la population qui aura un résultat qui correspondra pas la réalité, voilà. \r\n\r\nLocuteur MS1 (00:07:50) [91%] :\r\nMais pour le test de grossesse sont je ne aujourd'hui, il est rentré dans les moeurs, on va dire et puis c'est c'est pas mal que finalement on puisse trouver un peu partout, des tests de grossesse les femmes puissent savoir avant d'aller consulter ce qu'il en est. \r\n\r\nLocuteur MS4 (00:08:01) [90%] :\r\nOui exactement et -ce mais la le, le test de grossesse a une longue histoire de validité et après le test de la grossesse, il faut aller plus loin, il faut une confirmation par des tests sanguins, à chaque fois, et ensuite une prise en charge, donc voilà on est dubitatif : on dira comme ça un quota de telles démarches on dort dans un contexte où en plus on peut apprécier vraiment l'ensemble de la situation, ce qu'on appelle la situation clinique. \r\n\r\nLocuteur FS2 (00:08:28) [79%] :\r\nEn le quand cela le test d'anémie, il va mesurer mon mon taux de de faire n'est -ce que c'est vraiment un bon indicateur d'une anémie potentiel ou. \r\n\r\nLocuteur MS4 (00:08:36) [86%] :\r\nPaul toutes série est un très bon indicateur de la réserve en fer et on sait maintenant qu'on peut avoir des personnes qui sont fatigués anormalement fatigués, pas parce qu'ils ont beaucoup travaillé, on fait du sport, la veille et et on découvre effectivement un taux de fer bah, quand bien même il n'y a pas d'anémie, on peut avoir une fatigue sans anémique est due à un taux de fer et si personne peut bénéficier, selon les circonstances, mais j'Jimani selon les circonstances, effectivement d'un traitement de faire qui est prescrit par un médecin, il y a tellement d'eau outres bonne raison d'aller chez son pharmacien que et Dieu sait si internes en médecine du plus haut, plus on est vers cette approche l'interprofessionnalité il y a du travail pour tout le monde est découpées moteur été entre le monde médical et le monde des pharmaciens, mais je suis très dubitatif quant à cette approche des diagnostic dans ces circonstances là. \r\n\r\nLocuteur FS2 (00:09:31) [86%] :\r\nDonc ça c'est la la vision générale la vision générale en attendant Montès de faire, il est, j'ai une demi- bandelettes, je suis à moitié anémique Adrian je voulais. \r\n\r\nLocuteur MS3 (00:09:40) [78%] :\r\nCe qui est -il, voilà ce qui va, absence de ce que déjà connu, c'est-à-dire pertinence du l'interprétation, vous avez dit à moitié que ça fait un peu le verre à moitié vu moitié plein, hein, je suis un peu fatigué, quand même, ça c'est une fatigant que nous on veut pas fatigué, je je l'ignorais. \r\n\r\nLocuteur MS1 (00:09:55) [84%] :\r\nEn attendant le le le le reste des résultats, on va peut-être passer aux tests suivant Oumma c'était c'était quoi. \r\n\r\nLocuteur FS2 (00:10:01) [87%] :\r\nC'était le test de tétanos, ça alors là on attend encore les résultats, ça, ça commence à apparaître, mais mais mais voilà Serge de Vallière, vous qui êtes médecin infectiologue quand ce qu'il faut s'inquiéter de sa couverture en tête un Crous. \r\n\r\nLocuteur MS5 (00:10:13) [92%] :\r\nAlors, le tétanos, c'est une maladie relativement fréquente dans le monde, on pense qu'il y a environ un 1000000 de cas par année dans le monde, avec une mortalité allant de 200 à 500 1000 cas ici en Suisse, en le tétanos, c'est beaucoup moins fréquent, grâce à la vaccination, on dénombre environ 1 à 2 cas par année. \r\n\r\nLocuteur MS1 (00:10:33) [87%] :\r\nAlors ce test, la pertinence de savoir si sa couverture par exemple je vais partir en voyage, c'est pas d'en Asie du Sud-Est, je sais qu'il y a plus de tétanos, là- bas, ça vaut le coup que je vérifie si mon vaccin et et pertinent et encore actif. \r\n\r\nLocuteur MS5 (00:10:47) [89%] :\r\nAlors je pense que c'est utile de savoir si on est protégé, compte le tétanos, ce qu'on vive ici ou qu'on part en voyage maintenant ce test n'indique que s'il y a des anticorps ou s'il y en a pas, il ne vous dit pas combien d'anticorps, il y a, et donc on ne sait pas pour combien de temps vous allez être protégés, si vous avez un taux d'anticorps que très faible, mais que le test est positif, peut-être que dans un mois ou ne serait plus protégé et donc durant votre voyage vous durant une autre activité où vous vous placez vous n'êtes peut-être justement pas, vous pouvez attraper la maladie. \r\n\r\nLocuteur FS2 (00:11:20) [90%] :\r\nParce que, normalement, le vaccin dure combien de temps. \r\n\r\nLocuteur MS5 (00:11:23) [91%] :\r\nAlors après une vaccination de base qu'on fait durant l'enfance, alors on considère que la protection et de 20 ans pour les insultes jusqu'à l'âge de 65 ans, et puis à partir de 65 ans, on propose des rappels tous les 10 ans. \r\n\r\nLocuteur FS2 (00:11:37) [90%] :\r\nSur la notice d'emballage, ce qui est intéressant, c'est qu'on on propose aussi de de faire ce test si on vient d'avoir une blessure enfin que j'en ai une petite blessure quelques heures auparavant, de vérifier sa couverture vaccinale, vous en tant que que médecin ça, ça vous inspire quoi. \r\n\r\nLocuteur MS5 (00:11:51) [92%] :\r\nJe ne suis pas sûr que ça soit la bonne démarche de la personne qui s'est blessé, je pense que la meilleure temps de consulter un médecin qui vérifiera son état vaccinal comme le prouve corps le mentionnait tout à l'heure, on peut avoir des faux négatifs et si votre test à vous donne un faux résultat, vous risquez de ne pas vous faire vacciner alors que vous en avez besoin et donc vous mettez votre vie en danger. \r\n\r\nLocuteur FS2 (00:12:17) [94%] :\r\nMais le tétanos, ce n'est pas la seule chose qu'on risque, en cas de blessure, j'imagine, il peut y avoir d'autres infections. \r\n\r\nLocuteur MS5 (00:12:22) [85%] :\r\nAlors il peut y avoir d'autres ça infections, en effet, c'est pour cette raison, déjà, ça vaut la peine d'un de consulter un médecin. \r\n\r\nLocuteur FS3 (00:12:29) [76%] :\r\nC'est ce que vous avez résultat au mât qui arrive chez un demeuré suisse, mais ça c'est pas parce que je suis vacciné à moitié le panneau sous contrainte, et je ne sais pas. \r\n\r\nLocuteur MS1 (00:12:40) [84%] :\r\nDonc, vous avez votre avis, c'est que ce ce ce type de test n'est pas très pertinent, je pense que ce test, c'était même dangereux et si vous si quelqu'un vient vous trouver en disant : je ne sais pas si mon vaccin 50 le est valide ou pas, vous avez moyen de mesurer le taux d'anticorps dans une réponse beaucoup plus intéressante. \r\n\r\nLocuteur MS5 (00:12:53) [90%] :\r\nTout à fait, si dans une consultation médicale, on considère qu'il faut savoir si la personne n'est vacciné contre le tétanos, celle -ci, il faut évaluer s'il y a besoin d'un rappel parce qu'on n'arrive pas déterminé sur la base du carnet de vaccinations, on peut faire une détermination de la concentration des anticorps dans le sang. \r\n\r\nLocuteur MS1 (00:13:13) [89%] :\r\nOn va passer au dernier test humain et c'est Jacques Cornu qui va en parler puisque il s'agit d'essais de de détecter les allergies et ça c'est un tassement qui me paraît très étrange parce qu'il y a tellement d'allergie différente qu'est -ce qu'un test comme ça nous donne comme information Jacques Cornu. \r\n\r\nLocuteur MS4 (00:13:28) [84%] :\r\nBen, précisément, vous l'avez dit, on sait si on est allergique, la plus produite au quand on est exposé à un chat à côté exposé à des graminées, donc ça peut confirmer un terrain allergique, mais comme c'est dans ma compréhension ce test ne vise pas spécifiquement un allergène, mais toute une panoplie d'allergènes potentiels, ça ne fait pas beaucoup avancer le schmilblick les je mets Big. \r\n\r\nLocuteur FS2 (00:13:51) [89%] :\r\nMais au fond on est tous allergique à quelque chose totalement toujours y aller, elles savent qu'on n'est pas exposée à son allergène. \r\n\r\nLocuteur MS4 (00:13:58) [82%] :\r\nOui, il y a 2 ans, ignore, on sait que les allergies, qu'elle soit alimentaire, qu'elle soit saisonnière avec des phénomènes respiratoires ou bien oculaires ou bien de, de, de, de rhinite, c'est de plus en plus répandu donc plus à la pertinence de le faire de manière comme ça, grosse moi et si vous passez l'expression, et m'interpelle beaucoup mais il mesure quoi c'était à 16 j'en prend pas alors mesure un taux de Dotty immunoglobulines ce qu'on appelle des IG et de ce que j'ai pu comprendre, c'était, c'est là l'ensemble de la famille des IG avec notre médecin coton un patient se plaint d'une d'une allergie ou de pilotage et on essaye de faire le tri allergie après on a des moyens cutanée, vous connaissez SIP est probablement et puis après on interprète les résultats parce qu'on a plusieurs tests mitigés et n'ont pas cessé de batterie générale en fonction de l'information que nous a donné le patient parce qu'elle a dit : les patients qui peuvent avoir un test positif mais on on trouvera pas pour quelle raison et il a dit des patients qui peut avoir le test négatif comme et ils ont quand même une allergie. \r\n\r\nLocuteur FS2 (00:15:03) [87%] :\r\nParce que c'est aussi un sentiment de fausse sécurité la Simon teste ressort négatif je me dire bon ben je suis allergique à rien, si ça se trouve, je suis mort je Shanghai avec ma vie. \r\n\r\nLocuteur MS1 (00:15:12) [82%] :\r\nVous voyez que demain vous allergique, c'est possible, ça, c'est le taux d'IG peut être nul et puis en fait, on peut être allergique à quelque chose. \r\n\r\nLocuteur MS4 (00:15:18) [85%] :\r\nAlors vous pouvez faire une une réaction à à 5 ans à 15 ans à 65 ans à une piqûre de guêpe, effectivement, si maintenant il faut déterminer les IGA spécifiques mais cette médicaux qui nous confirme ou qui nous incite à dire qu'il y a une allergie et par exemple aux hyménoptères vous guêpes aux abeilles, donc non est -ce vraiment je suis très dubitatif sur ses démarches et comme lui, comme vous l'avez bien dit c'est c'est le riche donner des fausses réassurance et des angoisses inutiles. \r\n\r\nLocuteur MS3 (00:15:46) [83%] :\r\nMais ça sert reprend connaissance du dernier test, alors je suis à moitié allergique, c'est pas vrai, les 3 sont à moitié oui j'aime alors pourtant j'ai vraiment un terrain allergique Gilles rhume des foins, je suis allergique aux chats, mais que ce soit dit, mais je trouve que là c'est pas allergique également que la bande, non, non, il y a un sous de bandes, voilà, j'ai un petit groupe de alors, vous avez fait des choses, vous êtes préparé et la voilà, vous voyez un peu la la la difficulté à interpréter ces tests effectivement que l'on n'a même pas 60 francs sur la table qui concerne et quand même pas mal de goutte de sang avait parlé en plus en plus c'est ça. \r\n\r\nLocuteur MS1 (00:16:16) [89%] :\r\nDonc on a, on a compris que vous êtes assez dubitatif, que ce soit vous accorder ou Serge de Vallière, mais on peut, on peut prendre le problème dans l'autre sens en disant que les coûts de la santé augmentent terriblement est ce que, quand même, on ne peut pas trouver à certains de ces tests, une certaine pertinence. \r\n\r\nLocuteur MS5 (00:16:29) [90%] :\r\nSerge de Vallière, alors je pense que certains testeurs rapide ont leur utilité, mais pas nécessairement dans les mains du grand public pour nous médecins d'avoir diagnostic rapide lors d'une consultation peut faire baisser les coûts de la santé peut permettre une prise en charge adéquate, plus rapide, je peux par exemple le test rapide pour la malaria, le voyageur qui revient des tropiques, qui a un état fébrile faire test malin fait un rapide et qui nous donne la réponse dans les 30 minutes c'est quelque chose de fort utile parce qu'on peut instaurer un traitement immédiatement le test traditionnels, c'est la microscopie et la microscopie prend plusieurs heures, donc en gagnant ces quelques heures ont pu éviter des complications administrer un traitement efficace beaucoup plus rapidement. \r\n\r\nLocuteur FS2 (00:17:21) [91%] :\r\nDans le dans les tests rapides qui sont souvent utilisés par les médecins, il y a le fameux test de streptocoques quand on a un début d'angine, ça c'est utile mais c'est vrai que les gens qui font des origines à répétition, ils auraient peut-être envie de le faire eux- mêmes à la maison parce qu'au bout d'un moment, ils commencent à connaître la chanson, on va dire, vous lui conseilleriez -vous. \r\n\r\nLocuteur MS5 (00:17:38) [92%] :\r\nAlors, le test pour le dépistage des streptocoques et controversé actuellement dans le monde médical, on sait qu'il y a environ 15 pourcent de la population qui est colonisé, avec des streptocoques au niveau de la gorge avec en fait qui vivent avec ces streptocoques alors qu'ils n'ont pas d'angine à streptocoques et si vous faites à Cancun une angine, ce test de dépistage sans regarder au fond de la gorge, si c'est vraiment une angine qui a les caractéristiques d'une angine à streptocoques vous pouvez éventuellement avoir un test qui est positif, parce que vous détecter la colonisation et pas nécessairement la maladie. \r\n\r\nLocuteur MS4 (00:18:13) [86%] :\r\nIl faut rappeler que ce test, effectivement, peut mettre en évidence une infection bactérienne à streptocoque, mais il ne met pas en évidence une infection bactérienne qui nécessite des antibiotiques, un autre microbe à un autre bactérie et il faudrait pas que Des patients quand vraiment une forte fièvre, une angine importante face soit négatif et se disent maintenant quoi qu'il arrive, j'ai pas besoin d'antibiotique parce que c'est typique les, les, les situations dramatiques, on prend, on ensuite en charge aux urgences, c'est qu'en fait c'était, c'était certes négatif pour streptocoques, mais c'était en fait une autre bactérie qui nécessitait un traitement de type éthique autrement, on peut avoir des conséquences très graves des abcès qui évoluent défavorablement avec des des situations très, très difficile, ensuite, au niveau de risque de méningite ou de d'autres complications très sérieuse. \r\n\r\nLocuteur MS1 (00:19:05) [93%] :\r\nEn France, on a vu apparaître les autotests pour le HIV, on peut dire par rapport à une épidémie de SIDA, on imagine que ça a un impact de rente, ce test accessible à tous, c'est bien, c'est pas bien. \r\n\r\nLocuteur MS4 (00:19:17) [88%] :\r\nQue tu une externalités, c'est-à-dire que le comportement de d'une personne peut avoir un un un un Pacs non pas à la de lui- même, également à l'externe, donc ça, la Belgique expliquer c'est typique où on aurait fait beaucoup plus bas pour accepter le recours à ces autotests là, on est sans contexte également différent de ce que vous avez testé en notre présence, donc, et je pense, et c'est important de de de chaque fois de contextualiser en fonction de la maladie qui est concerné et la population des concernés. \r\n\r\nLocuteur MS1 (00:19:47) [86%] :\r\nMais alors, si on fait un, une sorte de, de, de catégories bon mauvais n'était -ce autotests qui ont du sens, on va dire simplement : tests de grossesse, on l'a dit, ça ça ça n'a, ça on sait plus longtemps ou non ces autos ce test HIV, donc ça aurait du sens, on va dire et ce qui. \r\n\r\nLocuteur MS4 (00:19:59) [86%] :\r\nça, c'est quelque chose qu'on doit explorer pour voir ce que ça signifie également après un cas de test positif évidemment parce que si le test est positif, il faut être prêt à à conseiller tout si la personne alentour et parce que, là aussi, il faudra se faire confirmer mais vous imaginez la tempête psychologique, l'angoisse générée que de quoi testé positif soit testé positif sur sur sur l'anémie et c'est pour ça, ça peut être une tempête aussi, mais vous avez taxe annuelle, voilà, mais donc c'est pour ça qu'il y a heureusement aussi son on a un dispositif qui nous permet déjà de d'adresser beaucoup la question. \r\n\r\nLocuteur MS1 (00:20:30) [83%] :\r\nEt ce qu'il y a d'autres tests qui trouve grâce à vos yeux à l'un ou à l'autre, se joue sont très sceptiques, on a compris avec des arguments, mais s'il y a quand même des tests, vous vous dites : bon ça, ça a un sens où quand quelqu'un vient vous trouvez quand un patient en disant moi j'ai fait elle tests, vous dites : ah bah tiens ça c'est comme une information utile. \r\n\r\nLocuteur MS4 (00:20:45) [84%] :\r\nAlors il y a un autre test, qui est un test qui s'inscrit dans une politique publique de dépistage, c'est le dépistage du cancer du colon, par la recherche de ce recul dans l'été dans les selles, Maddox, un petit test, on peut obtenir en pharmacie chez son médecin traitant, et là il y a plusieurs campagnes plusieurs politiques publiques dans différents cantons du Suisse qui font recours aux pharmaciens comme un professionnel de santé approprié pour ce genre de Neymar Jean où il y a notamment pourrait pas votre question, oui le la recherche de son occultes, on a dit, donc de de son qu'on qu'on ne voit pas concrètement dans nos ciels mais qui, quand même, il y a un peu de temps et qui laisse supposer qu'il est, qui a possiblement un polype pour que je de même plus grave qu'un polype un petit cancer qui débute au niveau du côlon. \r\n\r\nLocuteur MS1 (00:21:30) [78%] :\r\nEt juste une question à huma, vous avez été acheté c'était si je me trouve, vous enlevez acheter encore un peu plus que ça pour quoi faire. \r\n\r\nLocuteur MS3 (00:21:35) [72%] :\r\nNon, justement je t'aime pas vraiment vous êtes entré en pharmacie ou les ai j'ai personne nous a posé une question à laquelle aucune question. \r\n\r\nLocuteur FS2 (00:21:41) [84%] :\r\nEn vous disant on être pris pour une hypocondriaque maisM. ça c'est mais personne ne m'a empêché de le faire. \r\n\r\nLocuteur MS1 (00:21:47) [82%] :\r\nAlors mon poids hommes que le le en pharmacie, au moins, le pharmacien se pose la question royale, quelqu'un acheter une batterie de, de, de, de, de tests. \r\n\r\nLocuteur MS4 (00:21:54) [87%] :\r\nLes pharmaciens s'ouvre à d'autres perspectives de, de, de soins, on se réjouit, parce qu'on aura vraiment besoin de tous les professionnels de santé pour faire de la médecine et qualité, compte tenu des enjeux qui qui qui arrive donc est -ce que c'est lui, est bien positionné pour du diagnostic, c'est que même un métier à l'ont fait 6 ans d'études des bons diagnostic, donc la question, je peux pas y répondre comme ça, de prime abord, je serais plutôt favorable parce qu'ils ne vont pas ces matériels et évidemment le pharmacien dans la pratique autant résultat positif, il conseille d'aller voir un médecin. \r\n\r\nLocuteur FS2 (00:22:27) [87%] :\r\nDonc, on aurait mieux fait, pas acheter le test est allée directement voir son médecin voilà. \r\n\r\nLocuteur MS4 (00:22:31) [89%] :\r\nActuellement, ces tests sont, effectivement, on peut les acheter en pharmacie mais faut savoir que certains, peut-être même la la la la totalité de ces tests peuvent être à acheter sur sur le Net, donc on pourrait dire si vous décidez acheter alors acheter en tout cas en pharmacie et pas sur le Net parce que parce que la, et vous aurez un professionnel qui pourra, selon le résultat vous aiguiller vers un médecin vers un centre approprié pour voie de la prise en charge du test qui qui qui va s'avérer peut-être positive. \r\n\r\nLocuteur MS1 (00:23:01) [89%] :\r\nBen très bien merci Jacques Cornu je rappelle que vous êtes directeur de la Polyclinique médicale universitaire de Lausanne et merci également à vous Serge de Vallière, médecin, cadre à la PMU d'avoir répondu à l'invitation d'où ma Khamis c'est nous avons un peu éclairé sur ces auto- tests sur lequel on est désormais sceptiques. \r\n\r\nLocuteur FS2 (00:23:17) [83%] :\r\nOui, très sceptique, et surtout on a plein de trous dans les douanes. \r\n\r\nLocuteur MS1 (00:23:21) [91%] :\r\nMerci à vous, Mao, d'avoir d'avoir risqué la santé de vos doigts pour ça, je précise que ce sujet a été fait en collaboration avec le prochain magazine ma santé qui sort justement en kiosque aujourd'hui, ma santé revient notamment sur les autorisations nécessaires ou pas pour commercialiser ce genre de tests de diagnostic rapide donc à suivre. \r\n\r\nLocuteur FS4 (00:23:40) [89%] :\r\nCQFD sur la première. \r\n"], "webPublicationDate": "2018-05-23T09:58:34Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Interviewé/e", "name": "Cornuz, Jacques", "role": "vice-président de la commission fédérale pour la prévention du tabagisme, Directeur Policlinique médicale universitaire Lausanne", "type": "Participant"}]}, {"id": "sound-568BF81A-F449-419F-A75C-1A20E2AA856A", "internalArchiveId": "568BF81A-F449-419F-A75C-1A20E2AA856A", "source": "siranau", "mediaType": "audio", "title": " 23.05.2018", "publicationDate": "2018-05-23T00:00:00Z", "summary": "Participants hors thésaurus : Gérard, Frédérique\r\nInvité: Michel Runtz, compositeur et pianiste, président fondateur de l'association Jeune Musique, initiateur du projet chinoisManifestation: \"Le concours international de piano\"Enregistrement de l'émission: Café \"Le Pingouin\" - Grand-Place 18 - 1700 Fribourg\r\n\r\n* * Les Dicodeurs: Frédéric Gérard, Didier Gendraud, Pascal Vincent, Alain Monney et Anne Bisang. Samuel Morier Genoud (réalisation), Hervé Mermillod, Jean-Philippe Mages, Olivier Magarotto (synthé). Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3468, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9556131", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 23.05.2018", "Les Dicodeurs à Fribourg du 21 au 25 mai 2018 3/5 / DIC_2018-05-23T11:30:45_les-dicodeurs", "Les Dicodeurs du 23.05.2018", "Les Dicodeurs: exercice de style / DIC_2018-05-23T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs à Fribourg du 21 au 25 mai 2018 3/5 / DIC_2018-05-23T11:30:45_les-dicodeurs"], "alternativeSummary": ["Invité: Michel Runtz, compositeur et pianiste, président fondateur de l'association Jeune Musique, initiateur du projet chinois\n\nManifestation: \"Le concours international de piano\"", "Invité: Michel Runtz, compositeur et pianiste, président fondateur de l'association Jeune Musique, initiateur du projet chinois\n\nManifestation: \"Le concours international de piano\""], "variantIds": ["ece-9556132", "ece-9556131"], "isOnline": true, "lastModifiedDate": "2018-05-30T09:34:23Z", "webPublicationDate": "2018-05-23T10:47:23Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Runtz, Michel", "role": "président fondateur de l'Association jeune Musique, ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vincent, Pascal", "role": "Dicodeur", "type": "Participant"}, {"function": "Interviewé/e", "name": "Monney, Alain", "role": "musicien, comédien, Dicodeur", "type": "Participant"}, {"function": "Interviewé/e", "name": "Magarotto, Olivier", "role": "Musicien", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gendraud, Didier", "role": "Dicodeur", "type": "Participant"}]}, {"id": "sound-75E0A600-6343-41D2-B2E4-8A7FF8A02A36", "internalArchiveId": "75E0A600-6343-41D2-B2E4-8A7FF8A02A36", "source": "siranau", "mediaType": "audio", "title": "La News musicale 23.05.2018", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 374, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573231", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2018-05-23T15:15:00_la-news-musicale", "La News musicale / CALM_2018-05-23T15:15:00_la-news-musicale"], "variantIds": ["ece-9573241", "ece-9573231"], "isOnline": true, "lastModifiedDate": "2018-05-30T13:24:31Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nHier, à la News musicale le calme aussi. \r\nC'est tout de suite, départ pour l'Angleterre pour rejoindre disclosure Disclosure qui balance en ce moment un tout nouveau single intitulé ultimatum voilà Disclosure pour ce qui me connaît les connaissent pas encore, moi je vais vous les présenter, c'est un duo formé par les frères là où elle se 2 Anglais mais respectivement 91 et 94, comment se mettre tout en quelle année 80 84 84 ben dis donc battu leur pète à la gueule à l'école, assez technique, je crois que maintenant que maintenant va oui encore mal en tout cas leur péter la gueule, on peut péter la gueule à tout le monde d'ailleurs, c'est des gens qui veulent se se frite avec nous, non, on pourrait faire à barbichette mais de la baston où ça a oui, ben oui quoi, je me souviens de tous les fermeront l'étape bon, rien à voir avec la bagarre en revient sur Disclosure. \r\n\r\nLocuteur MS2 (00:01:01) [84%] :\r\nIls ont commencé à faire de la musique au début des années 2000 dans les groupes de rock, mais le rock'n'roll va vite s'estomper dès que les 2 jeunes hommes vont commencer à sortir en club et qui et prendre de la drogue à partir de là, il tombe amoureux de la musique électronique et balancent leur 1er projet en 2010 sur Attention : maïs pése leur 1er carton va arriver en 2013, 2 lors de la sortie de leur 1er album cette haleine confirmant 2 ans plus tard avec Caracal : un 2ème album d'électro- pop qui va les propulser au sommet de l'affiche, notamment grâce à la participation de quelques Gaste prestigieux comme veut Week-End Pau ça ne Smith 2000 18 heures disclosure est donc de retour avec un morceau mi- électro mis World, réalisé en compagnie de Fatoumata Diawara, le genre de truc qui devrait plaire à notre ami Jean-Marc Bel Air, avec qui on posera tout à l'heure, en attendant, on écoute ce nouveau single de Disclosure ultimatum sur Couleur 3. \r\n\r\nLocuteur MS4 (00:01:54) [90%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:01:56) [74%] :\r\nIl y a bien eu l'ambition était résiliée dit sont ils sont complices sont moches, ouais, lâche pourcent parce qu'il a réalisé un Derrick, souvenez -vous, les gens qui sont détruites ou disclosure ils sont compris son match. \r\n\r\nLocuteur FS3 (00:02:11) [66%] :\r\nDites donc, d'après l'Asie avait supérieure, c'est-à-dire une avec les bêtes affaiblies après prix qui a plaidé pour tenir alors à produire avec l'élève est affaibli. \r\n\r\nLocuteur FS4 (00:02:43) [60%] :\r\nIl faut vite, on peut pas donner d'donc on peut demander d'aujourd'hui, on peut bien dit non pour Paris beaucoup profite pas encore d'donc pendant de on ne peut pas donner d'on a point. \r\n\r\nLocuteur FS5 (00:02:59) [67%] :\r\nC'est-à-dire, c'est-à-dire vous savez -vous qu'il quelques tours de petit, c'est-à-dire d'avoir été et puis il dit c'est pas côté c'est-à-dire c'est-à-dire, vous savez, c'est-à-dire que tout à fait plaisir parce que, dans débuteront qui a rien dit OK, c'est parti, point d'or belle parce que quand on a un petit de contrôle, c'est-à-dire bien c'est pas ça, alors ça, oui, ben alors, c'est-à-dire le rappel de produits de. \r\n\r\nLocuteur FS4 (00:03:32) [71%] :\r\nEt aussi d'impunité donc l'idée pointe qu'donc d'ondées et pourquoi pas candidat et donc d'y compris de tous, on dit de. \r\n\r\nLocuteur MS6 (00:04:06) [54%] :\r\nOui, oui et au. \r\n\r\nLocuteur FS6 (00:04:16) [68%] :\r\nAu contraire, donc à Toulouse point. \r\n\r\nLocuteur FS3 (00:04:25) [59%] :\r\nNous préoccuper ou des points au bout du pot pourri ou du groupe octobre tous points il donc il faut bien au public, beaucoup d'peut compter au donc nous à l'élevage et à la période de la capitale, la violence des vertébrés et dans l'État, il était il y a fait. \r\n\r\nLocuteur FS4 (00:05:10) [60%] :\r\nAussi des bombes de donc, et comme on dit et on dit on dit, c'est-à-dire poids et donc d'une défaite, donc de d'autres qui ont débordé et bien 90. \r\n\r\nLocuteur FS5 (00:05:25) [62%] :\r\nà côté de ça fait poindre d'et puis nous dit c'est pas beaucoup, c'est-à-dire pour parler de la mission d'dehors a fait plaisir parce que dans les films et puis le niveau qui s'est passé, point d'or, c'est-à-dire de mieux point avec c'est-à-dire vous dites c'est peu alors ça l'c'est-à-dire que vous dites c'est parfait. \r\n\r\nLocuteur MS1 (00:06:00) [84%] :\r\nOn entend un bébé a un prix à Miami, à l'eau n'est pas du tout hein disclosure sur la 3 avec Fatoumata Diawara, qui vous chantez ce nouveau single ultimatum l'album devrait suivre. \r\n"], "webPublicationDate": "2018-05-23T13:28:00Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5E099AC2-CAE5-435A-AC69-ACDD47376A8A", "internalArchiveId": "5E099AC2-CAE5-435A-AC69-ACDD47376A8A", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 23.05.2018", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 55, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573234", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info", "Le Grandmasterflash info / CALM_2018-05-23T16:15:00_le-grandmasterflash-info", "Le Grandmasterflash info / CALM_2018-05-23T16:15:00_le-grandmasterflash-info"], "variantIds": ["ece-9573243", "ece-9573234"], "isOnline": true, "lastModifiedDate": "2018-05-30T13:18:30Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [77%] :\r\nMariage princier, les époux George Clooney et Amal à m'Alamuddin étaient présentes un oui tout sourire franc quand même cette dernière une drôle de démarche elle a mal Alamuddin déclin discrètement Georges, journaliste. \r\nMusique des anti- avortement se sont réappropriés en titre d'aide Chirac n'a rien tenant quand on sait que la musique et Rennes le 3ème contraceptif le plus utilisé au monde après la pilule et les préservatifs après la restauration, une enseigne genevoise sert des banderoles aux saveurs exotiques du plus exotiques, à notre sens également le plat signature du restaurant, les bonzes de. \r\nLausanne, un mystérieux conflit a semé l'émoi dans un bus, les mois de mai et de juin ont plutôt été bien préparé passagers mais c'est une fois de plus 6 mois de novembre et décembre, qui ont fait chier tout le monde. \r\n"], "webPublicationDate": "2018-05-23T14:24:00Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A0B7195-9633-4EBF-BFD0-B6D92C3CF8FE", "internalArchiveId": "1A0B7195-9633-4EBF-BFD0-B6D92C3CF8FE", "source": "siranau", "mediaType": "audio", "title": "Le son de la Pauline 23.05.2018", "publicationDate": "2018-05-23T00:00:00Z", "durationSec": 193, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9573229", "imageURL": "http://www.rts.ch/8882404.image", "alternativeTitle": ["Le son de la Pauline", "Le son de la Pauline / CALM_2018-05-23T17:15:00_le-son-de-la-pauline", "Le son de la Pauline / CALM_2018-05-23T17:15:00_le-son-de-la-pauline"], "variantIds": ["ece-9573240", "ece-9573229"], "isOnline": true, "lastModifiedDate": "2018-05-30T13:21:10Z", "speechToTexts": ["30.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:03) [64%] :\r\nPoisson à face. \r\n\r\nLocuteur FS1 (00:00:08) [91%] :\r\nAu Vénézuéla ses représailles contre- représailles la réélection contestée de Nicolas ce Malraux à la tête du pays, déclenchant un concert de critiques, par ailleurs, Washington a activé une nouvelle série de sanctions qui va toucher des secteurs pétrolier et financier Caracas ça a répliqué en expulsant les 2 plus hauts représentants diplomatiques américains, une mesure à laquelle les États-Unis pourraient encore répondre oui ils agitent la menace d'un embargo pétrolier de quoi péjoré encore les conditions de vie des Vénézuéliens, c'est la crainte d'Olivier de La Haye, chercheur en agronomie et professeur à l'Université centrale du Vénézuéla, aujourd'hui à la retraite. \r\n\r\nLocuteur MT2 (00:00:43) [87%] :\r\nIl y a différents types de sanctions et il faut chercher les sanctions qui vont toucher directement les responsables de la situation, par exemple, les sanctions sur le pétrole qui vont réduire le revenu du Vénézuéla parce que sont les secteurs populaires qui vont en souffrir encore plus, ce sont les Vénézuéliens. \r\n\r\nLocuteur FS1 (00:01:02) [89%] :\r\nLe Vénézuéla dispose des premières réserves de pétrole connus au monde, ce qui n'empêche pas de se débattre entre inflation et graves pénuries d'aliments et de médicaments, un quotidien extrêmement difficile qui a entraîné des centaines de milliers de citoyens sur les routes de l'exode, à la recherche d'une vie meilleure, Olivier de La Haye. \r\n\r\nLocuteur MT3 (00:01:19) [87%] :\r\nLe quotidien c'est essentiellement la recherche de la bouffe de la nourriture, c'est très dur d'abord, c'est très cher, en plus c'est compliqué à payer parce que il n'y a plus de billets, tout se paye par transfert dans les points de vente, on peut transférer de l'argent de son compte en banque, jusqu'à celui de du magasin et pour arriver à avoir de la bouffe et de laboratoire de la formation, savoir qu'il va y en avoir, il y aller très tôt, on fera unique aléatoire parce que on ne sait jamais si la Bouvard ou si elle va être payé le camion avant d'arriver ou séquestrait par des officiers ou des fonctionnaires. \r\n\r\nLocuteur FS1 (00:02:02) [93%] :\r\nFace à ce manque de nourriture, une question se pose, c'est celle de l'agriculture locale, dans quel état est -elle la réponse d'Olivier de La Haye. \r\n\r\nLocuteur MT3 (00:02:09) [85%] :\r\nIl y a plusieurs et cultures locales liées à l'agriculture, du paysan pas qui arrive plus ou moins à se débrouiller, ils produisent des légumes et produits des haricots, du café et il arrive à les vendre, les gens viennent de la ville, même parfois pour les acheter, mais les producteurs commerciaux ont beaucoup plus de mal parce que le gouvernement a nationalisé la grande boîte de distribution d'engrais dans 30 pour l'agriculture, du coup, la livraison de ses produits, c'est pratiquement nulles, parce que c'était une pareil, la corruption et l'inefficacité, alors ils produisent peu du Stop, je crois qu'il produit quelque chose comme 30 pourcent du du maïs qui produit. \r\n\r\nLocuteur MS1 (00:02:52) [94%] :\r\nNicolas Maduro assure que la crise est le résultat de la guerre économique de la droite soutenu par Washington, le président réélu promet une révolution économique porteuse de prospérité pendant son second mandat cependant ce qui se profile à l'horizon, c'est plutôt un grand isolement diplomatique qui va s'ajouter à d'immenses difficultés économiques couleur 3 points. \r\n"], "webPublicationDate": "2018-05-23T15:25:00Z", "program": {"href": "/programs/EA4E15ED-2841-44A3-9D53-AD20A7D974EB", "id": "EA4E15ED-2841-44A3-9D53-AD20A7D974EB", "name": "Son de la Pauline (Le)"}, "contributors": [{"function": "Commentateur/trice", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 20100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer AhBKLFvlgs3v4LnIIpgUGaRcyuA3"}]