[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=8900&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=8925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=8875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-0F9B7858-90E8-477A-9211-80F8187990CC", "internalArchiveId": "0F9B7858-90E8-477A-9211-80F8187990CC", "source": "siranau", "mediaType": "audio", "title": "Slime: un jouet prisé mais pas sans risque", "publicationDate": "2018-10-02T00:00:00Z", "summary": "Zoom sur le slime, cette pâte colorée à malaxer que les enfants adorent. Des pâtes que l'on achète, mais dont les recettes faites maison inondent aussi la toile. Ces jouets gluants sont-ils si innocents? Pas tous! Les explications de Johanna Commenge accompagnée du chimiste cantonal genevois Patrick Edder.\r\n\r\n* * Zoom sur le slime, cette pâte colorée à malaxer que les enfants adorent. Des pâtes que l'on achète, mais dont les recettes faites maison inondent aussi la toile. Ces jouets gluants sont-ils si innocents? Pas tous! Les explications de Johanna Commenge accompagnée du chimiste cantonal genevois Patrick Edder.", "durationSec": 643, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851748", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Slime: un jouet prisé mais pas sans risque / OEP_2018-10-02T08:51:45_sequence-2", "On en parle du 02.10.2018"], "alternativeSummary": ["Zoom sur le slime, cette pâte colorée à malaxer que les enfants adorent. Des pâtes que l’on achète, mais dont les recettes faites maison inondent aussi la toile. Ces jouets gluants sont-ils si innocents? Pas tous! Les explications de Johanna Commenge accompagnée du chimiste cantonal genevois Patrick Edder."], "variantIds": ["ece-9851748"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:28:12Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nAujourd'hui on va parler rime alors le seul c'est un genre de Pata Prouteau je dirais de petites portes rigolote qui ne collent pas mais qui est bien gluants, c'est que les enfants adorent et comme je disais, si il a bien fallu que je m'y mette. \r\n\r\nLocuteur MS2 (00:00:12) [90%] :\r\nVoilà, c'est assez clair, vous l'aurez compris ce matin, on va parler de cela,M. donc cette pâte colorée à malaxer, que les enfants adorent des pâtes Johanna Johanna, que l'on achète de donc, mais dont les, les recettes faites maison aussi inondent la toile, alors on va se demander ce matin si les slaloms sont si innocents. \r\n\r\nLocuteur FS3 (00:00:28) [80%] :\r\nExactement, et c'est un vrai phénomène en l'engouement pour le il se décline, même avec des textures différentes, alors là, donc nous emmène dans laquelle chez nous notre ainsi. \r\n\r\nLocuteur MS2 (00:00:37) [85%] :\r\nNotre attaché de production ah oui mais alors. \r\n\r\nLocuteur FS3 (00:00:39) [88%] :\r\nC'était très dur, regardez celui -ci par exemple il est métallique, donc je vous le disais, avec des textures assez différentes, vous avez de l'aspect gluants gélatineuse pas été métallique comme celui -ci, vous avez aussi le modèle flat fee alors pour les intimes, ça veut dire cotonneux, je vois que vous êtes pas du tout un initié, absolument pas, mais, mais ils sont toujours élastique, alors le pire pour un parent et vous allez me dire que ça sent le vécu, c'est quand l'enfant justement investi la cuisine pour tenter l'une des millièmes recettes de cela et me trouver sur la toile. \r\n\r\nLocuteur FS4 (00:01:13) [76%] :\r\nCe n'est pas si je vais vous tenir la recette rate tables pour réussir motions que Gauthier même. \r\n\r\nLocuteur FS1 (00:01:21) [87%] :\r\nLa plus rapide de la colle blanche de l'acide à borique du colorant un petit bocal et un petit, une petite cuillère pour mélanger dans de l'acide, pas de panique, s'accroît en pharmacie, ça coûte 2 euros 75 les vins dosettes. \r\n\r\nLocuteur FS4 (00:01:33) [81%] :\r\nUn sujet rajouter de l'acide de bourrique et après on vous dit donc, alors, bien sûr, là- bas, c'est l'alcool abusive, je dois -je adorent regarder sur internet inédit de de Splice moi je trouve ça trop trop trop trop bien, seuls les amis, je reste au fond Noël dehors pour faire un Sly ni celle du bourg, c'est donc la journée acheter plein Ivan 30 qui peut être de bon, l'autre élément essentiel sans qu'il y aurait rien du tout, c'est la solution saline pour les yeux, donc de temps, ça contient de l'acide borique Sibérie il s'que je suis, je ne sais pas, et après on vous dit. \r\n\r\nLocuteur MS2 (00:02:13) [85%] :\r\nDe Boric acid d'abord Éric acide borique Boralex alors, vraiment, pas de panique, comme l'affirme l'une d'elle et YouTube ce qu'on vient d'entendre, Johanna. \r\n\r\nLocuteur FS3 (00:02:20) [90%] :\r\nEn tout cas ce n'est pas l'avis du tout de nos collègues de que choisir en France qui ont analysé 13 Sleiman lors des slaloms du commerce des tout près ou d'autres ont quitté la teneur en bord qui est donc l'élément chimique qui donne cet aspect malléable à la patte dépasse pour 3 produits la limite réglementaire 13 fois même pour l'2 autres blême, hé bien, selon les lots, une même marque propose des produits avec des concentrations très différente de cette substance alors nos collègues français déconseille l'achat de cela,M. et sa fabrication maison des rappels de produits ont lieu toujours en France et que choisir insiste sur la toxicité du bord à forte dose, risque d'allergie, ça c'est pour le court terme et de troubles de la reproduction pour le futur, rien que ça. \r\n\r\nLocuteur MS2 (00:03:12) [86%] :\r\nAnne Le cela sur la sellette en France et en Suisse, hé bien pour nous répondre, on retrouve en Direct de notre Studio de Genève Patrick Eder bonjour, bonjour, vous êtes le chimiste cantonal Genevois, merci beaucoup d'être en en Direct dans on en parle Patrick Bora AXA SIDA Boric de Boric bord tout court finalement quel est ce substance qui confère cette élasticité ou pas,M.. \r\n\r\nLocuteur MS5 (00:03:33) [88%] :\r\nAlors le le bord est un élément chimique, il est juste avant le carbone au-dessus de de l'aluminium et quand il est combiné à l'oxygène, s'il est sous la forme acide, on va parler d'acide borique, s'il est sous une forme alcaline, on va l'appeler le rate après le bord, lui, c'est une forme cristalline particulière, c'est-à-dire c'est des arrangements de bord rate, on va dire dans le nous spatiaux dans dans dans l'espace qui vont créer un cristal et c'est sous cette forme -là qu'on retrouve la plupart du temps le le bord, on fait dans la nature, on le retrouve essentiellement vers les lacs salés vers les les rives, les anciens rivages est la source principale, à l'heure actuelle, c'est la Californie. \r\n\r\nLocuteur FS3 (00:04:14) [90%] :\r\nOK, donc un élément qui, comme ça a l'air tout à fait naturel pourtant la réglementation européenne impose 1200 milligrammes par kilo de bord pour les pâtes dures et 300 milligrammes par kilo pour celle plus liquide, est ce que la Suisse, elle applique aussi ces mêmes normes et puis finalement, pourquoi est -ce qu'on règle monte cette substance, elle est vraiment problématique. \r\n\r\nLocuteur MS5 (00:04:39) [89%] :\r\nAlors premièrement, oui, la Suisse a a les mêmes normes que l'Union européenne ont au niveau de la sécurité des jouets, on est vraiment sur du 1 entre l'Union européenne et la Suisse, donc ces valeurs réglementaires pour le bord sont tout à fait applicable en Suisse et puis le bord, ce n'est pas un élément forcément très très toxique mais il a quand même des propriétés reconnues contre la fertilité, c'est-à-dire qu'il va, il va empêcher finalement il va être toxiques, au niveau de la reproduction, et puis on parle aussi de problèmes liés au développement brio feu, c'est-à-dire par rapport aux femmes enceintes, ça y est, il pose quand même certains problèmes, donc c'est vrai que cette substance là elle doit quand même être réglementé et surtout éviter que les enfants trop petits les manipule, surtout de manière répétée et que les femmes enceintes le manipule également. \r\n\r\nLocuteur MS2 (00:05:26) [92%] :\r\nAlors 3 produits sur 13 qui dépasse les normes chez nos voisins français dont certains d'ailleurs certaines marques, on peut aussi trouver sur le marché suisse, ça vous inspire quoi Patrick Kader : vous allez vous pencher sur la la composition des mais en Suisse. \r\n\r\nLocuteur MS5 (00:05:39) [90%] :\r\nAlors oui, tout à fait et d'ailleurs nous nos analyses sont en cours, on a, on a fait des prélèvements, on a fait des contrôles, donc on aura les résultats dans dans quelque temps, va porte prendre les mesures je pense d'ici la fin de la semaine, c'est clair que son à des dépassements de normes, on fera des retraites commerçants tout a fait donc les moyens de le faire après 3 sur 13 ce que ça m'inspire c'est c'est pas un très bon résultat en puisque ça fait près de 25 pourcent et ça montre que ben les entreprises qui commercialisent ce type de produit, encore une fois on un autocontrôle ne font pas correctement leur travail, quoi leur auto- contrôle, il est insatisfaisant, voire inexistant et cette c'est un petit peu, toujours problématique, parce qu'on se penche souvent sur les autorités de contrôle mais faut rappeler toujours que les premiers responsables, c'est les entreprises est ce que vous avez aussi des recommandations à formuler au consommateur Patrick oui, alors bon au consommateur, en tout cas ce qui qui achète ces ces produits en Kit, c'est déjà de bien suivre les recommandations du fabricant, ça, ça me paraît vraiment est essentiel : la manipulation de certains de ses produits sont pas innocents dans certains cas c'est bien de mettent des lunettes, parce que ces produits peuvent être irritants pour les yeux, voire même des gants de se laver les mains après la manipulation, c'est-à-dire que même après avoir joué une fois que l'enfant a fini de jouer avec son slice qui se lave les mains de manière à éliminer les, les, les substances qui peuvent rester, il y a beaucoup de substances qui sont dans ces produits -là qui sont pas du tout fait pour rester en contact avec la peau, ils sont par exemple proscrit dans les cosmétiques, parce que ce qui ne sera pas par exemple l'ou tolérée en faible quantité dans ce qui sera donc là si vous jouez Klaus Line il peut -on rester un petit peu sur les mains et puis comme les mains sont quand même sèche, on se rend pas compte qu'on en a encore un petit peu, et puis surtout, ben si on voit qu'on a des rougeurs, on a des irritations, c'est vraiment d'arrêter tout de suite l'usage des des Sly et puis si vraiment ça persiste à les consulter. \r\n\r\nLocuteur FS3 (00:07:31) [86%] :\r\nPatrick aidèrent concernant les recettes maison qui fleurissent sur le web en tant que chimiste cantonal qu'est -ce que ça vous inspire non tant des enfants, montrer qu'il dispose de plans de pipettes Debora AXA ou et et puis d'affirmer, comme ça, c'est sans risque, puisqu'on le trouve en pharmacie, ça a fait sourire, ce sont, mais en même temps. \r\n\r\nLocuteur MS5 (00:07:51) [91%] :\r\nOui, et c'est toujours un peu le problème, c'est qu'il y a une sorte de banalisation des produits chimiques, les produits chimiques, on peut les retrouver sous plein de forme les les substances sont pourtant bien présente, ce sont les mêmes, et il faut faire attention parce que toute manipulation peut quand même poser un certain nombre de problèmes, surtout quand on va faire des usages détournés de de ces produits -là, si on pense à la lessive par exemple à la lessive, c'est parfait pour tromper les mains dedans et là, elle a gardé sur la peau, donc c'est vrai que ça, ça pose toujours un problème, le fait de vendre en pharmacie, c'est pas du tout garant parce que c'est un peu l'héritage de droguerie, on va trouver justement en pharmacie des produits qu'on a pas dans le libre commerce justement parce qu'on va avoir un conseil personnalisé qui nous dire faire attention ainsi à ça, donc, en tout cas pas ça permet pas de d'utiliser ces produits sans aucune précaution, et encore une fois, par exemple, typiquement avec le bord axes le le port de lunettes, je pense, c'est quelque chose qui, qui peut être un nécessaire et pour les recettes maison : quel est votre recommandation Patrick Kader alors pour les recettes maison là aussi il faut faire attention parce que même si on utilise de la colle de la lessive, ben c'est plein de produits islamistes a rasé, on n'a pas des substances purement des mélanges et on peut avoir d'autres produits qui qui sont dans dans les formulations qui pose des problèmes et notamment on a, on a fait, on a découvert ça encore dernièrement avec sur un travail sur un jeune Zhang, un jeune enfant qui avait des problèmes dermatologiques, on a travaillé en collaboration que l'hôpital cantonal, on peut avoir des substances allergisantes qui viennent par exemple de de de la lessive ou d'écoles, il y a des libérateurs de formaldéhyde, par exemple, il y a des enfants qui sont très, très sensibles à ça ou l'étiage joli non, qui sont des perturbateurs endocriniens, qui sont aussi des allergisants, donc on peut avoir d'autres types de problèmes en utilisant ce type de produits. \r\n\r\nLocuteur MS2 (00:09:35) [89%] :\r\nOui, ça fait longtemps quand même que ça existait, cela c'est bizarre qu'on découvre ces problèmes maintenant. \r\n\r\nLocuteur MS5 (00:09:39) [90%] :\r\nAlors, Islam, ils existaient, mais c'était un peu quand même très confidentielle comme comme usage auront il y avait 2 3 produits qui se couraient après et c'est vrai, comme il a été dit dans votre reportage aujourd'hui un véritable effet de mode et on trouve énormément de produits en vente dans le commerce et je rappelle donc donc au niveau des chimistes cantonaux nous les la seule action qu'on peut avoir ce sont sur les produits commercialisés, c'est pour ça qu'on va s'y intéresser maintenant c'est parce qu'il y ait une vraie explosion de ce type de produits. \r\n\r\nLocuteur MS2 (00:10:06) [93%] :\r\nMerci beaucoup Patrick Kader de vos commentaires en Direct, je rappelle que vous êtes chimiste cantonal Genevois et vous étiez donc à l'invitation, vous étiez là à l'invitation de Johanna Commenge qui a préparé ce sujet nous avons mis en lien sur notre site, le résumé de l'enquête de nos collègues de que choisir, ainsi qu'une recette de Sly mais alimentaire de. \r\n\r\nLocuteur FS3 (00:10:26) [83%] :\r\nChamallows mais je dois vous dire que pour les plus grands ça : celui du pas du tout, pas ça, ne ressemblent pas aux Argentins. \r\n\r\nLocuteur MS2 (00:10:30) [89%] :\r\nVraiment, cela m'ben oui, c'est vrai que, voilà, et si c'est pas gluants et si c'est pas un peu dégueu, comme ça, ça le fait pas, ça le fait pas, ça le fait moins Bercy beaucoup Patrick Kader on vous souhaite une excellente journée, merci, au revoir et on va tout de suite se rendre. \r\n"], "webPublicationDate": "2018-10-02T07:47:24Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-CC27F74F-B506-4452-8C14-C360ABCF8F35", "internalArchiveId": "CC27F74F-B506-4452-8C14-C360ABCF8F35", "source": "siranau", "mediaType": "audio", "title": "Option Détente 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 98, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851314", "imageURL": "http://www.rts.ch/9204415.image", "alternativeTitle": ["Option Détente", "Option Détente / 09-12_2018-10-02T11:30:00_option-detente", "Option Détente / 09-12_2018-10-02T11:30:00_option-detente"], "variantIds": ["ece-9851317", "ece-9851314"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:28:11Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [65%] :\r\nMais Thierry Henry bonjour. \r\n\r\nLocuteur MS1 (00:00:01) [83%] :\r\nJe suis très content de vous retrouver aujourd'hui pour être un peu de temps, on lève le pied Olive, les yeux au ciel ou se ou souris vous avez Zürich ne dites pas non, vous avez sur ces merveilleux, la vie est belle d'abord de exactement comme cela venait en évidence dès 14 heures le visage offert à 2 ou 3 rayons. \r\n\r\nLocuteur FS1 (00:00:29) [80%] :\r\nLa forêt sans saison mais si belle changeantes épaisse profonde comme un tableau. \r\nEn veilleuse de sommeil pour moi. \r\nDormir là, c'était comme fondre et toute entière reviennent et lecture. \r\nLes prénoms les sensations, les bonheurs, les lèvres, les visages. \r\n\r\nLocuteur MS2 (00:00:54) [82%] :\r\nIl s'applique sur la peau, à peine froissé on réveille des dindons vos et briller à chacune de mes phrases pourtant secrète et je constaté demeurant tout près de que si je n'. \r\n\r\nLocuteur FS1 (00:01:08) [86%] :\r\nCoqs sont aussi curieux que des enfants si l'on se donne le temps de simplement être parmi eux à quoi nous rajoute pour compléter ma joie, à la lumière de 16 heures, cette fois, le rouge baisser de leur tendre des ponts de rêver avec un apporte qu'on a très vite tout de suite. \r\nC'est sûr, musique. \r\n"], "webPublicationDate": "2018-10-02T09:39:01Z", "program": {"href": "/programs/425A4C81-23CF-408B-B466-BE8AD3384029", "id": "425A4C81-23CF-408B-B466-BE8AD3384029", "name": "Option détente"}, "contributors": [{"function": "Présentateur/trice", "name": "Turrian, Victoria", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-24C1A20C-DA78-4855-8B9C-EF653F0941B1", "internalArchiveId": "24C1A20C-DA78-4855-8B9C-EF653F0941B1", "source": "siranau", "mediaType": "audio", "title": "Journée Spéciale Charles Aznavour 09h", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 372, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9883540", "imageURL": "http://www.rts.ch/8224100.image", "alternativeTitle": ["Journée Spéciale Charles Aznavour 09h", "Journée Spéciale Charles Aznavour 09h / null", "Journée Spéciale Charles Aznavour 09h / null"], "variantIds": ["ece-9883544", "ece-9883540"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:30:10Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:09) [93%] :\r\nCharles Aznavour a été un grand chanteur, un grand comédien, en somme un grand artiste et il a été aussi très généreux avec les autres, un exemple : Johnny Hallyday à partir des années 60 Charles Aznavour se prend de passion pour Johnny Hallyday, voici le décryptage d'un journaliste qui a bien connu cette époque François joue enfin. \r\n\r\nLocuteur MS2 (00:00:27) [87%] :\r\nAznavour a eu beaucoup de difficultés au début de sa carrière, parce qu'on disait qu'il chantait mal qu'il était pas beau petit qui avait grand nez s'est fait opérer, ensuite, à la demande, Edith Piaf, d'ailleurs, et qu'il avait pas de vois moi j'ai entendu ça toute mon enfance, Aznavour, les crédits belle chanson mais là pas de voir ça, c'est le truc quand il a vu l'arrivée de cette nouvelle génération de 16 17 ans 18 ans, qu'on appelait le rockeur puis le yé-yé, il les a tout de suite pris sous son aile sud la protection, parce qu'on se rend pas compte, aujourd'hui, alors que Johnny Hallyday est une Star des Stars, quoiqu'il fasse aujourd'hui. \r\nSylvie, la porte en est toujours dans l'actualité, Françoise Hardy, continue de faire des disques merveilleux mais on oublie qu'à leurs débuts, ils étaient décrié par la presse entière il y avait des pages entières, c'était du véritable racisme anti- jeunes hé ben Charles Aznavour s'est dit ces jeunes dans les critiques on ma critique quand j'étais jeune je m'occupais de Johnny, ça a été pareil s'est occupé de lui, lui a donné des conseils, il a invité souvent dans son ranch, ils ont fait du cheval, ensemble, parce que s'en fait Charles Aznavour qui lui a donné confiance en lui, jeune, c'est normal que tu n'es pas le même discours que les anciens tu potentiel à toi, il faut peut-être que tu mettes des paroles un petit peu plus intéressante dans tes chansons et Johnny aujourd'hui depuis il les sexagénaire chante des chansons du Patrimoine français, il a compris ça. \r\n\r\nLocuteur MS3 (00:01:59) [87%] :\r\nBordeaux : le score à la fin du monde, la nuit, donc sur le vagabondage. \r\n\r\nLocuteur MS4 (00:02:12) [87%] :\r\nMoi je pense qu'un auteur est un garçon qui doit avant tout écrire, il ne doit pas écrire uniquement ce qui lui passe par la tête, mais nous avec leur aussi en proportion du hein, en fonction de, de, de, d'un artiste pour lequel il travaille en toute honnêteté, quand j'ai écrit pour Johnny Hallyday, dommage j'écrit pour lui et je ne chanterai sûrement pas une chanson que je peux chanter à Johnny Hallyday, mais par contre je ne lui dirai pas s'il y a une chanson qui a fait typiquement pour moi et même que je ne changerai pas dans moto change dirait pas Johnny, tu devrais chanter ça parce que je vais rendre un très mauvais ça. \r\n\r\nLocuteur MS1 (00:02:53) [98%] :\r\nIl faut savoir. \r\n\r\nLocuteur MS5 (00:02:56) [74%] :\r\nSourire la meilleure Cerutti. \r\nC'est-à-dire que l'élève pis. \r\nDans une vie. \r\nVous avez tout dignité. \r\nGrèce : un, nous en tout. \r\nOn a les ou se retourner. \r\nSon sacre anxieux pitoyable. \r\nDe bouillie. \r\nCacher, ça ne veut. \r\nSous le masque de tout le jeu est retenu hurler cheville de. \r\n"], "webPublicationDate": "2018-10-01T14:40:01Z", "program": {"href": "/programs/9E5DA9BA-B609-4F0C-976B-3A5381534449", "id": "9E5DA9BA-B609-4F0C-976B-3A5381534449", "name": "Journée spéciale"}}, {"id": "sound-646A1A72-D328-40A3-9FFF-161143CFDBB6", "internalArchiveId": "646A1A72-D328-40A3-9FFF-161143CFDBB6", "source": "siranau", "mediaType": "audio", "title": "La Quête : Gilles Weinger au Royaume du Web", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 259, "genres": ["Reportage"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868561", "imageURL": "http://www.rts.ch/8984580.image", "alternativeTitle": ["Gilles Weinger au Royaume du Web", "Gilles Weinger au Royaume du Web / RVA3_2018-10-02T07:17:31_la-quete", "Gilles Weinger au Royaume du Web / RVA3_2018-10-02T07:17:31_la-quete"], "variantIds": ["ece-9886401", "ece-9868561"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:06:02Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [86%] :\r\nGilles Wenger dans le royaume du web salut Éric ce week- end, les ados et les enfants étaient en transe leur Stars étaient réunis à Palexpo et pour le prix d'un abonnement de téléphone, il pouvait, pour une fois, voire sans l'intermédiaire d'un écran leur youtubeurs, leur You Tube préféré. \r\n\r\nLocuteur MS2 (00:00:18) [77%] :\r\nExcusez -moi, je peux, je peux demander qui était en train d'attente sur scène, Squillaci, pourquoi tu tu l'aimes bien se cuisine. \r\n\r\nLocuteur FS3 (00:00:24) [88%] :\r\nIl est drôle, hé ben, voilà pourquoi il est drôle parce qu'il il fait des blagues marrante et après ça nous inspire pour aussi raconter des blagues. \r\n\r\nLocuteur MS2 (00:00:35) [82%] :\r\nPar exemple, là tu peux me faire une blague à la manière de cuisine. \r\n\r\nLocuteur FS3 (00:00:40) [85%] :\r\nChabat doit réfléchir non je crois pas ouais. \r\n\r\nLocuteur MS1 (00:00:47) [87%] :\r\nDommage, hein, parce que si tous les ados sont fans de c'est youtubeurs et You Tube, c'est parce qu'avant tout, qui les font rire alors comment font -ils pour faire rire ses ados. \r\n\r\nLocuteur MS2 (00:00:56) [79%] :\r\nQuel est le truc, tu as fait le plus marrer dans une vidéo d'un youtubeurs j'ai bien aimé quand tu Max ma feuille et Carlito hésité avec le grand gibier à Genève ce qu'ils ont fait qui ils ont fait rire, vas -y foncer dans des panneaux. \r\n\r\nLocuteur FS1 (00:01:08) [98%] :\r\nVoilà un autre exemple peut-être. \r\n\r\nLocuteur MS2 (00:01:10) [75%] :\r\nJe suis combien de tube sans, sans youtubeurs, c'est bien quand il regarde une vidéo dans youtubeurs. \r\n\r\nLocuteur FS4 (00:01:16) [75%] :\r\nLes mêmes avoir encore quand ils rigolent et font des Blacks c'est drôle, rappelle Raymond, une fois d'une blague trop fait marrer ben c'était dans l'habitude ici comme actualité compte Carlitos dit c'est papa il c'est le diable, et puis sur sa tête, c'est écrit, papa fait table et puis, il savait pas dit voilà les petites tout seul, vantant l'écran voilà exactement. \r\n\r\nLocuteur MS1 (00:01:36) [85%] :\r\nOui, oui, oui, je sais, vous vous sentez largués et pourtant nous sommes sur Couleur3 le canal, jeune de la Radio suisse romande ah pardon, j'ai pas lu la phrase en entier le canal, jeune de la Radio suisse romande dans les années huitante mais revenons à notre royaume du web, les visiteurs du salon avait l'occasion de rencontrer les youtubeurs est You Tube au travers de différentes activités comme par exemple dans la boîte à clashe, une boîte dans laquelle à youtubeurs t'attend pour faire une Battle de clash soit Ahmed de plus de 20 ans qui a fait du type son métier face à un adolescent boutonneux en quête d'identité, mais un exemple vaut mieux que l'explication, j'ai suivi One 13 ans dans la boîte à Clash. \r\n\r\nLocuteur MS5 (00:02:13) [75%] :\r\nEh ben c'est bien que bon ben il près 22 donc, tu vois, c'est de la classe, elle dit : bon, tu t'appelles comment déjà Madonna Yom Yom en ce temps- là. \r\n\r\nLocuteur MS1 (00:02:30) [93%] :\r\nHeureusement, d'autres rencontres leur permettait d'avoir des discussions plus profonde. \r\n\r\nLocuteur MS2 (00:02:35) [86%] :\r\nEt puis, là, vous avez rencontré dès youtubeurs Stars, vous avez pu faire défaut. \r\n\r\nLocuteur FS3 (00:02:40) [81%] :\r\nOui, l'atelier de Roxane, on a vu qui de jardin, elle fait des vidéos sur enfin cette vidéo sur je leur vie amoureuse, je sais pas comment ça va, Alphand, enfin moi je sais pas je bien depuis là, vous l'avez vu en vrai photo PMA un autographe, ça a duré combien de combien de temps je dirais 7 6 minutes et puis qu'est -ce qu'elle vous a dit : ben nous a dit : s'il y a, cela nous a fait du rocher quoi alors ça va, oui. \r\n\r\nLocuteur MS1 (00:03:08) [96%] :\r\nEt puis, bien sûr youtubeurs c'est le métier qui fait rêver tous ces jeunes et certains se sont déjà lancé. \r\n\r\nLocuteur MS2 (00:03:15) [83%] :\r\nDes vidéos plus sûr tu disait Stream, on dirait une puis combien de de de followers ces divergences type soit je suis vers les 700 et je ne sais pas du tout et c'est bien et pourtant c'est un début de notoriété, c'est vrai, après, c'est compliqué, hein, pour commencer, mais Thomas bien arrêté l'école pour consacrer oui oui si je pourrais, je pense que oui. \r\n\r\nLocuteur MS1 (00:03:38) [93%] :\r\nAlors, à priori non, il ne peut pas encore arrêté l'école, pas tout de suite le royaume du web, c'est en partie tout ce que je vous ai raconté mais c'est surtout accepter une nouvelle réalité. \r\n\r\nLocuteur FS2 (00:03:49) [82%] :\r\nAlors vous allez faire une photo sur le stand TV5Monde ce ça est -ce que c'est TV5 Monde Jean-Noël qui a une idée mais c'est cool, faire une photo oui voilà c'est ça. \r\n\r\nLocuteur MS1 (00:03:58) [94%] :\r\nEt cette nouvelle réalité, c'est que la génération du tube ne consomme et ne connaît pas d'autres médias. \r\n\r\nLocuteur MS2 (00:04:04) [83%] :\r\nMais sinon vous écoutez la radio, des fois moyennement ressemble à des fois ils sont, ils passent dans les studios, Les youtubeurs avec les les animateurs radio et. \r\n\r\nLocuteur MS1 (00:04:13) [80%] :\r\nBon bah au les youtubeurs vont peut-être sauver notre média. \r\n"], "webPublicationDate": "2018-10-02T05:25:00Z", "program": {"href": "/programs/98142486-4C9D-4F02-BC4D-77B9C052BBBB", "id": "98142486-4C9D-4F02-BC4D-77B9C052BBBB", "name": "Nouvel ordre matinal (Le)"}}, {"id": "sound-CE8BC872-E1B6-4A68-97C1-881759317D3C", "internalArchiveId": "CE8BC872-E1B6-4A68-97C1-881759317D3C", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-10-02T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 130, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868566", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-10-02T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-10-02T08:35:00_le-turboshow"], "variantIds": ["ece-9868575", "ece-9868566"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:04:50Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nBon ben ça, c'est une guerre, c'est le TurboShow, le TurboShow bonjour à tous, si les gens vous font chier, c'est pas parce que vous êtes pas sympa, c'est parce que vous avez raison, rencontrent. \r\n\r\nLocuteur MS2 (00:00:13) [66%] :\r\nFamilles romandes famille Bordeaux. \r\n\r\nLocuteur MS1 (00:00:17) [89%] :\r\nFillon avec un D à la fin, au cas où, bonjour à toutes et tous, il s'appelle Claude tourte Penel, il habite dans cette petite ville romande et sa passion c'est de chanter des ingrédients, je me réjouis de vous le présenter. \r\nAlors j'espère qu'il n'a pas oublié notre rendez- vous. \r\nTop Neil bonjour ces frais doit Frédo archi en aubergines sautées Paolo je vous ouvrent chiant avec un D 1, clavicule de tourte Penel, la chanson, ça vous plaît, mais non, même pas particulièrement et la cuisine, m'en fous, non c'est dingue, moi, moi j'aime le foot et la vente de ciné, j'aurais préféré donner des coups de pied dans des phylactères plutôt que de pub chanter des trucs de cuisine et alors d'où vient ce syndrome, si je puis appeler ça en syndrome Tischhauser oui beaucoup de thérapeute médecins se sont penchés sur la question et après ils se sont redressés, ils sont partis, mince, un steak aux abricots avec du cumin moulu, non merci, désolé. \r\nC'est ici, dans ce petit parc le clavier Claude tourte Penel vient se ressourcer, trouver un peu de calme et si possible déranger le moins de monde possible les arbres, les gens qui passent avec des poussettes, les petits vieux sur leur banc, je sais pas si ça me fait du bien, j'imagine une fellation, ça vous fait du bien, ouais, aussi je comprends aux caisses, non, merci, pardon, nul doute que l'humanité a encore du chemin à faire avant d'accepter pleinement la maladie de clavier Claude Penel, mais une chose, assure le 11 à Lyon, c'est pas très appétissant, merci de votre fidélité, je vous embrasse, même si on se connaît pas ou très peu, c'est un peu gênant et vous me repoussée d'un geste spontané et ma foi, humiliant, bonne journée. \r\n\r\nLocuteur MS2 (00:01:58) [57%] :\r\nSami romande famille bar Bordeaux. \r\n\r\nLocuteur MS1 (00:02:02) [82%] :\r\nC'est déjà la fin, le TurboShow à bientôt ça passe une ces vitesses, mon pauvre ami, le TurboShow, le TurboShow. \r\n"], "webPublicationDate": "2018-10-02T06:41:00Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-8E9FC388-4598-437E-8659-ACD48B532C73", "internalArchiveId": "8E9FC388-4598-437E-8659-ACD48B532C73", "source": "siranau", "mediaType": "audio", "title": "Quand on arrive en ville : Quand on arrive en ville (Rediffusion)", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 150, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868564", "imageURL": "http://www.rts.ch/9800772.image", "alternativeTitle": ["Quand on arrive en ville", "Quand on arrive en ville / RVA3_2018-10-02T07:52:00_quand-on-arrive-en-ville", "Quand on arrive en ville / RVA3_2018-10-02T07:52:00_quand-on-arrive-en-ville"], "variantIds": ["ece-9868570", "ece-9868564"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:03:41Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [64%] :\r\nJe matter. \r\n\r\nLocuteur FS1 (00:00:04) [94%] :\r\nQuand on arrive en ville, un jour, une ville. \r\n\r\nLocuteur MS1 (00:00:11) [86%] :\r\nAujourd'hui la plate à La Plata, fondée en 14 secondes montre en main par les célèbres tentes Romuald O et trémolos La Plata n'a pas été fondée par Romuald O et trémolos, je vous ai menti non, en fait, la Plata est une ville qui a été nommé ainsi après un passage de la chanteuse Jane Birkin dans la région et les habitants subjugués par ses courbes voluptueuses et ces tout petits nichons, ce sont tous s'écrier mais la chaîne Kim est la plainte en disant c'est sympa et c'est ainsi que la plate, a pris son nom à noter aussi que la Plata est jumelé avec le village de gros en Valais, les 2, partageant la même date d'anniversaire, en effet, quand la ville de La Plata est né le village de gros néné mais revenons plutôt à cette belle ville de La Plata qui se situe, je ne voulais pas dit encore en Argentine, c'est d'ailleurs dans cette province de Buenos ARS que la politicienne vaudoise Ada Marra s'est exercé aux joutes verbales inhérente à sa fonction, en 1982 Maradona une conférence tellement intense que beaucoup d'Argentins, la prière pour le messie. \r\nLe 2ème, ville la plus peuplée d'Argentine La Plata compte en son sein, environ 45 habitants et ses habitants de fière et ombrageuse Argentins sont nommés les platanes, ce sont des arbres, en fait, les femmes de la ville, quant à elles, sont appelées les plaquiste, elles ont la particularité de penser que la Terre est plate comme Jane Birkin et mes chroniques en général, et elles n'ont pas tort les mémères parmi les habitants célèbrent de La Plata, on va bien sûr citer Michel Platini la plate, la poussière, la Plata actu et bien sûr la planète gras dont le frère, s'appelle Mano un mec qui a eu un hit de rap celtique assez nul dans les années 2000 au niveau touristique, si vous voulez aller à La Plata, allez donc visiter la place Moreno, Moreno, qui était un célèbre maquilleur fameux inventeur du fond de teint Moreno voilà, vous savez à peu près tout ce qu'il faut savoir sur cette ville merveilleuse de La Plata pour plus d'infos, allez voir le TJ de suite sera à Rome une et en attendant, à demain pour une nouvelle ville du monde. \r\n"], "webPublicationDate": "2018-10-02T04:45:04Z", "program": {"href": "/programs/410A9A70-EB23-4201-AD4D-67EF398C98CE", "id": "410A9A70-EB23-4201-AD4D-67EF398C98CE", "name": "Quand on arrive en ville"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F2792A96-CA62-48C8-8FFE-D38230D3024D", "internalArchiveId": "F2792A96-CA62-48C8-8FFE-D38230D3024D", "source": "siranau", "mediaType": "audio", "title": "Rien A Foutre 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 56, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868560", "imageURL": "http://www.rts.ch/9800752.image", "alternativeTitle": ["Rien A Foutre", "Rien A Foutre / RVA3_2018-10-02T07:15:00_rien-a-foutre", "Rien A Foutre / RVA3_2018-10-02T07:15:00_rien-a-foutre"], "variantIds": ["ece-9868582", "ece-9868560"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:02:31Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nRésumé l'info de trop qu'il vous faut c'est. \r\n\r\nLocuteur MS1 (00:00:07) [81%] :\r\nLe tribunal du Net, les très sérieuses étudiants élitiste de Cam bridge sortent leur calendrier sexy. \r\nOui, et je dois dire que c'est bien la première fois que je vois autant de cul et puis sur une photographie, rien à foutre. \r\nLes Inroc un village Arctic Monkeys sise voit le jour à Sheffield et quand je pense que les fans de 10 squattant depuis 40 ans, la création d'un village people dans le monde de la musique, on a vraiment pas le sens des priorités, rien à foutre. \r\nLe Parisien Seine-et-Marne il réclame sa libération car il n'aime pas les courgettes de la prison, voilà, c'était le pitch du film ma vie de courgette, numéro 2R.A. S c'est rien. \r\nLa. \r\n"], "webPublicationDate": "2018-10-02T05:19:00Z", "program": {"href": "/programs/E1AF3CF7-BA0F-4667-882A-6DAA49114720", "id": "E1AF3CF7-BA0F-4667-882A-6DAA49114720", "name": "Rien à foutre"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-051B8973-60BD-41FB-9A69-E4CF38CFEBAE", "internalArchiveId": "051B8973-60BD-41FB-9A69-E4CF38CFEBAE", "source": "siranau", "mediaType": "audio", "title": "Edito 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 90, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868559", "imageURL": "http://www.rts.ch/9800768.image", "alternativeTitle": ["Edito", "Edito / RVA3_2018-10-02T06:47:00_edito", "Edito / RVA3_2018-10-02T06:47:00_edito"], "variantIds": ["ece-9868573", "ece-9868559"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:06:03Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nSud. \r\n\r\nLocuteur MS2 (00:00:05) [86%] :\r\nAprès l'ennemi de moteurs et de Prince- Léonard Cohen David Bowie Aretha Franklin c'est donc Charles Aznavour, qui nous a quitté hier hommages partout éloge multiple nécro sincère ou pute Free de demi- vedettes sur les plateaux, sa cause, tout le monde y est allé de son RIP et ça risque bien de continuer à injuste juste pour annoncer quelques-uns des enterrement de première classe qui vont nous tomber sur le moral, rappelons l'âge de quelques-unes de nos vedettes Iggy Pop, qu'on entendra tout à l'heure 71 ans comme renouveau Elton John Blondie 73 ans, comme Éric Clapton, Bob Dylan, 77 ans comme Arte guerre font que l'écurie ailleurs, s'il est pas mort bâtisse mi- septembre 2 ans Jacques Dutronc 75 ans, Paul McCartney, 76 ans, comme Roger Wauters, Mick Jagger, 75 ans quand même, comme son ami qui souhaite chance et dans Les seniors des seniors et lui aussi Bruce Springsteen 69 ans, comme j'aurais pas cru comme Arnaud ou Tom Waits Robert Plant 70 ans comme Alice Cooper Steven Taylor d'aéro- Smith Ozzy Osbourne, qui a 70 encore Brian Eno aussi on pourrait continuer la liste pendant des heures et des heures, mais vous l'aurez compris les RIP vont défiler de plus en plus souvent à la une des médias et dans le fil info de nos réseaux sociaux, il va falloir s'y faire, mais si personne pouvait mourir aujourd'hui, ça nous a. \r\n"], "webPublicationDate": "2018-10-02T04:55:01Z", "program": {"href": "/programs/CC24C262-6208-45EA-A89A-7C2795B8D941", "id": "CC24C262-6208-45EA-A89A-7C2795B8D941", "name": "Edito"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93CC8949-82FC-47D0-AC17-679BC06832F6", "internalArchiveId": "93CC8949-82FC-47D0-AC17-679BC06832F6", "source": "siranau", "mediaType": "audio", "title": "Quid de l'utilité des redresses dos?", "publicationDate": "2018-10-02T00:00:00Z", "summary": "Des publicités en ligne et certains catalogues de vente par correspondance vantent les mérites d'une sorte de harnais élastique qui est censé nous aider à maintenir une posture droite. Ces béquilles destinées aux personnes qui se tiennent avachies sont-elles efficaces? En ayant recours à ce type d'accessoires, notre corps ne deviendrait-il pas plus paresseux? Et au fond, avoir un dos vouté est-il vraiment un si grand problème? Sacha Horovitz se renseigne auprès du Dr Stéphane Genevay, médecin adjoint agrégé, responsable de la consultation multidisciplinaire du dos au Service de rhumatologie des Hôpitaux universitaires genevois (HUG).\r\n\r\n* * Des publicités en ligne et certains catalogues de vente par correspondance vantent les mérites d'une sorte de harnais élastique qui est censé nous aider à maintenir une posture droite. Ces béquilles destinées aux personnes qui se tiennent avachies sont-elles efficaces? En ayant recours à ce type d'accessoires, notre corps ne deviendrait-il pas plus paresseux? Et au fond, avoir un dos vouté est-il vraiment un si grand problème? Sacha Horovitz se renseigne auprès du Dr Stéphane Genevay, médecin adjoint agrégé, responsable de la consultation multidisciplinaire du dos au Service de rhumatologie des Hôpitaux universitaires genevois (HUG).", "durationSec": 400, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851749", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Quid de l'utilité des redresses dos? / OEP_2018-10-02T08:54:45_sequence-3", "On en parle du 02.10.2018"], "alternativeSummary": ["Des publicités en ligne et certains catalogues de vente par correspondance vantent les mérites d’une sorte de harnais élastique qui est censé nous aider à maintenir une posture droite. Ces béquilles destinées aux personnes qui se tiennent avachies sont-elles efficaces? En ayant recours à ce type d’accessoires, notre corps ne deviendrait-il pas plus paresseux? Et au fond, avoir un dos vouté est-il vraiment un si grand problème? Sacha Horovitz se renseigne auprès du Dr Stéphane Genevay, médecin adjoint agrégé, responsable de la consultation multidisciplinaire du dos au Service de rhumatologie des Hôpitaux universitaires genevois (HUG)."], "variantIds": ["ece-9851749"], "isOnline": true, "lastModifiedDate": "2018-10-09T16:22:51Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nSi on une publicité en ligne interpellé plusieurs membres de notre équipe, donc vous Sacha Horovitz c'est peut-être vous qui nous écoutez, d'ailleurs c'est une pub pour pour un élastique qui est censé favoriser une posture droite de notre dos. \r\n\r\nLocuteur MS2 (00:00:12) [89%] :\r\nEh oui, c'est une sorte de harnais qui comprend tant devant que derrière un élastique est suffisamment tendue pour nous aider à nous redresser sornette se porte sous la chemise ou le t-shirt, il existe aussi sous forme de Marcel de débardage cet accessoires qui coûtent entre 30 et 100 francs selon les modèles, serait donc indispensable à toutes les personnes qui ont la bas l'habitude d'être avachi sur elle- même et souvent on nous culpabilise de nous tenir ainsi vouté dès notre enfance, hein, vous vous souvenez peut-être, tout comme moi, contraint range ta chambre et un Mange ta soupe, se glissent parfois à un tiens -toi droit, si on est dans ce cas de figure, il suffirait donc de faire l'acquisition de l'un de ses redresse dos pour nous aider à nous tenir droit selon la publicité qui vante une une évolution nette de notre posture au bout de 15 jours déjà et ça fonctionne, vous avez essayé alors non, même si je fait incontestablement partie des personnes concernées par exemple cette sur ce problème de dos, j'aurai peut-être besoin de mon Marcel, en effet, mais avant d'investir dans l'Inde c'est harnais redresse dos hé bien j'ai préféré opter pour une séance de questions- réponses avec un spécialiste afin plutôt de redresser mes croyances et peut-être aussi les vôtres en matière de verticalité du dos, est donc une bonne idée de porter un untel accessoires une telle béquilles pour se se tenir droit, je vous propose d'écouter la réponse du Docteur Stéphane Genevay, médecin, adjoint agrégé en rhumatologie et responsable de la consultation multidisciplinaire du dos à sujet. \r\n\r\nLocuteur MT3 (00:01:40) [94%] :\r\nHonnêtement je pense pas que ce soit et en tant que telle, une bonne idée, il, je pense que c'est une une sorte d'artefacts qu'on va induire sans savoir exactement ce que ça va produire comme effet et je dois dire que je vois pas vraiment l'intérêt de ce genre de d'outils. \r\n\r\nLocuteur MS2 (00:01:56) [88%] :\r\nBah, de se tenir droit non. \r\n\r\nLocuteur MT3 (00:01:57) [94%] :\r\nAlors quel est l'objectif est -ce que c'est pour paraître plus droit comme ça parce que vous aimez pas votre posture ou est -ce que c'est à des fins thérapeutiques. \r\n\r\nLocuteur MS2 (00:02:06) [92%] :\r\nEst ce que c'est un problème de ne pas se tenir droit. \r\n\r\nLocuteur MT3 (00:02:09) [89%] :\r\nça peut être un problème je dirais social parce qu'un certain nombre de personnes n'aiment pas leur posture par contre est -ce que c'est un problème médical, je dirais non, il se peut que votre posture soient le reflet d'une anomalie musculaires squelettiques etc ou de modification, mais, mais, en tant que telle, c'est pas, c'est pas forcément un problème donc ça nécessite une analyse plus fine je dirais. \r\n\r\nLocuteur MS2 (00:02:37) [97%] :\r\nD'accord, et ça, ça passe par quoi, par une radiographie de la colonne vertébrale. \r\n\r\nLocuteur MT3 (00:02:41) [92%] :\r\nBon, ça passe déjà par un examen clinique une anamnèse et un examen clinique, mais je pense qu'il y a, il y a beaucoup de fantasmes autour de la posture et finalement il n'y a pas beaucoup de réalités scientifiques là derrière, il est clair qu'un certain nombre de maladies de la colonne vertébrale vont modifier la posture, ça c'est vrai, il est faux de dire que, en tout cas on n'a pas d'arguments solides pour penser que la position un peu avachies induisent plus de mal de dos en tant que telle, donc si le but, c'est de réduire le mal de dos, qui est un problème fréquent, par ailleurs, je pense qu'on fait fausse route. \r\n\r\nLocuteur MS1 (00:03:13) [91%] :\r\nC'est assez surprenant, hein, moi j'aurais parié qu'un médecin spécialisé aurait défendu l'importance de la posture droite. \r\n\r\nLocuteur MS2 (00:03:18) [90%] :\r\nMoi aussi, le Docteur Stéphane Genevay mette son médecin adjoint agrégé en rhumatologie à sujet nous explique pourquoi ce n'est pas le cas, on entend cette fois -ci un petit peu plus dans les détails. \r\n\r\nLocuteur MT3 (00:03:28) [94%] :\r\nDéjà il y a un certain nombre de personnes qui vont se tenir avachies pour des problèmes de douleurs, par exemple, donc là ils un problème dans le fonctionnement musculaire de leur dos et en réaction, ils vont se tenir comme ça pour se soulager, donc si vous travaillez pas sur le fond du problème : ils vont juste pas pouvoir se redresser parce que ça fait trop mal de se redresser d'autres personnes ont leur dos qui s'est développé comme ça parce que c'est comme ça, en fait, qu'il est le mieux et donc de vouloir modifier leur posture vous allez induire plutôt des douleurs parce qu'ils vont tirer et être à l'envers de ce qu'ils ont besoin, donc il y a autant de situations que personne quasiment si vous voulez, donc c'est difficile de de faire des grandes généralités à propos d'une posture. \r\n\r\nLocuteur MS1 (00:04:09) [86%] :\r\nAlors si le port de de ce harnais de ce Marcel élastique pour amuser Johanna mais pas forcément nécessaires et ce qui pourrait même être déconseiller pour certaines personnes sachent. \r\n\r\nLocuteur MS2 (00:04:18) [93%] :\r\nPar exemple en rendant le corps des des personnes qui le porterait plus paresseux qu'il ne l'est pour maintenir une bonne posture de manière naturelle en effet à ce sujet, voici l'avis du Docteur Stéphane Genevay, médecin, adjoint agrégé en rhumatologie ou à juger. \r\n\r\nLocuteur MT3 (00:04:31) [92%] :\r\nOn s'est posé les mêmes questions pendant longtemps sur les les ceintures lombaires, est ce que ça empêche pas tout ça atrophie les muscles des choses comme ça, la réalité c'est que non, en fait ça, mais pas suffisamment la musculature au repos pour induire une une perte musculaire ou une fonte musculaire. \r\n\r\nLocuteur MS2 (00:04:50) [93%] :\r\nMais au fond c'est harnais élastique et ce qu'il y a quand même un peu d'chance pour qu'ils aient un minimum d'efficacité. \r\n\r\nLocuteur MT3 (00:04:55) [88%] :\r\nAlors, hein, moi j'ai jamais testé et j'ai jamais eu de patients qui sont venus avec avec ce genre de produit, donc je ne peux pas vous donner de d'avis personnel Direct sur l'efficacité, il se peut que par le l'de de traction et de pression qui pourrait être induit par ce genre de d'outils ou de de tissus, il y a une réaction musculaire dessous qui va, qui va répondre à la sollicitation et qui va se redresser. \r\n\r\nLocuteur MS1 (00:05:20) [90%] :\r\nEt nous ont donc, pour certaines personnes la musculature et la posture peuvent quand même évolué avec le port de ce harnais. \r\n\r\nLocuteur MS2 (00:05:26) [91%] :\r\nAlors oui, si vous avez craqué en ligne pour accessoires ouf, vous ne vous êtes pas donc fait complètement arnaquer en tentant de trouver une solution élastique à votre problème de dos, que ce soit un problème uniquement esthétiques ou pas, quoi qu'il en soit, on parle souvent du mal du siècle, quand on pense au lombalgies aux problèmes dorsaux ou la nuque, ce que nous confirme le Docteur Stéphane Genevay. \r\n\r\nLocuteur MT3 (00:05:48) [91%] :\r\nC'est le problème numéro 1 au monde en terme de handicaps hein fonctionnel, c'est accessible la chose qui impacte le plus la qualité de vie et le fonctionnement quotidien des gens loin devant toutes les autres pathologies. \r\n\r\nLocuteur MS2 (00:06:02) [98%] :\r\nDonc on ne peut pas vraiment les blâmer d'essayer de trouver des solutions avec des élastiques dans le dos. \r\n\r\nLocuteur MT3 (00:06:07) [88%] :\r\nCertainement pas, certainement pas, mais je pense qu'il y a plus efficace, moi je pense que le 1er remède, c'est le mouvement, donc l'activité physique régulière, adaptée aux douleurs progressive et là déjà vous allez diminuer plein de problèmes et puis ensuite si ça suffit pas, alors on consulte les bonnes personnes. \r\n\r\nLocuteur MS1 (00:06:22) [87%] :\r\nVoilà bouger avant d'acheter, c'est le conseil de Stéphane Genevay, médecin responsable à la consultation multidisciplinaire du dos au service de rhumatologieD.H. sujet les hôpitaux universitaires Genevois, merci à lui et merci à vous, Sacha Horovitz et salutations à Marcel et vous droit. \r\n"], "webPublicationDate": "2018-10-02T07:38:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cornu, Yves-Alain", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-14C20E0B-2C25-480E-8395-4954BE22D5BB", "internalArchiveId": "14C20E0B-2C25-480E-8395-4954BE22D5BB", "source": "siranau", "mediaType": "audio", "title": "Le papier 2 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 176, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9889471", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier 2", "Marie Riley - Une étrange maladie", "Stéphane Laurenceau - Les tendances automne-hiver 2018", "Le papier 2 / LBC_2018-10-02T19:32:00_le-papier", "Le papier 2 / LBC_2018-10-02T19:32:00_le-papier"], "alternativeSummary": ["Marie Riley - Une étrange maladie.", "Stéphane Laurenceau - Les tendances automne-hiver 2018."], "variantIds": ["ece-9868635", "ece-9868618"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:35:36Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [81%] :\r\nCar papier des fans Laurenceau aujourd'hui très cher Valérie chérie, je suis un simple en réalité de paillettes sur l'affiche ici à ce soir, voyez, moi, comme un bon ami, qui s'en vient tendre un petit sucre à l'Avantage de pauvres âmes sur le point de s'évanouir. \r\nInutile de faire semblant, je le vois bien sûr voter dans l'actualité, il suffit de d'observer l'air ambiant et les premiers départs des grands chanteurs pour comprendre que l'Automne est bel et bien là, l'heure est venue de renvoyer tout au fond du dressing de Shorter moulant les sextoys gonflable pour s'accorder au mieux avec le froid, l'humidité et la dominante couleur de rouille qui s'étend au pied des arbres, mais heureusement l'Automne, c'est aussi l'occasion de découvrir de quoi seront nobody celle -ci et on commence très fort par un atout charme irrésistible qui apporte une touche de glace tout en amplifiant le regard, je veux bien sûr parler du bonnet, oui, le modèle, mais je ne fais que citer un Péruvien Karcher a imitation fourrure ou imprimé léopard, le revient en force pour le plaisir des têtes les plus exigeantes que votre visage soit Farouk ou étrangement conçu la rédaction des bras préconise un bonnet de type oversized à la manière d'un amant virtuose l'oversized enveloppe la tête sans la Syrie a pour nous protéger le réconfort comme personne, évidemment les plus téméraires n'hésiteront pas à laisser retomber au niveau des sourcils pour asseoir leur côté et Dallas, attention tout de même, la frontière est très mince et il suffit de quelques centimètres trop haut ou trop bas pour transformer le plus stylé des bad boy en gentil clown qui fait rire les enfants. \r\nL'autre indispensable cet hiver pour se péter la classe sur un stade, c'est une large bande d'étoffe si chère aux aviateurs au concours de Miss et aux nombreux photographes en quête d'identité, je veux bien sûr parler de l'écharpe décliner jusqu'au foulard et là, les solutions sont multiples rectangulaire, carrée industriel hors de prix ou permet l'revient en force pour se roder autour du succès véritable couteau suisse de l'habillement, l'écharpe est aussi utile à l'intérieur qu'à l'extérieur si elle protège les voies respiratoires et le coup face à l'agression du froid, elle se montre aussi coquine et mutine quand vient l'heure d'improviser un strip- tease langoureux Valérie tenu fermement par les extrémités, en passant par l'entrejambe, elle permet de stimuler son intimité dans un frottement coulissant qui n'est pas sans évoquer le va-et-vient qui s'annonce à par rapport à l'image de vous la laissez voilée devant devoir -nous sur lui, ouvrage un peu de sérieux avec un accessoire qui n'a absolument pas sa place entre 2 corps en fusion, puisqu'il s'agit du en tissu alors ici, rien de particulier à évoquer, à part peut-être un timide retour de la moufles qui tente une percée, comme chaque année, heureusement, les indicateurs sont formels, depuis l'explosion du nez, Arte, la bouffe, les a terminé sa trajectoire dans les jardins des garderies à rouler des boules de neige, mais assez parlé trop d'info tue l'info voici mon conseil estime pour cet été 2018, 2019 primo opter pour un gros bonnet oversized deuzio vous de largesses Sharpe pour recouvrir l'entier du visage et enfin tertio, pensez aussi à porter une paire de lunettes King ça arrive pour bien cacher le reste, voilà, comme ça, défaut d'être super glam, ça nous fera des vacances sur Instagram aura les bras cassés. \r\n"], "webPublicationDate": "2018-10-03T06:58:44Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6452CD59-2751-4EBA-8578-18851352F219", "internalArchiveId": "6452CD59-2751-4EBA-8578-18851352F219", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 49, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868591", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2018-10-02T17:15:00_le-grandmasterflash-info", "Calmos du 02.10.2018"], "variantIds": ["ece-9868591"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:00:02Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [63%] :\r\nEnfin, avant. \r\nHong-Kong, les photos d'un chien passer dans une machine à laver, font scandale oui reste une tache sur l'animal, Espagne 25 détenus provenant de différents centres pénitentiaires espagnoles ont été accusés de faire partie d'un groupe proche de Daesh, Franck et du coup, les 25 détenus ont été incarcérés, séance de honte oui musique dans son dernier clip excès : excès que ce thème passionne et coupé du monde par son mobile, mais il est pas surtout du monde parce qu'il est mort comme quoi c'est pas ben oui. \r\nEt puis, Patrimoine, la valeur du paysage suisse était inestimable à fond du coup de 16 francs je me le payer. \r\n"], "webPublicationDate": "2018-10-02T15:26:40Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1DDE4D89-265C-45DD-98C1-2DF369AA1608", "internalArchiveId": "1DDE4D89-265C-45DD-98C1-2DF369AA1608", "source": "siranau", "mediaType": "audio", "title": "Quizz de la mort qui tue 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 276, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868593", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Quizz de la mort qui tue", "Quizz de la mort qui tue / CALM_2018-10-02T17:40:00_quizz-de-la-mort-qui-tue", "Quizz de la mort qui tue / CALM_2018-10-02T17:40:00_quizz-de-la-mort-qui-tue"], "variantIds": ["ece-9868600", "ece-9868593"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:09:02Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [52%] :\r\nOù il quel il y a plus, plus de la qui tire parti. \r\n\r\nLocuteur MS2 (00:00:06) [79%] :\r\nLe bruit quiz où le quiz, on peut l'appeler comme on veut, pour gagner de formidable cadeau, il y a des formidables cadeaux composantes par exemple un t-shirt voilà et celui qui va jouer avec nous pour gagner un t-shirt aujourd'hui s'appelle Nicolas, il est avec nous bonjour Nicolas au chaud Savard Johnny Salonique tu nous appelle d'onirique de Sion de studios encore un ami valaisan détresse écoutez, on va laisser très bien, ça nous fait plaisir, Keisuke fait beau dans la vie, Nicolas dessinateur en génie civil, dessinateur en génie civil Target ni en fait quoi, on peut dire, Holding, ça va très bien, du coup, tu nous écoutes au boulot, j'ai l'impression non non pas du tout la durée ou pour se trouver un jour très bien, hé bien nous allons donc jouer pour un t-shirt, je pense être un t-shirt Couleur3 est -ce que tu es prêt tu connais les règles hein oui oui très très absolument, je pose la question, tu attends que j'ai donné 4 possibilités du répondent, c'est pas très difficile aujourd'hui, parce que les News était un peu nulle Anna oui alors de trouver des blagues sûr, ce n'est pas un musée beaucoup non, on sait pas beaucoup amusé quand même trouvé quelques questions on commence avec la question numéro. \r\n\r\nLocuteur MS3 (00:01:15) [82%] :\r\nVous êtes à l'entrée d'une boîte ah non pas du tout ça, c'était dans les trop Nicolas oui, qui a déclaré : je crois que je vivrai jusqu'à 299 ans à Donald Trump B Violaine Suchard c'est c'est par leur ça satisfaction Charles Aznavour et dire que le bandeau. \r\n\r\nLocuteur MT4 (00:01:46) [75%] :\r\nC'est c'est pas le trompe-la-mort parce que il exploite Wallace. \r\n\r\nLocuteur MS2 (00:01:51) [76%] :\r\nMais là, c'est une mauvaise réponse, c'est pour lui c'est pas ben moi je peux pas pris enfin qu'il élimine un chemin avait 23 ans, non non non non c'était c'est Charles Aznavour qui a dit ça, la preuve, il s'est trompé, c'est alors là, je crois, c'est un petit peu trompé, bon c'est pas grave tu as de création pour être rattrapé Nicole. \r\n\r\nLocuteur MS3 (00:02:10) [82%] :\r\nAttention, une question politique française pour toi quel ministre français à 34 oui pardon quel ministre français a présenté sa démission à Christophe Collomb B, Gérard Collomb, c'est Henri Krasucki et Jacques Chirac. \r\n\r\nLocuteur MT4 (00:02:35) [80%] :\r\nPeut-être l'avez par hasard. \r\n\r\nLocuteur MS2 (00:02:36) [74%] :\r\nC'est une excellente très. \r\n\r\nLocuteur MS1 (00:02:37) [93%] :\r\nC'était Gérard Collomb voilà, il a présenté sa démission, bon vent à lui, va -t-on dire. \r\n\r\nLocuteur MS2 (00:02:45) [94%] :\r\nOn passe à la 3ème qui sera décisive pour gagner le t-shirt. \r\n\r\nLocuteur MS3 (00:02:53) [88%] :\r\nLe Parti socialiste suisse vient de sortir une affiche pour contrer l'UDC, que peut -on voir sur cette affiche à déni.B. en forme de croix gammées c'est Trump Doohan et Poutine et quoi vous offre surtout phare quoi vos fêtes et René du groupe MeeGo ça. \r\n\r\nLocuteur MT4 (00:03:29) [89%] :\r\nIl du groupe. \r\n\r\nLocuteur MS3 (00:03:30) [71%] :\r\nMeeGo, ce groupe de Hip-Hop américain. \r\nAllez, tu les possibilités. \r\n\r\nLocuteur MT4 (00:03:41) [77%] :\r\nEntre les niveaux ben elle est ni gauche. \r\n\r\nLocuteur MS3 (00:03:45) [77%] :\r\nAttends, je te dis alors que peut -on voir sur l'affiche de du Parti socialiste Denis barre Denis barre de croix gammées années Poutine et quoi vous et René du groupe Migros s'. \r\n\r\nLocuteur MT4 (00:03:56) [77%] :\r\nEt en même temps très de faire le tri au train des compagnies. \r\n\r\nLocuteur MS3 (00:04:02) [84%] :\r\nBen c'est une bonne réponse. \r\n\r\nLocuteur MS1 (00:04:06) [77%] :\r\nIls ont mis je vous pourquoi meilleur. \r\n\r\nLocuteur MS2 (00:04:08) [76%] :\r\nVoilà, ils ont mis 3 paires et Poutine sur une affiche pour contrer l'UDC, hé bien c'est gagné, Nikolay ça a été Justin, ça a été juste Wellington c'était c'était forme ce soir, voilà très bien en tout cas merci beaucoup d'avoir joué avec nous, tu restes en ligne Wayne acheter un jour je prends tes coordonnées et puis entend voyant t-shirt Couleur3 que tu pourras Me pour descendre les poubelles ou traîner le dimanche quand Vitol avait très bientôt la a passé, c'est génial, allez, adieu à l'. \r\n"], "webPublicationDate": "2018-10-02T15:59:01Z", "program": {"href": "/programs/49ECDD59-3C08-46A3-842C-57A36F92F974", "id": "49ECDD59-3C08-46A3-842C-57A36F92F974", "name": "Quizz de la mort qui tue"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9BC27E63-A1EA-443F-A4B9-7F9774B29E63", "internalArchiveId": "9BC27E63-A1EA-443F-A4B9-7F9774B29E63", "source": "siranau", "mediaType": "audio", "title": "La News musicale 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 343, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868586", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La News musicale", "La News musicale / CALM_2018-10-02T15:15:00_la-news-musicale", "La News musicale / CALM_2018-10-02T15:15:00_la-news-musicale"], "variantIds": ["ece-9868604", "ece-9868586"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:13:01Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nDu travail actionne point perdu la même hier, elle est tellement hausse bien, même si elle est à ça et pour notre News du jour direction Los-Angeles me surprendra toujours lieu de résidence des mini- même chanteuse qui vient de sortir un nouveau single Midnight in Tokyo minimum qui avait mis même soulagé manoir, voilà, je veux dire, qui s'étaient des petits manoirs alors y a Moulinsart en minime, minime chignon, on ne sait pas, alors si on fait un château oui monsieur je sais tout, oui, oui, donc c'est un trio composé par Michael Schuman un Days et leur parc Ford 3 mais qui ont commencé à faire du camp en 2009, les 2 premiers mois que les axes connaissent depuis qu'ils ont 11 ans un amant violente, moi qui m'ont évidemment cette de rire pour un quadruple info moi je les crois, ils ont profité d'une pause du groupe de Michael pour monter ce projet et puis c'est quel quel est le groupe de Michaela Franz, pas du tout, non, c'est le bassiste des Queens of de Stoner non mais quel Schumann 20 il adore voilà. \r\nDonc voilà, c'est dans laquelle il dans lequel il tient la voilà 26 la très, très bien, en plus, cela dit si vous attendez du Queens of de sonner du réclame marchandise, c'est parce que vous allez d'éventuels chemin vraiment voilà, passez votre chemin, leur Style est radicalement tous les d'un fauteuil, je crois qu'en un mélange de musique électronique d'ensemble du web et de mon lapin, cette année, les même chose reviennent avec un nouveauP. tout petite maison voilà évolue time- à risques, porté par le très bon single Midnight in Tokyo morceaux très gros aux accents légèrement signe, on vous fait découvrir dessus, impossible de travailler découvrir tout de suite ce que ça donne les mini- même sonne sur Couleur3 Midnight in Tokyo voir ah oui, oui, parce que je veux dire. \r\n\r\nLocuteur MS2 (00:02:00) [62%] :\r\nSi peu d'sur son groupe, oui nous sommes Hitchcock, bonjour le public de du dollar de vie qui, de fait, non, c'est une chose son bonsoir Fichman qui c'est fait d'autres points ont permis de balayer, alors de quoi il y a de Belgrade alors que des syndicats, c'est à la voilà pas de ce fait assez rare pour le beurre Sandberg. \r\n\r\nLocuteur FS2 (00:02:41) [99%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:02:44) [64%] :\r\nJérôme fait de venir B. \r\nDonc tout ça rien qui arrive et vous. \r\n\r\nLocuteur MS3 (00:03:22) [70%] :\r\nL'certains disent que d'un simple équité, c'est-à-dire qu'il a été de faire que ça l'c'est-à-dire beaucoup plus faible point il et d'un roman, l'épée, alors que ça devrait passer, si jamais d'une vraie et voilà, c'est-à-dire qu'il y a 5 heures. \r\n\r\nLocuteur MS2 (00:04:09) [67%] :\r\nC'est cela et rien alors pourquoi, pourquoi pas. \r\n\r\nLocuteur FS2 (00:05:31) [71%] :\r\nElle donne le samedi pour une berline de samedi dumping samedi. \r\n\r\nLocuteur MS1 (00:05:38) [67%] :\r\nTrès beau morceau d'Eminem challenge sur Couleur3 s'appeler Midnight in Tokyo. \r\n"], "webPublicationDate": "2018-10-02T13:29:35Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F66345CB-C97F-4F94-9CCA-C9CCE88F1AE5", "internalArchiveId": "F66345CB-C97F-4F94-9CCA-C9CCE88F1AE5", "source": "siranau", "mediaType": "audio", "title": "L'interview de la semaine 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 988, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868589", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["L'interview de la semaine / CALM_2018-10-02T16:30:00_l-interview-de-la-semaine", "Calmos du 02.10.2018"], "variantIds": ["ece-9868589"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:15:03Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nEh oui je faut la calotte interview, ça tombe bien, j'aimerais si vous mettez du aussi quelques questions à tout de suite on va causer d'un festival de rock avec le non, on peut pas se tromper, c'est le ce au festival, qui a lieu du 25 au 27 octobre à Éteignières c'est un petit peu au-dessus de Lausanne, voilà près de Lausanne, tout près de Lausanne, on on cause tout de suite avec le programmateur du festival qui est Raphaël Martin bonjour Raphaël la salive ben salut, ça va très bien, merci bien, c'est pour laquelle maintenant qui est venu l'an dernier un bien, ben voilà, je me suis souvenu du chemin du coup à la 7ème édition donc de ce crack The Rock tout d'abord, comment se porte le festival, raconte -nous un peu. \r\n\r\nLocuteur MS2 (00:00:43) [86%] :\r\nAlors il se porte très très bien, on est parti sur 3 éditions, un peu plus calme au niveau programmation budget donc, on a pu mettre quelques sous de côté avant d'investir un peu dans la dans les groupes un peu plus élevé au niveau cachère là ces dernières éditions marche plutôt bien, même si, comme on en parlait tout à l'heure, le rocker un peu en-dessous dans les festivals, ces derniers temps et on se rend compte qu'actuellement, bon public pour pour ça. \r\n\r\nLocuteur MS1 (00:01:07) [85%] :\r\nVoilà, c'est justement alors en termes de fréquentation, vous faites des soldats chaque année où vous rentrez dans vos frais. \r\n\r\nLocuteur MS2 (00:01:13) [79%] :\r\nAlors actuellement on a encore pas fait soirée, soldats, on a une capacité de 1000 places le plus qu'on a fait 950 donc on est proche du soldat au presque vrai, voyons les. \r\n\r\nLocuteur MS1 (00:01:23) [91%] :\r\nLes 50 personnes à convaincre, on arrivera à les convaincre, cette année, avec cette superbe programmation l'édition 2 de l'an dernier par nous ont un petit peu, il y avait qui, déjà, raconte -nous. \r\n\r\nLocuteur MS2 (00:01:33) [86%] :\r\nAlors, l'édition de l'an dernier à la tête d'affiche, c'était l'aspirine, un groupe français, oui, qui est venu 2 fois en fait chez nous, la 1ère fois, c'était le 1er Festival dans lequel ils ont joué, ils nous ont demandé de revenir après leur sortie d'album l'année dernière, donc on a accepté, ils avaient joué à Montreux Paléo entre autres l'été d'avant, donc on n'a pas hésité longtemps les les accepter un nouveau on avait pas mal de trucs Suisse aussi l'année dernière, donc c'était, c'était une chouette édition qui a volé en 10. \r\n\r\nLocuteur MS1 (00:02:01) [91%] :\r\nSi on en 2000 2017 Jacques 7ème édition donc, vous pensiez que le festival allait se se développer comme ça quand vous avez commencé ce ce projet il y a ça. \r\n\r\nLocuteur MS2 (00:02:11) [82%] :\r\nSon honnêtement non, on est parti, une bande de potes comme tout, soit on est parti de réimplanter en montant un petit festival local et puis c'est vrai que si on revient cette en arrière, jamais on aurait imaginé avoir des des groupes comme on a eu dans notre salle de l'laiton et Tanner. \r\n\r\nLocuteur MS1 (00:02:26) [91%] :\r\nVoilà oui des gros groupes, hein, ça commence à devenir de plus en plus gros, chaque année, c'était déjà sur 3 jours, à l'époque. \r\n\r\nLocuteur MS2 (00:02:32) [90%] :\r\nAlors on a commencé sur 2 jours à partir de la 5ème édition, on a fait un peu une édition anniversaire et on a ajouté le la soirée du jeudi, et puis maintenant, bah c'est sûr qu'on va pas revenir à 2 parce que tellement de Jobs déjà ça passe trop vite, le week- end. \r\n\r\nLocuteur MS1 (00:02:47) [87%] :\r\nFin octobre, un choix stratégique pour vous, vu que c'est un petit peu entre les festivals qui verrait c'est pas grand- chose, pas les les groupes tournent plutôt en club en fait. \r\n\r\nLocuteur MS2 (00:02:57) [82%] :\r\nC'est ça, donc c'était stratégique à la base d'un point de vue météo déjà faire, on était en openair, c'est trop risqué pour un festival qui n'est pas encore connu, et puis après, on se dit également que l'été, les gens en avait un peu marre c'est ça pour moi c'est saturé l'été au niveau des des festivals de de notre taille, donc on a dit octobre c'est cool, les gens ont envie de venir dans un festival, bon quoi là. \r\n\r\nLocuteur MS1 (00:03:19) [80%] :\r\nPourquoi fin octobre crois que le donc au comme je disais tout à l'heure vous programmez quasiment que du rock, c'est ça : celle -ci. \r\n\r\nLocuteur MS2 (00:03:29) [80%] :\r\nDu le mot est vraiment vaste y a beaucoup de stress, de rock, les gens certaines personnes croient Croque c'est c'est vraiment un Style, mais l'on voit dans notre programmation chaque groupe quasiment leur Style de. \r\n\r\nLocuteur MS1 (00:03:41) [83%] :\r\nIl faut une guitare en tout cas, en tous cas pour pour pour venir, on va dire qu'il faut quand même un risque, il faut une guitare, on va passer à cette programmation à un groupe que j'adore et que je vais venir voir d'ailleurs à Éteignières le 27 octobre c'est vie horreur The on les écoute avec cet ancien morceaux qui est vachement bien, qui s'appelle -t-il la or The au Croke de Rock Festival le 27 octobre on vous donnera des places évidemment pour aller voir quelques concerts avec plaisir. \r\nSuperbe morceau de vie au revoir The sur la 3 styles la IFEX très dans l'ancienne album et qui viendront donc jouer leur nouveau disque qui a pas marché détonnant, j'ai vu le chanteur des dans une cérémonie civile, vous avez gagné un prix puis web, vous pouvez acheter aussi parce que on a pas vendu beaucoup, mais c'est pas grave, en tout cas ils sont le 27 octobre au de rock festival, on est toujours avec Raphaël Martin pour parler de cette programmation des gros noms donc y aura voilà comme ça, facile à avoir à Croke de recoupe. \r\n\r\nLocuteur MS2 (00:08:09) [85%] :\r\nPas facile, c'est jamais facile, mais c'est vrai qu'après 2, 3 échanges de mails quand on a reçu la la validation de leur bouquins, on n'y croyait pas vraiment parce que c'est quand même le plus gros groupe qu'on n'aura jamais accueilli dans notre festival, donc on était un peu sous l'occupation n'a reçu la réponse est oui. \r\n\r\nLocuteur MS1 (00:08:24) [85%] :\r\nVoilà, ben ce sera ce serait un chouette concert on va passer peut-être on va, on va, on peut, on peut se on peut citer tous les groupes importants à 3 ou 4 par soir on commence avec le jeudi 25 octobre avec pas mal de Néerlandais, hein. \r\n\r\nLocuteur MS2 (00:08:37) [83%] :\r\nPas mal, voilà irlandais donc pour commencer la soirée on a Dewolf, donc c'est un groupe hollandais qui a sorti leur 4ème album cette année, je suis allé personnellement voir leur vernissage au Paradiso Amsterdam salle mythique, ils ont fait, soldats, 5 mois avant je crois ça ça déménage dans la rive avec orgue à mon avis, pas la meilleure preuve de rigueur alors beurre sauf sont un peu considérés comme les petits frères de, de, de vols de 2 vols auraient alors Ebbers sauf GI donc pour ceux qui ne savent pas encore arrêté leur carrière à la fin de cette année, donc c'est le dernier moment pour les voir en Suisse, dernière date en Suisse, d'accord, styliste ouais c'est quand même triste. \r\n\r\nLocuteur MS1 (00:09:12) [85%] :\r\nC'est pour faire des trucs oui sous d'autres noms mais oui, et puis une des légendes du rock'n'roll de du du pur rock'n'roll Sonic s'. \r\n\r\nLocuteur MS2 (00:09:21) [78%] :\r\nC'est ça The Sun X donc groupe des années 60 aux États-Unis : premières fois également qu'on programme en groupe de 2 légendes, on va dire, mais on se réjouit de les accueillir, ils ont l'appui du rock, ça va être drôle, je pensais, c'est drôle parce qu'ils ont révélé, mais d'aller. \r\n\r\nLocuteur MS1 (00:09:36) [83%] :\r\nDes têtes de vieux maintenant, ça oui, ça oui, ça c'est cool, mais je pense qu'ils ont envoyé aussi mais ça va déménager le vendredi 26. \r\n\r\nLocuteur MS2 (00:09:43) [81%] :\r\nAlors le vendredi 26 à une soirée plus suisse et un peu plus tranquille, on commence toujours nos soirées du vendredi et qu'un groupe plus calme, donc là on a un groupe suisse allemand qui s'appelle The Gardner nous a tués, c'est un un petit phénomène en Suisse allemande, parce que la majorité de leurs dates sont soldats dans les salles et ils ont fait toutes les grandes scènes de grands festivals c'était et qu'on se réjouit de l'acquérir ces folk- pop donc Bertrand commencer la soirée en douceur, après on a dagory donc je crois qu'on n'a plus besoin de les les présenter groupe génevois qui a tourné partout cet été. \r\n\r\nLocuteur MS1 (00:10:13) [87%] :\r\nToujours beaucoup beaucoup tout le temps et puis les Lausannois de bombes. \r\n\r\nLocuteur MS2 (00:10:18) [83%] :\r\nVoilà bon boeuf, donc ça on parlait avant qu'on ait un festival 100 pourcent rock rock mais Bombers un peu plus tourné vers l'électro avec leur clavier, donc on s'ouvre quand même un petit peu à la musique électronique. \r\n\r\nLocuteur MS1 (00:10:29) [94%] :\r\nAvec une after Party par les diplomates qui sont -ils. \r\n\r\nLocuteur MS2 (00:10:33) [84%] :\r\nça, c'est un duo franco- suisse de 2 personnes qui passe des disques, qui vont en Chine et aux 4 coins du monde pour autant danse afro- latino communes, donc ça fait danser les gens jusqu'au bout de la nuit. \r\n\r\nLocuteur MS1 (00:10:44) [74%] :\r\nJusqu'au bout de la nuit, samedi 27 octobre on dit Léo rares en gros avec l'affiche ça et puis qui encore. \r\n\r\nLocuteur MS2 (00:10:51) [86%] :\r\nAlors on commence avec un tout petit groupe de Glasgow dans le groupe émergents qui sont même pas encore sorti d'album, ils ont jamais joué en Suisse, mais c'est en train de, de, donc je pense que c'est un petit groupe à suivre alligator alligators exact. \r\n\r\nLocuteur MS1 (00:11:05) [75%] :\r\nEt puis les Suisses de Petter kernel qu'on a reçu souvent ici qu'on a la même plus et Velvet volume. \r\n\r\nLocuteur MS2 (00:11:10) [87%] :\r\nAlors, Velvet volume 3 soeurs danoise, 2 soeurs jumelles de 20 ans une de 18 ans. \r\n\r\nLocuteur MS1 (00:11:17) [83%] :\r\nQu'est -ce que à Christophe, il a, il s'est républicaine voilà. \r\n\r\nLocuteur MS2 (00:11:24) [73%] :\r\nIl y a, dira pas venir avec Frank le samedi, voilà pour voir Velvet volume aussi bien, pourquoi pas, donc ils ont jamais joué en Suisse romande, la dernière fois que l'on joue en Suisse, c'était en 1ère partie de Black Rebel Motor que le club donc ces 3 petites nanas mais ça déménage grave. \r\n\r\nLocuteur MS1 (00:11:38) [74%] :\r\nUne très, très bien être chouette tout ça au creux de rock festival ça et et Tania on prend quelle route pour y aller, à partir de Lausanne. \r\n\r\nLocuteur MS2 (00:11:44) [86%] :\r\nL'annuaire prend le train le à l'amiable, donc, les prélocations sont toujours inclut toujours les transports publics, donc si tu prennes près l'hôpitalm.t. gratos ça l'aller et au retour, ou sinon tu prends la route cantonale de Lausanne à Yverdon c'est à 10 minutes de Lausanne adhérent à côté des parkings sont gratuits à côté de la salle. \r\n\r\nLocuteur MS1 (00:12:03) [86%] :\r\nC'est parfait, c'est très très bien le crack Verhaeghe 25 26 et 27 octobre à Éteignières je crois que ça des places à offrir 2 fois 2 places par soir, hein, c'est ça, oui, nous donne l'adresse alors notez bien l'adresse, les cocos. \r\n\r\nLocuteur MS2 (00:12:16) [83%] :\r\nAlors prenez un stylo 3 fois W par l'adorent, pardon, pardon, on recommence à leur enfant à tu crois que Rock Point CH. \r\n\r\nLocuteur MS1 (00:12:24) [82%] :\r\nTrop Xerox, ça s'écritC.R.O.C.T.H. E R OCK voilà : info At que The Rock Point CH pour gagner des places, 2 fois de 2 fois 2 places pardon par soir, merci beaucoup, Raphaël, d'être passé nous voir et puis on se voit le 27 pour aller aller voir ailleurs rien ça aller très bien et on se quitte d'ailleurs avec les bords off GI sur la 3 mais qu'une à peine. \r\nEt oui, ils sont programmés le jeudi 25. \r\n"], "webPublicationDate": "2018-10-02T14:37:00Z", "program": {"href": "/programs/4BA180A1-F299-4F16-B499-13CEEC22039F", "id": "4BA180A1-F299-4F16-B499-13CEEC22039F", "name": "Interview de la semaine (L')"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7138747-B8AC-4D75-9BC1-FAF5618BCB95", "internalArchiveId": "B7138747-B8AC-4D75-9BC1-FAF5618BCB95", "source": "siranau", "mediaType": "audio", "title": "Visite guidée: heureux comme la marmotte", "publicationDate": "2018-10-02T00:00:00Z", "summary": "\r\n\r\nIl était temps de dresser le portrait de la marmotte. Compagnonne des montagnards, son sifflement qui se répercute sur le flanc des monts est d'une poésie toute puissante. Comment se déroule la vie de ce mammifère? Est-ce que durant l'hibernation elle se réveille pour aller aux toilettes? Et est-ce que la pommade à la graisse de marmotte c'est bon pour le teint ?\r\nDébats, discussion et un peu de Beethoven.", "durationSec": 287, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851714", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Visite guidée: heureux comme la marmotte / ALA_2018-10-02T15:07:36_visite-guidee-heureux-comme-la-marmotte", "A l'abordage du 02.10.2018"], "alternativeSummary": ["Il était temps de dresser le portrait de la marmotte. Compagnonne des montagnards, son sifflement qui se répercute sur le flanc des monts est dʹune poésie toute puissante. Comment se déroule la vie de ce mammifère? Est-ce que durant lʹhibernation elle se réveille pour aller aux toilettes? Et est-ce que la pommade à la graisse de marmotte cʹest bon pour le teint ?\nDébats, discussion et un peu de Beethoven."], "variantIds": ["ece-9851714"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:23:24Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [71%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:00:12) [80%] :\r\nMontagne haute enfin famille la haute montagne, ce sera pour le reportage non c'est arrêtez un peu avancé un lac de montagne un petit lac de montagne, il y a des vaches, c'est encore de la vache 2 août altitude ces de la vache, la bonne vache, il a de la mouche de haute altitude qui bourdonne, c'est de la bonne bouche et les petites plantes de haute altitude qui pousse de la c'est de la bonne plante hé oui dans un cirque naturel dans un amphithéâtre de pierres grises, on est dans un lodge de gardiens Roche immobile et soudain : ici retentit le cri du vrai maître de la montagne, la marmotte ah c'est beau la marmotte princesse décime maîtresse Des auteur la marmotte et on entend le sifflement des marmotte. \r\n\r\nLocuteur MS3 (00:01:00) [85%] :\r\nAlors à noter que la marmotte siffle un coup contient le gros danger et plusieurs coups comme là maintenant ça c'est quand il y a un prédateur mais que le danger n'est pas immédiat, donc si vous êtes un renard et que vous a. \r\n\r\nLocuteur MS2 (00:01:13) [87%] :\r\nDes terriers des des marmotte et que vous entendez plusieurs sifflement, hé bien là, il faut le prendre mal, se dire que non seulement les marmotte vous ont vu, mais que, en plus, elle ne vous prennent pas au sérieux ce côté marmotte elle plusieurs fois et ça, ça fait mal, les aigles royaux les renards, mais aussi les corbeaux sont les prédateurs des marmotte mais seulement des marmotte imprudente parce que la marmotte est généralement prudente. \r\n\r\nLocuteur MS1 (00:01:36) [86%] :\r\nC'est parce qu'elle vit dans des galeries souterraines, on entend un enregistrement que Fatmir l'accueil aller faire ce matin haute montagne c'est le bruit, véritables des galeries des marmotte écoutez parce que voilà, ça c'est le bruit d'une marmotte qui creuse son et c'est vrai qu'on vous jure que c'est vrai, c'est assez complexe à part ça, pour de vrai, le système de galeries, hein, c'est pour ne pas être pris au piège à plusieurs sorties différentes et 3 mètres de profondeur, ça fait 20 mètres de long, les galeries d'une marmotte marmotte de chez nous, marmotte à marmotte à du genre marmotte à quelque 15 espèces Bernanos, la note marmotte à marmotte à toutes les marmotte viennent des steppes asiatiques et les marmotte aime les endroits où il y a pas d'arbre et marmotte aime les coins pollués pour elle un arbre, c'est l'angoisse parce qu'un prédateur peut se cacher derrière un arbre, c'est pour ça qu'elle aime pas les arbres et que marmotte à marmotte avis au-dessus de la limite des arbres dans un pire qui est la marmotte vit -on que l'on vit en famille, un mâle, une femelle et les petits qui s'appelle les marmotte on trouve sous la marmotte marmotte, ton les petits qui partent à 3 ans, à 3 ans, il quitte le terrier familial et ils partent peut-être se faire croquer par un renard à moins qu'il est vu avant et là la marmotte siffle. \r\n\r\nLocuteur FS3 (00:02:49) [84%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:02:50) [86%] :\r\nAlors comment est -ce qu'une marmotte reconnaît une autre marmotte hé bien grâce à l'odeur sécrétée par une glande qui est dans l'ajout des marmotte et c'est comme ça que les mâles marquent leur territoire les marmotte hiberne, ça vous le saviez, bravo, saviez -vous qu'elle mange surtout avant l'hibernation, des plantes qui ont des acides gras, comme par exemple le trèfle des Alpes et puis vous dire encore que la marmotte est pleine de bonnes graisses qui fait qu'on suit son la chasse pour sa graisse et il y a des produits cosmétiques qui existent, comme l'huile de marmotte, on a vu une huile de massage à la marmotte, on s'est demandé si c'était sensuel ou si c'était vaguement dégoûtant, chacun pourra juger mais en tout cas c'est de la marmotte suisse et c'est une entreprise 100 pourcent suisse suisse qui fait ça viens chérie j'faire un massage à l'huile de marmotte trop kiffer c'est génial est -ce qu'un homme célèbre, a écrit un texte sur la marmotte oui Dieu lui- même a écrit un poème sur la marmotte et est -ce qu'un compositeur célèbre a déjà composé un truc sur les marmotte hé bien oui, Beethoven, imaginez -vous ça Beethoven a pris le texte de Goethe et il a mis en musique 1790 musique Beethoven parole Goethe ça c'est c'est mieux que musique, Paul McCartney parole Dylan ça c'est ça, c'est rien, donc propose musique Beethoven de Goethe, on va finir comme ça, ça s'appelle comment ça s'appelle la marmotte on écoute 1790 c'est superbe. \r\n\r\nLocuteur MT4 (00:04:11) [64%] :\r\nMerci, même chose Taylor et tout y passe, sauf oui, parmi eux, vous êtes ici, de la bavette mais on en parle mais ça provoque aussi non, la rame roulait un peu civilisations avec de la bête permet de voir avec avec l'État dans la marine. \r\n"], "webPublicationDate": "2018-10-02T14:23:11Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1750A392-4D29-46B8-B5A9-67E8475374C6", "internalArchiveId": "1750A392-4D29-46B8-B5A9-67E8475374C6", "source": "siranau", "mediaType": "audio", "title": "Les Orties : Les boites de nuit", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 504, "genres": ["Sketch", "Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9893477", "imageURL": "http://www.rts.ch/7491454.image", "thematicThemes": ["discothèque (dancing)"], "alternativeTitle": ["Les Orties", "Les Orties - Les boîtes de nuit", "Les Orties / CALM_2018-10-02T17:30:00_les-orties", "Les Orties / CALM_2018-10-02T17:30:00_les-orties"], "alternativeSummary": ["Plus besoin d’expliquer à tes parents où tu passes tes week-end, Yann Marguet s’en charge pour toi dans Les Orties sur les boîtes de nuit."], "variantIds": ["ece-9868601", "ece-9868592"], "isOnline": true, "lastModifiedDate": "2018-10-09T17:23:24Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:10) [83%] :\r\nEt les Orties c'est désagréable, mais c'est pas méchant mais c'est désagréable avec Marguet et fera ça colle aux chaussures, ça sent le père et c'est bourré de parasites, je ne parle pas du CAC 40 mais bien des boîtes de nuit. \r\n\r\nLocuteur MS1 (00:00:24) [72%] :\r\nOui sera jeudi soir montoise, vendredi soir, et peut-être même samedi, et même si je me rappelle plus bien et c'est pourquoi quand même fort de mémoire, je vous propose de vous poser cette question : avec moi, les boîtes de nuit c'est quoi définition les boîtes de nuit, c'est le royaume du son, c'est empire la danse, les boîtes de nuit, votre fille à la ça un peu vous une discographie et votre maman à peine signé les 3ème avait des les boîtes de nuit, elle s'appelle oui The oui, pour l'heure, Weezer du les prévenus indifférence du pont d'Avignon, né dans ce complètement les boîtes de nuit, c'est vraiment qui attention j'analyse étant version surveillance les boîtes de nuit, c'est papa qui dit : sortez couverts et voici sa fin août, les points de vue ça fait est pas qui lui ça. \r\nLes voix s'23 réveil putain j'ai j'ai les boîtes de nuit à Berlin, il y en a une, elle est construite sur un ancien skatepark nazi étape dans les boîtes de nuit, la musique est très dur, en fait, quoi, on va chercher 20 donc. \r\n\r\nLocuteur MS2 (00:01:30) [67%] :\r\nPutain de vestiaire obligatoire de merde qui de alors c'était censé être gratuit du tout enfumé fait froid après. \r\n\r\nLocuteur MS3 (00:01:37) [82%] :\r\nEt 2 autres bonnes histoires de droite commence par une chose : oui, alors pour les plus chanceux ou les moins regardants, ça se termine aussi par une que je peux, mais ça c'est moins une science exacte, la je une bonne boîte, c'est pas celle où il y a du monde, c'est celle où il y a trop de. \r\n\r\nLocuteur MS4 (00:01:55) [79%] :\r\nVous avez beau dans un moment de lucidité, émouvante, on y va maintenant comme ça n'aura pas de queue alors quelqu'un de beaucoup, beaucoup plus intelligent que vous aura répondu : ben non, faut pas y aller, maintenant il y aura personne, alors, oui, ah bah oui à merci Capitaine logique, hein, c'est vrai, allons -y, dans une heure comme ça au lieu d'attendre que ça se remplissent de pluie dedans, on va attendre 45 minutes d'or entourée de moult qui écoutent de la musique sur leur téléphone et qui bouscule parce qu'ils connaissent quelqu'un intérieur alors qu'on connaît tous quelqu'un intérieur, c'est pour ça qu'on essaie de rentrer butin. \r\n\r\nLocuteur MS3 (00:02:28) [91%] :\r\nMais nous voici déjà devant la porte de cette soirée Holstein la plus prometteuse, et là, il faut savoir que rien n'est fait. \r\n\r\nLocuteur MS4 (00:02:36) [87%] :\r\nMalgré l'attente et les efforts sache que l'on peut encore totalement tort, refuser le droit de payer 20 francs pour débloquer le droit de payer 20 francs un gin tonic de merde, vous voyez, oui, c'est à ce point- là, génial, ce qui se passe à l'intérieur même. \r\n\r\nLocuteur MS3 (00:02:55) [85%] :\r\nMais cette hausse pharynx qui gardent l'entrée de décider. \r\n\r\nLocuteur MS5 (00:03:01) [69%] :\r\nC'était très mythologiques qui est éminemment spirituel nous poser 3 années noires, on nous dit répondre correctement afin de mériter notre place dans le Val à la du faire 4 premières années. \r\n\r\nLocuteur MS2 (00:03:21) [67%] :\r\nPourtant, lorsque toi. \r\nD'ailleurs, un piège compte j'ai 34 ans, voir 67ème dormi et puis elle serait interdite aux moins 18 le monde ma carte fr la donnera pas d'autre issue. \r\n2ème année. \r\nTout sourire, le encore et je m'exécute sa main gauche agite une lampe-torche sa main droite, c'est qui est magique, donc ce Cannes mon bagage à la recherche de quelques fusils d'assaut mais le verdict va tomber. \r\n\r\nLocuteur MS4 (00:04:13) [75%] :\r\nEt dire que certains de jouer bien le système de sécurité Junior, comment ils font 3ème énigme. \r\n\r\nLocuteur MS2 (00:04:23) [78%] :\r\nEn temps bouge pas. \r\nC'est pas une question : quel j'ai dit : ils me doivent -ils me les les 3 pouvoirs ils légifèrent -ils exécute, il juge que va penser ce Christine au corps où l'eau tout habillée de coups, il y a des de mon et là je ne de, ça veut dire on fait pas seulement. \r\n\r\nLocuteur MS1 (00:04:48) [68%] :\r\nCette relative cet avec une fourchette, vous êtes sur la terre avec. \r\n\r\nLocuteur MS3 (00:04:59) [80%] :\r\nEt nous y voilà l'du plaisir, tout le monde est là, tout le monde, là, le groupe émeuvent adopté la maquillés comme des tracteur-pulling de contrebande tout en Louboutin l'Europe comme j'aime de 7 heures du mat on serait le plus élégant à ma gauche rockeurs quadragénaires sur mais à part ça, certaines jeunes ici, mais qu'est -ce que tu veux, ce n'est pas de notre faute si tu n'as pas de familles attendent pas entreprises sur le thème : fleurs les popotin s'agite et à part le mec qui danse la salsa sur l'importe quel Style musical depuis qu'il a pris des cours avec son ex, en 2004, tout le monde est au top, tout le monde a sa tête dont ce ou ceux de feuilles facétieux pendant l'effort qui nous rend suspect Duisans l'amusement est à son comble, mais comme nous ne faisons pas partie de ces arrêtera l'Intelligence supérieure, il y a eu la bonne idée de réserver une table et une bouteille pour la modique somme d'un salaire nous fatigant, mais l'heure est venue pour moi de te lancer fièrement à travers les quelques mètres qui ne sait pas Pointe-Noire Marianne clair ou bien mais je dois juste aller pisser allonge dangereux. \r\n\r\nLocuteur MS2 (00:06:06) [79%] :\r\nUn groupe de jeunes assureurs ressortant étrangement ragaillardi, quoiqu'un peu enrhumé dans un couloir sans me fait penser qu'il s'agit là du chemin des toilettes Penny et 6 heures maintenant, cela ne alors que je pénètre dans le sanctuaire qu'ils viennent de quitter, je pousse la porte. \r\n\r\nLocuteur MS5 (00:06:25) [86%] :\r\nJ'en appelle à Alep Srebrenica Babylone certains vestiges parmi les ruines mais laisse penser qu'il y a eu la décade croissant des temps anciens. \r\nEt rien ou presque n'a survécu. \r\n\r\nLocuteur MS2 (00:06:38) [86%] :\r\nJ'avance parmi les décombres à la recherche d'un endroit où sortir ma verge sans entraperçu dont un Allemand le. \r\n\r\nLocuteur MS5 (00:06:44) [87%] :\r\nEt mon choix se porte sur la seule cabine d'excréments de Romy ou d'uriner sur la lunette j'accomplis mon devoir dire la chasse. \r\n\r\nLocuteur MS4 (00:06:53) [75%] :\r\nDonc ensuite Bush, personne ne m'a vu, je peux me casser, c'est la grosse Sobhraj sacré, je sors de la boîte, je te retrouverai nous fut mon. \r\nFutur également, au passage d'une jeune femme à la vue courte à la poitrine et reconstruite pas moi je ne suis pas comme ça, et nous voilà partis dans un interminable ballet de va-et-vient entre l'intérieur et l'extérieur une bière plus club de clubs 3 bières sans billet, sans club parce que, oui Franck dans cette boîte, on va y rester pendant 8 à Rome 8 heures l'équivalent d'une journée de travail à picoler à dire de la merde de plus en plus apporte qui et contrairement au boulot quand le patron viendra nous dire qu'il faut partir, hé ben nous on voudra pas on voudra se finir complètement définitivement after au McDo after ce Chistov Avtovaz Interdiscount applicateur CSG musette ne plus jamais aller se coucher, parce que les boîtes, c'est de la merde, mais les lendemains de fête, c'est encore pire, bon je dois dire à tous à la semaine prochaine à rien. \r\nIl y a toujours une analyse ça donne Kirikou n'pas Cannabis Hexagone Nike cette tonalité STO billets Zawawi Good night, bonsoir à tous. \r\n"], "webPublicationDate": "2018-10-04T15:16:33Z", "program": {"href": "/programs/0F32ABD8-B4BC-4378-8D60-11297427290B", "id": "0F32ABD8-B4BC-4378-8D60-11297427290B", "name": "Les Orties"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EAC722D5-71A5-4C46-89FB-9841A9C9B4F1", "internalArchiveId": "EAC722D5-71A5-4C46-89FB-9841A9C9B4F1", "source": "siranau", "mediaType": "audio", "title": "Ecoutes magnétiques1.Pascal Auberson, chanteur, auteur, compositeur, Lausanne 2 / 2. -2.Les écoutes magnétiques", "publicationDate": "2018-10-02T00:00:00Z", "summary": "\r\n\r\nLes écoutes magnétiques\r\nNomade à Lausanne à la rencontre de Pascal Auberson (2/2)1.On retrouve Pascal Auberson dans son atelier du Flon à Lausanne pour évoquer son parcours de musicien, de ses premières expériences comme percussionniste à l'OSR jusqu'aux collaborations actuelles, notamment avec l'écrivain Nancy Houston. Il nous offre ensuite une session musicale des instruments qu'il emploie dans son spectacle en solo, un piano assisté d'un sampler judicieusement configuré.  \r\nRéalisation Bastien Moeckli \r\n. -2.Trois albums écoutés et décryptés par Anne Gillot, Anya Leveillé et Julian Sykes.\r\n\"Into the Fire. Live at Wigmore Hall\", Joyce DiDonato, Brentano String Quartet: Strauss, Lekeu, Debussy, Heggie (Warner Classics, 2018)\r\n\"JS. BACH - Le Clavier bien tempéré\", Cédric Pescia (La dolce volta, 2018)\r\n\"Strauss \"Schlagobers\", Debussy \"Jeux\", Ligeti \"Melodien\", Orchestre de la Suisse romande, dir. Jonathan Nott (Pentatone, 2018)", "durationSec": 4990, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851547", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 02.10.2018", "Magnétique du 02.10.2018", "Ecoutes magnétiques / MTC_2018-10-02T17:06:00_magnetique", "Les écoutes magnétiques / MTC_2018-10-02T17:06:00_les-ecoutes-magnetiques", "Séquence 2 / MTC_2018-10-02T17:06:00_sequence-2", "Séquence 3 / MTC_2018-10-02T17:06:00_sequence-3", "Séquence 4 / MTC_2018-10-02T17:06:00_sequence-4", "Séquence 5 / MTC_2018-10-02T17:06:00_sequence-5", "Pascal Auberson, chanteur, auteur, compositeur, Lausanne 2 / 2 / MTC_2018-10-02T18:03:58_nomade", "Ecoutes magnétiques / MTC_2018-10-02T17:06:00_magnetique"], "alternativeSummary": ["Les écoutes magnétiques\nNomade à Lausanne à la rencontre de Pascal Auberson (2/2)", "Trois albums écoutés et décryptés par Anne Gillot, Anya Leveillé et Julian Sykes.\n\"Into the Fire. Live at Wigmore Hall\", Joyce DiDonato, Brentano String Quartet: Strauss, Lekeu, Debussy, Heggie (Warner Classics, 2018)\n\"JS. BACH - Le Clavier bien tempéré\", Cédric Pescia (La dolce volta, 2018)\n\"Strauss \"Schlagobers\", Debussy \"Jeux\", Ligeti \"Melodien\", Orchestre de la Suisse romande, dir. Jonathan Nott (Pentatone, 2018)", "On retrouve Pascal Auberson dans son atelier du Flon à Lausanne pour évoquer son parcours de musicien, de ses premières expériences comme percussionniste à lʹOSR jusquʹaux collaborations actuelles, notamment avec lʹécrivain Nancy Houston. Il nous offre ensuite une session musicale des instruments quʹil emploie dans son spectacle en solo, un piano assisté dʹun sampler judicieusement configuré.  \n\nRéalisation Bastien Moeckli", "Les écoutes magnétiques\nNomade à Lausanne à la rencontre de Pascal Auberson (2/2)"], "variantIds": ["ece-9851554", "ece-9851547"], "isOnline": true, "lastModifiedDate": "2018-10-09T18:18:58Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:09) [92%] :\r\nMagnétiques Anya Leveillé bonjour à toutes, bonjour à tous. \r\n\r\nLocuteur FS2 (00:00:18) [98%] :\r\nMagnétiques. \r\n\r\nLocuteur FS1 (00:00:30) [87%] :\r\nC'est mardi, jour des écoutes magnétiques avec vous Anne Gillot vous riez, déjà il y a pas de raison, voyez -vous je de Lance, Alex bonjour, bonjour, nous avons aujourd'hui beaucoup, beaucoup de Strasbourg de Debussy aussi avait quand même du bar, entre 2 on commencera par la mezzo-soprano Joyce DiDonato avec le quatuor Brent à nous un album intitulé In tous des Fire, qui est aussi le nom du cycle adressé par le compositeur américain Jay écrit Guy à la sculptrice Camille code Claudel et autour de ce cycle s'intègrent des mélodies et des leaders de Debussy de Strauss et de Guillaume le cul arrangées pour voix et quatuor à cordes, notre 2ème album nous emmènera auprès du pianiste lausannois aussi berlinois Cédric Faiche hier qui a enregistré les 2 cahiers du Clavier bien tempéré de Jean-Sébastien barre et on terminera les écoutes avec l'orchestre de la Suisse romande dirigé par Jonathann note un album couronné par la suite d'un ballet très peu joué de Richard Strauss, le Schlager Perth crème fouettée à laquelle est incorporé sur l'album Les Jeux de Debussy et les mélodies de Getty enfin en 2ème partie d'émission rejoindra Yves Bron nomade en compagnie aujourd'hui du chanteur, auteur et compositeur lausannois Pascal Auberson Sébastien Weekly qui réalise magnétiques, nous sommes ensemble jusqu'à 18 heures 30 et pour commencer vous emmène au Mali. \r\n\r\nLocuteur FS3 (00:01:53) [71%] :\r\nWorldCom avait régné enfin enjoignent Mironov avait une ligne à voie n'y est pas les mains appréhender à faire venir revient là- dessus et. \r\nAu T1, la TVA, ni et à Marseille et. \r\nUn, la TVA. \r\nHein, la maman. \r\n\r\nLocuteur FS1 (00:04:31) [87%] :\r\nC'était la voix de la chanteuse malienne Fatoumata Diawara, qu'on entendait d'faire une photo, le titre de cette chanson et le titre aussi de son dernier album qui est sorti il y a quelques mois et Fatoumata Diawara sera en concert le vendredi 16 novembre à Genève à l'Alhambra, dans le cadre du festival Couleur café, nous on va se plonger avec vous dans un tout autre tableau bonjour bonjour Anne Gillot bonjour bonjour Julian ça évidemment, nous avons pas d'autres Julian, on va écouter donc nous 3 albums prévu au menu des écoutes magnétiques en commençant par tout des failles, c'est le titre d'un Live enregistré par la mezzo-soprano Joyce DiDonato avec le quatuor à cordes Brent un programme donc enregistré au vu de mon rôle de Londres, c'était l'année dernière avec des pièces et des mélodies de Debussy, mais toujours arrangées pour voix et quatuor à cordes, il y a également du Guillaume Le que Richard Strauss, est une oeuvre de GI qui a fait Guy compositeur américain qui a dédié à Joyce DiDonato un cycle intitulé justement Into des failles Camille Claudel, plus précisément 2 points in today faire cycle consacré à la grande sculptrice Camille Claudel à partir du moment où on est entrée à l'asile psychiatrique où elle a passé ensuite les 30 dernières années de sa vie, donc c'est une pièce que Joyce DiDonato a créé il y a quelques années avec un autre quatuor ça Ferrer non ce qu'est ce qu'on fait, on l'écoute tout de suite, sans plus de oui, attendez, il avait oui, avec plaisir, on en parle avec vous, on écoute, on a choisi alors une des pièces une des mélodies de ce cycle qui est Rodin. \r\nLa voix de Joyce DiDonato avec le quatuor Brent à nouveau dans ce road- c'est le lit de la mélodie qui ouvre le cycle composé par Jack et Guy et chez qui a composé, qui a écrit le texte de cette Camille Claudel in today, enfin c'est le je le disais, la mélodie qui ouvre le cycle, il y a un prélude aussi juste avant, donc on est au à la veille de l'internement dans l'asile psychiatrique de Camille Claudel et elle se souvient comme ça par réminiscence de de sa vie de sa liaison avec Rodin sur c'est sa création sur leur enfant, son enfant avec Rodin, qu'elle n'a pas eu la dû avorter, c'est une oeuvre qui a été créé en 2012, on le disait tout à l'heure par et DiDonato donc une oeuvre assez récent dans lequel on sent quand même beaucoup des cours romantique, c'est une entrée vous trouve assez régulièrement chez les compositeurs contemporains américains un boulot. \r\n\r\nLocuteur FS7 (00:10:47) [87%] :\r\nMais oui, il y a vraiment une école américaine de ça avec ses couleurs presque paysagère, on a l'impression qu'il a ce je sais pas si ce sont les grands espaces qui font ça un peu une contre- volonté d'aller vers des choses plus dissonante tout ça il y a toujours eu cette école très classique comme ça qui qui perdure, qui a un public, voilà donc c'est c'est vraiment dans cette tradition -là, moi je trouve que ses sonorités vont assez bien à la voix de Joyce DiDonato, d'ailleurs, c'est pas la première fois qu'elle collabore, hein, puisque elle a joué dans un dans un opéra de GQ, donc il y a une dette man walking, donc c'est une collaboration, je pense, étroite et je trouve que, à ce moment -là du disque c'est c'est la 4ème oeuvre du disque qu'on entend et je trouve que ça arrive à point parce qu'on entend, on entend se déployer sous plein de facettes c'est-à-dire concentre beaucoup de couleurs, et alors on sent voilà n'exprime une autre expression, je ne sais pas si c'est parce que c'est une oeuvre contemporaine, il y a moins le cadre du Style ou du son, il faudra voir Le Songe Tras os ou le son Debussy, je ne sais pas, il y a pas ce carcan là, on la sent plus libre et moi en tout cas je ne sais pas si j'adore l'oeuvre, mais en tout cas elle je l'aime beaucoup là- dedans et le quatuor aussi la mer, la danse, c'est-à-dire que c'est c'est très coloré, on se laisse bercer c'est très classique, mais il y a beaucoup d'explosivité, il y a un très beau jeu musical des interprètes. \r\n\r\nLocuteur FS1 (00:12:12) [81%] :\r\nJulian Sykes vous cette oeuvre, moi je pense le mélange surtout cette rencontre dans cette vente, la voix et le quatuor qu'est -ce que ça vous inspire. \r\n\r\nLocuteur MS8 (00:12:19) [87%] :\r\nAlors je trouve que, effectivement, le quatuor à cordes Brentano, qui est un très bon ensemble et la voix de joystick dame Donato se marient très bien dans cette musique une musique quand même passablement rétro, je trouve, voilà une oeuvre écrite en 2012 moi j'entends des réminiscences, un peu de la 2ème, école de mais bon plutôt Berg voilà. \r\n\r\nLocuteur MS9 (00:12:40) [73%] :\r\nTout petit peu plus enfin type comme si vous chercher leur poste, j'ai travaillé, vous voyez qu'un cote plutôt oui, plutôt post- Rawhi exactement. \r\n\r\nLocuteur MS8 (00:12:48) [88%] :\r\nOui, mais je dis plutôt la seconde école de Vienne mais première période voilà exactement tout le tout le début quand c'était encore, on était dans les derniers feux du romantisme et puis aussi un côté un peu Debussy par moments dans le traitement se trouve de la voix parce qu'il y a des pianissimo suspendu ce genre de choses d'autres au moment où la musique est très investi émotionnellement et c'est vrai qu'elle épouse finalement la voix, c'est une oeuvre qui a l'air d'avoir été écrite pour Joyce. \r\n\r\nLocuteur FS1 (00:13:13) [78%] :\r\nOui, moi, j'imagine, mais c'était écrit pour elle. \r\n\r\nLocuteur MS8 (00:13:15) [85%] :\r\nVoilà, ça ça épousant fait sa voix est c'est c'est un espèce de voix qui est très longue comme ça très souple, avec des longues lignes et ça lui va très bien, je n'imagine pas tellement chanté une oeuvre de musique contemporaine plus ardue parce que ce n'est pas. \r\n\r\nLocuteur FS1 (00:13:28) [85%] :\r\nC'est pas à Barbara non plus. \r\n\r\nLocuteur MS8 (00:13:30) [91%] :\r\nC'est pas Barbara Hannigan, c'est pas son tempérament, mais non, je trouve que la musique, à la longue c'est, je crois que c'est une oeuvre qui dure à peu près une demi- heure, c'est un peu larmoyant quand même par moment je trouve avec. \r\n\r\nLocuteur FS7 (00:13:41) [86%] :\r\nQuelques touches de musique traditionnelle aussi un peu à la Eyes oui tout à fait, il y a, il y a ça aussi je demande, chose qu'on retrouve souvent chez les compositeurs américains un peu terroir là y a un côté terroir. \r\n\r\nLocuteur FS1 (00:13:51) [87%] :\r\nAlors on va vous parler de Debussy, on va écouter des Debussy, un tout petit peu plus tard mais avant j'aimerais qu'on écoute une le Morgen de Richard Strauss, qu'on retrouve également ne lit pas la femme qui l'a écrit en 1887 c'est un cadeau de mariage à son épouse, Pauline, c'est un lead à la base pour voix et piano, il avait orchestré quelques années plus tard, pour orchestrer violon-solo sauf erreur et là donc on l'écoute dans une transposition pourvoi et voitures accorde toujours le Quatuor Brentano et Joyce DiDonato. \r\nMorgan, de Richard Strauss, par la fois magnifique de Joyce DiDonato avec le Quatuor Brentano et c'est un arrangement, réalisé par Mark Steinberg, qui est le 1er violon de dire Brentano forme également par Séréna canine au 2ème, violon, Micha au à l'alto et Nina Li au violoncelle, alors moi je me permets quand même une une petite interrogation est -ce qu'on n'est pas dans un Strauss très pro douaisien, c'est un peu Strauss un peu boulevard on est. \r\n\r\nLocuteur FS7 (00:17:37) [80%] :\r\nOn est dans un disque très bredouille, vient celle -là, elle arrive, parfois c'est la soirée de Noël au Vigan Hall d'ailleurs à la fin, Joyce DiDonato badine avec avec le public, les fait chanter, enfin voilà c'est on étudie à tous pour que on on est, voilà en soit ému il y a pas et mode premières remarque, je me suis -je, mais je me sentais pas dans un concert, c'est un un concert où tout est extrêmement parfait, tout est très les c'était très léché, très brillant, c'est c'est du aussi au professionnalisme des bien oui, bien sûr, mais mais aimer. \r\n\r\nLocuteur MS9 (00:18:11) [76%] :\r\nQuand même peut-être des prises de son aussi oui, un ou 2 jours, en amont, c'est trop, aussi, oui, je me suis faut sortir si ça. \r\n\r\nLocuteur FS1 (00:18:17) [85%] :\r\nMais alors si on revient à ce à ce Morgan de Strasbourg, c'est ce que vous trouvez que c'est une transposition, une version qui fonctionne Julian. \r\n\r\nLocuteur MS8 (00:18:23) [90%] :\r\nAlors moi je trouve que dans ce cas -là, ça fonctionne parce qu'on avec les cordons peut faire tenir ses notes et donner, quelque chose s'est peut-être un tout petit peu extrêmes : ils en jouent au mais enfin ils en jouent très bien et ça fonctionne très bien avec la voix, maintenant il y a d'autres leaders de Strauss qui ouvre le disque, et là je trouve que le quatuor à cordes et moins nécessaire, je me suis demandé à quoi ça sert, franchement c'est une mode aujourd'hui d'ailleurs de faire ça peut prendre des leaders de Schubert, de Strauss, de les transcrire c'est ce que Raphaël Merlin fait pour le Quatuor ébène quelques lieder de Schubert transcrits pour la voix de Matthias Goerne et alors ça tantôt ça fonctionne tantôt ça fonctionne pas là où pour moi, on va peut-être le voir ça fonctionne moins c'est les 3 chansons de billettiste Claude Debussy vont faire plaisir parce que je trouve que l'accompagnement au piano, on ne peut pas changer de piano, il y a des sonorités aquatiques, il y a des choses qui sont font partie du piano, ça ne fonctionne pas au quatuor à cordes je trouve pas, mais ici pour le Morgen oui parce que, en plus, le quatuor à cordes ouvrent cette mélodie et donc il y a vraiment une participation quoi il y a une interaction c'est pas simplement un quatuor à cordes qui est dessous, qui fait une sorte de tapis sonore. \r\n\r\nLocuteur FS7 (00:19:31) [86%] :\r\nAnne, vous êtes d'accord, oui, je suis assez d'accord que c'est un peu inégal dans le dans les dans les transcriptions c'était dans le Morgen qu'on vient d'entendre, je trouve qu'il y a de jolie interaction et je peux comprendre que tout d'un coup d'avoir ce quatuor à cordes, on sent dès les textures d'orchestre je comprends cet engouement c'est vrai et puis c'est, c'est c'est débuterait où on peut tenir les notes, avoir des textures, c'est c'est vrai que c'est, c'est agréable, mais au bout d'un moment c'est vrai surtout après pour moi avec le Guillaume le que qui, alors là, pourtant, il n'y a pas de de voilà, mais je trouve que le quatuor est beaucoup moins mis en valeur que par exemple dans la pièce de Jack et Guy qu'on a entendu avant où là il y a vraiment des couleurs des aspérités pour moi, ça me il y a plus de mordant. \r\n\r\nLocuteur FS1 (00:20:12) [81%] :\r\nAlors on va écouter encore un extrait de cet album ce Live enregistré au Moreau le pas joystick Nato avec les Brentano prenons un Debussy qui vous attendait plus Julian Cellatex ça. \r\n\r\nLocuteur MS8 (00:20:24) [88%] :\r\nTant, mais je ne comprends pas, enfin mais mais peut-être qu'ici dans le Studio en le réécoutant j'ai trouvé ça magnifique. \r\n\r\nLocuteur MS9 (00:20:30) [76%] :\r\nDonc on c'était comme ça, on écoute l'après- enfance des. \r\n\r\nLocuteur FS1 (00:20:33) [74%] :\r\nécoutons la la fuite de forum, la première des 3 chansons de Villette 6. \r\n\r\nLocuteur MS6 (00:20:54) [94%] :\r\nL'usine Laurence. \r\n\r\nLocuteur FS6 (00:21:03) [68%] :\r\nDe héros ou bien. \r\n\r\nLocuteur FS1 (00:22:15) [89%] :\r\nLa flûte de Pan interprété paraît Joyce DiDonato avec le Quatuor Brentano dans un arrangement pourvoi Equateur accorde Jack et Guy qu'on retrouve également sur cet album. \r\n\r\nLocuteur MS8 (00:22:24) [85%] :\r\nLa suite de extraite des 3 chansons de Delphine. \r\n\r\nLocuteur FS1 (00:22:28) [89%] :\r\nC'est exactement ça, voilà donc il y a les 3 chansons sur ce dans ce dans ce Live. \r\n\r\nLocuteur MS8 (00:22:32) [84%] :\r\nBah Laurent réintégrer écoutant moi je ne suis toujours pas convaincu parce que je trouve qu'il y a une sorte de lenteur comme ça émolliente OTA amollit un peu alanguie, alors que la version pour piano, c'est beaucoup plus sobre et en même temps plus poétique et puis la voix de Joyce si Donato je ne suis pas sûr que ce soit la Voix idéale, en tout cas que sa sensibilité colle à l'esprit d'Debussy. \r\n\r\nLocuteur FS7 (00:22:51) [88%] :\r\nIl y a quelque chose qui est peut-être un peu contenue. \r\n\r\nLocuteur MS8 (00:22:53) [89%] :\r\nUn peu contenu un peu fabriqué en même temps en même temps c'est quand même, ainsi que l'écrit pour voix de soprano alors bon, la voix de Joyce Donato c'est une Mezzo, qui va un peu vers le haut, mais je sais pas, je sais, je ne suis pas convaincu vraiment alors que j'adore cette chanteuse mais cela sent moins à l'aise, plus un peu apprêtée là- dedans, alors il y a. \r\n\r\nLocuteur FS1 (00:23:12) [87%] :\r\nPeut-être des transpositions qui ne marche pas pour cette certaines pièces ce qu'il s'agit d'un problème de transcription de 2 rencontres de sensibilité effectivement de Joyce DiDonato avec l'univers de Debussy oui ou. \r\n\r\nLocuteur FS7 (00:23:23) [88%] :\r\nPeut-être de on va dire quoi de stylisation à outrance ou je sais pas comment on peut dire ça dans le sens où moi je, je, moi je j'entends aussi un petit peu ça non Strauss avec des espèces de dégu tout d'un coup très vibrant, presque un peu affecté et dans tout d'un coup c'est Debussy faut français foutrais retenus chaque mot comme ça tout j'aimerais longtemps dans un de quelque chose de beaucoup plus décomplexée que ce soit, Broadway, moi, pourquoi pas, mais alors du coup, allons jusqu'au bout et et faisant un Debussy qui peut s'articuler, franchement, alors je sais bien que le français, pas facile à chanter et que c'est peut-être. \r\n\r\nLocuteur MS8 (00:23:59) [84%] :\r\nOn attend peut être très convaincante, je l'ai entendu dans Berlioz, par exemple, mais je pense que Berlioz lui va mieux parce que c'est des grands, c'est un, ce sont des formes mélodiques qui sont plus qui conviennent mieux à sa voix. \r\n\r\nLocuteur FS1 (00:24:11) [94%] :\r\nBon, donc un album qui vous a laissé un tout petit peu de marbre mitigé. \r\n\r\nLocuteur FS7 (00:24:15) [90%] :\r\nEn revanche, si on pense qu'un album s'écoute d'un bout à l'autre comme ça c'était, c'est vrai que de passer par cette oeuvre ces hommes de Strauss Guillaume le que Debussy et Jake Guy, je trouve que c'est, c'est assez, c'est un moment agréable c'est c'est un disque qui est très chaleureux qui est vraiment d'une grande qualité et et voilà, ça s'enchaîne ça s'enchaîne très bien, c'est bien pensé comme programme. \r\n\r\nLocuteur MS8 (00:24:40) [89%] :\r\nC'est ça que Joyce DiDonato finalement était au mieux dans l'oeuvre de Tchèques Idea. \r\n\r\nLocuteur MS9 (00:24:45) [85%] :\r\nQu'on apprécie ou qu'on n'a pas essayé, écrit effectivement pour savoir, c'est là où la, la, le, le plus sincère. \r\n\r\nLocuteur FS1 (00:24:51) [84%] :\r\nOn laisse les auditeurs se faire leur avis c'était donc in today Fire ce Live Wiig Marolles de Londres, enregistré l'année dernière et paru chez Warner Classics on poursuit nos écoutes magnétiques avec Cédric Pishyar, pianiste lausannois basé à Berlin, enseignant à la Haute école de musique de Genève qui donne une série de concerts d'ailleurs consacré entre autres à Barrès eshati aussi bien si vous ôtez Khem ou en résidence depuis quelques années déjà, à Redon, prenant à Renan, voilà merci pour préciser une chose Philippe et donc Cédric Pescia qui a enregistré les 48 préludes et fugues les 2 cahiers du Clavier bien tempéré de Jean-Sébastien Bach, un album paru chez La Dolce Volta, on se plonge tout de suite dans dans ces Préludes et fugues par un extrait, je pense très très connu qui nous a en tout cas, vous et moi beaucoup séduit. \r\nLe 1er cahier du Clavier bien tempéré de Jean-Sébastien Bach, avec ce Prélude en do mineur très très connu, qui a été adapté aussi par de nombreuses formations du Quartet. \r\n\r\nLocuteur MS9 (00:27:22) [80%] :\r\nQue certains objets, la machine à écrire, voilà, oui, la machine à écrire si c'est mal joué, ce qui est ce qu'il y a un côté ASM rêve Metric. \r\n\r\nLocuteur FS1 (00:27:29) [91%] :\r\nTrès, très précis, et là on entendait Cédric Pescia alors est ce qu'il avait un côté machine à écrire non. \r\n\r\nLocuteur MS8 (00:27:35) [90%] :\r\nNon, pas du tout, on sent la fougue ici du pianiste, enfin moi je retrouve en tout cas cette faut que j'aime bien chez Cédric Pescia je trouve que dans l'ensemble bon c'est déjà un exploit d'enregistrer les 48 préludes Efic parce que souvent les pianistes enregistrent, peut-être le 1er livre et puis le 2ème livre ils attendent plusieurs années enfin cette a, enfin, je le disais, Anne Gillot hors micro avant l'émission, c'est quand même assez rare que des pianistes enregistrent le Clavier bien en tempéré, on l'a tous dans l'oreille, évidemment c'est très connu, mais c'est quand même assez rare. \r\n\r\nLocuteur FS1 (00:28:03) [75%] :\r\nIl y a eu le coup quand même et après Gould a eu comme un refroidissent branle toute peur des pianistes qui avait peur pour aussi fraudé. \r\n\r\nLocuteur MS8 (00:28:10) [86%] :\r\nLà on a on a Gould on à Poligny, qui a fait ça, il y a quelques années et Zou Xiao mais et puis Andras qui revient très souvent au Clavier bien tempéré mais qui, lui, la réenregistrer CSM sans utiliser la pédale du tout hein, c'est un objectif qu'il s'était fixé, si c'est pas le cas. \r\n\r\nLocuteur FS1 (00:28:27) [77%] :\r\nVoilà d'où le le l'aspect peut-être, machines à écrire de campagne prête à ce prélude. \r\n\r\nLocuteur MS8 (00:28:32) [86%] :\r\nOui, c'est tout à fait mais je trouve qu'ici d'une manière générale, j'aime beaucoup ce nouvel enregistrement et je trouve que c'est un bar à hauteur d'homme moi souvent quand certains pianistes ou pas, rien ne sorte déférence, surtout dans certains certaines fut semé succès sombres comme s'appelle risque ça lent à pied ou souffrent, c'est un peu la pénitence et je trouve qu'en général Pescia ne tombe pas dans cet écueil, je crois qu'il y a un côté vif comme on peut entendre ici aussi dans certaines Fugain dans le temps majeur c'est ça peut être primesautier, même un peu juvénile et j'aime ça et en même temps il y a de la profondeur, alors on va poursuivre l'écoute d'autres prélude, je peux avoir une ou 2 réserves, mais en tout cas, ici, je trouve que c'est très beau. \r\n\r\nLocuteur FS1 (00:29:16) [87%] :\r\nAnne, on va, on va en parler avec vous aussi évidemment de ce qui est bien tempéré mais je vous propose qu'on écoute tout de suite un 2ème extrait avant de vous entendre sur la question, Cédric chiens qui, cette fois -ci, qu'est ce qu'on a choisi, on avait beaucoup de doutes parce qu'il y avait beaucoup de trop ce qui nous plaisait, toujours dans le 1er cahier et c'est le prélude. \r\n\r\nLocuteur MS8 (00:29:33) [89%] :\r\nEn 1000 alors. \r\n\r\nLocuteur FS1 (00:31:56) [91%] :\r\nNous étions en mi mineur dans 2 préludes de Jean-Sébastien Bach Prélude du 1er cahier du Clavier bien tempéré avec Cédric Pescia Anne Gillot, je vous passe la parole et puis vous reviendrez sur le 1er prélude aussi qu'on avait entendu. \r\n\r\nLocuteur FS7 (00:32:12) [89%] :\r\nNon mais c'est vrai que, que moi je suis je suis passablement d'accord avec ce qu'il a dit Julian avant je ne sais pas si j'ai eu grand chose à ajouter si en fait je, je, je, je dirais qu'il a c'est aime disait que c'est une heure avec c'est un interprétation à hauteur d'homme, mais c'est aussi une oeuvre qui a un côté domestique, on a l'impression que c'est quelque chose que les pianistes doivent pratiquer tous les jours et puis finalement ils sont prêts à l'enregistrer, c'est un peu, mais c'est une c'est une maturité, c'est une sorte de c'est on est dans dans l'intime, on a l'impression qu'on pourrait entendent Cédric Pescia le matin chez lui, peut-être qu'ils y fait tous les jours il y a des gens qui se mettent cette rigueur là il joue quelques prélude pour se chauffer, à veiller à ce côté -là, je trouve dans cette oeuvre- là il y a un côté exercice mais évidemment c'est ça va bien au de au-delà de ça, et dans cette interprétation, ce que j'aime c'est qui à la fois une profondeur et qui a une petite désinvolture parfois comme s'il était chez voilà là c'est fini, TAC, et puis il nous prend un peu de court et ça je trouve ça très agréable, moi ce que je regrette énormément sur ce disque, c'est la prise de son et le son du du piano, parce que je trouve qu'elle ne permet pas d'entrée suffisamment dans le jeu du pianiste que j'aime beaucoup, je trouve qu'on entend trop la salle, je trouve que c'est trop diffus, qu'on est trop d'une sorte de médium brouillés et je vois voilà je : je suis un peu frustré à ces niveaux -là, des fûts ou bien quasiment, quasiment dans celui qu'on a entendu en 1er et ce que je trouve bien, c'est qu'on entendait justement ce corps du piano, je sais pas si c'est une déformation de mon oreille par rapport à maintenant des prises de sons qui sont peut-être plus à l'intérieur du piano et que mais surtout dans une musique si fine, si pleine de détails, où on a l'impression de de vouloir suivre comme une grammaire un vocabulaire et une une prononciation en quelque sorte, je, je, je trouve que je manque de netteté et de clarté dans la prise de son, ce que ça vous a aussi manqué cet aspect -là Julian en enregistrement religieux. \r\n\r\nLocuteur MS8 (00:34:09) [86%] :\r\nQui un halo sonore aussi un un peu beaucoup diffus aussi, j'ai eu la même impression mais ce croit que ça tient aussi à l'interprétation pour certains Préludes c'est la c'est la seule réserve que j'aurais, je trouve que Cédric Pescia, poétise un tout petit peu trop sauf que des fois cette ses limites, comment dire, pas soporifique mais un tout petit peu affecté précieux, donc c'est une vision romantique pour certains Préludes qui peut fonctionner, mais que des fois, j'ai trouvé un tout petit peu lent et un peu trop retenu mais pour certains Préludes ça fonctionne parfaitement bien, y compris en tonalité majeure, je trouve qu'il y a un côté lyrique, il y a une sorte de comptabilité et je trouve qu'il faut oser faire des cantabile et d'c'est pas parce que je pense de plus entends quelque chose de plus chantant et ça, c'est très beau simplement certains préludes sont prix un tempos assez lent, ce qui est c'est un peu une tradition des présidents tonalité mineure, pour moi, c'est un tout petit peu lent mais c'est ma seule réserve parce que pour le reste, je trouve que c'est, c'est une très belle interprétation est vivante et le Clavier bien tempéré, c'est mal joué ça. \r\n\r\nLocuteur FS9 (00:35:16) [87%] :\r\nFranchement un truc c'est l'c'est impensable d'un léger écoutez les 48 préludes et fugues non mais c'est pas fait pour ça non plus. \r\n\r\nLocuteur MS8 (00:35:25) [82%] :\r\nNon, je sais, mais dans mon souvenir par exemple Poligny était assez sec, un point, j'aime beaucoup Poligny, mais dans mon souvenir, c'était assez sec moi Barsac alors ça pas montré. \r\n\r\nLocuteur FS1 (00:35:34) [87%] :\r\nOn écoute un 3ème extrait qui est à l'affût d'Anfa majeur du 2ème livre toujours du cahier bien tempéré. \r\nC'était votre choix Julian Sykes cette fugue enfin majeur du 2ème livre du cahier. \r\n\r\nLocuteur MS9 (00:37:20) [80%] :\r\nMais une pièce moi reconnaît méconnu serré une fugue relativement sain par cette levée Shia bonjour danser et si dans l'interprétation et il faut se plonger aussi dans le 2ème niveau parce que c'est, c'est plus des flics sur le que moi, on connaît moins, certaines pièces sont extrêmement élaborée. \r\n\r\nLocuteur FS1 (00:37:35) [78%] :\r\nAnne-Laure oui c'est vrai si redécouvert peut-être certaines pièces grâce à cet album, mais oui, ben on s'est collé. \r\n\r\nLocuteur FS7 (00:37:41) [86%] :\r\nC'est vrai qu'on les connaît jamais toutes de quand on me disent qu'on a l'impression d'abord connu que voilà, on les connaît toutes, parce que vous êtes 1er préluder Figo, on les connaît, mais moi je me suis juste poser la question, je me suis dit côte quand on arrive dans dans une maison disque et dit : voilà, ben pour le prochain disque que je voulais faire, j'ai très envie de faire l'intégrale des du Clavier bien tempéré et je me disais tiens c'est quand même étonnant qu'une maison disque saute sur l'occasion leur m'a dit que c'était, c'était effectivement c'était rare de d'avoir finalement ça sert mais je trouve que c'est quand même audacieux, oui, c'est dire non, mais je ne sais pas, de se dire : voilà, on va faire l'intégrale et des gens vont acheter ça et bon, écoutez le 1er livre et vous écoutez le 2ème livre c'est vrai que c'est très agréable à écouter comme ça et c'est vrai peut-être qu'on n'en a pas tant de versions que ça j'étais surprise au début mai. \r\n\r\nLocuteur MS8 (00:38:26) [79%] :\r\nC'est un défi de les avoir dans les doigts, surtout, mais enfin c'est c'est incroyable. \r\n\r\nLocuteur FS1 (00:38:29) [87%] :\r\nEt puis, on pourra aussi entendre Cédric Pescia alors pas spécifiquement danser Prélude et Fugue en concert les 23 et 25 novembre mais on l'entendra dans les parties suite française de Bach, ce sera ôter KLM à Renan et Cédric a initié le cycle complet de l'oeuvre pour piano de bar voilà ainsi qui va durer 4 ans et ça. \r\n\r\nLocuteur MS8 (00:38:51) [79%] :\r\nJe crois qu'il jouera les Partitas et Sud francs. \r\n\r\nLocuteur FS1 (00:38:53) [84%] :\r\nVoilà exactement et puis ça c'est autre chose : les 5 et 7 octobre il sera également TKM. du Satie exactement Élisa Tatin mais c'est une autre histoire, l'album donc hier, cet album, c'était les Préludes et fugues du Clavier bien tempéré de Jean-Sébastien Bach, paru chez la donne chez Voltaire, voilà un peu volts on va, on va terminer nous écoutes magnétiques par des Suisses encore par l'orchestre de la Suisse romande qui fait tout prochainement ses 100 ans, les festivités dont on va parler, il aurait parlé abondamment sur Espace 2 et ailleurs aussi et donc l'OSR avec son chef titulaire, Jonathan Nott a enregistré des Oeuvres, il y a du Strauss avec une oeuvre très peu connu, la suite qui est extraite du ballet schlague Auberson il y a les Jeux de Debussy et puis les mélodies viennent de liquide si donc 3 univers complètement différents mais quoique, quoique entre Strauss, depuis il y a toujours quelques Liens qu'on peut, qu'on peut tisser entre Getty Debussy aussi d'ailleurs, on va écouter pour commencer un extrait de de ce je la que non pas Dagobert, on rigolait tout à l'heure avec des collègues la Gaubert ce qui veut dire tarte à la crème. \r\n\r\nLocuteur FS9 (00:40:04) [77%] :\r\nIl faut être très traité plutôt oui oui oui 1924. \r\n\r\nLocuteur FS1 (00:40:08) [84%] :\r\nQue voilà qui se passe, c'est un ballet qui se passe dans dans une pâtisserie il envahi par un groupe d'enfants ayant des enfants, s'enivre de Deutsche et sans plaquiste Istrie soit là s'empiffrer s'enivre étant donné qu'il tombe dans les femmes et il va faire des rêves qui vont l'emmener presque, royaume de la fée dragée, on n'est pas très loin de Casse-Noisette, non pas à la fée dragée, mais une princesse qui va voir lui apparaître, on songe, on écoute justement cette Heinz sous Goedert Princess in avec la danse de la princesse, ensuite il y a des valses et autres joyeusetés de complexité, c'est Richard Strauss OSR et notre. \r\nC'est dans la valse de la princesse, un extrait de ce schlague Auberson de Richard de train en hausse à balai qui se passe dans une pâtisserie qui a été d'ailleurs descendu en flammes en 1924 à sa création, le la pâtisserie le le bal ballet ou le le père de Wolfgang Korngold d'une petite heure notre son père était critique Julius Korngold et il avait décrite cette partition en disant que les troupes élaboré trop lourde et trop on fouette cette crème chantilly dans un bol de luxe et ce ballet avait été qualifié de ballet des milliardaires, tour de vis que Vienne était pas en très bon état, on donne au début des années 20 ans quand il y avait la récession, le chômage et voilà ça a pas été bienvenu cette histoire la pâtissière qui, à mon goût est plutôt agréable à l'écoute. \r\n\r\nLocuteur FS7 (00:45:07) [87%] :\r\nAnne Gillot mais mais ce que vous avez pensé moi je trouve très drôle, je trouve que ça permet en tout cas aussi de vous de percevoir l'orchestre sous une multitude d'angle, donc de ce côté très Valls donc voilà, on est très dans le côté viennois, mais il y a d'autres choses et beaucoup de solo il y a beaucoup de choses pour les vents d'ailleurs, c'est leur assez difficile à jouer et je trouve que l'OSR s'en sort très bien, on l'entend, on l'entend bien, quoi, c'est quelque chose, moi j'ai eu du je dois dire, du plaisir à entendre l'OSR dans cette recouvre la je trouve que beaucoup de fantaisie et peut-être que, finalement, ce côté tarte à la crème, c'est c'était très voulus par Strauss, hein, c'est ces plein de de sauce ces plein crème, il en a rajouté. \r\n\r\nLocuteur MS9 (00:45:46) [79%] :\r\nC'est voilà j'complètement, enfin c'est un je délire très facile, même étant assez tarte mais oui, mais face bien seuls à quoi a cette carte le sujet par sujet, enfin la danse des des petits praliné la danse du thé là dans ce café, alors ça vous dérange pas, on n'est pas dans Casse-Noisette mais non en question. \r\n\r\nLocuteur MS8 (00:46:04) [89%] :\r\nNon mais c'est un joyeux casse- noisettes, je dis pas que c'est pas mais si c'est voilà, on est plus dans la crème fouettée, effectivement on se vautre dedans par moments, mais je trouve qu'il y a un côté second degré qui est assez. \r\n\r\nLocuteur MS7 (00:46:14) [94%] :\r\nMais oui, c'est moi justement je pense qu'il y a un côté vraiment second degré. \r\n\r\nLocuteur MS8 (00:46:17) [84%] :\r\nParce qu'on est, ça rappelle beaucoup quand même le Chevalier à la rose, avec toutes ses valses, une succession de Valls les unes après les autres, je dois dire que la proie, ça commence par une marche qui est hautement virtuose pour l'orchestre, le 1er morceau est vraiment très virtuose ici à des passages où on entend le violon solo qui intervient à plusieurs reprises ces Svetlin Rousseff le nouveau 1er violon solo et je dois dire qu'il est remarquables, l'interprétation, je trouve aussi est très bonne, pas jonathann Orquesta suisse romande, je pense qu'ils ont appris l'oeuvre pour le disque, qui ensuite sinon jouer cet été. \r\n\r\nLocuteur FS1 (00:46:49) [89%] :\r\nAlors, l'oeuvre a été je vous contredit un tout petit peu, je veux dire, mais elle a été jouée en février dernier lors d'un concert d'abonnement ah oui donc repris ensuite pour ce le programme de cet album. \r\n\r\nLocuteur MS8 (00:46:59) [89%] :\r\nAccord mais en tout cas je trouve que c'est bien d'enregistrer ça parce que, pour l'OSR, ils auraient pu prendre peut-être un autre poème symphonique plus connu mais bon tellement alors là au moins, on part avec une oeuvre qui est peut-être pas le plus grand Strauss se dire on n'est pas ici dans une vie de héros ou bien une Symphonie alpestre ça ne tutoie pas assez signes là des fois j'ai trouvé un peu creux, mais en même temps c'est tellement bien orchestré et c'est très bien joué, il y a ce côté 2ème degré. \r\n\r\nLocuteur FS7 (00:47:25) [91%] :\r\nEt surtout, ce n'est pas la seule oeuvre du disque, hein, donc après d'entendre Debussy après ça. \r\n\r\nLocuteur MS9 (00:47:33) [82%] :\r\nAlors pourquoi les masses en fait parce que c'est un ballet bah sûrement je un ballet exactement qui a été posée par Diaghilev et voilà et je la réponse, c'est aussi un ballet parce que moi au début je voyais pas trop les Liens entre. \r\n\r\nLocuteur FS1 (00:47:43) [90%] :\r\nVoilà c'est la suite, c'est la suite de ce ballet, moi j'aimerais qu'on passe à la 3ème oeuvre de ce cet album qui est qui, Getty avec ses mélanges Diana, une oeuvre qu'il a composée en 1000 900 71 alors on va en écouter un petit bout, ça rend pas justice à cette oeuvre magnifique, mais on va écouter quand même quelques minutes et puis on en parle ensuite avec. \r\n\r\nLocuteur FS4 (00:51:10) [86%] :\r\nOn entend jonathann qui dirige l'Orchestre de la Suisse romande dans ses mélodies de liquide si voulez, c'est une ligne comme ça qui commence à apparaître à la surface, formant l'harmonie des tissages extraordinaire et le délit Getty, on a du mal à quitter un d'ailleurs, enfin, n'en tout cas j'ai tué, il faut vraiment d'écouter d'une traite, parce qu'alors là l'OSR est incroyablement à son affaire incroyablement parce qu'on n'a pas l'habitude. \r\n\r\nLocuteur FS1 (00:51:33) [86%] :\r\nDe les entendre si souvent dans ces répertoires qui ont l'air de leur aller très, très bien, Anna, qu'est ce que vous avez pensé. \r\n\r\nLocuteur FS7 (00:51:39) [87%] :\r\nMais oui, moi je trouve que c'est enfin, Jonathan Nott fait sonner cet orchestre Wilson ou c'est l'écriture de Getty, je ne sais pas, mais c'est absolument magnifique et des textures vraiment incroyable, on dirait que tout d'un coup, tout se simplifie, je ne sais pas si c'est aussi l'enchaînement de nouveau, on a eu ce Strauss tarte à la crème, avant, après, on a eu un Debussy assez musclée dirigé avec dans la crème fouettée, ça va pas la guerre froide, moi je voudrais recrutement avec homme fouetter oui pardon Green oui mais un Debussy après assez cossues, on va dire, dirigée par Jonathann note d'une manière assez énergique et dynamique et tout d'un coup, on a cette brillance qui arrive avec lui Getty ces suspensions, comme si tout d'un coup l'orchestre devenait je sais pas changer d'état, il y avait un côté liquide il y a un côté scintillant et un côté suspendu absolument magnifique, franchement rien que pour ça, ça vaut la peine d'écouter ce disque se procurer l'album mais oui tout accord. \r\n\r\nLocuteur MS8 (00:52:37) [87%] :\r\nJulia oui je suis d'accord aussi, je trouve que c'est évidemment Jonathann note avait enregistré l'Tano atmosphère avec leur caisse Finnair Minik de de Berlin pour l'édition du Getty c'était, c'était le Dax, je crois, il y a de nombreuses années, alors évidemment il connaît cette musique très bien, il a été à l'ensemble InterContemporain et puis je suis ravi de l'entendre là- dedans et je suis ravi d'entendre aussi l'OSR là- dedans, j'espère que le public les mélomanes qui n'écoute sans doute peut-être pas en tout cas ceux qui fréquentent OSR n'écoute pas souvent Getty ben soit voilà emporté dans ce flot musical et à la fin, d'ailleurs il y a une un un un pilote très dramatique puisque tout commence de manière suspendu mais ça converge vers un épisode très dramatique. \r\n\r\nLocuteur MS9 (00:53:21) [76%] :\r\nEt puis ça se termine, le petit jeu de sucre, je me suis stressée, la pensée. \r\n\r\nLocuteur FS4 (00:53:25) [91%] :\r\nJe Debussy qu'on entend d'ailleurs un petit peu, voilà là derrière, on va, on va se quitter d'ailleurs sur ces jeunes Debussy, juste histoire de se mettre aussi dans cette ambiance parce que c'est aussi, j'ai trouvé une des pièces qui. \r\n\r\nLocuteur FS1 (00:53:36) [88%] :\r\nTrès très bien porté par l'OSR et de l'internaute sur cet album qui vient de paraître chez Penta Tone. \r\n\r\nLocuteur FS4 (00:55:00) [88%] :\r\nUn petit extrait des Jeux de Debussy, toujours par l'OSR et Jonathann Net et c'est une pièce, vous me disiez qui vous avez surprise dans cet album dans son interprétation oui exactement, parce qu'on allait pas. \r\n\r\nLocuteur FS7 (00:55:13) [85%] :\r\nPourtant, beaucoup de comment dire beaucoup de brillance peut-être presque un petit peu de maniérisme dans dans dans Debussy et la vache voilà c'est c'est ici à une sorte de franchise, un côté très oui cossu dans les textures, alors peut-être, on en parlait avec Julian, peut-être que les détaillants pâtissent un tout petit peu mieux certaines que certains contours peut-être un peu abrupte un peu fou un peu fondu un plus un pont, voilà enfin un peu foi mais enfin il y a, il y a une énergie, un dynamisme que que je trouve remarque. \r\n\r\nLocuteur MS8 (00:55:43) [87%] :\r\nDes climat aussi oui, moi j'aime beaucoup, je, je trouve que c'est une oeuvre qui est extraordinaire, bon, vous êtes dans l'oreille les versions de Pierre Boulez, qui est peut-être un tout petit peu plus pointilliste, par moments, mais je sais que Jonathan date lui travaille beaucoup sur les mouvements des choses qui change. \r\n\r\nLocuteur MS9 (00:56:01) [77%] :\r\nCe que je très voluptueux voluptueux cette constatation sites. \r\n\r\nLocuteur MS8 (00:56:04) [86%] :\r\nC'est de sa manière d'ériger un dirige jamais de manière cassante et Net ses gestes sont toujours assez fluide comme ça et cherche un peu les sonorités, c'est ce qu'on entend dans cette interprétation de jeu. \r\n\r\nLocuteur FS1 (00:56:15) [98%] :\r\nDonc c'est un album qui ma foi fait très très plaisir. \r\n\r\nLocuteur MS9 (00:56:18) [84%] :\r\nC'est peut-être une répertoire serré pour le 100ème anniversaire qui auraient pu faire c'est pas un progrès Tchaïkovsky c'était aussi Brahms ou Dieu sait quoi, non, ce qui peut être. \r\n\r\nLocuteur FS1 (00:56:27) [87%] :\r\nPas mal aussi mais donc là je travaille Debussy lit Getty chez Penta Tone l'OSR évidemment qu'on aura peut-être le plaisir de réentendre dans la l'une ou l'autre de ces pièces ces prochains temps merci beaucoup Anne et Julian d'avoir prêté vos voix et vos à réagir avec cette crise, tu joues et on se revoit tous ceux qui, bientôt, on reste dans magnétiques avec Bastien me clients régie Bastien me qui a réalisé la rencontre d'Yves Bron notre nomade, rencontre avec Pascal Auberson dans son atelier du Flon, à Lausanne, on va retrouver donc aujourd'hui Yves Bron et Pascal Auberson dans le 2ème volet de leur entretien Pascal Auberson raconte son parcours de musicien ses premières expériences comme percussionniste à l'OSR il dévoile aussi quelques projets plus récents, notamment sa collaboration avec l'écrivain Nancy Jamestown et donc, pour commencer, on peut écouter Pascal Auberson, qui a fait une petite démonstration musicale des instruments qu'il joue dans son spectacle en solo, en l'occurrence un piano, assisté d'un simple heure. \r\n\r\nLocuteur MS13 (00:57:29) [83%] :\r\nElle a. \r\n\r\nLocuteur FS22 (00:57:30) [80%] :\r\nVoir ça. \r\n\r\nLocuteur MS11 (00:57:33) [96%] :\r\nSi tu veux dire le début. \r\n\r\nLocuteur MS12 (00:57:35) [84%] :\r\nà force de bétonner nos chemins nous rivière malgré hurlements nos suppliques nos prières à force de salope et l'océan, le désert malgré nous, hurlements nous suppliques nos prières à la place du coeur, ils n'ont qu'une grosse Pierre. \r\n\r\nLocuteur MS13 (00:57:51) [95%] :\r\nComme un animal. \r\n\r\nLocuteur MS14 (00:57:54) [87%] :\r\nCe que je veux maintenant nommer solo et je suis bien dans ses rangs, vendredi c'est ça, c'est que j'ai à peu près 100 chansons possibles, je ne veux pas savoir comment ça commence, je ne veux pas savoir exactement lesquels je fais mais je dois avoir mon orchestre à moi et et mes doigts sur ce clavier très près, donc c'est un grand travail au fond de matière en amont. \r\n\r\nLocuteur MS15 (00:58:20) [86%] :\r\nPour pouvoir après à 20 heures 30 ou à 21 heures distillés ça en importe quel sens tickets. \r\n\r\nLocuteur MS11 (00:58:37) [81%] :\r\nUn oiseau, un chien, donc ça fait de la musique : si tu veux en même temps et quand je dis, entendez le sont le chevreuil, la panthère les girafes, les non le Gorin un énorme. \r\nMinuscule araignée papillons éphémères Rossignol et PRD caution d'un des fourmis et là il se pose la question, dit est -ce un rêve insensé, un temps mort demandé vous voyez. \r\n\r\nLocuteur MS13 (00:59:31) [96%] :\r\nTout le bordel de la vie. \r\n\r\nLocuteur MS14 (00:59:42) [85%] :\r\nToujours fait des spectacles, des créations, comme on l'appelle sur la danse que soit dans dans le jazz, que ce soit dans le Prix jazz, que ça soit dans le théâtre, j'ai vu tellement de choses différentes. \r\n\r\nLocuteur MS15 (00:59:51) [85%] :\r\nJ'ai toujours partie sur un amour sur un sentiment des chansons ont toujours été marchaient au fond avec l'amour que j'avais où j'avais pas d'une certaine femme par exemple ou des rencontres avec des gens, j'ai appris aussi la musique un peu comme ça, bien que j'ai fait du conservatoire obligés parce que voulait entrer dans un orchestre c'était percussionniste un OSR carrément ouais oui j'adorais ça ça ça aussi pour moi, il y avait pas non plus d'y faire je me rendais pas bien compte très naïf, hein, parce qu'il y a quand même une anecdote qui quand même l'anecdote de ma vie, je gagne est -ce pas en 1974 c'est un concours de suite rencontre c'est pas vrai, c'était la la le concours de la chanson qui n'est plus maintenant français et je gagne devant 2000 personnes la télé à Château-Rouge, je devient une starlette assez rapide. \r\n\r\nLocuteur MS14 (01:00:41) [81%] :\r\nChanter quoi enfin finissent pas fait au fait Cuvillier avec les bruits de déjà, mais d'une naïveté quand j'entends ça, que je regrette, mais totalement Europe. \r\nBon ben compte. \r\n\r\nLocuteur FS5 (01:01:47) [68%] :\r\nétait gay. \r\n\r\nLocuteur MS14 (01:02:10) [74%] :\r\nLes choses où je. \r\nOn fait le 20 janvier je crois que c'était un spectacle je suis tout seul en tant que chanteur parce que je viens d'être élu meilleur chanteur français en plus et puis par le hasard d'une programmation c'était à La Chaux-de-Fonds et 2 semaines après, je suis dans l'orchestre de la Suisse romande. \r\n\r\nLocuteur MS15 (01:02:29) [85%] :\r\nMais déjà programmé un avec mon triangle, une dizaine de personnes au poulailler me reconnaissent, parce qu'il m'avait vu 10 jours avant faire dans la même salle, un truc de variétés et font. \r\nTout d'un coup, ont commencé à applaudir, ce qui a rendu fou le chef d'orchestre en disant si on commence à applaudir les mecs qui jouent du triangle alors que moi j'en rajoute un peu mais c'est pas loin et j'ai versé une lettre de leur caisse en disant ce ne sont pas vos qualités qui sont mis en dans la balance, mais il faut choisir, et j'ai senti tout de suite, donc je suis, je ne resterai pas alors que j'adore, alors que moi j'ai adoré, je peux jouer le sac du printemps à la grosse caisse, c'est la chose la plus belle que j'ai fait dans ma vie au niveau du son des timbres quand vous êtes avec 120 musiciens qui s'est aucun synthétiseurs ne peut donner ça aucun bon là vous êtes sûr choisi une des Oeuvres emblématiques, disons pour un percussionniste estime son pas, il y a peut-être quelques symphonies avec 2 coups de cymbales à la mesure 189 morts si ton pain si ça où il y a l'enlèvement au sérail oui l'enlève, Auxerre avait dit Tintin. \r\n\r\nLocuteur MS19 (01:03:39) [79%] :\r\nTagada ta ta ta ta ta ta ta à la Data était était Gaudin était arrivé. \r\n\r\nLocuteur MS15 (01:03:46) [69%] :\r\nEn triangle, 3 ans d'études pour des types de l'Louise procédé des très très gros fliquer est qui tour. \r\n\r\nLocuteur MS20 (01:03:55) [84%] :\r\nEt tu te dis merde, il est en train d'athérome mrd Upads voilà ça c'est quand même des moments. \r\nJ'ai beaucoup aimé faire aussi de la de la faim, j'ai écrit un spectacle je voudrais tellement personne on verrait les 2 plans dessous des bosseurs qui bosse dans la mine de sel, un mineur là- bas la percussion tout au fond là- bas, on l'entend mener, je réponds oui. \r\nEt ça dure 4 heures pour mourir et on se dit : pourvu qu'il meurt est un peu un tout petit peu plus vite aujourd'hui, mais j'ai trouvé intéressant, or c'est tout, c'est tout et embarrasse voilà, on avait même pas des petites radios, des fois on écoutait les matchs je ne devrais pas dire une chose comme ça, je vais me faire vieux. \r\n\r\nLocuteur MS15 (01:05:29) [91%] :\r\nIl y avait je trouve une une très belle et idées entre le monde du haut. \r\n\r\nLocuteur MS20 (01:05:35) [78%] :\r\nC'est-à-dire le monde des importants, puis le monde du bas. \r\n\r\nLocuteur MS15 (01:05:39) [76%] :\r\nJe dis pas qu'c'était pas important, mais disons que les percussionnistes sont les foutait de derrière ils une chaleur du compte. \r\n\r\nLocuteur MS20 (01:05:48) [78%] :\r\nTu compte toute la soirée et puis il me rend au-dessus et je trouvais de voir les 2 choses, c'était de monde, c'est de l'écriture d'. \r\n\r\nLocuteur MS16 (01:06:26) [83%] :\r\nCar enfin quel est le but jouir de l'instant, mais à l'instant dans l'instant à l'instant, il s'en va, caricature d'un intello qui se clôt la perte des normes Spira. \r\nNon, refrain travailler usé jusqu'à la con parler ici Claude aucun sens d'un passé englué, mon petit, ça, c'est la méthode jusqu'à la sinistrose astiquer son égo, Go, Go, Go, Go, et puis croire qu'on a un vent. \r\n\r\nLocuteur MS12 (01:07:06) [89%] :\r\nTellement de spectacle tellement de façon de vous exprimer sur scène depuis bien longtemps maintenant, avec un peu alors l'improvisation, moi ça me vient tout de suite à l'esprit quand je parle de vous quand on vous rencontre on sent qu'il y a cette impulsion à nouveau d'improvisation, alors on va le relais, on va, là on va le redéfinir justement le moment et puis la chance. \r\n\r\nLocuteur MS21 (01:07:22) [90%] :\r\nSont aussi est -ce que c'est différent, ça c'était le grand la grande question, j'ai depuis toujours, on vient de faire une petite tournée en Suisse allemande pour fêter notre ami Léon Francioli avec 3 musiciens magnifique de Frija par exemple juste ça, là on improvise totalement, mais les gens n'ont aucune référence donc ils partent, on fait une chose qui n'existera pas demain. \r\nUne chanson, elle est faite pour être rechanter et réécouter et les gens, au fond, ce qui est assez bon dans les chansons c'est pourrait céder des moments de leur vie et il y a beaucoup de gens qui ont par exemple 60. \r\n\r\nLocuteur MS15 (01:08:11) [88%] :\r\nDonc, ils me disent : cette chanson là et moi ça me parle pas beaucoup, je dis oui, voilà, je me rappelle plus bien, je veux bien vous l'affaire, elle représente quand cette personne a connu une autre personne, ils sont aimés sur cette chanson alors ça moi ça, ça me dépasse complètement doit -il dit adorer c'est quoi ah bon. \r\nEt ils ont tellement de joie d'entendre ça ça au fond de leur jeunesse revient. \r\n\r\nLocuteur MT13 (01:08:49) [83%] :\r\nViens comme à l'enfant. \r\n\r\nLocuteur MS12 (01:09:18) [85%] :\r\nAlors ça c'était mon Dieu, ça c'est un instrument que j'avais envie de faire, c'est pas la Sembiring bling tu vois moi je voulais RSM dring, si tu veux qui ne Servent à plusieurs claviers sur l'écran la vous choisissez en fait la configuration je pense voilà, ça, ça sert à l'affaire de la scène, tu vois sur l'écran, on voit des couches. \r\n\r\nLocuteur MS22 (01:09:36) [68%] :\r\nEt l'des causes. \r\n\r\nLocuteur MS12 (01:09:41) [75%] :\r\nOui, dans le bas du Régis, écrit Paul ensuite un bus 1 2 et cuivres soit paraîtra exactement où ça je peux bloquer aussi à droite, donc je peux faire ça. \r\nça me permet de faire de l'orchestration au fond de l'organisation en en Live. \r\n\r\nLocuteur MS23 (01:10:05) [87%] :\r\nExemple : c'est sur le piano, vous jouez un et puis ça passe par la machine quoi. \r\n\r\nLocuteur MS12 (01:10:11) [83%] :\r\nC'est toujours en en réaction, ben voilà, je le taux de le texte, vous avez dit que ce qu'on n'avait pas d'images, mais non, c'est bien qu'on n'ait pas d'images, alors moi j'aime la radio, je vous adore par exemple cette chanson en remontant le fleuve c'était tu peux dire cette phrase bien sûr en remontant le fleuve de notre histoire d'un. \r\n\r\nLocuteur MS23 (01:10:27) [84%] :\r\nBonjour, en remontant le cours de notre. \r\nJe nous vois tous les 2 à la source profonde dans le le de tes yeux où les gens se confond. \r\n\r\nLocuteur MS22 (01:10:40) [84%] :\r\nC'est en fermant les yeux, je tourne les pages de : il va de en les images des paniers débordant de tendresse partagée cheveux d'enfants, des chevaux et les chants grégoriens. \r\n\r\nLocuteur MS18 (01:10:50) [88%] :\r\nOn peut discuter c'était. \r\n\r\nLocuteur MS22 (01:10:55) [88%] :\r\nC'était un 1er. \r\n\r\nLocuteur MS12 (01:10:59) [96%] :\r\nCe qui l'intéresse par rapport à une chanson comme ça, qui est une chanson quand je dis le piano de Ravel je sais que j'ai un piano de Ravel là. \r\n\r\nLocuteur MS21 (01:11:12) [87%] :\r\nEt que je peux dire et le piano de Ravel oh là. \r\n\r\nLocuteur MS24 (01:11:25) [79%] :\r\nOK, tu as voté intérieur comme un bon retour au nez et même insulté ça Le Sacre du printemps et cet appareil, je sais qu'il est là. \r\nCe mélange et le type qui est sur la table de la cuisine, le petit déjeuner, une carte de Chine dans ta chambre à coucher. \r\nDu soleil dans des draps quand le matin ruisselle, les yeux jaunes du Tour au sein du pur sucre, on passe à l'. \r\nMagique, ben, c'est de l'orchestration ce qui s'est exactement ce que je veux la et puis après il y a Mozart mais car dehors, il faut voir le soleil se noyer, je m'arrêter. \r\n\r\nLocuteur MS22 (01:12:14) [76%] :\r\nAvec mon pied, tu as et derrière tous ces mots cette septembre être qui c'est Mozart, c'est ça en gros. \r\n\r\nLocuteur MS16 (01:12:20) [90%] :\r\nLa blessure, l'enfant. \r\n\r\nLocuteur MS12 (01:12:51) [89%] :\r\nVoilà comment j'emploie un peu cette cette machine infernale et je peux. \r\nSi tu veux, c'est toujours au service d'un sens là, je faisais un hommage, par exemple, l'autre jour à Maurane qui était là aussi souvent envoyez ou la matière d'un on peut en parler puisqu'elle est, elle est morte, on peut en parler aussi ses délires, ça m'arrangerait mieux mais moi je l'aimais bien on se marrait mais par exemple, ont chanté cette chanson qui était pas, en tout cas, maman. \r\n\r\nLocuteur MS15 (01:13:20) [81%] :\r\nEt ça, c'était l'époque où on faisait ça ou avaient tous 2 comme doudou doudou pis moi j'aime bien avoir une barre. \r\n\r\nLocuteur MS21 (01:13:27) [82%] :\r\nPossible. \r\n\r\nLocuteur MS24 (01:13:29) [92%] :\r\nAvec une possibilité quand j'appuie fort d'avoir une séance de ou une chose toute douce, mais avec aussi. \r\nLa roquette, ça je peux en tout temps, déplacement, c'est trop fort, un gain, donc ça donne ça. \r\n\r\nLocuteur MS17 (01:14:11) [67%] :\r\nAttachés-cases nucléaire on nous où Lapentti sorte. \r\n\r\nLocuteur MS14 (01:14:16) [84%] :\r\nMais pas que les pieds dans la mer, c'est pas d'enfants, c'est trop risqué. \r\n\r\nLocuteur MS17 (01:14:22) [78%] :\r\nOn fait croire que ton mental, c'est définitivement bloquée. \r\nDans ton coeur d'animal appuie n'a pas cessé de tomber en. \r\nVers Pantin dont perd pas d'Avignon la perte techno pourquoi. \r\nVoulu prendre un peu de terriblement chaque hiver, oui, tu sais pourquoi attendre. \r\nEt peut-être à faire dans ce monde à refaire à créer, à regarder les choses à tout recommencer à reprendre à 0, à se laisser aller au plus profond de soi pour aller la chercher la fleur qui pousse sans toi, celle que tu ne vois pas pour aller la planté dans l'humus étoilé. \r\nEncore une fois non, non, les mieux donc au bord de l'lumière leur pas. \r\nMais chaque hiver, oui, tu sais que reviendra. \r\n\r\nLocuteur MS18 (01:15:52) [95%] :\r\nIl y a. \r\n\r\nLocuteur MS12 (01:15:58) [86%] :\r\nça, c'est complètement basique, j'avais envie de jouer, de ma foi, mais comment ce qu'on fait pour jouer de ma voix, avec des mots, donc on a enregistré sur chaque. \r\n\r\nLocuteur MS22 (01:16:06) [75%] :\r\nNon, et par exemple l'eauJ. le nébuleuse c'est chaque note, et ce n'est pas une note qui est trafiquée c'est quoi et. \r\n\r\nLocuteur MS12 (01:16:22) [84%] :\r\nEt vous montez la gamme on entend évidemment extrêmement alors ouais mais en langue, elle est pas c'est avec un bouton. \r\n\r\nLocuteur FS25 (01:16:27) [76%] :\r\nDonc si élevé chez bus toi. \r\n\r\nLocuteur MS22 (01:16:33) [92%] :\r\nDonc si tu fais simplement par exemple s'Mozart qu'on a fait avant. \r\n\r\nLocuteur MS25 (01:16:38) [87%] :\r\nOui et non. \r\n\r\nLocuteur MS22 (01:16:46) [82%] :\r\nEt là, ça va devenir fou, monsieur. \r\n\r\nLocuteur MS25 (01:16:57) [88%] :\r\nSylvain. \r\n\r\nLocuteur MS22 (01:16:58) [86%] :\r\nEt par exemple, l'autre jour, j'ai fini là- dessus, moi je, je rejoins, on finira là- dessus, par exemple, ça veut dire le début la vie rêvée. \r\n\r\nLocuteur MS12 (01:17:07) [81%] :\r\nDans mon 1er rêve c'est une cohue de gens en tout genre qui vont cheminant un fleuve d'humains débordant crue ou jeune agent 20 à contre- courant, plus je me démène plus je m'évertue plus la foule avance implacablement remplissant les places, inondant les rues communes marée va tout submergeant. \r\n\r\nLocuteur MS11 (01:17:46) [77%] :\r\nEt s'est vidé de son sens. \r\n\r\nLocuteur MT24 (01:17:53) [76%] :\r\nParcourent les rues arpentent les plats. \r\n\r\nLocuteur MS11 (01:18:15) [59%] :\r\nDans l'Élysée ce maintenant CFA. \r\n\r\nLocuteur MS22 (01:19:34) [85%] :\r\nC'est dur de faire ça comme ça, même bah voilà par exemple ce qui m'intéresse, c'est uniquement, c'est d'avoir cette main gauche ou tu vois qui monte comme ça en Sixt des d'un dédain, d'être libre avec cette a pas trop pour pour peut-être au piano et dire le texte dans ce cadre -là, mais ça demande énormément de, de, de travail de d'indépendance. \r\n\r\nLocuteur MS16 (01:20:14) [90%] :\r\nOn croit que l'on sait de quoi l'eau. \r\nMutuelles, je suis moi. \r\nJe te tuer que j'ai tout ce que je trouve ça au moins. \r\n\r\nLocuteur FS1 (01:22:43) [89%] :\r\nQuand on est si près, c'est atteint des titres extraits de seul sous ma douche le la dernière galette, le dernier opus de Pascal Auberson qu'on écoutait au micro d'Yves Bron dans cette 2ème rencontre nomade qu'ils ont réalisé la première à retrouver sur notre site, on l'a entendu hier dans magnétiques et donc c'est une rencontre Mahmat réalisé par Bastien me clic a également réalisé notre émission du jour, merci à lui et merci également à notre attaché de production Stéphanie goutte. \r\n"], "webPublicationDate": "2018-10-02T16:51:00Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-744A6734-E071-4C97-9FFE-B3C9E2A758BB", "internalArchiveId": "744A6734-E071-4C97-9FFE-B3C9E2A758BB", "source": "siranau", "mediaType": "audio", "title": "Point de fuite:  Ecrins: la dernière ascension (1/2)", "publicationDate": "2018-10-02T00:00:00Z", "summary": "\r\n\r\nC'est sur la voie d'accès au dernier grand sommet des Alpes à avoir été conquis, la Meije, dans le parc national des Ecrins, que se niche une cabane construite à même le rocher à 3092 mètres d'altitude: le refuge du Promontoire en Oisans. Point de départ de courses à la fois majestueuses et physiques, l'intérêt du Promontoire tient également à la personnalité de son gardien: Frédi Meignan. Par une approche à la fois originale et sensible de la montagne, l'homme préfère miser sur les valeurs de coopération et de solidarité entre cordées plutôt que de concurrence. Mais les meilleures choses ont une fin. Après dix ans passés là-haut, Frédi Meignan décide de tirer sa révérence. Il effectue une dernière ascension avant de rendre définitivement les clés, à la fois satisfait du travail accompli et inquiet des changements climatiques dont les effets sont ravageurs à cette altitude. En témoigne l'éboulement du 7 août 2018 sur le glacier Carrier de la Meije qui a failli emporter le refuge...     \r\nReportage: Christophe Canut\r\nRéalisation: Jérôme Nussbaum\r\nProduction: Muriel Mérat et Christophe Canut\r\nPhoto:", "durationSec": 2132, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851717", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite:  Ecrins: la dernière ascension (1/2) / ALA_2018-10-02T15:12:08_point-de-fuite-ecrins-la-derniere-ascens", "A l'abordage du 02.10.2018"], "alternativeSummary": ["Cʹest sur la voie dʹaccès au dernier grand sommet des Alpes à avoir été conquis, la Meije, dans le parc national des Ecrins, que se niche une cabane construite à même le rocher à 3092 mètres dʹaltitude: le refuge du Promontoire en Oisans. Point de départ de courses à la fois majestueuses et physiques, lʹintérêt du Promontoire tient également à la personnalité de son gardien: Frédi Meignan. Par une approche à la fois originale et sensible de la montagne, lʹhomme préfère miser sur les valeurs de coopération et de solidarité entre cordées plutôt que de concurrence. Mais les meilleures choses ont une fin. Après dix ans passés là-haut, Frédi Meignan décide de tirer sa révérence. Il effectue une dernière ascension avant de rendre définitivement les clés, à la fois satisfait du travail accompli et inquiet des changements climatiques dont les effets sont ravageurs à cette altitude. En témoigne lʹéboulement du 7 août 2018 sur le glacier Carrier de la Meije qui a failli emporter le refuge...     \nReportage: Christophe Canut\nRéalisation: Jérôme Nussbaum\nProduction: Muriel Mérat et Christophe Canut\nPhoto:"], "variantIds": ["ece-9851717"], "isOnline": true, "lastModifiedDate": "2018-10-09T18:12:28Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS3 (00:00:17) [98%] :\r\nOn est dans les Alpes aujourd'hui Christophe Canut oui. \r\n\r\nLocuteur MS2 (00:00:19) [84%] :\r\nMais les Alpes c'est long, ben oui, oui, donc au passage vous savez combien de pays en fait qui sont considérés comme tant chez nous ici en Europe. \r\n\r\nLocuteur MS3 (00:00:27) [86%] :\r\nJe dirais, Suisse, Italie, France, Allemagne puisse quelques petits pays de l'Est triche Autriche 12. \r\n\r\nLocuteur MS2 (00:00:33) [86%] :\r\nLe Liechtenstein mais oui qu'est -ce que est la Slovénie, voilà, ça fait 7 à savoir les années dit l'essentiel, c'est déjà bien, alors ça c'est pour l'Unesco en parce que en fait, ça varie en fonction des sources et pour Wikipédia et au monde quand il y en a 8, bon c'est un tout petit pays vers Nice là- bas tout petit une principauté, c'est pas la vraie, c'est pas loin, on c'est Pyrénées Monaco, on va vous étiez pas loin, allez, je voudrais qu'on a coupé il y faut le dire vite avant non c'est : voilà, moi c'est ce qui est écrit dans donc donc voilà on choisit sa source souligne Scot soit Wikipédia a par contre alors, parce que voilà, il faut bien, mais tout le monde d'accord s'il y a bien une chose sur laquelle tout le monde s'accorde, c'est sur le dernier grand sommet à avoir été conquis dans les Alpes, alors ce n'Cervin ni la Egger ni le Mont- Blanc, c'est, c'est c'est la Meije donc dans le massif des écrins, à une heure et demie Grenoble s'était en 1877 et ça tombe bien parce que c'est là que nous allons enfin non, pas tout à fait parce que pour y aller, il faudrait que vous et moi on on change d'habit que vous retiriez votre belle chemise et que je retire mon beau pulls et puis surtout, il faut quand même s'entraîner, il faut être un minimum en alpinisme, être à l'aise aussi bien sur le glacier que ce rocher pour aller à cette altitude mais on va s'en approcher en visant le point 3092 mètres 3092 mètres parce que c'est là que se trouve le refuge du promontoire un endroit attirant et et intrigant pour 2 raisons : d'une part, parce que c'est le point idéal pour faire des courses à la fois majestueuses et physiques dans le secteur et, d'autre part parce que, depuis 10 ans, cette cabane était tenu par un gardien hors norme Fredi maison, je parle à l'imparfait parce que on entendra dont on nomme reportage vient de prendre sa retraite, mais bon on va pas brûler les étapes, place au terrain, on est au matin à la Berd hard, c'est là que se termine la route peut pas aller plus loin, à un peu plus de 1700 mètres d'altitude, on retrouve Fredi Meignan qui est à l'heure et on part pour 5 heures de randonnée physique, direction le refuge du promontoire 1400 mètres 1400 mètres plus haut, précisément. \r\n\r\nLocuteur MS3 (00:02:24) [81%] :\r\nécrins la dernière ascension, ce 1er volet il y en aura de c'est votre reportage Christophe Canut accusations Jérôme Nussbaum. \r\n\r\nLocuteur MS4 (00:02:40) [59%] :\r\nça va aller soit frontal Henkel, il faut remonter le bruit, celui des rêves. \r\nC'est encore quelques gouttes mais enfants RER va passer à travers de ceci. \r\nNormalement à 5 heures d'ici un peu. \r\n\r\nLocuteur MS5 (00:03:03) [76%] :\r\nNon, mais le vendredi 7. \r\n\r\nLocuteur FS4 (00:03:04) [83%] :\r\nBon, le 7 septembre. \r\n\r\nLocuteur MS5 (00:03:07) [77%] :\r\nEnsuite, une couleur, par là, vous en êtes le gardien. \r\n\r\nLocuteur MS6 (00:03:10) [80%] :\r\nDu promontoire parce que les conditions un peu exceptionnelle cette année j'avais, j'ai jamais connu, moi, c'est que toutes, il y a un mois tout pile Pasteur près à 6 heures et quart et un énorme éboulement n'équivalent d'immeubles de 3, 4 étages qui sont tombés de 600 mètres oui ça fait trembler, tout ça pour, heureusement, mais c'est un miracle, n'a pas eu de les dégâts humains majeur. \r\n\r\nLocuteur MS5 (00:03:40) [89%] :\r\nQue c'est tombé juste à côté du refuge. \r\n\r\nLocuteur MS6 (00:03:42) [72%] :\r\nOuais, pas loin ça sur le sort du glacier carré c'est jusqu'au pied de la Meije quoi nous on hésite sur une arête à côté. \r\nLa question pourquoi je remonte à 7 temps refuge parce qu'il y a un mois donc c'est c'est voulu et puis sur la Meije qui était en France, je crois en Europe pour les alpinistes, en tout cas un sommet mythique pour l'alpinisme, mais j'ai depuis 7 août 0 Guide des Finistère 0 cordées qui ont pu aller faire la voie normale et la traversée de la neige 0 et le 12 septembre Bachir descendu parce que. \r\nIl fallait que ça ferme et je voulais pas vivre la dernière semaine là- haut avec personne, franchement, ça n'aurait 1000 blouses quoi voilà donc c'est sans nul doute et je remonte de l'art pour le dernier week- end, celui où il a besoin de fermer de préparer le refuge pour l'hiver, voilà donc je compte 3 jours vendredi samedi dimanche, bah c'est ma dernière montée voilà et puis lundi on avait héliportage de descente, voilà il aurait 10 ans à la Meije. \r\n\r\nLocuteur MS7 (00:05:25) [95%] :\r\nBonjour, bonjour, on vous. \r\n\r\nLocuteur MS9 (00:05:27) [81%] :\r\nRevenons des Pyrénées Bornert même, il a été, Jean-Maurice les pieds dans l'eau, mais pas du tout poisson l'eau bien sûr jamais mis gagner mais après je préfère et de loin, la montagne, on aime nos Pyrénées mais bon on adore aussi venir par ici. \r\nJe crois que quand on a touché le rocher quand on a fait de belles courses, faire la traversée de la Meije Pierre c'est quand même ça fait partie du bon on va pas parler palmarès mais ainsi les pèlerins c'est c'est c'est magnifique, s'est lancé à 4000 c'est beau, bon nous on aime bien les courses glaciaire alors évidemment vient en fin de saison et on n'est pas permis cette année, mais bon, on sait qu'il y a eu des éboulements et cette année, Petar on reviendra en si on est déjà venu et on a fait la traversée de la Meije 2 fois et puis on sait que le gardien va partir. \r\n\r\nLocuteur MS5 (00:06:30) [88%] :\r\nComment vous savez que c'est le dernier week- end, gardien à. \r\n\r\nLocuteur MS9 (00:06:32) [82%] :\r\nMais parce que je vais alors ça sert à quelque chose en large voir sans citer ses longues et des plus agréables, disons, de ce qui tous les jours, il met un petit mot et on se croit en Direct d'ailleurs, c'est une petite île en Direct, mais bon, et puis il y a une approche de la montagne qu'on partage c'est-à-dire hé bien disons qu'il faut prendre le temps pour regarder, il y a rien qui presse. \r\nIls rencontrent les gens, c'est pas seulement c'est pas quoi. \r\n\r\nLocuteur MS5 (00:07:05) [89%] :\r\nEt dans les Pyrénées, les glaciers sont sont plus praticable a plus. \r\n\r\nLocuteur MS9 (00:07:09) [78%] :\r\nDisons que cette année, proportionnellement, on a l'impression que ça va, moins on a négocié dur voilà ici ça enfant à vitesse grandV. quand on est passé, on se souvient que, il y a 10 ans peuvent oui oui quand la Meije depuis la brèche de la Meije la fuite c'était simple. \r\n\r\nLocuteur MS5 (00:07:27) [76%] :\r\nLe glacier des plus bas c'est ça. \r\n\r\nLocuteur MS9 (00:07:28) [78%] :\r\nAh oui, même pour les monter avant de venir ici, on a monté à l'aigle, mais là aussi, ça change énormément. \r\n\r\nLocuteur MS5 (00:07:35) [67%] :\r\nLe pic de alors dans l'Euro. \r\n\r\nLocuteur MS10 (00:07:36) [75%] :\r\nPlus de la grève, la montée ou la descente, elle est difficile à à trouver moi évidemment l'espace agissons. \r\n\r\nLocuteur MS5 (00:07:42) [85%] :\r\nIl y a 12 ans c'était bien marqué. \r\n\r\nLocuteur MS10 (00:07:44) [73%] :\r\nIl y a 10 ans, à Roubaix, voilà moi j'aurai même vous savez du tout ça, vous avez été construits oui mais bon c'est ça font partie Nicholson oui oui Pyrénées aussi, c'est vrai que, oui, fait des pour malheureux et qui maintenant ne seront plus quoi comme je pas ou face au nord du mont Perdu, c'était une très belle course on est j'ai hélas maintenant, j'ai pas été à la revoir, mais quand la voie de l'OMC et puis personne n'en parle presque plus personne pour ce serait pas ça ou alors quelques personne formé en passant par les rochers sur les côtés ou des choses comme ça, donc ça a été même décrit comme étant une énorme cascades, là c'est quoi. \r\n\r\nLocuteur MS5 (00:08:25) [86%] :\r\nIl y a plus du tout de glace. \r\n\r\nLocuteur MS10 (00:08:26) [77%] :\r\nSi si William glacier mais il y a d'autres remboursons suspendu une petite langue à droite c'est. \r\n\r\nLocuteur MS2 (00:08:32) [64%] :\r\nSont dangereuses. \r\n\r\nLocuteur MS9 (00:08:33) [81%] :\r\nOui, je pense que c'est dangereux, maintenant c'est quand il y a beaucoup plus de chutes de pierres, c'est donc c'est pour ça que l'ce qui du reste pour faire ce travail et. \r\n\r\nLocuteur MS5 (00:08:44) [88%] :\r\nça aussi, c'est lié au changement climatique. \r\n\r\nLocuteur MS9 (00:08:46) [81%] :\r\nSait quoi, il faut faire attention quand même, on a envie de vivre plus longtemps possible si vite arriver les accidents. \r\n\r\nLocuteur MS11 (00:08:57) [76%] :\r\nOui à la Alcatel brouillard et ajuster le refuge qui brille, on ne voit pas bien, ça fait comme une lumière dans le brouillard, c'est le soleil qui fait briller le refuge. \r\n\r\nLocuteur MS4 (00:09:06) [54%] :\r\nIl a placé l'histoire et le brouillard c'est et d'un site. \r\n\r\nLocuteur MS12 (00:09:12) [80%] :\r\nComment être insensible l'État participe moi quand je suis arrivé en réalisant, donc ils ont su boucler c'est rien du tout, il y a 10 ans, mais sur le glacier pour arriver au refuge, maintenant il est de 150 à 300 mètres plus haut quoi, 10 ans, les 2 blessés qui sont à gauche, le refuge, c'était même assez il y a 10 ans, il y avait une jonction et maintenant ça, voilà c'est tout, mais ce que les gens d'en bas, peuvent difficilement se rendent compte, c'est pas qu'un réchauffement celle de ça, c'est pas que les glaciers reculent c'est le savent, c'est la vitesse avec elle mais même moi, on n'en revient pas tellement ça, on a peine à le croire. \r\n\r\nLocuteur MS6 (00:10:07) [69%] :\r\nOr la Torrent comme ça quand on monte, on sait ce qui s'est passé, si des pluies et des orages, si la hausse à polluer plus ou moins cette nuit. \r\nDébit du Torrent, on a une petite idée quand même. \r\nDe ce qui s'est passé les heures précédentes Torrent on attendait Astor sont sont souvent plus calmes, sent qu'il charrie, ça a pas vraiment décidé dans la nuit, quoi, il a passé proche de nuire, c'est ça qui est qui me manquera un peu, même si je continue, va être en montagne, connaître un lieu comme ça et de vivre au rythme des éléments François un végétation ou non, François, la météo, le temps, les torrents, bref ce qui fait la vie de la nature auquel on est complètement partie prenante, on est dedans, on fait partie de défendre oublie, on tombe dans une société artificialiser basé que sur la consommation qu'est -ce que ça fait du bien de voir c'est impressionnant, c'est en se sont petits mais l'humilité est -ce que c'est pas une base de relations entre les hommes et de relations avec signature qui amène au respect des uns et des autres. \r\n\r\nLocuteur MS5 (00:11:31) [86%] :\r\nMais en même temps, ce qui fait le charme de la montagne et de votre métier, ce n'est Meignan, c'est aussi une forme d'isolement, la vie, elle a l'Avantage de concentrer des personnes donc d'économiser de l'espace. \r\n\r\nLocuteur MS11 (00:11:47) [87%] :\r\nOui mais 100 pourcent d'accord, moi j'ai qu'à aucun moment je ne veux plaider pour tout le monde vive comme un gamin de refuser, voilà, moi je vis la moitié de l'année ici depuis 10 ans à 3100 mètres, il s'agit, pas qu'on adopte mon mode de vie, ça serait vous avez raison de le dire c'est impossible sur tous les plans, mais moi je plaide clairement au regard des problèmes qu'on a aujourd'hui d'avenir de la planète de réchauffement climatique lié aussi à des comportements humains de de nous rendre ce que j'appelle une relative domination supériorité. \r\n\r\nLocuteur MS13 (00:12:23) [83%] :\r\nVoilà, il y a tout ça c'est que on fasse cette rencontre avec la nature, et quand on réfléchit en Europe qu'est -ce qu'on a comme territoire où on peut faire cette expérience -là qu'on est en train de vivre là, un peu inutile parois en milieu de ces nuages milieu c'est, c'est cette végétation encore avant courant dans le minéral, là c'est l'inverse, on voilà on se la raconte pas, on a beau être à la limite, ce qu'on veut dans la vie d'bas on peut être chef moins grands chefs, petits chefs pas chef du tout, on s'en fout, ici on est tous les être humains sur la planète en fait partie, que cette voix cette biodiversité pour reprendre ce mot là quoi en fait partie de ça et donc par là, moi je plaide pas pour que les gens viennent ici tous vivre, par contre, oui, je plaide pour qu'on puisse en faire l'expérience et j'assume, y compris les conséquences, c'est-à-dire si on a du monde qui vit en montagne, oui, il y aura un impact, incontestablement, mais en réfléchissant un peu, moi je préfère qu'on gère ensemble un impact d'où d'un contact humain avec la nature, plutôt qu'une société humaine qui soit complètement coupés de la nature parce que du coup à la râpe pas cette conscience -là et, du coup, les comportements ont seront sans doute marqué en termes de voilà, de choix de vie, et donc avoir conscience qu'on est dans un équilibre fragile est magnifique avec la nature, et là ça peut aider à une conscience sur nos choix de violence. \r\n\r\nLocuteur MS5 (00:14:16) [63%] :\r\nDe donner refuge, on a besoin d'la canal. \r\nDes pierres comme ça qui glisse sur des dalles et plus un monde chantier on doit gravir quelques rien de bien compliqué, voilà 60 ans, il y a quelques Pierre qui s'échappe, mais les éviter. \r\n\r\nLocuteur FS14 (00:14:53) [85%] :\r\nJ'ai eu des soucis de les dernières qui font que j'ai pu la même forme pour aller rentable mais je me réjouis encore à l'État va. \r\nMon mari n'a pas voulu m'accompagner, je suis partie toute seule et donc, si j'étais pas venu là été lionne en cage et là cette fois je vais en promontoire je voudrais y rester de nuit et être dans la contemplation de la méditation un petit carnet pour prendre des notes, Pierre regarder toutes ces voix mythique, j'ai amené un petit papier avec tout la du chauffeur, enfin tout ce qui a le crapaud ou le le fauteuil à plus trop, là, j'étais encore jamais venu et j'en rêve, devenir la Meije oui alors pourquoi parce que si un des sons mais des Alpes et plus mythique des derniers presque 4000 qui a été gravi qui est difficile par toutes les voies qu'au Festival du film d'aventures à la Rochelle, j'habite à La Rochelle, à l'Automne dernier, est venu Yvan Estienne qui a présenté son film le droit de Dieu, il y a eu le prix du public et que j'ai achetés et que j'ai encore visionner avant de venir à la. \r\n\r\nLocuteur MS5 (00:16:08) [76%] :\r\nDe de Dieu, c'est des sommets d'ici. \r\n\r\nLocuteur FS14 (00:16:09) [81%] :\r\nOui, oui, oui, oui, que j'ai fait plusieurs courses dans le massif du monde là et que le guide que j'ai eu, qui est de à côté de Briançon, m'a dit : si tu veux je t'emmènerai à la Meije est ce qu'il faut c'est qu'on fasse et la traversée ou peut-être pas, la traversée des arêtes mais donc en passant par la Meije orientale et ensuite à la de revenir allait bien pour moi, c'est aller ses débuts, la plus belle course des Alpes, si vous voulez vous présenter Monsieur Colette Rainbow voilà j'ai 62 ans, et moi je travaille et j'étais cadre chez Prince et j'ai eu la chance de prendre la retraite à 53 ans, avec 3 enfants, je me suis longtemps pour le faire, je ai fait et j'ai jamais regretté, parce que ça, partir de là que j'ai pu commencer à vivre mon rêve tant que j'y travailler Éva comme je récupérais j'étais crevé, etc vous pousser beaucoup et à partir de là, voilà donc oui ne vend tous les ans dans l'été, il se passe quelque chose quoi. \r\n\r\nLocuteur MS5 (00:17:16) [89%] :\r\nEt pourquoi en montagne. \r\n\r\nLocuteur FS1 (00:17:17) [84%] :\r\nMais Soir de pureté de blancheur de le paradis blanc de Michel Berger la chanson, ça me parle, vous voyez. \r\n\r\nLocuteur MS5 (00:17:25) [66%] :\r\nAlors, il faut encore monter parce que Paris blanc et recule. \r\n\r\nLocuteur FS1 (00:17:27) [77%] :\r\nBah oui recul hélas oui, mais bon d'être là, déjà, de tout contenté de prendre le temps, et maintenant que j'ai ça, je suis plus à la contemplation d'avant, avant sa lettre davantage, le défi, allez je vais faire la traversée des et de Rochefort, ouais, ouais, je fais ça maintenant, ça sera plus peut-être profiter, regardez les paysages écoutez laissons ça enrichire de tout ce qui passe sans se dire, moi j'ai fait 400 mètres de dénivelés à Londres, c'est super, enfin j'aurais pas aimé qui me passe devant le délégué de la monsieur parti un quart d'heure avant quand même, bon là ça ma femme petit quelque chose, mais bon, je voulais quand même accepté. \r\n\r\nLocuteur MS11 (00:18:21) [83%] :\r\nIl y a une période où il y avait des gens qui se la bourre. \r\nC'est, c'est ça, ça fait partie des mouvements contradictoires qui est aujourd'hui dans la société, je trouve faisait évidemment taille. \r\n\r\nLocuteur MS12 (00:18:35) [81%] :\r\nC'est à la fois une quête de rapidité, elle existe, pourquoi pas, comme dérange pas moi- même, des fois, j'aime bien les mais aussi comme tout le monde, fois le même dans le rouge. \r\n\r\nLocuteur MS13 (00:18:46) [86%] :\r\nMais par contre ce qu'il n', c'est que ça, on pourrait enfermer le rapport à la montagne simplement dans la rapidité de la performance, ça réduit la montagne, elle est bien plus riche que ça la montagne et par exemple sur la Meije dire j'ai fait un truc en 2 heures 42 minutes et gomme tout le monde comprend, il y a pas besoin de traduire dire j'ai mis 3 jours à faire la Meije oui bon d'accord, oui alors ai un peu le problème, il a fait : ouais, non mais là, ce qui est nouveau sexe dans ce mouvement, ce que j'appelle la Meije en 3 jours, c'est que c'est devant un palais des amateurs et ça moi ça me fait sacrément plaisir c'est qu'il y a un nombre significatif, maintenant le guide, qui propose aux clients de partir pour la Meije en 3 jours, moi je trouve ça une dimension super secret valoriser pourquoi mais parce que la traversée de la Meije est quand même un gros morceau en général, les gens le font une fois dans leur vie, peut-être 2 fois mais rarement plus en moyenne et de faire une telle expérience de pouvoir la vivre à fond le 1er jour monter au refuge du promontoire ne pas forcément se lever à 3 heures du matin, quand c'est pas nécessaire de partir simplement que lever du jour, comme nous, on a fait ce matin avec l'eau douce lève tout ça et de le prendre la journée tranquillement de se dire oui, bien sûr, les jours où il fait beau temps je parle pas des menaces météo, bien évidemment, mais les jours de beau temps, d'avoir la journée pour montrer au grand public, profitez de la traversée de la Meije, voire même se dire le soleil va se coucher quand j'arrive, doit à la fin, enfin ou va baisser à l'horizon, en tout cas, d'aller se poser au refuge de de l'autre côté de profiter d'une 2ème nuit à à 3500 mètres au pied de la neige en versant nord et de redescendre tranquillement le lendemain pour moi l'arrivée clairement pour les gens qui font ça, il faut 2 dans leur vie, hé ben, c'est un grand voyage et un grand voyage mérite. \r\n\r\nLocuteur MS7 (00:20:41) [80%] :\r\nPas de quoi la 1ère traversée la neige mais vous allez faire, donc sur le gardien de Lorient, je n'avais un souvenir ému de ce que j'ai vécu là- haut, mais j'étais un peu déçue de mon passage au plus la façon dont ça s'était passé avec les cordées départ au comptoir, j'étais un peu déçu parce que on été nombreuses mais qu'on est tous partis à la même heure, à 3 heures du matin alors qu'il est grand mot, moi je m'en rappelle, 9 minutes après le réveil, j'avais avec mon baudrier, j'ai encore une tartine à la gauche, et j'étais déjà son rocher, il a qui était donc ici derrière, bref un peu la cohue quoi et puis un rapport de de concurrence malsaine, quoi, c'est un peu pour cela que je m'y mette, quoi, et franchement, je me suis juré venir gardien que ça pouvait pas être comme ça, alors comment vous faites bah petit-à-petit a pas que nous, hein, mais quand même le plus le passage, en fait, c'est un moment d'humanité, puis dans un milieu un peu hostiles parfois, et dans lequel il y a un peu de pression, c'est vrai, quand Jean-Louis Jean-Noël pression intérieure, donc on a vite fait d'avoir un peu d'appréhension, donc de considérer Claude peut être un problème, l'autre ou d'cordées quoi ben oui donc ça j'avais vécu, je voulais pas que ça soit prise, donc on quitté, on a travaillé avec les villes avec une non et puis on a mis en place un apéro tous les soirs, tous les soirs, systématique et avec tout le monde avec les clients, à l'église, on lève à l'inverse, tous ensemble complet, seul point météo et puis quand il y a beaucoup de cordées et autres systématiquement, je propose qu'on réfléchisse aux horaires de départ en fonction de la météo en fonction des souhaite, chacun souhaite partir très tôt arriver tôt une redescente souhaitent s'arrêter, Allègre, on fait des départs échelonnés, dire qu'on organise parfois 2, parfois 3, parfois plus encore des horaires de départ différent en général ça pour des raisons de sécurité, on on laisse 3 quarts d'heure à une heure entre chaque réveil histoire, une tendance qui a un petit couloir où il y a des cailloux et on veut pas que des cordées au-dessus, donc ça, ça se discute, ça s'organise pas. \r\n\r\nLocuteur MS13 (00:23:22) [83%] :\r\nC'est un refuge de montagne avec Paris, c'est moi, je l'avais vécu sa plus face à mon refus justement dans ce milieu un peu un peu tendu qu'on emmène avec une course un peu, un peu de tout ça, ça peut exacerber des relations de rejet ou de concurrence ou de ce que j'appelle malsaine quoi mais ça peut aussi encourager la coopération et moi à microchaînes un petit refusent action de montagne, j'ai fait cette expérience qui a à la fois me rassure sur l'avenir de l'humanité, Monique, c'est qu'on peut être con et vouloir écraser l'autre, mais on peut aussi les mêmes personnes parfois des fois baigné dans un contexte particulier peuvent aussi avoir envie de s'entraider, de coopérer, donc j'arrive pas désespérer du genre humain après mon expérience, refus du promontoire. \r\n\r\nLocuteur FS16 (00:24:11) [61%] :\r\nOui vous dit qu'il du. \r\n\r\nLocuteur FS1 (00:24:17) [85%] :\r\nQui donc mon frère s'est suicidé hier, va y avoir 6 ans viennent bientôt, il était plus jeune que moi, il y avait 52 morts et je fais aussi tout ça pas pour lui, mais pour être plus près de lui, quelque chose comme ça, ça aussi c'est important et pour faire ce que lui n'a pas pu faire. \r\n\r\nLocuteur MS5 (00:24:34) [80%] :\r\nIl y a, parce que c'était un passionné montagne. \r\n\r\nLocuteur FS1 (00:24:36) [82%] :\r\nIl aimait la montagne mais il a pas il a n'a pas fait comme comme moi j'en fais depuis que j'assurais la rue. \r\nEt une amie aussi qui est très cher et qu'elle ne polyarthrite ou rhumatoïde et qui en fauteuil roulant, c'est tout aussi pour elle, et chaque fois j'ai moi, des photos et voyez avec moi c'est tout ça, vous voyez cible pour tous, c'est juste, je, je trouve que c'est cool et l'auteur. \r\nJe trouve ça bon, à noter que ce à Jean-Jacques Rousseau. \r\n\r\nLocuteur FS16 (00:25:10) [75%] :\r\nIl semble, quand sur le au-dessus des hommes, Nigel ce tous les sentiments bah et terrestre, et qu'à mesure qu'on approche des religions éthérée l'contractent quelque chose de leur inaltérable pureté grave sa mélancolie paisible sans indolence contente d'être et de penser tous les désirs trop vif ces mousses perdu cette de pointe aiguë qui les rendent douloureuse, il ne laisse au fond du coeur aucune émotion, légère et douce et c'est ainsi que Novoclimat fait servir à la félicité de l'homme, les passions qui font d'ailleurs son tournant Jean-Jacques sous la nouvelle et Louise voici venu fut un et ça, vous n'avez toujours les trouver dans un repaire ou refuge ni en Suisse. \r\n\r\nLocuteur MS8 (00:26:04) [72%] :\r\nIl semblerait même voilà même point. \r\n\r\nLocuteur FS4 (00:26:14) [66%] :\r\nEnvoyez -nous pour parler de nouveau le refuge jusqu'Terezin la musique peu de brouillard, c'est quand même. \r\n\r\nLocuteur MS4 (00:26:26) [83%] :\r\nMais il y a, c'est carré, on imagine la Meije et derrière on voit université qui le refuge qui brise légèrement. \r\n\r\nLocuteur MS11 (00:26:37) [77%] :\r\nEt on voit les et on voit les. \r\n\r\nLocuteur MS4 (00:26:41) [76%] :\r\nJe sais pas si ça va rendre difficile de rendre une ambiance comme ça je vous êtes lorsque fusionnel travailler donc saisir le bon moment alors beau va arriver, ça ça vient ensuite partager des moments comme ça, c'était impossible parce que les gens sont. \r\nChaque fois que je ont aidé sur Antenne 2 fois ici c'est pas comme le veulent les canton de Genève et c'est jamais pareil. \r\n\r\nLocuteur MS5 (00:27:23) [72%] :\r\nVous sentez différente oui aujourd'hui. \r\n\r\nLocuteur MS4 (00:27:41) [72%] :\r\nC'est bien, c'est un bon cadeau ce qui se dévoile. \r\nJ'arrive pas trouver les mots suffisamment fort quoi. \r\nPoint fort quand même quand même. \r\nPersonne qui vous attend, non, non, mais j'ai vu travail donc je vous tout le temps parce que c'est l'hiver et encore. \r\n\r\nLocuteur MS3 (00:29:49) [91%] :\r\nécrins la dernière ascension 1er volet, le reportage de Christophe Canut réalisation Jérôme Nussbaum, on vous parle de la suite, que vous pourrez entendre demain dans 5 minutes, ce sera après le choix de Stefania Ivanovic, un titre de Bertrand Betsch, j'appelle la beauté du monde. \r\n\r\nLocuteur FS17 (00:30:07) [79%] :\r\nPoint Philippe nearly la mise. \r\n\r\nLocuteur MS18 (00:30:16) [80%] :\r\nDans le charivari à chaque seconde, chasser les ombres dans le chapeau du magicien, un tour de passe- passe encore ça. \r\n\r\nLocuteur MS17 (00:30:25) [72%] :\r\nC'est-à-dire il va publiquement, ça c'est vendredi 21 parce que vous dites. \r\n\r\nLocuteur MS18 (00:30:29) [77%] :\r\nLe une grande solitude et même si les rues de mettre la peur, la chimie, l'amour, son discours. \r\n\r\nLocuteur MS17 (00:30:38) [75%] :\r\nOui, parce qu'il y a un petit peu à peu les. \r\n\r\nLocuteur MS18 (00:30:43) [85%] :\r\nToute la beauté du monde à chaque heure, chaque seconde dans l'ascension d'un soleil qui nous dire non non au sommet. \r\n\r\nLocuteur MS17 (00:30:51) [75%] :\r\nC'est-à-dire une volonté point de. \r\n\r\nLocuteur MS18 (00:30:55) [66%] :\r\nToute la beauté des mots à chaque minute ce il, c'est pour Windows, le ventre ou un joueur aussi savourer la joie des favoris. \r\n\r\nLocuteur MS15 (00:31:35) [66%] :\r\nPoint la chaleur et. \r\n\r\nLocuteur FS17 (00:31:39) [65%] :\r\nVous savez, point sur. \r\n\r\nLocuteur MS18 (00:31:48) [70%] :\r\nLa chamade d'un baiser dans les serveurs de l'amitié, comme c'est l'armée reste c'est toute la beauté et la point, coupant court au point par la boisson, l'État essentiellement l'peu du falafel sont contre les barrières, on fait fondre la base de la beauté irrévocable quel point Alain pendant la crise après l'effort, après la crise après le ravagée par les grandes parce que la refuse. \r\n\r\nLocuteur MS15 (00:32:23) [67%] :\r\nDonc voilà, un an après la Dgccrs, mais ce qui restez, soyez bien merci le sursaut une maison toute la beauté demande même. \r\n\r\nLocuteur FS17 (00:33:17) [98%] :\r\nPoint. \r\n\r\nLocuteur MS13 (00:33:19) [86%] :\r\nça. \r\n\r\nLocuteur MS3 (00:33:20) [86%] :\r\nDemain, Christophe, c'est la suite de notre reportage montagnard. \r\n\r\nLocuteur MS2 (00:33:22) [91%] :\r\nExactement et on va retrouver Fredi Meignan, on est bien en sa compagnie, donc voilà, on va le rejoindre et cette fois, en fait, qui va nous inviter à boire un thé dans son refuge, le lieu celui, atypique, recommandé par le guide du routard, donc la cabane du promontoire et on découvrira dans une discussion à la fois dense et intime que celui qui se bat pour préserver une certaine manière de concevoir la montagne n'a pas tout dit hier, il fallait bien qu'il en garde un peu pour pour ce lien intime qui a une cabane qu'une vie en cache souvent une autre. \r\n\r\nLocuteur MS11 (00:34:00) [61%] :\r\nRefuge pour bonsoir 3099, nous y voici. \r\n\r\nLocuteur MS4 (00:34:11) [59%] :\r\nLa peau grasse présence au même de 1000 mètres quasiment confidentiel. \r\n\r\nLocuteur MS11 (00:34:39) [81%] :\r\nQui est assez vaste, il y a aucun bon qui a été. \r\nOui promontoire bonjour. \r\nSi vous pouvez passer la nuit de samedi à dimanche, si, si, oui, oui, c'est la dernière nuit parce que là je vais être pendant 3 jours en rangement, mais il peut y avoir des gens qui, il y a pas de problème, c'est possible, bon hé ben super bons terroir. \r\n\r\nLocuteur MS3 (00:35:24) [78%] :\r\nécrins la dernière ascension 2ème volet de votre reportage Christophe, ce sera demain dans notre séquence points de suite à demain, Christophe à des mannequins. \r\n"], "webPublicationDate": "2018-10-02T14:28:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52650509-DB31-4DB2-8808-2C2198F914EB", "internalArchiveId": "52650509-DB31-4DB2-8808-2C2198F914EB", "source": "siranau", "mediaType": "audio", "title": "Mix Exclusif De Warrior Morla", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 3422, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868531", "imageURL": "http://www.rts.ch/8864693.image", "alternativeTitle": ["Mix Exclusif De Warrior Morla / TGEN_2018-10-02T23:00:00_tournee-generale", "Tournée générale du 02.10.2018", "Tournée générale du 02.10.2018"], "variantIds": ["ece-9868531", "ece-9868532"], "isOnline": true, "lastModifiedDate": "2018-10-10T17:56:31Z", "speechToTexts": ["10.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nOn le sait bien, oui, oui oui oui oui oui oui oui oui. \r\n\r\nLocuteur FS2 (00:00:09) [57%] :\r\nCoucou, la retrouver. \r\n\r\nLocuteur MS3 (00:00:11) [63%] :\r\nBah, bienvenue en plein coeur de la musique le temps écoulé pour la tournée générale il était si la France 3 Ouest, c'est en tout la et aurait dû donner la maladie l'émission vous aussi est le dites j'ai. \r\n\r\nLocuteur FS4 (00:00:27) [51%] :\r\nGagner c'est et l'. \r\n\r\nLocuteur FS3 (00:00:32) [59%] :\r\nQuoi Point il Point et c'est ça si général si si. \r\n\r\nLocuteur MT2 (00:00:43) [77%] :\r\nSalut c'est Warrior et c'est ma tournée générale sur Couleur3. \r\n\r\nLocuteur FS5 (00:00:51) [86%] :\r\nAlors ça c'était une bête culturel point. \r\n\r\nLocuteur MS6 (00:01:10) [59%] :\r\nIl y a pourtant tout tenté pour à nouveau pour bien gardé, oui, oui, mais est -ce qu'il était mort qui a toute personne qui nous doter une. \r\nDimanche, va donc une perte et il n'est pas du tout, donc il n'pas du mieux qu'il ne percute. \r\n\r\nLocuteur FS6 (00:01:52) [87%] :\r\nPoint témoignage. \r\n\r\nLocuteur MS7 (00:02:00) [85%] :\r\nD'une. \r\n\r\nLocuteur FS6 (00:02:21) [67%] :\r\nDiplômé du bas, celle du monde oui beau public c'est une qui doit tout faire, donc une personne. \r\n\r\nLocuteur FS8 (00:03:40) [65%] :\r\nVoilà donc savoir si on regarde la plage, pas trop de maladresses depuis 3 ans face à Perpignan, donc on trouver, donc il n'y aura pas a donc tenté d'actualité. \r\n\r\nLocuteur FS9 (00:04:05) [57%] :\r\nOuais, non c'est pas Nougaro de points et que oui c'est ça. \r\n\r\nLocuteur MS10 (00:04:13) [69%] :\r\nDe l'eau et vous êtes parlait Mitterrand gris et moi. \r\nC'est pour les jeunes et puis parce qu'on ne peut pas porter qui oui de temps donc pour la partir au point c'est une et donc c'était 2 euros de poubelles d'une perte de quelque peu mal au bien droit d'avoir de la bataille de rumeurs, d'un point de vue par l'autre voie de cette histoire d'une copine quoi une bataille. \r\nà peu de spectacle de Madame mais une dose qui a été qui aime beaucoup d'. \r\nNon, non, tu parles voilà. \r\nIl a perdu beaucoup, maire de lundi soir donc. \r\nPour dire à la raison, quoi, qui n'est pas des gens prendre tout c'est c'est jeune oui à pour là qui partage des et à qui ne peuvent pas et et d'Europe, d'est passé d'une part de la police, oui c'est ça oui, ça pourrait paraître un peu le principe déjà de nous d'une part, c'est pas le point. \r\nObésité peut pas d'un réseau Brigitte oui le beau jeu d'acteur de son point de vue, la durée, l'Poujet, c'est oui, de la soupe, on peut très d'. \r\n\r\nLocuteur MS9 (00:08:20) [94%] :\r\nOui. \r\n\r\nLocuteur FS12 (00:09:06) [53%] :\r\nPhilippe Couve c'était tout perte le point écouter RFI tout d'de points partout une pointe etc. \r\n\r\nLocuteur MS13 (00:10:51) [82%] :\r\nD'où d'. \r\n\r\nLocuteur MS12 (00:11:32) [95%] :\r\nOui. \r\n\r\nLocuteur MS14 (00:13:04) [74%] :\r\nPoint il y a Pointis pointe une bonne petite échelle. \r\n\r\nLocuteur MS15 (00:13:13) [76%] :\r\nD'être. \r\n\r\nLocuteur MS14 (00:13:17) [94%] :\r\nPoint et point. \r\n\r\nLocuteur FS16 (00:13:28) [71%] :\r\nPoint pellicule qui pointait l'autre nous et point de partir de température pas envie Cohn-Bendit entend un petit point. \r\n\r\nLocuteur FS17 (00:13:55) [80%] :\r\nL'et il a dit fidélité au point de participer donc été. \r\n\r\nLocuteur FS16 (00:14:04) [60%] :\r\nPiqûre à partir à point, parce que pour pour point. \r\n\r\nLocuteur FS14 (00:14:17) [80%] :\r\nJ'ai dit si point. \r\n\r\nLocuteur FS16 (00:14:23) [69%] :\r\nLe point puisque c'est une qui peut depuis qu'une pub qui peut être d'une pellicule plus de types de pays. \r\n\r\nLocuteur MS3 (00:14:41) [71%] :\r\nTournée générale sur Couleur 3. \r\n\r\nLocuteur FS17 (00:14:42) [60%] :\r\nLe parti de des comme beaucoup un petit de participer à et artificialité RPR et aussi ici, donc il faut partir et il y a ici partie point et comme pour un petit point de la Sicile. \r\n\r\nLocuteur FS16 (00:15:06) [81%] :\r\nLe film plus d'pointe une série de petits pays et une petite difficulté qui ici ou ou ou. \r\n\r\nLocuteur MS11 (00:15:31) [96%] :\r\nPour. \r\n\r\nLocuteur FS1 (00:15:48) [61%] :\r\nC'est et c'est pas mal, c'est une passion ça et il de BNP Point et quand il y a peu de vie un peu ça, comme a dit par exemple des comme 1er et d'donc 51 à oui non et j'ai beaucoup d'aider pour passer, donc la 2ème période lui permet d'Serge Weinberg, on a beaucoup, il y a occupé par plusieurs pays, la CGT a simplement planter pas perdu payante et aux fonctions s'y a pas une droite même beau débat, c'est-à-dire que d'un dividende, ça la CGT il y a des banques Jospin clandestins et de 58 il a y enfin une bonne nouvelle mais de bon point complet Warrior désaveu complet et d'une manière Saddam du Delanoë. \r\n\r\nLocuteur FS8 (00:17:06) [59%] :\r\nMais surtout, jeunes, c'est trop dire de quoi, qui est le désir d'et on apprend de simples avec ces gens. \r\n\r\nLocuteur FS1 (00:17:20) [65%] :\r\nEnfin, oui, oui, une telle qu'elle est, c'est-à-dire j'ai volontairement comme ça monsieur si pas pour autant la compagnie oui et d'ailleurs il a démenti qu'arrive maintenant c'est fini, il y a point com a dit un désordre et d'aller à et saillant Pellegrini voilà, oui, mais ce qui est plus vrai parce que à Djouba demandé conclusion il venir du BNP Point com a en garde et c'est justement il y avait des nouvelles techniques des citoyens lundi oui une je voyais pas une nouvelle et pourquoi. \r\n\r\nLocuteur MS15 (00:18:18) [55%] :\r\nça la la la. \r\n\r\nLocuteur FS1 (00:18:24) [75%] :\r\nC'est une priorité, au terme de Jospin que, désormais, d'une salle. \r\n\r\nLocuteur FS11 (00:18:37) [75%] :\r\nIl y a quand même oui et et. \r\n\r\nLocuteur FS1 (00:18:41) [52%] :\r\nIl y a pas une nouvelle, et l'est de Paris appelle oui. \r\n\r\nLocuteur MS11 (00:18:50) [73%] :\r\nOui, mais il est indiqué et et et. \r\n\r\nLocuteur FS1 (00:19:01) [67%] :\r\nSymbole d'à, il y a un peu de hier, hein. \r\n\r\nLocuteur MS8 (00:19:56) [57%] :\r\nPar ironie, OK, alors la patrouille pour rails parallèles, mais pour ce que oui parce qu'il permet bien et puis vu Samuel gardien d'. \r\n\r\nLocuteur MS18 (00:20:08) [58%] :\r\nL'opérer le marathon, on est là et ça, mais pour ceux qui oui d'un mètre 20, et puis y la garde standard ouvert soit d'sa vitalité pour permettre de la Maya-Maya taïwanais même oui 50 m'opposer à Paris et je vais dire bête les saltimbanques prendront peut-être grecques des bêtes, ça ferait d'c'est ce que constate après donc au créneau alors pourquoi cette bombe un dopé saltimbanque la par un mais bon un catalogue d'Ariane, donc un tableau prend-on pour le service français pour montrer que on incapable certains personnels d'un petit avion pour l'antenne à Oslo oui Bâle 17 jours du lancement essence de Boucicaut, du manque d'Augustin anticiper l'doigté, donc il y a eu d'Afghanistan, il y a nos boîtes de pointe qui servira de la a pas là, on peut réussir très beau pays, ce n'était pas d'ailleurs de la Concorde Belga dont il donc plus de la peur du Mali, Togo établissant de qu'elle pas la courbe et outre les couennes, tous pas émouvoir un donc dans ta patrie Paris la règle, mais pour ceux qui n'ont nulle part au regard de l'intégralité d'un 1000000 d'années donc on parle de la dans les 15 pays dans un une bonne période. \r\n\r\nLocuteur MS26 (00:21:21) [94%] :\r\nAussi. \r\n\r\nLocuteur MS18 (00:21:22) [62%] :\r\nVous paraît -il, a été, mais pour ce qui est pas au domaine de la réalité même de la on voit le gouvernement donc président de. \r\n\r\nLocuteur MS19 (00:21:32) [67%] :\r\nEt donc, à peine pourquoi est -ce qu'il répondent : on a, il y a des domaines de descendance départ par des porte- parole de Ségolène pour la c'est-à-dire les bases de la ola brutalement de la partie, donc on n'a pas de meurtre. \r\nAlban de l'espoir de la terre, une peine d'y aller, Compostelle à sprinter je j'ai pas de pour la Slomovic c'est dur ça Stonehenge place. \r\n\r\nLocuteur MS18 (00:21:56) [71%] :\r\nL'État GloboNews dont je vous parle aussi de son activité pendant l'évidence donne chaque Diomede au programme, l'autre jour, de Claude Vandendriessche pour contrôler le fabricant de sa responsabilité, combien d'du Rwanda et le président personne pas étendu à cet incident porte pas bordel quand même qu'on parle au gameplay combien fabrication près. \r\n\r\nLocuteur FS20 (00:23:25) [74%] :\r\nPas d'accord et pointe à Paris pointait pas pas tout à fait partie d'un point d'point. \r\nPoint plus de et point d'accord peut-être pas pointait pas du tout à faire. \r\n\r\nLocuteur FS22 (00:24:56) [63%] :\r\nS'y qui ment. \r\n\r\nLocuteur FS20 (00:25:17) [67%] :\r\nPeut-être d'apparence point. \r\n\r\nLocuteur FS23 (00:25:24) [99%] :\r\nPoint. \r\n\r\nLocuteur FS24 (00:26:36) [71%] :\r\nC'est point avec donc donc point de. \r\n\r\nLocuteur MT2 (00:27:50) [69%] :\r\nSalut c'est Warrior et c'est ma tournée bien réel pour. \r\n\r\nLocuteur FS25 (00:28:32) [84%] :\r\nPoint 6 points. \r\n\r\nLocuteur FS24 (00:28:43) [67%] :\r\nDonc, donc, pour pointer point. \r\n\r\nLocuteur FS21 (00:28:52) [83%] :\r\nC'est fini. \r\n\r\nLocuteur FS24 (00:29:08) [97%] :\r\nPoint. \r\n\r\nLocuteur FS25 (00:29:16) [76%] :\r\nPoint noir de même. \r\n\r\nLocuteur FS15 (00:29:44) [77%] :\r\nTout le général Europe. \r\n\r\nLocuteur FS25 (00:30:04) [99%] :\r\nPoint. \r\n\r\nLocuteur FS24 (00:30:11) [72%] :\r\nPoint si si. \r\n\r\nLocuteur FS25 (00:30:18) [79%] :\r\nPoint point point 6 points. \r\n\r\nLocuteur FS24 (00:30:34) [89%] :\r\nPoint. \r\n\r\nLocuteur FS23 (00:30:37) [100%] :\r\nC'est poindre. \r\n\r\nLocuteur FS3 (00:31:12) [97%] :\r\nSophie. \r\n\r\nLocuteur FS26 (00:31:14) [89%] :\r\nPoint pouh pouh pouh pouh il. \r\n\r\nLocuteur FS25 (00:31:28) [99%] :\r\nPoint. \r\n\r\nLocuteur FS27 (00:32:45) [67%] :\r\nC'est-à-dire et Point et Point. \r\n\r\nLocuteur MS28 (00:33:37) [98%] :\r\nPoint. \r\n\r\nLocuteur FS28 (00:34:00) [92%] :\r\nEt point. \r\n\r\nLocuteur FS27 (00:34:03) [87%] :\r\nPoint c'est c'est c'est point. \r\nPoint. \r\n\r\nLocuteur FS29 (00:34:56) [99%] :\r\nPoint. \r\n\r\nLocuteur MS12 (00:35:01) [72%] :\r\nOuais. \r\n\r\nLocuteur FS31 (00:36:17) [84%] :\r\nCe qui signifie que ce système point. \r\n\r\nLocuteur FS30 (00:36:36) [99%] :\r\nPoint. \r\n\r\nLocuteur FS15 (00:36:43) [90%] :\r\nAh. \r\n\r\nLocuteur FS30 (00:36:50) [75%] :\r\nEt le 1er point. \r\n\r\nLocuteur FS32 (00:36:53) [82%] :\r\nPoint RFI RFI. \r\n\r\nLocuteur FS33 (00:37:06) [99%] :\r\nPoint. \r\n\r\nLocuteur FS30 (00:37:32) [85%] :\r\nMais point. \r\n\r\nLocuteur MT34 (00:37:40) [97%] :\r\nEt. \r\n\r\nLocuteur FS31 (00:37:45) [99%] :\r\nPoint. \r\nPoint. \r\n\r\nLocuteur MS9 (00:38:46) [59%] :\r\nPour l'iode, cela est parti politique pour combler le baril bonsoir, vous nous venions victoire exercice aussi ça de Sarkozy souhaitant plaidoiries de pays pour moi et dans les trains de paix. \r\n\r\nLocuteur MS3 (00:38:59) [65%] :\r\nPourtant, dans la montée pour la suite de travail ça, d'autant que les yeux dans la et attend pas un gabarit. \r\n\r\nLocuteur FS35 (00:39:11) [62%] :\r\nOui fait pourquoi parfois détenus dont la bombe et pour l'arrivée d'accord pourtant c'est Juan, moi je trouve cela fait pour l'éviter, partant font appel à Paris a pas mais pas opportun pour Bercy par par Brandt oui bonsoir c'est ça pourquoi, même pour les prendre, Seguin pas du c'est pour moi, c'est un peu épais. \r\n\r\nLocuteur FS13 (00:39:39) [56%] :\r\nC'est terminé oui et de et. \r\n\r\nLocuteur MS35 (00:39:53) [63%] :\r\nEt donc une portée de main pour Valérie pas que vous présentez pourquoi et encore le ballast d'enfants thème Taïwan oui, d'autant que les périodes dans partie d'pour l'alimentation, si on ne comptait encore que dans la c'est important d'être demandé de nos pays propriétaire pour ou pas. \r\n\r\nLocuteur FS35 (00:40:36) [68%] :\r\nPour petit peu probable, elle est fondée d'pour de pour. \r\nEt l'on pandémie de, pas de quoi il a peur d'. \r\nIl était passé économiser de Strasbourg c'est non, non. \r\n\r\nLocuteur FS4 (00:41:38) [62%] :\r\nOui, moi non, dans sa nouvelle défendons tente de parler non pas on aura la dans le pays. \r\n\r\nLocuteur MS4 (00:41:51) [57%] :\r\nOui Roger et ce ce Potec pourquoi voulez là arrivée d'ne fait guère plus encore une certaine de sa maison oui non mais là et Paribas avec mais il y a tout, quoi, il parlait oui l'hélicoptère c'est-à-dire revoir et donc la pandémie au pas du mal pendant des centaines, autant dire la Holding, donc pas d'un mois, il a dit mais c'est c'est pour au dans la pensée comme contre une femme dans ça pourtant Bernard web dans la polémique. \r\n\r\nLocuteur MS36 (00:42:31) [60%] :\r\nRobert opérateur comme ça et ça, la preuve, probablement, n'est pas un peu désespéré, mais d'autre part, il a trouvé son point d'eau d'un bruit d'Nantes pas à taper pays peut apporter été Paris, c'est-à-dire produire pareil l'du bruit un voilà c'est pour lui pour pour. \r\nPourquoi les dont portée notamment pour ne pas beaucoup d'autres d'établir dans la parfois Paris la Libye a inventé pour d'dans l'attendait tellement pauvre pas beaucoup 31 taper autant le et dans la pointe participer pas. \r\n\r\nLocuteur FS9 (00:43:37) [59%] :\r\nC'est-à-dire une vie et. \r\n\r\nLocuteur FS36 (00:43:39) [67%] :\r\nAu nous dit une voix de de prendre l'escorte des loyers. \r\n\r\nLocuteur FS37 (00:46:56) [56%] :\r\nOui il Julie ou. \r\n\r\nLocuteur FS38 (00:49:32) [69%] :\r\nSi on vous dit. \r\n\r\nLocuteur FS39 (00:49:45) [63%] :\r\nQuelques supériorités c'est quelque part point cité d'affaire Elf, c'est-à-dire d'une part, ça donne quoi si Philippe. \r\n\r\nLocuteur FS38 (00:49:58) [59%] :\r\nDepuis le début de ce qu'il faut d'autres de ce début, point d'alimenter cette c'est de demander, vous point de déficit d'aller ce Taïwo. \r\n\r\nLocuteur FS7 (00:50:13) [74%] :\r\nAvec le donc. \r\n\r\nLocuteur FS40 (00:51:28) [78%] :\r\nPoint, l'autre est un peu plus point. \r\n\r\nLocuteur MT2 (00:51:43) [69%] :\r\nSalut c'est Warrior et c'est ma journée j'surtout en France. \r\n\r\nLocuteur FS41 (00:52:12) [54%] :\r\nOui, oui oui oui oui oui oui oui oui oui oui oui oui. \r\n\r\nLocuteur FS42 (00:52:23) [81%] :\r\nPhilippe sage, j'espère, si je peux dire point. \r\n\r\nLocuteur FS43 (00:52:59) [60%] :\r\nC'est ça. \r\nPoint. \r\n\r\nLocuteur MS43 (00:53:31) [100%] :\r\nPoint. \r\n\r\nLocuteur MS44 (00:54:10) [78%] :\r\nPoint oui ben ben ben oui. \r\n\r\nLocuteur FS44 (00:54:17) [65%] :\r\nAlors a changé. \r\n\r\nLocuteur MS45 (00:54:27) [70%] :\r\nAprès après que tout le peuple, il y a des petits mais il est, il qu'il nie. \r\n\r\nLocuteur FS44 (00:54:35) [84%] :\r\nEt point sur et point. \r\nça c'est et. \r\n\r\nLocuteur FS46 (00:55:11) [70%] :\r\nAlors point. \r\n\r\nLocuteur MS3 (00:55:18) [70%] :\r\nTournée générale sur Couleur 3. \r\n\r\nLocuteur FS47 (00:56:10) [86%] :\r\nQuestion point. \r\n\r\nLocuteur MS47 (00:56:26) [92%] :\r\nD'donc. \r\n\r\nLocuteur FS47 (00:56:39) [74%] :\r\nC'est tout le point donc de 12. \r\n\r\nLocuteur MS11 (00:56:53) [69%] :\r\nIl point. \r\n\r\nLocuteur MS3 (00:56:56) [77%] :\r\nPoint Couleur3 avec oui. \r\n"], "webPublicationDate": "2018-10-02T22:17:26Z", "program": {"href": "/programs/CCFB1377-30D1-42A2-A13B-84DFC40F6CEF", "id": "CCFB1377-30D1-42A2-A13B-84DFC40F6CEF", "name": "Tournée générale"}}, {"id": "sound-3CA9DB22-86FA-4CCC-84DB-4D964FC354A1", "internalArchiveId": "3CA9DB22-86FA-4CCC-84DB-4D964FC354A1", "source": "siranau", "mediaType": "audio", "title": "Option Rock 02.10.2018", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 325, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851304", "imageURL": "http://www.rts.ch/9196660.image", "alternativeTitle": ["Option Rock", "Option Rock / 16-20_2018-10-02T17:15:00_option-rock", "Option Rock / 16-20_2018-10-02T17:15:00_option-rock"], "variantIds": ["ece-9851310", "ece-9851304"], "isOnline": true, "lastModifiedDate": "2018-10-09T14:08:14Z", "webPublicationDate": "2018-10-02T15:39:08Z", "program": {"href": "/programs/7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "id": "7445A15D-25D2-4EBA-BBFC-3BA4BC851F47", "name": "Option Rock"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-69581AE0-CBEF-4E6E-94BF-E88B7068CEE6", "internalArchiveId": "69581AE0-CBEF-4E6E-94BF-E88B7068CEE6", "source": "siranau", "mediaType": "audio", "title": "Hemlock Smith", "publicationDate": "2018-10-02T00:00:00Z", "summary": "The Ghost Parade' est le sixième album d'Hemlock Smith, nom de scène du chanteur, auteur et compositeur Michael Frei. Le lausannois s'entoure du guitariste Fred Merk et de la pianiste Emilie Roulet. L'ouverture musicale et l'expérimentation décrivent parfaitement ce nouveau projet..", "durationSec": 295, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851306", "imageURL": "http://www.rts.ch/8224093.image", "alternativeTitle": ["Hemlock Smith", "Hemlock Smith / 16-20_2018-10-02T18:31:51_album-suisse", "Hemlock Smith / 16-20_2018-10-02T18:31:51_album-suisse"], "alternativeSummary": ["The Ghost Parade’ est le sixième album d’Hemlock Smith, nom de scène du chanteur, auteur et compositeur Michael Frei. Le lausannois s’entoure du guitariste Fred Merk et de la pianiste Emilie Roulet. L’ouverture musicale et l’expérimentation décrivent parfaitement ce nouveau projet..", "The Ghost Parade’ est le sixième album d’Hemlock Smith, nom de scène du chanteur, auteur et compositeur Michael Frei. Le lausannois s’entoure du guitariste Fred Merk et de la pianiste Emilie Roulet. L’ouverture musicale et l’expérimentation décrivent parfaitement ce nouveau projet..", "The Ghost Parade’ est le sixième album d’Hemlock Smith, nom de scène du chanteur, auteur et compositeur Michael Frei. Le lausannois s’entoure du guitariste Fred Merk et de la pianiste Emilie Roulet. L’ouverture musicale et l’expérimentation décrivent parfaitement ce nouveau projet.."], "variantIds": ["ece-9851307", "ece-9851306"], "isOnline": true, "lastModifiedDate": "2018-10-09T14:08:13Z", "webPublicationDate": "2018-10-02T16:41:04Z", "program": {"href": "/programs/A07E407D-632E-45E2-B876-14E283D77262", "id": "A07E407D-632E-45E2-B876-14E283D77262", "name": "Album suisse"}, "contributors": [{"function": "Présentateur/trice", "name": "Mari, Brigitte", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E7C8E44-5AE0-495B-9448-6EEF0460B095", "internalArchiveId": "8E7C8E44-5AE0-495B-9448-6EEF0460B095", "source": "siranau", "mediaType": "audio", "title": "La folle histoire de la musique revisitée : Chuck Berry", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 298, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868588", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["La folle histoire de la musique revisitée", "La folle histoire de la musique revisitée / CALM_2018-10-02T15:45:00_la-folle-histoire-de-la-musique-revisite", "La folle histoire de la musique revisitée / CALM_2018-10-02T15:45:00_la-folle-histoire-de-la-musique-revisite"], "variantIds": ["ece-9868599", "ece-9868588"], "isOnline": true, "lastModifiedDate": "2019-01-17T09:03:03Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:08) [88%] :\r\nCharles au 3 points aujourd'hui Jacques Berry January découvert en 23000 avant Jésus-Christ par les astronautes Pierre-Eric au coeur il Jack Derry est un musicien américain connu pour être le créateur du rock'n'roll, telle qu'on le connaît aujourd'hui influencé à ses débuts par Marty Max Fly de retour vers le futur Berry va débarquer dans les fifties z'avec un sont totalement révolutionnaire, mais avant de parler de son génie guitaristique observons un peu le début de sa vie, il y a un fils de l'acteur français Richard Berry et du producteur français Claude Berri a passé une enfance tout à fait heureuse dans les rizières de ses parents s'astreignant à des tâches difficiles car il fallait des mains pour faire tourner les rizières le petite trouver du réconfort en jouant de la guitare dans sa petite pute après la mort de ses parents, il parti rejoindre son oncle Ben et ensemble ils fondèrent les Ribéry, il y a 6. \r\nMais le risotto quand on est un génie de la musique, ça va un moment quoi Nom de Dieu, c'est donc armé de sa guitare magique que tchèque va donner ses premiers concerts en Allemagne là-bas bas, ils rencontrent un certain Hitler avec qui vont lancer une liqueur du tonnerre la Strawberry mais comme son associé était aux fraises Lessard rapidement tomber ce commerce douteux Padsha Tibéri un mec qui a fait plein de trucs dans sa vie, saviez -vous par exemple que c'est lui qui a inventé ce jeu nul à la gym, le Tchad, la valve basalte quel connard quand même la balade à temps plein, plein à cet homme de la rue, heureusement il reste sa musique et ses tubes interplanétaires comme par exemple le rôle over Beethoven qui parlait de son amour pour la ville de rôles ou encore rock'n'roll mieux Zik, sorti en 1957 et bien sûr son pur chef-d'oeuvre, l'hymne des coiffeuses à mèche brune du monde entier l'incroyable Johnny bigoudis, voilà les clés, vous savez à peu près tout ce qu'il faut savoir pour briller dans un vernissage, moi je vous dites Jean-Paul L'équipe et à bien d'autres pour Hanovre du Vert Or de la folle histoire de la musique revisitée. \r\n"], "webPublicationDate": "2018-10-02T13:59:01Z", "program": {"href": "/programs/CAA939C9-5698-4092-85AB-2FA3670B2F35", "id": "CAA939C9-5698-4092-85AB-2FA3670B2F35", "name": "Folle histoire de la musique revisitée (La)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-22E9F88F-7C2A-495A-BB12-F7770401E6E8", "internalArchiveId": "22E9F88F-7C2A-495A-BB12-F7770401E6E8", "source": "siranau", "mediaType": "audio", "title": "Musique: Low range ses guitares", "publicationDate": "2018-10-02T00:00:00Z", "summary": "Le groupe américain Low marque la rentrée musicale avec son nouvel album \"Double Negative\", plébiscité lors de notre dernier débat musical. Le trio est en concert unique samedi 6 octobre 2018 à Zurich, au Bogen F. L'occasion pour Michel Masserey de revenir sur la genèse de cette ouvre radicale avec Alan Sparhawk, le chanteur et guitariste de Low.", "durationSec": 507, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851702", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Musique: Low range ses guitares / VER_2018-10-02T16:45:45_musique-low-range-ses-guitares", "Vertigo du 02.10.2018"], "alternativeSummary": ["Le groupe américain Low marque la rentrée musicale avec son nouvel album \"Double Negative\", plébiscité lors de notre dernier débat musical. Le trio est en concert unique samedi 6 octobre 2018 à Zurich, au Bogen F. Lʹoccasion pour Michel Masserey de revenir sur la genèse de cette œuvre radicale avec Alan Sparhawk, le chanteur et guitariste de Low."], "variantIds": ["ece-9851702"], "isOnline": true, "lastModifiedDate": "2018-11-26T14:51:12Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS3 (00:00:49) [88%] :\r\nC'est un medley du groupe américain Low pour vous rappeler un petit peu leur carrière parce qu'ils arrivent avec un nouvel album d'Hubble négative plébiscitée lors de notre dernier débat musique s'est éteint vendredi, souvenez -vous. \r\n\r\nLocuteur MS4 (00:01:02) [87%] :\r\nLe trio est en concert unique ce samedi à Zürich au bogue 9, c'est bien ça, Michel et c'était l'occasion car vous en avez des occases mais des comme ça, c'est assez rare, parce c'est quand même l'occasion pour vous de revenir sur la genèse de cette oeuvre radicale avec Alan Sparrow, le chanteur et guitariste de l'eau, oui, c'est le membre fondateur de ce groupe avec sa femme, Mimi Parker l'harmonie hypnotique de leurs devoirs, a contribué grandement à l'attrait de la musique, de l'eau, ce groupe qui compte 25 ans d'existence, a été l'une des formations précurseur d'un rock minimaliste ralentit à l'extrême, est ce qu'il continue de ralentir, mais je dirais que c'est toujours assez lent mais le dialogue des 2 voies d'ailleurs reste aussi de mise, mais ici il est parasité par les machines, il faut dire que ces dernières années, l'univers musical de l'eau s'est affranchi d'un rock basée sur les guitares leurs prières ont intégré parcimonieusement des sonorités électroniques, voire industrielle, l'album de négative manifestent à cet égard un basculement les machines occupe aujourd'hui tout l'espace musical ou presque des machines bruyantes dévorante qui vibre bourdonne explose comme un écho organique et monstrueux au cas ou du monde à Lance par Rouch. \r\n\r\nLocuteur MT5 (00:02:13) [71%] :\r\nHervé naturel je vous avez une sur tête du nord de Loach Braunstein. \r\n\r\nLocuteur MS6 (00:02:17) [92%] :\r\nOn explore un univers musical plus expérimentale depuis déjà quelques album notre dernier disque est déjà assez loin et à la fin de son enregistrement, on a voulu approfondir encore. \r\n\r\nLocuteur MT5 (00:02:27) [63%] :\r\nCette Nexon soit de sport ingrat de Rouen faussement. \r\n\r\nLocuteur MS6 (00:02:30) [93%] :\r\nOn retrouve dans cet album des échos de ce qui se passait dans le monde lors de sa conception nos réflexions personnelles sur ces changements. \r\n\r\nLocuteur MT5 (00:02:37) [71%] :\r\nCe dévoile sur le terrain, grande inspectent chez le serbe qui dingue. \r\n\r\nLocuteur MS6 (00:02:42) [94%] :\r\nOn l'a conçue durant les élections présidentielles américaines et juste après, d'une certaine manière, c'était bien de travailler intensément durant cette période tourmentée, ça a permis de canaliser les énergies, alors que l'on allait vers le pire, c'était important de ne pas nous retenir de faire confiance à nos émotions à nos partis pris artistiques de refléter ce qui nous habitait. \r\n\r\nLocuteur MT5 (00:03:02) [70%] :\r\nAlors ces jeunes que moi voilà même pas. \r\n\r\nLocuteur MS3 (00:03:15) [93%] :\r\nVous n'avez pas craint de déstabiliser une large partie de votre public est plutôt habitué à un son plus chaud, plus acoustique malgré tout. \r\n\r\nLocuteur MT5 (00:03:24) [65%] :\r\nAlors, suis à haute Chazot et Puyol rwandais vos pieds et culture. \r\n\r\nLocuteur MS6 (00:03:28) [93%] :\r\nBien sûr, il y a eu des moments de doute, de confusion, mais une fois de plus, avec l'expérience, nous avons appris qu'il ne faut jamais freiné ses envies d'aller plus loin dans l'expérimentation dans la recherche parce que se retenir n'aboutira qu'un sentiment de regret. \r\n\r\nLocuteur MS3 (00:04:05) [93%] :\r\nSur cet album, vous avez travaillé avec peur tendre avec qui vous aviez déjà collaboré sur l'album précédent ou Hansen c'est quelqu'un qui travaille notamment dans le domaine du Hip-Hop, pourquoi en fait, l'avez -vous choisi. \r\n\r\nLocuteur MT5 (00:04:19) [77%] :\r\nOui, maintient, elle doit peut-être ou sans doute existerait pas que ces images Story nous sommes. \r\n\r\nLocuteur MS7 (00:04:25) [85%] :\r\nPuis le sort son rôle qui nous investissons ben quand je l'ai rencontré, je me suis renseigné sur ses collaborations, j'ai vu qu'il avait travaillé beaucoup dans l'univers du Hip-Hop les aussi avec des groupes rock, j'ai constaté qu'il aimait repousser les limites dans le domaine du son et c'est ce dont on a parlé quand on a entamé nos échanges préparatoires, a dit qu'il est né, la direction dans laquelle on s'aventurait il aimait notre manière de travailler avec le bruit, il voulait collaborer avec nous de bonnes Édouard moi Robin Durand Tél ça alors, je crois que son expérience dans le Hip-Hop, l'a rendu plus ouvert à des sonorités très diverses, a accentué le caractère agressif d'une sonorité ces dernières années, la scène Hip-Hop a été très créatif très innovantes, bien plus que la scène indépendante ou qui avaient bratch moi ça va énorme non et cynisme. \r\n\r\nLocuteur MS8 (00:05:19) [89%] :\r\nL'isolement alors ce que j'ai écouté votre album, ça m'a fait penser au 1er album de Swissaid avec des sons machine qui donne l'impression d'être malade, ce ne sont pas des sonorités électroniques chaleureuse mais ce sont des vibrations se sonder des cassures des brisures, c'était une de vos inspirations lors de l'écriture de cet album. \r\n\r\nLocuteur MS5 (00:05:45) [57%] :\r\nAlors, y a qui a vendu une horloge le. \r\n\r\nLocuteur MS6 (00:05:49) [85%] :\r\nC'est ce qu'on en oui, pendant qu'on écrivait le morceaux j'ai constaté qu'on allait dans cette direction, le 1er album dans Suicide est de mes albums favoris pour moi ça reste un classique c'est primitifs minimaliste, ils ont repoussé les limites de l'utilisation des machines d'une manière telle que les sonorités redeviennent les langues. \r\n\r\nLocuteur MS5 (00:06:06) [95%] :\r\nà laquelle. \r\n\r\nLocuteur MS3 (00:06:47) [94%] :\r\nVotre album a reçu des critiques dithyrambiques de la part de la presse, qui voit dans ce disque, une prise de position politique face à tout ce que représente le pouvoir de Trump, c'était l'un de vos objectifs. \r\n\r\nLocuteur MS5 (00:07:00) [68%] :\r\nEt aussi à fond et à Rabat, au sud du Maroc sèche. \r\n\r\nLocuteur MS6 (00:07:03) [83%] :\r\nC'était clairement dans notre esprit et nous conversation mais pensez pas que nous soyons dit Faisons un apport qui soit quelconque sa vie simple maire que cela allait nous inspirer. \r\n\r\nLocuteur MT5 (00:07:12) [60%] :\r\nMerci, a souhaité nièce former a ouvert de la phase toise notre pays. \r\n\r\nLocuteur MS6 (00:07:19) [94%] :\r\nCeci dit, je suis un peu surpris que tant de gens tout ça dans notre album, je parle de la presse, je suis aussi étonné qu'autant de gens apprécient cet album que les réactions soient si positive lors de sa réalisation, on sentait que l'on avait quelque chose de fort mais on ne pensait pas que les gens allez l'apprécier, sauf peut-être le grand enfin, on va faire. \r\n\r\nLocuteur MS4 (00:08:14) [77%] :\r\nL'eau, il sera en concert et en concert exclusif en Suisse, ce sera ce samedi au Gonna Fall, Zürich, on vous rappelle la parution de ce dernier album de Hubble négative, une interview de Michel Masson. \r\n"], "webPublicationDate": "2018-10-02T16:32:08Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-2C78B030-9B32-43CE-9C96-237C5A9EFEB1", "internalArchiveId": "2C78B030-9B32-43CE-9C96-237C5A9EFEB1", "source": "siranau", "mediaType": "audio", "title": "Cinéma: Philippe Faucon sort \"Amin\"", "publicationDate": "2018-10-02T00:00:00Z", "summary": "Sortie demain du nouveau film de Philippe Faucon, \"Amin\". Le cinéaste, césarisé en 2015 pour son plus gros succès, \"Fatima\", suit le parcours d'un Sénégalais travaillant en France. Philippe Faucon est au micro de Rafael Wolf.", "durationSec": 347, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9851703", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: Philippe Faucon sort \"Amin\" / VER_2018-10-02T16:51:45_cinema-philippe-faucon-sort-amin", "Vertigo du 02.10.2018"], "alternativeSummary": ["Sortie demain du nouveau film de Philippe Faucon, \"Amin\". Le cinéaste, césarisé en 2015 pour son plus gros succès, \"Fatima\", suit le parcours dʹun Sénégalais travaillant en France. Philippe Faucon est au micro de Rafael Wolf."], "variantIds": ["ece-9851703"], "isOnline": true, "lastModifiedDate": "2018-11-26T14:51:12Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS3 (00:00:01) [99%] :\r\nLe cinéma dans Vertigo. \r\n\r\nLocuteur MS1 (00:00:05) [91%] :\r\nAvec Rafaël Wolf, bonjour bonjour Pierre Philippe sortie demain du nouveau film de Philippe Faucon Amin, le cinéaste césarisé en 2016 pour son plus gros succès, Fatima, suit le parcours, cette fois -ci d'un Sénégalais travaillant en France, Amin, un homme tiraillé entre 2 pays et de vie, c'est l'histoire d'une solitude d'un déracinement Amin oeuvrent sur des chantiers en France pour gagner de l'argent qui permet de faire vivre sa famille, ses enfants, Sénégal : une famille qui ne voit que lors de brefs retours au pays, jamais vraiment chez lui et jamais totalement France mais cet équilibre fragile et chahuté le jour où il rencontre Gabriel incarnée par Emmanuelle Devos, une femme en pleine séparation avec laquelle il va nouer une relation amoureuse, alors après Muriel Samia la désintégration et Fatima, Philippe Faucon, met à nouveau en scène les acteurs majoritairement non professionnels, même si la présence d'Emmanuelle Devos se représente une vraie nouveauté dans son cinéma et si ces films ont souvent évoqué le thème de l'intégration Amin bord davantage la question du déracinement, Philippe Faucon. \r\n\r\nLocuteur MS2 (00:01:03) [92%] :\r\nOui, c'est vrai, oui, oui, c'est sans doute un sujet qui est présent chez moi pour des raisons qui sont liées à mon histoire personnelle, oui bien sûr parce que moi- même je suis issu de gens qui ont eu à à recommencer leur vie plusieurs fois dans des pays dont ils ne maîtrisent pas la langue se sont retrouvés en face d'enfants ou des petits-enfants qui ne parlaient pas la même langue que qui ont été dans. \r\n\r\nLocuteur MS3 (00:01:26) [88%] :\r\nCette même situation d'être à la marge des sociétés auquel ils avaient apporté leur travail. \r\nDonc oui, je crois que c'est lié, ça. \r\nAllez prédisez chemin bonjour bonjour bonjour pourquoi quelque part faire appel à une actrice comme d'Emmanuelle Devos c'est qu'est ce que ça a provoqué, sur le plateau de singulier. \r\n\r\nLocuteur MS2 (00:01:56) [91%] :\r\nLe casting n'Amin, c'était un énorme travail parce qu'il y avait quand même un certain nombre de personnages et qui étaient tout se compliquer à pourvoir, il y a pas forcément de comédiens pour jouer ce type de personnage pourquoi d'ailleurs ben parce que, par exemple, concernant le personnage d'Amin il y a pas tellement de comédiens en France pour jouer un personnage comme ça, il y a, il y a des comédiens auxquels on pourrait penser, mais qui sont des comédiens qui sont nés en France qui ont toujours vécu en France, donc ça s'entend chez eux immédiatement ou qui ont eu des parcours de comédien, donc c'est très compliqué, même pour un comédien de grand talent de trouver la façon de parler de quelqu'un qui est venu d'un pays étranger, quand ils ne sont pas dans cette situation. \r\n\r\nLocuteur MS1 (00:02:36) [90%] :\r\nça le travail justement d'un comédien comme on peut le voir aussi régulièrement où des gens travaillent parfois justement sur un accent spécifique sur vous pensez que c'est impossible. \r\n\r\nLocuteur MS2 (00:02:45) [93%] :\r\nMoi je crois que c'est quasiment impossible, enfin j'ai quand même fait plusieurs films sur la question et à chaque fois, on a commencé par chercher en direction de comédiens de métier et tous les essais qu'on faisait, alors que les comédiens arrivent toujours en disant mais c'est du travail, on peut y arriver, etc, à chaque fois, il s'en arriver à admettre même que, effectivement, c'était compliqué, ça peut fonctionner sur des petits éléments sur des moments de dialogues assez court mais sur un dialogue à important et surtout sur un personnage principal, il y a toujours un moment où ça sonne faux, ça s'entend, moi je l'ai entendu je l'ai vu jouer une seule fois de façon vraiment bluffante et et convaincante, c'était par Djamel Debbouze dans le film Indigènes où là il joue en effet l'accent de quelqu'un du Bled, mais c'est la seule fois où j'y ai pas vraiment cru parce que je pense que cette façon de parler, il a dans l'oreille depuis toujours parce qu'il a, il a entendu. \r\n\r\nLocuteur MS3 (00:03:35) [93%] :\r\nSa mère et son père, donc il a une référence très importante et très profonde et très charnelle et aussi parce que c'est un comédien de grand talent connaître. \r\n\r\nLocuteur FS3 (00:03:48) [65%] :\r\nOui, elle est Noël de neige de Maastricht qui marque mon homologue Mahmoud, il fallait le moyen de elles sont assez Net. \r\n\r\nLocuteur MS2 (00:04:03) [91%] :\r\nSur le personnage de Gabriel, j'ai pensé à Emmanuelle Devos, parce que je pensais et je pense que je ne me suis pas trompé en fait là- dessus, je pensais que, paradoxalement, alors que c'est pas du tout l'image qu'on a d'elle parce qu'on a l'impression que c'est quelqu'un qui est très marqué par le cinéma, qu'elle a fait auparavant, je pensais que ce serait quelqu'un qui était suffisamment grande comédienne pour parvenir à à faire oublier qu'elle était Emmanuelle Devos c'est et à parvenir à faire exister un un personnage comme celui que je lui proposer, sans le parasiter par le fait de ce qu'elle était, ce que je ne savais pas, c'est comment elle réagirait par rapport au fait de se retrouver en situation de jouer avec des gens qui sont pas des comédiens de métier ou très expérimentés, parce que ça, certainement c'est quelque chose dont elle mais pas l'habitude, et ensuite, voilà, elle s'est retrouvée effectivement sur le tournage, souvent en situation de jouer avec quelqu'un qui n'était pas le type de partenaires dont elle avait l'habitude, mais elle a été très bien, elle peut avoir des appréhensions dit être sur des terrains qui ne sont pas familiers, donc, mais elle surmonte. \r\n\r\nLocuteur MS3 (00:05:08) [88%] :\r\nToujours ça, elle n'apporte pas le tract les a pris alors ce qu'elle peut avoir avec elle se dans le travail sur le plateau au moment où il faut y aller Aziza. \r\nAmin, de Philippe Faucon, le film sort demain et il sera au débat critique Raphaël mais bien évidemment, dans Rendez -vous demain, disait très ben voilà. \r\n"], "webPublicationDate": "2018-10-02T16:32:03Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-23BCCCCD-140A-4CA8-8A46-EC200282C6FB", "internalArchiveId": "23BCCCCD-140A-4CA8-8A46-EC200282C6FB", "source": "siranau", "mediaType": "audio", "title": "Connectos : 1. Deux vidéos : Elton John passe en mode Biopic dans la bande annonce de Rocketman et Shared Memories. - 2. Ninja, Sabre et rétro gaming (PC et Switch)", "publicationDate": "2018-10-02T00:00:00Z", "durationSec": 546, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9868590", "imageURL": "http://www.rts.ch/8864580.image", "thematicThemes": ["jeu vidéo", "Internet"], "alternativeTitle": ["Connectos", "Connectos / CALM_2018-10-02T16:45:00_connectos", "Connectos / CALM_2018-10-02T16:45:00_connectos"], "variantIds": ["ece-9868603", "ece-9868590"], "isOnline": true, "lastModifiedDate": "2019-02-07T09:15:17Z", "speechToTexts": ["09.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [76%] :\r\nKate Conakry de oui aussitôt c'est tout à l'extrême et si vous allez dans ce qu'elle a toujours au c'était aussi la médaille d'or ça chronique de Stéphane Laurenceau, surfer sur le web très bonjour, bonjour à la violence, ça va et toi mon apparaît très bien, très très bien l'intérieur de devoir pour la 1ère fois alors qu'on était déjà tout à l'heure, ouais, ouais, bonjour tout le monde, on répond bonjour à tous, Benneteau bon bon alors on va, on va arrêter, on va enlever la pile de de Yann, hein, le magazine de la connexion voilà, merci beaucoup à la cassette des gratuit, vous savez qu'on a un biologiquement parlant un biopic de Queen qui débarquent, oui, et moi je vous rapporté aujourd'hui. \r\nLe mot maintenant lorsqu'en juin. \r\nLa enfin, il y a eu lieu. \r\nOui d'Augusta. \r\n\r\nLocuteur MS2 (00:00:53) [81%] :\r\nPatronne roquettes Man, le biopic officiel de soeurs, Elton John, un biopic sur le chanteur de 71 ans en prison et du c'est pas si passera à l'Automne, non je suis Sakho, bref comme croquettes man, effectivement, bah voilà c'est réalisé par un monsieur qui s'appelle Dexter Fletcher, c'est un acteur réalisateur anglais qui nous avait fait et disait vigueur il y avait tout Jackman, y a pas longtemps, on se sert un autre biopic sur un skieur anglais, donc voilà on revient là- dessus en fait, on va suivre l'histoire Dalton de l'Académie royale de musique jusqu'à sa fructueuse collaboration avec Bernie Topix ne sont plus grands paroliers et puis en fait c'est Tarone Egger tonnes qui s'y colle, qui va incarner les plumes de Monsieur Elton John et des paires de lunettes, c'est le héros de King mal en fait oui, et c'est drôle parce que, on l'a vu justement, Elton John, donc ils émanaient ce qui est surtout très rigolo, c'est que j'ai appris qu'il avait un 3ème chapitre 2 qui se Madame mais c'est pas pour ça que je suis là aujourd'hui, c'est pour ça. \r\n\r\nLocuteur MS3 (00:01:39) [81%] :\r\nC'est pour cher de mémoriser leur mémorise l'on rentre un petit peu dans le côté apiculture de calme qui ne vidéo en fait que qui qui qui nous fait aller de nuit au milieu d'une rue par quelques lampadaires et à mesure qu'on évolue, on s'aperçoit que l'image est composée de milliers de points en suspension qui vont composer cette image en fait on s'aperçoit qu'on est dans une constellation de points de couleur qui génère des images déformées, des silhouettes et sitôt que la caméra se met à tourner là ça commence à composer une autre image, et tout ça évolue dans une lente rotation qui te retourne franchement la tête tu la vu Monsieur marié ou au typage Mandalay, on a vraiment j'envoie des vidéos à tous les jours pour pour venir, justement cette trie Amorison Yves Parlier de la merde un Roger, tu vois, donc j'ai été rapporté Frank les impôts on appelle Roger cette vidéo qui s'appelle Memories donc c'est réalisé par un Français qui s'appelle Benjamin c'est un parisien qui est spécialisée dans le maître painting le painting c'est ce métier qui consiste à peindre des éléments décors pour le cinéma et puis acheteur lui aussi ça monsieur, c'est un illustrateur et designer californiens qu'on connaissait bien, elle a travaillé sur plusieurs films et jeux vidéo comme le de Total colloques Dutil a fait déshabillage pour que l'off- duty et la vidéo donc se résume comme ça je c'était peut-être plus rapide que je commence par la chaire Memories est un court- métrage qui explorent la synergie entre film et projection de données volumétrique pour tendre vers l'expressionnisme. \r\n\r\nLocuteur MS2 (00:02:50) [85%] :\r\nPour résumer, c'est vachement bien foutu d'accord, il faut avoir franchement aller jeter un coup d'oeil, c'est, c'est une oeuvre d'art, c'est de l'informatique sur c'est pas comment définir ce truc en tout cas voilà ça ça ça retient la rétine passe en plein écran, s'il vous plaît, moi c'est Tél, quand on regarde une oeuvre oui en 16/9e. \r\n\r\nLocuteur MS1 (00:03:05) [80%] :\r\nC'est vrai et je vous laisse évidemment tous les Liens sur la page Facebook Couleur 3 tu reste encore avec nous un petit peu dans 6 de l'imam après ce morceau à la harpe d'or, alors on dit pas asile on disait à l'. \r\n\r\nLocuteur MS2 (00:03:22) [96%] :\r\nIl est pas là le chroniqueur musical qui vient des fois. \r\n\r\nLocuteur MS1 (00:06:15) [85%] :\r\nVAL Maar d'Orange le prononcerait comme ça dorénavant parce que c'est comme ça que ça se prononce, Greene dégustent Chemetoff sur la 3 avant de retrouver. \r\n\r\nLocuteur MS2 (00:06:23) [87%] :\r\nStéphane pour le oui, nous allons partir dans un jeu qui s'appelle Rio Center. \r\nAlors, c'est un jeu indépendant développé par une dizaine de personnes au Canada avec plein de monde pour le prétexte, hein, comme on dit, c'est une équipe qui a cherché à rendre hommage au vieux jeux d'action limité 16 bits qu'on avait sur gars Drive Super Nintendo, pas pour les milieux sens de Miley The message alors c'est l'histoire d'un hidjab pas très fut-fut qui se retrouvent à devoir porter une missive capital pour la survie de son village et le jeu se récoltent des lauriers partout où il passe, y compris chez moi et pourtant ils payent pas 1000 et la vie privée, bon, donc on est vraiment dans un Style rétro bibite avec peu de couleurs, on a un personnage qui incarne Nidja tels qu'on pouvait l'imaginer, quand on était ado, donc des jeux de type Nidja donne avec la main vers l'épaule à tenir son sabre, il court comme un Nidja étrange des démons qui lui arrive dessus pour les plus vieux d'entre nous, en fait, c'est un peu un hommage à Chine obligation de Vania et tous ses bons vieux jeux d'action qu'on avait en 2D il y a des gros boss de fin et des trucs cachés dans le décor et un système d'évolution des dialogues super rigolo notamment à moment donné un petit démon qui t'explique une histoire d'amour toxique entre une princesse dépressive et un prince charmant psychorigide ça rien à faire dans le jeu mais c'est ce but c'est super drôle et continuera la petite originalité c'est qu'un petit démon qui va être ressuscité, mais qui va de pendant un bon moment et qui va récupérer toute la tune et que Dieu que tu ramasse le temps qu'sera en bourse, c'est super bien foutu au début c'est super simple évidemment au bout d'un moment pour commence à faire des doubles soit prête un grappin qui va t'envoyer de coller au mur évidemment les les types sont assez fort, parce que tout le début du jeu et présenté d'une manière 8 bits donc c'est des vieux graphisme un petit peu mais c'est super vois ben, c'était en 2018 et d'un seul coup, il y a une vingtaine de stage à la moitié du jeu tu passes un mode 16 bits n'a plus de couleurs, c'est plus joli, la musique devient un petit peu plus ronde, plus chaude et franchement, c'est un super produit seul défaut pour l'instant, c'est qu'il est dispo que sur PC et sur celui qu'il Yann qui va pouvoir le prendre pour ta console qui vont penser au moment de sa part la papetière par où passer pas un une grosse démo de ce qu'on fait en 3D, hein, c'est juste un superbe jeu de dés mais ça parlera surtout je disais c'est pas pour les mineurs, si c'est pour vous parce que, en terme de gameplay au bout d'un moment, c'est quand même assez Tricky forge bien en main, mais ça va surtout parler à tous les, les, les, les, les 40 sur qui nous écoutent ou les droits ouverts qu'on grandit à la Super Nintendo à la meilleure il y a vraiment un hommage caché à chacun des 10 des stages quasiment le public de Couleur 3 maintenant, j'ai rien dit c'est canton de Vaud 25 35. \r\n\r\nLocuteur MS1 (00:08:30) [76%] :\r\nD'accord, très bien, donc ça s'appelle se dit satisfait le sabotage et puis non mais c'est c'est les studios, c'est important, avance sabotages on ah oui d'accord, voilà Zoom SNJ c'est beaucoup de sabotage suisse, je suis un peu petit peu dissipée très bon produit une vingtaine de balles, une vingtaine de balles baissée sweat-shirt, avec l'accord 25 Georges vous met le lien sur la page Facebook Frank Walter Couleur 3, merci beaucoup, Stéphane, vous allez voir, ça mérite voilà et puis on se trouve en point barre ah ça, c'est ce qu'il est désolé fait et puis face à horizon 400 euros vendredi prochain au prix du gros et je m'en réjouis. \r\n"], "webPublicationDate": "2018-10-03T07:03:27Z", "program": {"href": "/programs/E18D9256-AC7E-4C62-9674-CAB2A69F8EC8", "id": "E18D9256-AC7E-4C62-9674-CAB2A69F8EC8", "name": "Connectos"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 8900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer ofLHQ6bPCrAjoYVw5wa3me5yXDkP"}]