[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=10400&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=10425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=10375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-54EAD7C1-5CE6-4CC5-969F-B988ABBAF6D9", "internalArchiveId": "54EAD7C1-5CE6-4CC5-969F-B988ABBAF6D9", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - Décès de Mister Catra, le roi du funk brésilien", "publicationDate": "2018-09-17T00:00:00Z", "summary": "\r\n\r\n* * Mode avion - Décès de Mister Catra, le roi du funk brésilien (MODE AVION 17.09 DECES MR: CATRA/FUNK BRESILIEN) 5h56 MODE AVION : BRESIL \r\n*** Cet homme-ci n'a rien à voir avec le rock... mais plutôt ou carrément avec le funk.\r\nCap sur le Brésil, dans MODE AVION...\r\nLe funk brésilien, genre musical ultra populaire dans le pays, a perdu son roi il y a une semaine : Mister Catra. \r\nAlias Wagner Domingues Costa. Né dans les favelas, Catra est connu dans la culture pop brésilienne pour son fameux rire au début ou à la fin de ses chansons. Réputé pour sa vulgarité, aussi. Mais il faut dire ce qui est: la disparition de ce carioca a ému tout le pays. \r\nVoici son portrait posthume, dressé par Benjamin Luis, à Brasilia:\r\n   2'02 ((FIN DE PAROLE 1'50))\r\nExtro:\r\nEn plein période de vendanges, CAMILLE GARIGLIO est notre invité ce matin.. \r\nChef sommelier à l'hotel de ville de Crissier, restaurant étoilé, il participe à la finale du M O F à la fin septembre.\r\nVous restez avec nous juska 6h30...\r\nMETEO JOURNAL", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830946", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - Décès de Mister Catra, le roi du funk brésilien / LMA_2018-09-17T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 17.09.2018"], "variantIds": ["ece-9830946"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:10:45Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nAvec le funk, cap sur le Brésil, donc avec le le funk brésilien qui est un genre musical ultra populaire dans ce pays et il a perdu son roi, il y a une semaine, il s'appelait Mister Catra, alias Wagner domine Guez Costa il était né dans les favelas Catra connu dans la culture pop brésilienne pour son fameux rire au début à la fin de ses chansons, réputé pour sa vulgarité aussi mais il faut dire ce qui est la disparition de ce carioca a ému tout le pays, voici son portrait posthume dressé par Benjamin Luis à Brasilia. \r\n\r\nLocuteur MS2 (00:00:34) [96%] :\r\nDonc. \r\n\r\nLocuteur MS3 (00:00:35) [90%] :\r\nUn rire un peu gras, une voix caverneuse qui ne résonneront plus le Brésil leur séjour, le père du funk Mister Catra, mort à 49 ans d'un cancer de l'estomac, le titre de paternel n'était pas usurpée, sachant que l'homme était le géniteur de pas moins de 32 enfants issus de 15 femmes différentes Stéphane l'appelait affectueusement papaye papa en référence notamment à son imposante descendance Mister Catra disait ouvertement ne pas pouvoir se passer de sexe, plus de 24 heures ces dernières années, il vivait auprès de ces 3 femmes revendiquant son polyamour un personnage a priori sulfureux entretenu avec soin qui contribuent largement à sa célébrité et clips de ses chansons totalise aujourd'hui sur YouTube plusieurs millions de vues, l'annonce de son décès, a fait dimanche soir la une des journaux télévisés et déclenché une vague d'émotion impressionnante de quoi intriguer le téléspectateur européen non averti car au-delà du cliché de l'étalon macho que Mister Catra entretenait avec une certaine autodérision l'artiste était reconnu comme un humaniste, un véritable amoureux de la vie Wagner DominguesS. Costa, de son vrai nom, né dans la misère d'une favela tout petit il est adopté par une riche famille carioca, il fréquente les meilleures écoles une bonne université polyglotte, ensuite, il étudie le droit, jusqu'à devenir avocat mais au prétoire, il préférera d'emblée la musique samba puis pop et puis enfin son genre de prédilection, le funk brésilien il expliquait volontiers avoir grandi dans un paradoxe pour un petit noir élevé dans une bonne famille, disait -il, il est aussi dur de socialiser avec les play- boy de la haute qu'avec les types des favelas, c'est aussi ça qui fascinait chez Catra, une figure étonnamment rassurante dans un univers musical souvent associé aux gangs violents, le funk, observait -il récemment. \r\n\r\nLocuteur MS2 (00:02:06) [86%] :\r\nIl a été le seul mouvement musical réussir à réunir toutes les classes sociales, ses obsèques à Rio, on réunit son immense famille des centaines de proches et des célébrités, elles se sont terminées comme il le souhaitait, en grande fête pas il est largement arrosée portrait donc de Mister Catra au Brésil en tête. \r\n"], "webPublicationDate": "2018-09-17T05:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Luis, Benjamin", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-57016A4D-E68C-4978-B67B-F1A6A1B23FA7", "internalArchiveId": "57016A4D-E68C-4978-B67B-F1A6A1B23FA7", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Robots humanoïdes (1/5)", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : Michel Serres, philosophe\r\n\r\n\r\n* * Futur antérieur - Robots humanoïdes (1/5) (FUTUR ANTERIEUR 17.09 ROBOT HUMANOIDES EP1) *** A 6h24, nous retrouvons Manuela Salvi pour amorcer une nouvelle semaine dans FUTUR ANTERIEUR. \r\nBienvenue dans le monde des robots androides!\r\net ils débarquent ces robots humanoides, ils débarquent dans notre quotidien...avec leur cliquetis mécanique....\r\n  13'' \r\n...C'est le cliquetis de Pepper, le robot de Softbank. Il est né en2014 il mesure 120 cm et pèse 28 kg, des bras articulés, des jambes, il  marche Pepper, il dialogue avec vous...Dans les EMS, il fait danser les seniors, deux EMS en Suisse romande se sont lancés dans l'aventure... Si vous êtes au Japon, dans  un hôtel, il  souri  vous souhaite la bienvenue et vous indique votre chambre. Dans un supermarché, il vous aide pour vos courses. Un grande enseigne française les a adoptés.\r\n***Pepper est le plus médiatisé, mais il n'est pas le seul... \r\nAvant Pepper, il y a eu NAO, aujourd'hui c'est TIKI et  il y a YUMI, de fabrication suisse, c'est ABB, il est destiné à l'industrie, mais avec ses bras articulés, c'est lui qui il y a un an a dirigé l'orchestre symphonique de Pise au festival international de la robotique Lucca, en Toscane...et puis, il y a SOFI-A...avec visage humain, inspiré d'Audrey Hepburn, sa peau en latex et ses longs cils maquillés...un robot grandeur nature...habillée comme vous et moi...et qui répond à des questions compliquées...et qui court les plateaux télé et les festival de robotique...\r\nexemple...pourquoi un visage aussi expressif si vous êtes un robot? \r\n  06'' \r\nComment savez-vous que vous êtes un robot...\r\n  03'' \r\n...toute la question de la conscience....et une pirouette de SOFIA...enfin du programme informatique de SOFIA...\r\n****... c'est presque inquiétant...\r\nalors question: faut-il en avoir peur ? \r\nquestion d'habitude affirment leurs concepteurs, c'est un compagnon empathique qui va vous aider...mais au fond, vous avez déjà parlé à votre téléphone pour lui demander de composer un numéro....\r\n, puis si vous en possédez un votre assistant vocal vous lui avez demandé de faire une multiplication, juste pour voir... 345 multiplié par 67...\r\nil va plus vite que vous...quand ça marche... (23115)\r\n...les constructeurs nous promettent le meilleur des mondes....les détracteurs craignent  que ces robots neremplacent les humains...\r\nLa peur? Le philosophe Michel Serres, qui observe avec acuité les mutations de notre temps s'en amuse....\r\n  06'' \r\nRien de neuf, circulez y'a rien à voir, car cette peur est ancestrale...\r\n  37'' \r\nIls existent, vous avez deviné? \r\n***REPONSE LORENCE\r\nle lave-linge, la machine à café, la machine à laver...mais ce sont des machines. Rien à voir avec une forme humaine.... \r\n  21'' \r\n***Et pourtant, ils débarquent, ces robots humanoïdes...\r\net le potentiel de croissance existe.\r\nce qui n'ébranle pas Michel Serres...\r\n  26''  \r\nEt sur le théâtre des robots humanoïdes......des hôtesses d'accueil, c'est au Japon et c'est demain... \r\n***Manuela SALVI... Les robots humanoïdes sont avec nous cette semaine.\r\nVous revenez dans Tout un monde, à 8 heures 10 avec Michel Serres...\r\n..Michel Serres qui propose depuis 30 ans un partenariat avec la terre...mais il le reconnait on manque de modèle, et c'est aussi la faute des philosophes... \r\nManuela Salvi, Guillaume Henchoz, Camille Gariglio dans ce studio... C G, Difficile d'imaginer des robots au service dans un restaurant? Ou ici aussi vous pensez que tout est possible??\r\nMerci d'être passé nous voir ce lundi matin.\r\nBonne suite à vous, surtout pour votre concours du MEILLEUR OUVRIER DE FRANCE!\r\nEnchaine météo, relais", "durationSec": 298, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830952", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Robots humanoïdes (1/5)", "Futur antérieur - Robots humanoïdes (1/5) / LMA_2018-09-17T06:23:00_futur-anterieur", "Futur antérieur - Robots humanoïdes (1/5) / LMA_2018-09-17T06:23:00_futur-anterieur"], "variantIds": ["ece-9830955", "ece-9830952"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:08:25Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\n6 heures 24 bonjour Manuela Salvi, bonjour, nous vous retrouvons cette semaine pour lancer une nouvelle thématique futur antérieur, bienvenue dans le monde des robots androïdes mais ils débarquent ces robots humanoïdes ils débarquent dans notre quotidien avec leur cliquetis mécanique. \r\nEt là, c'est le cliquetis de Pepper, le robot de SoftBank Robotics, il est né en 2014 et le nord, une mesure 120 centimètres et pèse 28 kilos des bras articulés, des jambes, il marche Pepper il dialogue avec vous dans les IMS, il fait danser des seniors 2ms d'ailleurs en Suisse romande, se sont lancés dans l'aventure et si vous êtes un jeu au Japon dans un hôtel, il vous souriez vous souhaite la bienvenue, vous indique votre chambre et peut-être vous signalera le meilleurs vins de la cave dans un supermarché, il vous aide pour vos courses, une grande enseigne française les a déjà adopté ces robots humanoïdes Pepper et le plus médiatisé, mais il n'est pas le seul alors avant Pepper, il y a eu une à aujourd'hui c'est Ticky il y a ioomyz de fabrication suisse ABB, il est destiné à l'industrie, mais avec ses bras articulés, c'est lui qu'il y a un an, a dirigé l'Orchestre symphonique de Pise, au Festival international de la robotique aucun étant en Toscane et puis il y a, Sofia de Hanson Robotics avec un visage humain d'Audrey Burn, sa peau en latex et leur ses longs cils maquillés un robot humanoïde, grandeur nature, habillée comme vous et moi, et qui répond à des questions compliquées qui court les plateaux télé et les festival de robotique alors exemple de questions compliquées, pourquoi avez -vous un visage aussi expressif, si vous êtes un robot, c'est une chaîne, je veux vivre avec les humains, donc je dois inspirer confiance, comment savez -vous que vous êtes un robot qui comment savez -vous que vous êtes un humain répond aux Sofia et c'est toute la question de la conscience et une pirouette surtout du robot, enfin du programme informatique de Sofia, parce que ce sont les humains qui l'ont programmé presque inquiétant non alors question : faut -il en avoir peur de ce débarquement de robots humanoïdes alors, question d'habitude, affirment leurs concepteurs c'est un compagnon empathique qui va vous aider, mais au fond vous avez déjà parlé à votre téléphone pour lui demander de composer un numéro, c'est le fameux Syrie puis si vous en possédez un votre assistant vocal vous lui avait demandé de faire une multiplication, juste pour voir 345 multiplié par 67. \r\nSilence dans la salle, c'est compliqué, hein, alors il va plus vite que vous quand ça marche 23140 je ne suis pas un robot, les constructeurs nous promettent le meilleur des mondes, les détracteurs craignent que ces robots ne remplacent les humains alors là par le philosophe Michel Serres qui observe, avec acuité les multi, les mutations de notre monde, et bien, elle s'en amuse. \r\n\r\nLocuteur MS2 (00:02:49) [90%] :\r\nQuand vous parlez de la peur des robots, je vous conseille quelque chose c'est de partir d'un grand éclat de rire. \r\n\r\nLocuteur FS1 (00:02:55) [99%] :\r\nRien de neuf circulez y a rien à voir, car cette peur est ancestrale. \r\n\r\nLocuteur MS2 (00:03:00) [80%] :\r\nJe crois que cette peur parfaitement risible parce qu'elle a toujours eu mieux je crois qu'aujourd'hui on a compliquées ont oublié que dans l'il y a double odyssée budget Vulcain fabriquer des statuts qui lui servait qu'est-ce que c'est que c'est des robots et de la terreur des robots a reparu au 19ème siècle avec Frankenstein et quand j'étais jeune, sortie de la guerre en disait Haïder, certains avec des progrès dans l'âme 2008 aura des robots dans la cuisine des dames robot qui fera la vaisselle qui fera le linge au téléphone, mais ces robots existé existe. \r\n\r\nLocuteur FS1 (00:03:37) [94%] :\r\nIls existent et vous avez deviné le lave- linge, la machine à café, la machine à laver, mais ce sont des machines, rien à voir avec une forme humaine. \r\n\r\nLocuteur MS2 (00:03:46) [83%] :\r\nSi vous donniez à votre lainages une forme humanoïdes avec une tête et des mains, etc, vous seriez terrifiés mais non, c'est simplement que la peur des robots hein et multimillénaire et deuxièmement elle de représentations de théâtre oui on se figure que mais mais bon ça va quoi. \r\n\r\nLocuteur FS1 (00:04:09) [94%] :\r\nEt pourtant, ils débarquent ces robots humanoïdes et le potentiel de croissance existe, ce qui n'ébranle absolument pas Michel Serres. \r\n\r\nLocuteur MS2 (00:04:16) [85%] :\r\nLes ce que je vous raconte de l'histoire passée de Vulcain jusqu'à récemment il autour Blier et il recommence commence je simplement, évidemment, il y a des progrès, il en matière mécanique, qui va donc il y a des machines qui vont apprendre une machine qui vont etc, c'est certain, mais pourquoi voulez -vous que ça fasse une population double de la nôtre, c'est rigolo comme tout : écoutez c'est pas sérieux. \r\n\r\nLocuteur FS1 (00:04:43) [84%] :\r\nC'est pas sérieux, on aurait tout se dédouble robots mal des sur le théâtre de ces robots humanoïdes bien des hôtesses d'accueil, c'est au Japon et c'est demain, Manuela Salvi, des robots humanoïdes sont avec nous et c'est drôle et c'est cette semaine, à écouter dans le futur antérieur. \r\n"], "webPublicationDate": "2018-09-17T05:26:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5011A217-41C2-4304-AD75-5974ACDA57A7", "internalArchiveId": "5011A217-41C2-4304-AD75-5974ACDA57A7", "source": "siranau", "mediaType": "audio", "title": "Besançon: interdiction de s'assoir dans la rue, pour lutter contre la mendicité", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Le maire de Besançon, Jean-Louis Fousseret, issu du camp d'Emmanuel Macron, a pris en juillet un arrêté controversé qui rend la mendicité passible d'une amende. Début septembre, un nouveau texte fait abstraction du terme \"mendicité\" mais les objectifs restent les mêmes.\r\n\r\n* * Le maire de Besançon, Jean-Louis Fousseret, issu du camp d'Emmanuel Macron, a pris en juillet un arrêté controversé qui rend la mendicité passible d'une amende. Début septembre, un nouveau texte fait abstraction du terme \"mendicité\" mais les objectifs restent les mêmes.", "durationSec": 399, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830900", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Besançon: interdiction de s’assoir dans la rue, pour lutter contre la mendicité / TUM_2018-09-17T08:17:00_sequence-2", "Tout un monde du 17.09.2018"], "alternativeSummary": ["Le maire de Besançon, Jean-Louis Fousseret, issu du camp d'Emmanuel Macron, a pris en juillet un arrêté controversé qui rend la mendicité passible d'une amende. Début septembre, un nouveau texte fait abstraction du terme \"mendicité\" mais les objectifs restent les mêmes."], "variantIds": ["ece-9830900"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:30:05Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nOn va Besançon maintenant cette ville française de la région Bourgogne Franche-Comté qui fait parler d'elle de depuis un peu plus d'un mois, le maire, Jean-Louis Fousseret issu du camp d'Emmanuel Macron, a pris un arrêté controversé certaines actions dont la mendicité sont passibles d'une amende, une partie de la population s'est mobilisée pour dénoncer la stigmatisation des mendiants, début septembre, le maire a livré un nouveau texte, il en a barré le terme mendicité mais les objectifs restent les mêmes, à travers cette affaire voit se reproduire sur le terrain local, les affrontements politiques de la scène nationale, reportage à Besançon, Pauline, rap. \r\n\r\nLocuteur FS3 (00:00:39) [90%] :\r\nBesançon à 70 kilomètres de la frontière suisse, logée dans le coup du Doubs prisée des touristes pour ses fortifications Vauban inscrite à l'UNESCO et dans les 7 rues les plus passantes de cette ville de taille moyenne, ceux qui s'assoient de manière prolongée entre 10 heures et 20 heures sont passibles d'une amende de 38 euros, selon les médias français et une partie de la population, cette mesure stigmatise les mendiants, mais le maire, la République en marche de Besançon, Jean-Louis Fousseret, s'en défend. \r\n\r\nLocuteur MS4 (00:01:07) [84%] :\r\nOn ne peut pas interdire la modicité celui d'abord c'est anticonstitutionnel peut pas mais on peut interdire effectivement des activités qui constituent des troubles alors de public, Fabrice, il faut la combattre, pourquoi la par des amendes faut la combattre par de l'action sociale sur la combattre par la culture par l'éducation, mais il y a un moment, il faut dire Stop, on ne peut pas accepter n'importe quoi, une personne déférée dans la rue pour plus pas entrer chez soi ou qu'on puisse pas entrer dans un magasin, si on entend chez vous le soir pour ne pas rentrer chez vous, je suis de 3 personnes qui sont avec des chiens wall-ride ou est -ce que vous allez honnêtement être satisfait quand vous avez un commerçant lyonnais de la rue, ils sont obligés de maître des vigiles dans leur magasin pour empêcher les gens de venir se coucher la porte d'entrée est -ce que c'est dans un petit tour est -ce que ça non, ce n'est pas normal, on doit pouvoir rentrer dans le raisin, un commerçant de pouvoir commercer une façon normale. \r\n\r\nLocuteur FS3 (00:01:51) [93%] :\r\nLe maire dit avoir agi parce qu'il a reçu des dizaines de plaintes et à quelques pas de la mairie, sur une place en travaux, un jeune homme tient un petit kiosque annexe de l'office du tourisme, il en reçoit aussi parfois des plans. \r\n\r\nLocuteur MS2 (00:02:02) [93%] :\r\nMécontentement d'une dame, ce matin, comme quoi il y avait beaucoup de SDF dans le centre de Besançon qui venaient mendier demander des pièces, ça sentait l'urine dans les certaines rues. \r\n\r\nLocuteur FS3 (00:02:14) [93%] :\r\nLa mobilisation contre ce texte, a peut-être fait plier le maire début septembre, il a livré un nouvel arrêté la forme change, le fond reste. \r\n\r\nLocuteur MS4 (00:02:23) [90%] :\r\nJ'ai rien changer sur le fond je modifie les termes pour qu'il y ait pas d'ambiguïté. \r\n\r\nLocuteur FS3 (00:02:27) [87%] :\r\nDans le 1er il y avait bien le teint dit. \r\n\r\nLocuteur MS4 (00:02:29) [87%] :\r\nCité comme ce terme -là, il pouvait choquer, je l'ai retiré je ne change rien, Bordeaux, Nantes et de faire en sorte qu'on peut se déplacer librement dans cette ville, l'objectif c'est pas de verbaliser, c'est d'abord un outil pour les forces de police disent maintenant vous n'aient pas le droit de faire ça, ne restez pas là, ne restez pas dans cette porte le soleil progressif c'est pas c'est arrêté qui va combattre la pauvreté mais il mettra fin à des abus. \r\n\r\nLocuteur FS3 (00:02:47) [88%] :\r\nQuand on choisissait trucs comme ça du centre- ville est ce qu'on ne déplace pas un petit peu le problème. \r\n\r\nLocuteur MS4 (00:02:51) [94%] :\r\nCyrus là on veut essayer de faire bouger les gens, c'est pas un objectif d'être effectivement de la rue du matin soit. \r\n\r\nLocuteur FS3 (00:02:57) [89%] :\r\nDonc, en prenant un arrêté, comme ça, qui concerne cette rue vous pensez contribuer à combattre ce problème. \r\n\r\nLocuteur MS4 (00:03:03) [80%] :\r\nJe pense aux contribuables combattent à faire prendre conscience à ces personnes qu'il faut qu'ils fassent autre chose et puis qui est pas des personnes qui surtout se concentrer dans ces rues là qui empêche les jeunes vivent normalement. \r\n\r\nLocuteur FS3 (00:03:13) [88%] :\r\nCes personnes -là qui étaient dans ces 7 rue touchés par l'arrêté, vous pensez pas qu'elles ont été justes dans la rue d'à côté. \r\n\r\nLocuteur MS4 (00:03:18) [84%] :\r\nCertaines le font, certainement, mais je pense aussi à terme et vont prendre conscience qu'il faut faire ça. \r\n\r\nLocuteur FS3 (00:03:23) [96%] :\r\nMais vous pensez qu'à son choix. \r\n\r\nLocuteur FS2 (00:03:24) [95%] :\r\nJe ne sais pas, merci. \r\n\r\nLocuteur FS5 (00:03:31) [91%] :\r\nLe 16 août au soir on était quelques-uns, militants de divers endroits se retrouver un peu par hasard, avoir lu ça et avoir décidé d'agir immédiatement, parce que c'est proprement inacceptable, donc cet arrêté. \r\n\r\nLocuteur FS3 (00:03:40) [81%] :\r\nClaire Arnoux et militante, France. \r\n\r\nLocuteur FS5 (00:03:42) [91%] :\r\nMise, ce qui a donné lieu à la première mobilisation du 18 août on a réuni en moins de 48 heures plus de 100 personnes sur la place Pasteur avec un hashtag je suis assis je suis assise. \r\n\r\nLocuteur FS3 (00:03:52) [87%] :\r\nAvant la 2ème mobilisation : le maire a livré son nouvel arrêté. \r\n\r\nLocuteur FS5 (00:03:56) [87%] :\r\nLa veille de la mobilisation, le maire a changé un petit peu son fusil d'épaule, a fait un 1er recul donc là c'est un vrai succès pour la mobilisation citoyenne puisqu'il a été obligé de reculer sur ce 1er arrêté mais qu'il en a sorti un 2ème donc a plus terme mendicité par parcours dans les considérants, on trouve des personnes faisant des sollicitations, on retrouve bien stigmatiser cette même population qui en fait la population de mendiants de Besançon toujours non désirables se retrouvent il vous parler du centre- ville, mais en fait c'est arrêté là, il vise cette rue Besançon c'est pas non plus une giga quoi donc c'est vraiment les grandes rues commerçantes, c'est là qu'il a le gros du passage quand on a été discuté avec justement ces mendiants et régulièrement eux aussi agressé quelles mesures Jean-Louis Fousseret a pris pour protéger nos mendiants du centre- ville, ces personnes -là se font jeter de l'eau de javel dessus par les boutiques par des gens qui habitent aux étages ce que c'est normal de jeter de l'eau de Javel sur des être humains, la rue, c'est quand même les derniers bien communs qui reste à ceux qui n'ont plus rien qu'on peut pas leur retirer, ça ne peut pas retirer un espace public pour vivre des personnes qui déjà n'ont plus rien. \r\n\r\nLocuteur FS6 (00:05:00) [91%] :\r\nC'est totalement pour la liberté, la liberté d'expression, la liberté de tout en fait, la liberté de mouvement, la liberté de faire ce qu'on veut, c'est là où ce genre n'est pas en accord avec ce que moi je peux imaginer d'avions fait elle. \r\n\r\nLocuteur FS3 (00:05:12) [92%] :\r\nCette Élodie, je l'ai rencontré place de la révolution, une place qui n'est pas concernée par l'arrêté Élodie vient de Belgique, elle vit dans la rue à Besançon depuis un mois, il ne va pas repartir tout de suite. \r\n\r\nLocuteur FS6 (00:05:23) [83%] :\r\nEt puis les personnes de la rue, c'est là qu'on s'est rendu compte que c'était vachement sympa, ça c'est la grande famille à chaque fois, faut pas chaque fois melon, en tout cas, et si c'était le cas, et puis avec la retourne il antimendicité mendicité avec ce qui s'est passé, on se dit bon l'Otan reste là autant mettent l'énergie là où il faut tant qu'on a, c'est un danger à mettre ici, s'il y a des droits à défendre, en fait, j'ai envie de dire autant que la et puis essayer de montrer la solidarité entre tous et est -ce qu'au quotidien vous le ressentez cet arrêté anti- mendicité, moi personnellement, je le ressens pas j'ai pas entendu beaucoup de personnes qui venaient se plaindre en disant ouais ma chance, je me suis fait virer, je me suis pris une amende, enfin, on continue à faire la même chose qui on ne dérange pas les gens, ils continuent, donner, ils sont toujours aussi solidaires donc même j'ai envie dire grâce à ça, il y en a certains meurent ah ben ouais, c'est vrai, en fait, il y a des mendiants à Besançon, là on essaie de les interdire de vivres, non c'est pas bien et donc va d'un coup, voilà, ils viennent et puis bien discutons bien un truc comme ça, avec finalement, voilà, moi j'ai envie de dire : ça nous apporte tant Fisc vont donc voilà qui ont été remerciés Lemeur. \r\n\r\nLocuteur FS3 (00:06:21) [94%] :\r\nCertains applaudissent la mesure prise par le maire, d'autres la dénonce la Ligue des droits de l'homme a déposé un recours examiné le 11 septembre. \r\n\r\nLocuteur MS1 (00:06:29) [89%] :\r\nVoilà et pour l'heure, l'arrêté municipal n'a pas été retoqué d'autres recours sont possibles, c'était le reportage de Pauline Rapa à Besançon. \r\n"], "webPublicationDate": "2018-09-17T06:47:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-EDDD7F74-87EF-4C5D-A9BF-AC28F44A45EB", "internalArchiveId": "EDDD7F74-87EF-4C5D-A9BF-AC28F44A45EB", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Silke Grabbher, directrice du Centre Universitaire Romand de Médecine légale;Boukari, Fouad;Meskens;Alexandre Dubuis, Conseiller général (législatif) Vert de la ville de Sion;Virginie Borel, directrice du Forum du bilinguisme à Bienne;Thomas Rauber, Député PDC FR;Nicolas Gétaz, joueur de football, défenseur du Lausanne Sports\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF6/MNA MEDECINS PI) Estimer l'âge d'un requérant d'asile en pratiquant une radiographies du poignet, des dents, ou de la clavicule... \r\nUne méthode ni déontologique, ni fiable, dénoncent pédiatres, radiologues, mais aussi juristes...\r\nEt pourtant elle sera bientôt généralisée à toute la Suisse selon la NZZ am Sonntag.\r\nLa Confédération a demandé aux instituts de médecine légale de s'en charger. \r\nDes tests Etienne Kocher pratiqués en cas de doute... \r\n  1'29 \r\n((Les requérants d'asile mineurs, qui ne sont pas accompagné... reçoivent une attention particulière. Mais quand ils n'ont pas de passeport, le secrétariat d'état aux migrations ne les croit pas forcément sur parole. \r\nPour clarifier leur âge, des tests médico-légaux sont pratiqués à Bâle depuis bientôt trois ans. Et comme le système d'asile sera unifié en mars 2019, ils seront généralisés... Entre 600 et 700 requérants par année seront concernés.\r\nLes sociétés suisses des pédiatres et des radiologues avaient pourtant pris position contre ces tests. Trop imprécis, pas adapté à l'origine ethnique. Mais les instituts de médecine forensique, eux, sont moins sceptiques. La directrice du Centre Universitaire Romand de Médecine légale, Slike Grabbher.\r\n29''\r\nAvec suffisamment de prudence et d'organisation, ces radiographies standardisées sont donc en passe d'être considérés comme fiables.\r\nRestent les questions humaines. Faire passer des examens médicaux auprès d'un médecin-légiste... les ONG doutent que ces méthodes soient conformes aux droits de l'enfant. Elles préfèreraient s'en tenir à des entretiens psychologiques.))\r\n(Bve Salisbury) Deux personnes sont tombées malades hier après avoir mangé dans un restaurant de Salisbury, ville du sud de l'Angleterre où l'ex agent russe Sergueï Skripal et sa fille ont été empoisonnés début mars...\r\nUne des deux vicitmes d'hier est de nationalité russe, selon la chaîne de télévision Sky News.\r\nMais la police indique que rien à ce stade ne permet de dire que l'incident, soit à relier avec l'agent neurotoxique Novitchok.\r\n(03/CAMPAGNE FN EUROPEENNES PA) *** En France, Marine Le Pen a fait une rentrée offensive hier à Fréjus dans le Var, avec en ligne de mire les éléctions européennes.\r\nLa présidente du Rassemblement national, ex-Front national veut réformer l'Europe de l'intérieur. \r\nLa vague populiste qui se ressent à travers tout le continent européen lui laisse penser qu'une majorité pourrait se dégager pour une autre Europe. \r\nUn sondage place aussi le Rassemblement national au coude à coude avec la République en marche d'Emmanuel Macron. \r\nLe parti d'extrême droite mise plus que jamais sur le thème migratoire, Joelle Meskens...\r\n  53''\r\n((Le RN a des soucis financiers. Après la saisie conservatoire de 2 millions d'euros dans l'affaire des emplois présumés fictifs du parlement européen, il a dû faire une rentrée « low cost » à Fréjus. Mais politiquement, le parti de Marine Le Pen se porte beaucoup mieux. Un sondage le crédite de 21% pour les Européennes de mai. Juste derrière la République en marche : 21,5%. De quoi rêver d'apparaître, comme en 2014, comme « le premier parti de France ». « Nos idées sont déjà au pouvoir en Pologne, en Hongrie, en Italie, en Autriche », s'est félicitée Marine Le Pen. Elle veut bâtir une autre Europe, celle des nationalistes. Avant cela elle aimerait rassembler en France ceux qu'elle appelle les patriotes. Un appel qui reste pour l'instant lettre morte. Nicolas Dupont Aignan, son allié éphémère de la présidentielle, a repris sa liberté. Tout comme Florian Philippot, qui publiera cette semaine un livre à charge contre celle qu'il a longtemps soutenue. Joëlle Meskens, pour RTS info, Paris.))\r\n(Bve typhon Mangkhut) Le bilan du passage du typhon Mangkhut s'alourdit à 65 morts aux Philippines.\r\n43 autres personnes sont toujours portées disparues.\r\nAprès avoir ravagé le nord de l'archipel, la tempête a traversé la mer de Chine méridionale,  avant de toucher terre hier en fin d'après-midi dans le Sud de la Chine. \r\nDeux décès ont été signalés dans la province du Guang-dong.\r\nUne partie du sud-est des Etats-Unis était sous les eaux hier après le passage de l'ouragan Florence...\r\nLa tempête a fait au moins 15 morts depuis vendredi.\r\n(02/VS/BOITES A MEGOTS ITV DUBUIS (REP22H30)) *** Après Genève, Nyon ou encore Renens, Sion devrait à son tour se doter de boîtes à mégots.\r\nEt cette fois, elles seront intstallées pour au moins 6 mois dans les quartiers les plus fréquentés de la ville, et pas uniquement le temps d'une manifestation. \r\nLe législatif de la ville de Sion a accepté il y a quelques jours un postulat des Verts... \r\nUne expérience similaire en Angleterre a montré une diminution de 46% des mégots dans les zones où étaient proposées ces boîtes. \r\nEcoutez Alexandre Dubuis, Conseiller général vert de la ville de Sion.\r\n  44''\r\nDes propos recueillis par Marie Giovanola\r\n(Bve subventions agricoles) La Confédération a réduit l'an dernier les subventions à 7145 exploitations agricoles en raison de manquements aux prescriptions. \r\nDans de nombreux cas, les infractions concernaient la protection et le bien-être des animaux.\r\nCe nombre correspond à 16% des fermes bénéficiant de paiements directs, selon la Sonntagszeitung. \r\nDes chiffres de l'Office fédéral de l'agriculture. \r\nL'an dernier Berne a versé 2 milliards 800 millions de francs à près de 45'000 exploitations.\r\n(TF4/FR/MOTION LABEL BILINGUISME PI) *** A Fribourg, l'administration cantonale pourrait se voir octroyer un label du bilinguisme... \r\nLes députés ont accepté, il y a une semaine un postulat allant dans ce sens à la quasi unanimité... \r\nCe label, Maurice Doucas, a pour ambition de favoriser la double culture... et il a déjà fait ses preuves... \r\n  1'32\r\n((Ce label a été créé - il y a plusieurs années - par le Forum du bilinguisme à Bienne. Cette certification atteste que l'on cultive justement ce bilinguisme tant envers les administrés, qu'à l'égard du personnel... Virginie Borel, directrice du Forum du bilinguisme à Bienne...\r\nDes entitées fribourgeoises ont déjà obtenues ce label du bilinguisme à l'instar de l'association faîtière des institutions pour personnes âgées du canton ou du SRC, le Service cantonal du registre du commerce... Et c'est justement l'expérience positive au SRC qui a incité le PDC Thomas Rauber à déposer ce postulat qui demande une labélisation sur la base du volontariat... Mais le volontariat est-ce suffisant...Thomas Rauber... \r\nSi ce projet de label du bilinguise se comcrétise cela impliquera une politique volontariste d'engagements de fonctionnaires bilingue... Le Conesil d'Etat a maintenant une année pour réaliser une étude de faisabilité...))\r\n(10/FOOT LS-SION ITV GETAZ) *** Pas d'exploit pour Lausanne, hier  en 16e de finale de la coupe de Suisse de football...\r\nA La Pontaise, devant 7'000 spectateurs, les Vaudois ont été battus 1 à 0 par le FC Sion, dirigé par Christian Zermatten.\r\nMenés dès la 40e minute, les Lausannois ont dominé la seconde mi-temps, mais sans concrétiser leurs occasions. \r\nEcoutez la réaction du défenseur Nicolas Gétaz.\r\n  30''\r\nDes propos recuillis par Laurent Bastardoz...\r\nEn huitièmes de finale: Sion jouera à St-Gall, \r\nNeuchâtel Xamax à Lugano\r\net Stade Nyonnais recevra Young Boys.\r\nStade nyonnais qui a créé l'exploit en battant hier Grasshopper 3 à 1.", "durationSec": 517, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830962", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-09-17T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-09-17T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9830991", "ece-9830962"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:30:05Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [91%] :\r\nC'est l'heure du journal de Fouad Boukari bonjour Fouad bonjour déterminer l'âge approximatif des réfugiés à partir des eaux des tests controversés vont être généralisés en Suisse, un enjeu de taille pour la Confédération dans la prise en charge d'une personne majeure ou mineure : l'Europe donne des ailes à Marine Le Pen, la dirigeante française d'extrême- droite, galvanisé par un sondage, à quelques mois des élections européennes, et puis en s'imposant à Lausanne, le FC Sion s'est qualifié hier pour les huitièmes de finale de la Coupe de Suisse de football. \r\n\r\nLocuteur MS2 (00:00:31) [92%] :\r\nEstimer l'âge d'un requérant d'asile en pratiquant une radiographies du poignet dedans ou de la clavicule une méthode ni déontologique ni fiable dénoncent pédiatres radiologues mais aussi juristes et pourtant, elle sera bientôt généralisée à toute la Suisse selon la NZZ AM donc Tags : la Confédération a demandé aux instituts de médecine légale de s'en charger des tests Étienne Kocher pratiqués en cas de doute. \r\n\r\nLocuteur MS3 (00:00:54) [93%] :\r\nLes requérants d'asile mineurs qui ne sont pas accompagné reçoivent c'est une attention particulière, mais quand ils n'ont pas de passeport, le secrétariat d'État aux migrations ne les croit pas forcément toujours sur parole pour clarifier leur âge, des tests médico- légaux sont pratiqués à Bâle depuis bientôt 3 ans, et comme le système d'asile sera unifié en mars 2019, ils seront généralisés entre 600 et 700 requérants par année seront concernés, les sociétés suisses des pédiatres et des radiologues avaient pourtant pris position contre ces tests enjoignant même leurs membres à ne pas y participer, trop imprécis pas adapté à l'origine ethnique, mais les instituts de médecine Forensic eux sont moins sceptiques, sous conditions, la directrice du Centre universitaire Romand de médecine légale, Silke Grabbher n'y est pas opposé. \r\n\r\nLocuteur FT4 (00:01:38) [85%] :\r\nDans les instituts de médecine légale, on applique a un modèle qui se base sur plusieurs textes qui estime pas seulement l'âge qu'une personne, mais surtout il estime aussi la juge minimum et maximum, donc ça donne un fourchette assez grande, où on ne risque pas de le déclarer comme comme ne pas être très mineur alors qu'il pourrait avoir une petite chance qui les mines dans le doute, l'en la personne les compte comme mineur avec une grande marge de sécurité. \r\n\r\nLocuteur MS3 (00:02:06) [94%] :\r\nAvec suffisamment de prudence et d'organisation, ces radiographies standardisées sont donc en passe d'être considérés comme fiables restent les questions humaines, faire passer des examens médicaux auprès d'un médecin légiste les ONG doutent que ces méthodes soient conformes aux droits de l'enfant, elle préférerait s'en tenir à des entretiens psychologiques. \r\n\r\nLocuteur MS2 (00:02:23) [96%] :\r\nCar 2 personnes sont tombées malades hier après avoir mangé dans un restaurant de Salisbury, ville du sud de l'Angleterre où l'ex- agent russe Sergueï Skripal et sa fille ont été empoisonnés début mars, une des 2 victimes d'hier et de nationalité russe, selon la chaîne de télévision Sky News, mais la police indique que rien à ce stade ne permet de dire que l'incident soit à relier avec l'agent neurotoxique, Novitchok. \r\n\r\nLocuteur FS5 (00:02:45) [97%] :\r\nEn France, Marine Le Pen a fait une rentrée politique, offensive hier à Fréjus dans le Var avec en ligne de mire, les élections européennes. \r\n\r\nLocuteur MS2 (00:02:52) [96%] :\r\nPrésidente du Rassemblement national ex- Front national veut réformer l'Europe de l'intérieur, dit -elle, la vague populiste qui se ressent à travers tout le continent européen lui laisse penser qu'une majorité pourrait se dégager pour une autre Europe, un sondage place aussi le Rassemblement national au coude à coude avec la République en marche d'Emmanuel Macron, le parti d'extrême droite mise plus que jamais sur le thème migratoire : Joël Meskens s'. \r\n\r\nLocuteur FS5 (00:03:15) [93%] :\r\nLe RND a des soucis financiers après la saisie conservatoire de 2 millions d'euros dans l'affaire des emplois présumés fictifs du Parlement européen, il a dû faire une rentrée low- cost à Fréjus mais politiquement le parti de Marine Le Pen se porte beaucoup mieux, un sondage le crédite de 21 pourcent pour les européennes de mai juste derrière la République en marche21,5 pourcent de quoi rêver d'apparaître comme en 2014, comme le 1er parti de France, nos idées sont déjà au pouvoir en Pologne, en Hongrie, en Italie, en Autriche, s'est félicitée Marine Le Pen, elle veut bâtir une autre Europe, celle des nationalistes, mais avant cela, elle aimerait rassembler en France ce qu'elle appelle les patriotes, un appel qui reste pour l'instant lettre morte, Nicolas Dupont-Aignan, son allié de la présidentielle, a repris sa liberté, tout comme Florian Philippot, qui publiera cette semaine un livre à charge contre celle qui l'a longtemps soutenu Joëlle Meskens rtsinfo Paris. \r\n\r\nLocuteur MS2 (00:04:08) [95%] :\r\nLe bilan du passage du typhon Mangkhut Hergé ça s'alourdit à 65 morts aux Philippines 43 autres personnes sont toujours portées disparues après avoir ravagé le nord de l'archipel, la tempête a traversé la mer de Chine méridionale avant de toucher terre hier en fin d'après- midi, dans le sud de la Chine, 2 décès ont été signalés dans la province de Guangdong et puis une partie du Sud-Est des États-Unis était sous les eaux, hier, après le passage de l'ouragan Florence la tempête aux États-Unis qui a fait au moins 15 morts depuis vendredi. \r\n\r\nLocuteur FS5 (00:04:37) [97%] :\r\nRetour en Suisse après Genève Nyon ou encore renoncions devrait à son tour se doter de boîtes à mégots. \r\n\r\nLocuteur MS2 (00:04:43) [95%] :\r\nEt cette fois, elles seront installées pour au moins 6 mois dans les quartiers les plus fréquentés de la ville et pas uniquement le temps d'une manifestation le législatif de la ville de Sion accepté il y a quelques jours un postulat des Verts, une expérience similaire en Angleterre a montré une diminution de 46 pourcent des mégots dans les zones où étaient proposées ces boîtes écoutez Alexandre Dubuis, conseiller général Vert de la ville de Sion. \r\n\r\nLocuteur MS6 (00:05:03) [92%] :\r\nLes boîtes à mégots ont 2 objectifs : le 1er c'est de sensibiliser à la pollution due au mégots et puis la 2ème, c'est que, on a tous fait l'expérience de voir sur nos trottoirs, de nombreux mégots, donc c'est d'abord un aspect plus ludique et incitatif pour Metz les mégots dans ces boîtes. \r\n\r\nLocuteur FS5 (00:05:23) [68%] :\r\nAlors ce mois qu'elles se veulent interactive c'est-à-dire. \r\n\r\nLocuteur MS6 (00:05:26) [88%] :\r\nC'est-à-dire qu'il y aura une question et avec 2 compartiments en fonction de la réponse le fumeur pour un maître c'est mégots à gauche ou à droite, il y a différents types de questions, ça peut être des questions liées justement à la pollution combien un mégot pollue eau ou ça peut être des questions puce liés à l'actualité mais en tout cas pas de question clivante ni politique. \r\n\r\nLocuteur FS5 (00:05:49) [95%] :\r\nà Fribourg l'administration cantonale, pourrait se voir octroyer un Label du bilinguisme. \r\n\r\nLocuteur MS2 (00:05:53) [96%] :\r\nLes députés ont accepté il y a une semaine, un postulat allant dans ce sens à la quasi unanimité ce Label Maurice Doucas a pour ambition de favoriser la double culture et il a déjà fait ses preuves. \r\n\r\nLocuteur MS7 (00:06:03) [97%] :\r\nCe Label a été créé il y a plusieurs années par le Forum du bilinguisme à Bienne cette certification atteste que l'on cultive justement ce bilinguisme tant envers les administrés qu'à l'égard du personnel Virginie Borel, directrice du Forum du bilinguisme. \r\n\r\nLocuteur FT8 (00:06:19) [95%] :\r\nC'est en priorité l'idée du vivre-ensemble, nous estimons qu'il faut un minimum de 30 pourcent du personnel de la langue minoritaire pour qu'effectivement il y a un métissage culturel qui est lieu dans l'entreprise, donc c'est pas seulement des traductions, c'est vraiment l'idée de la double culture et de l'identité qui s'exprime à l'interne d'une administration ou d'une institution. \r\n\r\nLocuteur MS7 (00:06:40) [94%] :\r\nDes entités fribourgeoise ont déjà obtenu ce Label du bilinguisme à l'instar du service cantonal du registre du commerce et c'est justement l'expérience positive au SRC qui a incité le PDC Thomas sera ouvert à déposer ce postulat qui demande une labélisation sur la base du volontariat, mais le volontariat est -ce suffisant, réponse de Thomas sera Aubert. \r\n\r\nLocuteur MS9 (00:07:00) [92%] :\r\nJe pense que oui parce que la Constitution est déjà claire et puis, aujourd'hui, ce qui est important, c'est que chacun a toujours un peu des réflexions ça investir dans 7 cantons au niveau du bilinguisme et puis avec le Label avec la discussion qu'on pourra avoir maintenant avec certains services ça va motiver les gens à encore une fois penser en fait que chacun pourrait contribuer à cette bilinguisme. \r\n\r\nLocuteur MS7 (00:07:24) [95%] :\r\nSi ce projet du Label du bilinguisme se concrétise cela impliquera une politique volontariste d'engagements de fonctionnaires bilingue, le Conseil d'État a maintenant une année pour réaliser une étude de faisabilité. \r\n\r\nLocuteur FS5 (00:07:36) [92%] :\r\nEt du football, pour terminer sur Neil avec ben pas d'exploit pour Lausanne hier en 16ème de finale de la Coupe de Suisse de football. \r\n\r\nLocuteur MS2 (00:07:42) [89%] :\r\nEt à la prothèse devant 5000 spectateurs les Vaudois ont été battus 1 but à 0 par le FC Sion menés dès la 40ème minute les Lausannois ont dominé la seconde mi- temps, mais sans concrétiser leurs occasions, écoutez la réaction du défenseur Nicolas éteins. \r\n\r\nLocuteur MS10 (00:07:54) [92%] :\r\nC'est dommage qu'on ait n'est pas très bien débuté ce match parce qu'on était je pense l'équipe en confiance et eux un peu dans le doute, donc, voilà l'objectif, c'était de commencer très fort le match, on n'a pas réussi, mais on sait très bien repris en 2ème mi- temps, c'est dommage, c'est un peu tard et de la percussion offensive en 2ème mi- temps : pas de réussite ou ou des maladresses finalement parce que vous craignez quand même une bonne dizaine d'occasion sur la seconde période, on s'est créé beaucoup d'occasions, on a, on a pêché à la finition ce c'est vraiment frustrant parce qu'il y avait la place pour en tout cas, aller chercher les prolongations, voire mieux. \r\n\r\nLocuteur MS2 (00:08:25) [93%] :\r\nMais il y en huitièmes de finale, Sion jouera à Saint-Gall Neuchâtel Xamax Lugano et le Stade Nyonnais recevra Young Boys lyonnais qui a créé l'exploit en battant hier Grasshopper 3. \r\n\r\nLocuteur FS5 (00:08:34) [81%] :\r\nUn certain le journal de Foued Boukari il est. \r\n"], "webPublicationDate": "2018-09-17T05:30:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meskens, Joëlle", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FBCB7948-2817-4ED8-A0A4-D2FBCAEC2122", "internalArchiveId": "FBCB7948-2817-4ED8-A0A4-D2FBCAEC2122", "source": "siranau", "mediaType": "audio", "title": "Un rappeur condamné, ou les limites de la liberté d'expression en Espagne", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Le rappeur espagnol Valtonyc a été condamné à trois ans et demi de prison pour injure à la couronne et apologie du terrorisme. Il propose dans ses paroles \"la corde au roi\" et suggère à \"l'ETA de poser une bombe\".\r\n\r\n* * Le rappeur espagnol Valtonyc a été condamné à trois ans et demi de prison pour injure à la couronne et apologie du terrorisme. Il propose dans ses paroles \"la corde au roi\" et suggère à \"l'ETA de poser une bombe\".", "durationSec": 267, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830901", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Un rappeur condamné, ou les limites de la liberté d’expression en Espagne / TUM_2018-09-17T08:22:00_sequence-3", "Tout un monde du 17.09.2018"], "alternativeSummary": ["Le rappeur espagnol Valtonyc a été condamné à trois ans et demi de prison pour injure à la couronne et apologie du terrorisme. Il propose dans ses paroles \"la corde au roi\" et suggère à \"l’ETA de poser une bombe\"."], "variantIds": ["ece-9830901"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:30:05Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nVous avez bon la serbe ce moment n'ont cessé d'AXA, la pointe en avant d'un pays parce que son code d'inscrit dans ce mandat national et ouvrez les guillemets pendant ce voyage, je ne sais pas si le roi Juan Carlos, chasse les éléphants ou s'il va aux putes, fermez les guillemets pardon mais ce sont des paroles du rappeur espagnol Valtonyc il propose aussi la corde au roi et suggère à l'ETA de poser une bombe des taxes qui lui ont valu une condamnation à 3 ans et demi de prison pour injure à la couronne et apologie du terrorisme depuis Valtonyc s'est réfugié en Belgique où il a été arrêté sur la base d'un mandat international émis par Madrid et l'Espagne pourrait obtenir des aujourd'hui son extradition Adrien. \r\n\r\nLocuteur MS2 (00:00:39) [92%] :\r\nOui, la justice belge devrait se prononcer dans la matinée sur son sort Valtonyc un quasi inconnu en Espagne avant sa condamnation, mais qui est devenu aujourd'hui un sujet chaud dans le pays, d'un côté, il y a ceux qui trouvent la sentence juste le rappeur a été trop loin, on ne traite pas comme ça, le roi et de l'autre, il y a les défenseurs de la liberté d'expression pour la peine de 3 ans et demi infligée à Valtonyc et disproportionnée, c'est la vie, notamment d'Amnesty International, Alain Bovard et porte- parole de l'ONG pour la Suisse. \r\n\r\nLocuteur MT3 (00:01:09) [89%] :\r\nD'Amnesty admet qu'on puisse apporter des restrictions à la liberté d'expression dans certains cas mais il faut que ces restrictions soient encadrés, ils sont appliqués de manière extrêmement restrictive et je pense qu'il est les motifs pour lesquels Valtonyc il a été condamné la proportionnalité de la peine aussi, etc, sont des choses entièrement discutable et Amnesty regrette cette condamnation s'y était opposés, conséquence directe qu'on se pose bien sûr à son extradition vers l'Espagne si il doit être jugé pour les mêmes motifs. \r\n\r\nLocuteur MS2 (00:01:42) [90%] :\r\nAlors voilà pour le cas Valtonyc c'est un jugement polémique est loin d'être un cas isolé, en Espagne, non en début d'année, la justice condamné un jeune espagnol à 500 francs d'amende pour avoir caricaturé l'image du Christ sur Instagram plus récemment encore, l'acteur Willy Toledo était poursuivi pour blasphème après ce poste sur Facebook, je cite je chie sur Dieu, une réaction en soutien à 3 femmes poursuivies aussi pour blasphème leur elle avoir porté en procession un vagin géant sévi, bref les exemples sont nombreux, signe que la liberté d'expression, vit une période mouvementée en Espagne, selon Amnesty International, Alain Bovard. \r\n\r\nLocuteur MT3 (00:02:21) [89%] :\r\nIl y a ce fameux article 578 du code pénal espagnol qui prévoit que les personnes ayant glorifie le terrorisme humilié des victimes du terrorisme ou leurs proches est appliqué de manière beaucoup plus fréquente, maintenant, on a eu je crois 2 ou 3 quarts de personnes qui ont été condamnés sur la base de cet article en 2011 et on est passé à près de 70 personnes arrêtées en 2016, sur la base de cet article ont pas toutes été encore jugée, donc il y a effectivement une recrudescence de ce genre de cas c'est pas très bien à quoi c'est lié, mais toujours est -il que la liberté d'expression et malmené en ce moment en Espagne. \r\n\r\nLocuteur MS2 (00:02:55) [95%] :\r\nBon constat que tout le monde ne partage pas, à l'image de Benoît Pellistrandi, historien et spécialiste de l'Espagne contemporaine en. \r\n\r\nLocuteur MT4 (00:03:02) [95%] :\r\nJe crois très profondément à la force de la démocratie espagnole et je pense que la liberté d'expression n'est pas menacée en Espagne, on est à des années- lumière de ce qui peut se passer, par exemple, en Pologne ou en Hongrie. \r\n\r\nLocuteur MS2 (00:03:15) [92%] :\r\nPour lui, la situation est donc clair : la question de la liberté d'expression, se pose en fait dans toutes les démocraties libérales, souvenez -vous du cas Dieudonné en France par exemple, mais Benoît Pellistrandi l'admet le climat politique s'est tendu en Espagne ces dernières années, opposition gauche- droite de plus en plus marqué partis traditionnels en crise ou encore question catalane tout cela parasite de plus en plus la justice. \r\n\r\nLocuteur MT4 (00:03:40) [94%] :\r\nCela crée des conditions où la justice vient suppléer elle est -ce absence du politique ou au contraire entrent dans une instrumentalisation dont elle est davantage la victime que l'actrice aujourd'hui en Espagne, la politique fonctionne mal et, du coup, ce sont les institutions qui sont en charge du fonctionnement démocratique qui sont accusés de ce dysfonctionnement alors que, il me semble que sont les responsables politiques qui sont coupables de cette situation -là. \r\n\r\nLocuteur MS2 (00:04:10) [93%] :\r\nLa destitution en juin dernier, du chef du gouvernement, Mariano Rajoy trop n'a rien arrangé un climat politique particulier qui pourrait encore se durcir ces prochains mois, puisque de nouvelles élections législatives sont prévues pour 2020. \r\n\r\nLocuteur MS1 (00:04:24) [96%] :\r\nMerci Adrien c'est la feinte. \r\n"], "webPublicationDate": "2018-09-17T06:49:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-FD682B0C-3DFB-4B8E-AD74-E1A37A7F66E8", "internalArchiveId": "FD682B0C-3DFB-4B8E-AD74-E1A37A7F66E8", "source": "siranau", "mediaType": "audio", "title": "Le philosophe Michel Serres relance un appel de partenariat avec la nature", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Le philosophe Michel Serres lance un vibrant appel à un nouveau partenariat avec la nature. Le Contrat naturel, publié en 1990, réédité ces jours-ci, proposait de donner des droits à la terre, à l'air, à l'eau. En 2018, le philosophe dresse un constat sans appel: la solution ne sera pas politique.\r\n\r\n* * Le philosophe Michel Serres lance un vibrant appel à un nouveau partenariat avec la nature. Le Contrat naturel, publié en 1990, réédité ces jours-ci, proposait de donner des droits à la terre, à l'air, à l'eau. En 2018, le philosophe dresse un constat sans appel: la solution ne sera pas politique.", "durationSec": 641, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830899", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le philosophe Michel Serres relance un appel de partenariat avec la nature / TUM_2018-09-17T08:12:00_sequence-1", "Tout un monde du 17.09.2018"], "alternativeSummary": ["Le philosophe Michel Serres lance un vibrant appel à un nouveau partenariat avec la nature. Le Contrat naturel, publié en 1990, réédité ces jours-ci, proposait de donner des droits à la terre, à l'air, à l'eau. En 2018, le philosophe dresse un constat sans appel: la solution ne sera pas politique."], "variantIds": ["ece-9830899"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:36:55Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nAu secours, nous sommes tous concernés, c'est le vibrant appel à un nouveau partenariat avec la Terre que lance le philosophe Michel Serres le contrat naturel, publié en 1990 réédité ces jours- ci, proposait de donner des droits à la terre à l'air à l'eau son texte n'a pas pris une Ride en 2018 Manuela Salvi, le philosophe dresse un constat sans appel, la solution ne sera pas politique. \r\n\r\nLocuteur FS2 (00:00:21) [91%] :\r\nQui, non du tout, et un constat, inspiré par la démission fracassante de Nicolas Hulot, le ministre français de la transition écologique, c'était le 28 août dernier une démission, selon Michel Serres, symbole de l'impuissance du politique gestionnaire de l'économie sans influence directe sur les outils de production conclusion les décisions politiques sont inutiles, qu'elles soient de droite ou de gauche, à l'Est comme à l'ouest. \r\n\r\nLocuteur MS3 (00:00:43) [86%] :\r\nCantona, si vous voulez le spectre des politiques qui ont régné sur l'Europe pendant le XXe siècle qui va de l'extrême capitalisme jusqu'au marché, je le dis léninisme, le plus dur, si vous voulez, ils ont tous uniformément polluer la planète voilà donc si vous voulez, j'ai des pressions que la pollution est indépendant de cette politique- là. \r\n\r\nLocuteur FS2 (00:01:07) [92%] :\r\nAlors 2 exemples à la ville d'Aniston dans l'Alabama, on est aux États-Unis, Aniston jusque dans les années 70 par les PCB les polychromes, les PCB de Monsanto, une pollution que les habitants subissent encore, on part à l'Est de la ville de Djerjinski, à 400 kilomètres à l'est de Moscou avec ses déchets chimiques déversés dans la nature et qui ont durablement contaminer les sols. \r\n\r\nLocuteur MS1 (00:01:30) [87%] :\r\nEt donc Manuel pour ce partenariat avec la nature, on manquerait de modèle. \r\n\r\nLocuteur FS2 (00:01:33) [85%] :\r\nAlors Michel Serres décline ce manque au présent, s'en fait cruel manque et c'est aussi la faute des philosophes. \r\n\r\nLocuteur MS3 (00:01:40) [84%] :\r\nJe dois dire rapidement que au XIXe siècle, les philosophes ont inventé, 2, 3, 5, 10, modèle du gouvernement nouveau et différent, vous savez, il y a eu des utopistes socialistes français etc et cette pensée des philosophes qui est vendu, une nouvelle société a été un mouvement d'une fraîcheur extraordinaire et il s'est arrêté d'ailleurs au XXe siècle, je ne connais pas du philosophe qui est penché ou qui réfléchit sur la con chiche éventuel d'une nouvelle société est emmené les transformations énormes que nous sommes en train de vivre, vous voyez. \r\n\r\nLocuteur FS2 (00:02:21) [90%] :\r\nUn des devoirs du philosophe, aujourd'hui encore, insiste Michel Serres c'est bien de penser cette nouveauté sociale et politique qu'est le progrès, et là on navigue au coeur du XVIIIe siècle, le siècle des Lumières autant Adam Smith qui a inspiré le libéralisme que Marc Sanson, largement inspiré aujourd'hui catastrophe intellectuelle, les lumières et le progrès, et donc la science sont en crise, une crise qui débute, souligne Michel Serres après Hiroshima. \r\n\r\nLocuteur MS3 (00:02:47) [85%] :\r\nIl y a pas de doute là- dessus, c'est-à-dire avant Hiroshima, la science est bonne, toute bonne échelle bonne et à partir d'Hiroshima, elle a des problèmes, elle ne cessera d'avoir des problèmes jusqu'aujourd'hui et par conséquent il y a une crise légumière oui et cette crise il s'que du philosophe Annie vraiment conscience, autrement ils n'auront plus aucune idée concernant les toutes nouvelles j'ai institution. \r\n\r\nLocuteur MS1 (00:03:12) [77%] :\r\nAlors quand il parle de faute des philosophes Michel Serres, il se mais aussi dans le panier parce qu'il est philosophe. \r\n\r\nLocuteur FS2 (00:03:16) [95%] :\r\nAlors complètement oui philosophe qui a une oeuvre absolument incroyable parce qu'il a pensé aux changements et aux mutations du monde alors il assume cette responsabilité, mais avec une circonstance atténuante, ce modèle de remplacement nous manque mais il avoue une grande solitude et beaucoup d'urgence. \r\n\r\nLocuteur MS3 (00:03:31) [89%] :\r\nIl y a urgence écologique ou bien entendu et puis elle l'arrivée surtout des nouvelles technologies qui ont bouleversé nos relations qui ont bouleversé les métiers qui ont bouleversé beaucoup de choses si vous voulez nos activités et même l'introduit privée et là il fallait repenser aussi une société où elle venait d'intervenir oui donc il y avait beaucoup d'urgence voilà. \r\n\r\nLocuteur MS1 (00:03:54) [95%] :\r\nBon, sur le modèle, il a quand même une idée Michel Serres. \r\n\r\nLocuteur FS2 (00:03:57) [93%] :\r\nOui, on revient en contrat naturel où il proposait de donner des droits à la terre que la Terre deviennent sujet de droit, une idée qui a scandalisé en 1990 elle n'est pas politique mais juridique. \r\n\r\nLocuteur MS3 (00:04:09) [84%] :\r\nC'est-à-dire, j'ai commencé, moi, pas pour vous le dit -il, mais par le juridique si vous voulez, c'est-à-dire quand j'ai écrit le contrat naturel le conjoncturel ne pas le niveau d'écologie, celui de philosophie du droit, d'une certaine manière parce que je dis dans le contrat naturel que dans toute l'histoire, les hommes, chez un sujet de 3 2, évidemment au début, il y a que les mâles de 40 ans Guy Chambers, peu à peu, peu à peu tout le monde de l'UGTA du cash universel regrette mais de l'homme, c'est-à-dire des humains, c'est-à-dire la nature est exclu du cette déclaration -là et moi, je voudrais faire rentrer la nature dans cette déclaration et dans la il y a une sorte de solution plutôt juridique. \r\n\r\nLocuteur FS2 (00:04:49) [86%] :\r\nAlors, 1990 2018 ça bouge à la nature sur droit dans ce droit émerge, c'est la Nouvelle-Zélande qui accorde une personne et de lui une personnalité juridique au fleuve sacré des Maoris c'est honte qu'il accorde au Gange, le Népal a des morceaux d'Himalaya c'est la Bolivie, mais aussi la France qui fait timidement entrer la nature dans sa Constitution et en jours peut-être, peut-être, l'Euro ne pourra -t-il traîné en justice ces pollueurs et signer au bas d'un parchemin mais revenons à la politique politique ces polices la cité, hein, on est chez les anciens Grecs donc la ville et c'est Michel Serres n'est pas certain d'avoir une idée sur ce renouveau politique, il l'avoue, il faudrait analyser du moins lucidement, je le cite : nos conduites par rapport à la ville, la police grecque notre habitat principal. \r\n\r\nLocuteur MS3 (00:05:37) [89%] :\r\nJ'avais rêvé toute ma vie, je le ferais pas passer le bal, je suis trop vieux de de refaire une ville, je fais des choix sous l'idée de la lutte à mort entre la ville et la campagne. \r\nDisons, si vous voulez au début du du 20ème siècle, aussi bien en Suisse qu'en France nous étions, je ne sais pas moi sur 110 jeunes qu'elle fonctionne, d'agriculteurs, hé bien j'ai une personne la Neuville aujourd'hui le nombre d'agriculteurs est tombé à3,5 pourcent oui, donc si vous voulez, la ville a gagné la ville a gagné, ah oui mais qu'est ce que c'est qu'un homme des villes, donc il est entre 4 murs et qui pensent que la politique c'est tout que tout est politique, on peut tout décider entre hommes, entre humains oui et je peux dire, mais le paysan et c'est bien qu'il peut pas le paysan justement une vision tout à fait équilibré symbiotique, c'est-à-dire que le paysan je sais parfaitement que la nature résiste que c'est elle qui prend les décisions que on a beau un chemin sur un Champ, il y aura la pluie aura la grêle, il y aura le vent il y aura des orages, etc, et qu'il faut jouer avec vous voyez et donc le paysan le mais, comme le politique le c'est pas comme le genre de la ville de ces pas, on voit disparaître de plus en plus la culture rurale si vous voulez, alors que les hommes politiques, j'ai afin que les gens de la ville, pense qu'il n'y a pas de nature, quoi, vous voyez que tous se fait pour la l'humanité toute seule, mais les choses sont en train d'change, évolue leur connaissait l'échange Antoine changer, je crois que la nouvelle du génération est beaucoup plus avertis que nous et beaucoup plus sensible que nous à cette affaire et si un élu que je prêche choix. \r\n\r\nLocuteur FS2 (00:07:24) [92%] :\r\nMais la bifurcation est historique, hein, dit Michel Serres à la vie à la mort, soit on se sauve soirée la planète nous avalera alors ça bougera, ne serait -ce que l'idée de l'agriculture urbaine qui fait sourire parfois les paysans Deschamps mais qui se développe le citadin découvre les aléas de la météo oui le fait pousser ses salades sur le balcon. \r\n\r\nLocuteur MS1 (00:07:43) [90%] :\r\nIl y a même des fermes verticales en avait parlé sur scène, ils sont 4000 ans d'ailleurs très belles expériences bon Emmanuel pour les nouvelles générations, Michel Serres, rêve d'une assemblée voué à la planète. \r\n\r\nLocuteur FS2 (00:07:53) [93%] :\r\nEt qui s'occuperait des affaires du monde, donc des humains et de la nature et de la nature ensemble pour concret conclure une paix durable en symbiose, parce que la Terre, hé bien c'est notre bien commun. \r\n\r\nLocuteur MS3 (00:08:07) [88%] :\r\nEt ça, ça vient de 9 un dialogue que j'avais eu avec Monsieur Boutros-Ghali, je lui avais dit : mais comment se fait que vous parlez pas à l'ONU de l'eau, de l'air etc et lui dit : mais je voudrais bien qu'on en parle, mais chaque fois que j'en parle à un représentant, il me dit : mais je suis pas là Monsieur pour l'UE rouleaux, je suis là pour défendre les intérêts de mon gouvernement. \r\n\r\nLocuteur FS2 (00:08:32) [78%] :\r\nComment fonctionnerait, alors ces assemblées mondiale voulait à la protection de la. \r\n\r\nLocuteur MS3 (00:08:36) [77%] :\r\nj'ai je l'appelle même la voix seul WC Waters, l'eau, air et un feu, enfin, il fait beau et air, feu, terre à la terre, les vivants le vivant voilà affiche et ça serait un gouvernement mondial qui représenterait effet l'eau, la terre, le feu, les éléments etc et qui serait réellement mondiale et qui serait pas international, voilà parce que les grandes institutions comme dit mondial ne sont pas mondiales et sont international mais qui participeraient à ces assemblées mondiale une les banques centrales et des représentants, je crois que, un homme qui serait très spécialiste d'un échange de la vie et de la Terre, c'est un très bon représentant très bon climatologues serait un bon représentant pour ce qui concerne la terre où l'air etc vous voyez. \r\n\r\nLocuteur FS2 (00:09:23) [83%] :\r\nMais alors question Michel Serres et les politiques, les élus serait -il interdit d'assemblée. \r\n\r\nLocuteur MS3 (00:09:28) [82%] :\r\nAh oui, il faudrait aussi qu'y participent, mais on du coeur la du nouveau politique voilà et il y aurait là une sorte de creuser à partir duquel des nouveautés pourrait paraître mais une assemblée voué à la planète n'est -ce pas une utopie, c'est une utopie, mais vous savez, les progrès d'un nichoir ont toujours été accompli grâce à des utopies. \r\n\r\nLocuteur MS1 (00:09:48) [84%] :\r\nIl ressemblerait à quoi ces nouveaux politique. \r\n\r\nLocuteur FS2 (00:09:50) [84%] :\r\nIl serait formé aux sciences j'humaine et politique, mais aussi, et vous sciences dures à la technique aux sciences de la Terre qui ont changé notre monde hein ces sciences dures et elle pourrait comprendre les enjeux et les désastres industriels et peut-être les éviter d'autres lois, vous avez dit, utopie ou nécessité. \r\n\r\nLocuteur MS3 (00:10:10) [94%] :\r\nC'est peut-être un appel un appel et un espoir. \r\n\r\nLocuteur FS2 (00:10:14) [88%] :\r\nL'espoir de Michel Serres, donc qui essayent d'imaginer ce renouveau politique, ce sera peut-être son prochain livre. \r\n\r\nLocuteur MS1 (00:10:20) [84%] :\r\nOuais, Michel Serres, qui est très très doué pour articuler sa pensée de de façon très simple, hein, merci et sur. \r\n\r\nLocuteur FS2 (00:10:26) [88%] :\r\nLa langue, ça fait 30 ans, oui, on aime plus, ça fait 50 ans qu'il produit une oeuvre au fond pourrait réédité tous ces dires sans aucun problème. \r\n\r\nLocuteur MS1 (00:10:33) [93%] :\r\nAvec une fraîcheur de jeune homme merci beaucoup Manuela Salvi, de nous avoir apporté cet cet entretien avec Michel Serres. \r\n"], "webPublicationDate": "2018-09-17T06:47:19Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-2E1B7E6D-C928-4456-A2F9-8705F92B1B24", "internalArchiveId": "2E1B7E6D-C928-4456-A2F9-8705F92B1B24", "source": "siranau", "mediaType": "audio", "title": "Rencontre entre Vladimir Poutine et Recep Tayyip Erdogan sur le sort d'Idleb", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : REVOIN\r\nRéunis à Sotchi, les chefs d'Etat russe et turc tentent de surmonter leurs désaccords sur la stratégie militaire à Idleb, dernier bastion rebelle de Syrie, que le régime de Damas tente de reprendre avec l'aide de son allié russe.\r\n\r\n* * Rencontre entre Vladimir Poutine et Recep Tayyip Erdogan sur le sort d'Idleb  \r\nSur les bords de la mer Noire, la rencontre qui doit avoir lieu cet après-midi entre Vladimir Poutine et Recep Tayyip Erdogan pourrait sceller le sort d'Idleb, un peu plus d'une semaine après le sommet de Téhéran entre l'Iran, la Russie et la Turquie, Moscou et Ankara vont tenter de gommer leur divergences.Nous rejoignons à Moscou notre correspondant, Jean-Didier Revoin, bonjour !\r\nBonjour !\r\n***Quels sont les objectifs de cette rencontre ?\r\nD'après le Kremlin, les deux hommes discuteront de la résolution de la crise syrienne et des relations bilatérales. La question qui prédomine est celle de l'assaut que les troupes de Bachar el-Assad s'apprêtent à lancer contre Idleb, le dernier bastion encore aux mains des groupes armés illégaux, comme on les appelle ici, en Russie. Ils resterait, d'après l'ONU, environ 10'000 terroristes. Moscou et Téhéran soutiennent cette attaque, dans la mesure où elle devrait permettre de mettre un point final à la présence terroriste sur le territoire syrien. Une position à laquelle Ankara s'oppose car la Turquie a soutenu certains des groupes rebelles à ses frontières avec la Syrie dans la mesure où ils lui ont permis de briser la montée en puissance des Peshmerga, ces combattants du Kurdistan syrien. En cautionnant l'attaque des troupes d'Assad sur Idleb et sa région, Erdogan trahirait cette alliance, raison pour laquelle il invoque le risque de catastrophe humanitaire et le flot de réfugiés que pourrait entraîner cette offensive. A sa décharge, la Turquie a déjà accueilli plus de trois millions de réfugiés syriens.\r\n***Poutine et Erdogan peuvent-ils se mettre d'accord sur le sort d'Idelb ?\r\nC'est bien l'enjeu de la rencontre. Moscou a déjà proposé la création de corridors humanitaires pour permettre aux civils de fuir les combats, comme ce fut le cas ailleurs au plus fort des combats en Syrie. Sans susciter d'enthousiasme particulier à Ankara. La Russie a également laissé la possibilité aux groupes rebelles prêts à abandonner les armes de passer un accord avec le régime syrien dans le but de stabiliser la région d'Idleb. Mais Moscou dispose encore de leviers au plan bilatéral. La Russie est un débouché important pour les produits agricoles turcs. De plus, Moscou doit construire la première centrale nucléaire turque à Akkuyu, ainsi que la gazoduc Turkish Stream qui acheminera du gaz russe en Europe. Des éléments qui à n'en pas douter, pèseront dans la négociation.", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830913", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Rencontre entre Vladimir Poutine et Recep Tayyip Erdogan sur le sort d’Idleb / 12H30_2018-09-17T12:33:00_developpement-4", "Le 12h30 du 17.09.2018"], "alternativeSummary": ["Réunis à Sotchi, les chefs d’Etat russe et turc tentent de surmonter leurs désaccords sur la stratégie militaire à Idleb, dernier bastion rebelle de Syrie, que le régime de Damas tente de reprendre avec l’aide de son allié russe."], "variantIds": ["ece-9830913"], "isOnline": true, "lastModifiedDate": "2018-09-23T17:00:15Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nMais on se rend en Russie sur les bords de la mer Noire, une rencontre doit avoir lieu cet après- midi entre le président russe Vladimir Poutine et son homologue turc, Recep Tayyip Erdogan, une rencontre qui pourrait sceller le sort d'Idleb en Syrie, un peu plus d'une semaine après le sommet de Téhéran entre l'Iran, la Russie et la Turquie, Moscou et Ankara vont tenter cet après- midi de gommer leurs divergences, nous rejoignons à Moscou, notre correspondant Jean-Didier revoit bonjour, bonjour, quels sont les objectifs de cette rencontre Jean-Didier. \r\n\r\nLocuteur MT2 (00:00:28) [95%] :\r\nEh bien d'après le Kremlin Sotchi, les 2 hommes discuteront de la résolution de la crise syrienne et les relations bilatérales la question qui prédomine et ceux de l'assaut que les troupes de Bachar El-Assad s'apprête à lancer contre Idleb le dernier patient encore aux mains des groupes armés illégaux comme on les appelle ici en Russie, il resterait d'après l'ONU, environ 10000 terroristes Moscou et Téhéran soutiennent cette attaque dans la mesure où elle devrait permettre de mettre un point final à la présence terroriste sur le territoire syrien une position à laquelle Ankara s'oppose, car la Turquie a soutenu certains des groupes rebelles à ses frontières avec la Syrie, dans la mesure où il lui ont permis de briser la montée en puissance des peshmergas ces combattants du Kurdistan syrien en cautionnant l'attaque des troupes d'Assad sur Idleb et sa région, Erdogan trahirait cette alliance, raison pour laquelle il invoque le risque de catastrophe humanitaire et le flot de réfugiés que pourrait entraîner cette offensive pour préserver le cessez-le-feu à sa décharge, il faut dire que la Turquie a déjà 8 plus de 3 millions de réfugiés syriens. \r\n\r\nLocuteur MS1 (00:01:24) [92%] :\r\nAlors Poutine et Erdogan ce qu'ils peuvent se mettre d'accord sur le sort d'Idleb. \r\n\r\nLocuteur MT2 (00:01:28) [92%] :\r\nC'est tout l'enjeu de la rencontre d'aujourd'hui, Moscou a déjà proposé la création de comme dans humanitaire pour permettre aux civils fuir les combats que sous le cas ailleurs, au plus fort des combats en Syrie sans susciter d'enthousiasme particulier Ankara, la Russie a également laissé la civilité au groupe rebelle à abandonner les armes, passé un accord entre le régime syrien dans le but de stabiliser la région d'Idleb mais Moscou dispose encore de leviers au plan bilatéral, la Russie est un débouché important pour les produits agricoles turcs de plus Moscou doit construire la première centrale nucléaire turque à Kouilou, ainsi que le gazoduc Turkish Stream, qui acheminera du gaz russe en Europe des éléments qui a non pas douter pèseront dans la négociation. \r\n\r\nLocuteur MS1 (00:02:07) [91%] :\r\nJean-Didier revoir notre correspondant en Direct de Moscou merci. \r\n"], "webPublicationDate": "2018-09-17T11:03:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revoin, Jean-Didier", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-DE9D7115-B012-4407-BEE7-9FA17D73EFF9", "internalArchiveId": "DE9D7115-B012-4407-BEE7-9FA17D73EFF9", "source": "siranau", "mediaType": "audio", "title": "Les quatre erreurs reprochées par Christian Constantin à l'entraîneur du FC Sion limogé", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : Maurizio Jacobacci, entraîneur FC Sion\r\nLe président du FC Sion a mis fin dimanche  à la collaboration avec l'entraîneur Maurizio Jacobacci après le match contre Lausanne, lui reprochant quatre \"importantes erreurs\" de coaching.\r\n\r\n* * Les quatre erreurs reprochées par Christian Constantin à l'entraîneur du FC Sion limogé  Qui sera le nouvel entraîneur du FC Sion ? C'est un épisode de plus dans les relations tendues entre joueurs, entraîneur et président du club.  Vendredi, Christian Constantin mettait l'entraîneur Maurizio Jacobacci en congé pour le week-end, ce qui signifie clairement qu'il n'est plus en charge de la première équipe. La situation s'est même aggravée hier, selon le président sédunois. Patrick Délétroz, qu'est-ce qui a poussé Christian Constantin a actionner à nouveau, le couperet ?\r\nIl fait des reproches très précis à Maurizio Jacobacci.      \r\n-\tQuatre, d'après lui, très grosses erreurs de coaching durant les parties\r\n-\tl'organisation, la semaine dernière, d'un camp d'entraînement durant lequel il était prévu du paint ball ou de se retrouver autour d'une fondue.  \r\n-\til aurait demandé au responsable des analyses vidéos de ne pas les fournir pour la préparation du match dimanche\r\n-\tet puis, les joueurs se seraient plaint d'une certaine monotonie dans les séances d'entraînement. \r\nEt tout cela semblait échapper à Jacobacci qui, vendredi en toute de fin de matinée, disait avoir fait un excellent travail avec ses joueurs durant la semaine mais un travail. pour lui, sous pression constante.\r\n  0'28''\r\n***C'est révélateur.  Mais vous nous disiez aussi que les joueurs se seraient plaints ? \r\nOui, et ce n'est pas la première fois que ça arrive à Sion, pas la première fois que Christian Constantin dit avoir reçu des plaintes de joueurs. Le président doit évidemment avoir une oreille et un oil dans le vestiaire mais certains ont visiblement bien compris aussi qu'à Sion, si l'entraîneur est trop dur ou que les séances déplaisent. il est plus facile d'aller voir le président que d'affronter le problème directement.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830915", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les quatre erreurs reprochées par Christian Constantin à l’entraîneur du FC Sion limogé / 12H30_2018-09-17T12:35:00_developpement-6", "Le 12h30 du 17.09.2018"], "alternativeSummary": ["Le président du FC Sion a mis fin dimanche  à la collaboration avec l'entraîneur Maurizio Jacobacci après le match contre Lausanne, lui reprochant quatre “importantes erreurs” de coaching."], "variantIds": ["ece-9830915"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:58:04Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nQui sera le nouvel entraîneur du FC Sion, c'est un épisode de plus dans les relations tendues entre joueurs entraîneur et président du club vendredi Christian Constantin mettait l'entraîneur Maurizio Jacobacci en congé pour le week- end, ce qui signifie clairement qu'il n'est plus en charge de la première équipe, la situation s'est même aggravée hier, selon le président sédunois Patrick Délétroz qu'est -ce qui a poussé Christian Constantin a actionner à nouveau le couperet bah, il a fait des reproches très précis à Maurizio Jacobacci IV, d'après lui, très grosses erreurs de coaching durant ces derniers matchs, l'organisation la semaine dernière d'un camp d'entraînement durant lequel il était prévu de faire du paint ball se retrouvent autour d'une fondue, il aurait aussi demandé au responsable des analyses vidéos de ne pas les fournir pour la préparation du match de dimanche et puis les joueurs se seraient plaints d'une certaine monotonie dans les séances d'entraînement, tout cela semblait échapper à Maurizio il a Kobayashi qui vendredi vendredi en toute fin de matinée, soit une heure ou 2 avant d'être suspendu disait avoir fait un excellent travail avec ses joueurs durant la semaine mais un travail pour lui tout de même sous pression constante. \r\n\r\nLocuteur MS2 (00:01:01) [93%] :\r\nC'est clair, ça serait mieux que justement cette possibilité de travailler dans la sérénité absolue mais on sait bien que pour un entraîneur, c'est, c'est c'est pas ça, je fais abstraction le plus possible, mais c'est vrai que à moment donné, l'entraîneur, c'est quand même une personne, un humain qui doit être quand même pas mal fort pour subir situation difficile comme comme celles qui ont envie actuellement avec 3 défaites en championnat. \r\n\r\nLocuteur MS1 (00:01:29) [91%] :\r\nMa voiture Jacobacci et qu'on entend ici c'est révélateur, donc, mais vous nous disiez aussi Patrick que les joueurs se seraient plaints oui et ce n'est pas la première fois que ça arrive à Sion, pas la première fois que Christian Constantin, dit avoir reçu des plaintes de joueurs, le président alors doit avoir évidemment une oreille, un oeil dans le vestiaire, mais certains ont visiblement bien compris qu'à Sion si l'entraîneur est trop dur ou que les séances déplaisent, il est plus facile d'aller voir le président que d'affronter le problème directement Patrick merci procès explications vous connaissez. \r\n"], "webPublicationDate": "2018-09-17T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F40760F4-A82B-4343-B23B-E879CACA0749", "internalArchiveId": "F40760F4-A82B-4343-B23B-E879CACA0749", "source": "siranau", "mediaType": "audio", "title": "Manquements chez Credit Suisse dans la lutte contre le blanchiment", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : Luc Thévenoz, directeur du centre de droit bancaire et financier de l'Université de Genève\r\nL'Autorité fédérale de surveillance des marchés financiers (Finma) a constaté des manquements dans la lutte contre le blanchiment d'argent chez Credit Suisse dans le cadre de deux enquêtes dont elle annonce la clôture lundi.\r\n\r\n* * Manquements chez Credit Suisse dans la lutte contre le blanchiment  \r\nCrédit Suisse a manqué pendant plusieurs années à ses obligation en matière de lutte contre le blanchiment d'argent. Conclusion du Gendarme des marchés financiers. La FINMA a indiqué ce matin avoir clôt deux procédures d'examen appronfondi concernant une période allant de 2006 à 2016. Elle ordonne désormais à Crédit Suisse qu'il prenne des mesures supplémentaires pour améliorer ses contrôles interne. Romain Bardet on peut parler ce matin d'un sérieux rappel à l'ordre.\r\nOui même si la FINMA souligne que Crédit Suisse a pris des mesures depuis 2015, la banque doit en faire pluS et la FINMA indique qu'elle vérifiera si ces changements sont bien opérés.\r\nCette conclusion tombe au terme, vous l'avez dit, de deux procédures. La première concernait des cas présumés de corruption en lien avec la Fédération internationale de football, la FIFA, ainsi qu'avec les groupes pétroliers brésilien Petrobas et vénézuélien PDVSA. Credit Suisse a manqué à ses obligation prudentielles...et ceci de manière répétée. \r\n*** Et la seconde procédure Romain ?\r\nElle concerne une relation d'affaire avec ce qu'on appelle une personnalité politiquement exposée. Dans le cas précis, un conseiller à la clientèle a violé les règles de complience de la banque durant plusieurs années. L'homme évoluait en dehors d'un contrôle suffisant et a d'ailleurs été gracieusement récompensé par la banque avec des primes élevées. \r\nPour Luc Thévenoz, directeur du centre de droit bancaire et financier de l'Université de Genève, la FINMA avec ce rappel à l'ordre est en plein dans son rôle. Selon lui les banques prennent des mesures depuis plusieurs années. Mais le travail prend du temps...\r\nCe matin Crédit Suisse a dit accepté les conclusions de la FINMA, indiquant avoir opéré plusieurs transformations depuis 2015. \r\nEt la banque insiste sur le fait que les procédures n'ont débouché sur aucune amende, restitution de bénéfices ou limitation d'activités commerciales.", "durationSec": 127, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830911", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Manquements chez Credit Suisse dans la lutte contre le blanchiment / 12H30_2018-09-17T12:31:00_developpement-2", "Le 12h30 du 17.09.2018"], "alternativeSummary": ["L'Autorité fédérale de surveillance des marchés financiers (Finma) a constaté des manquements dans la lutte contre le blanchiment d'argent chez Credit Suisse dans le cadre de deux enquêtes dont elle annonce la clôture lundi."], "variantIds": ["ece-9830911"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:59:06Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBienne Crédit Suisse a manqué pendant plusieurs années à ses obligations en matière de lutte contre le blanchiment d'argent, c'est la conclusion du gendarme des marchés financiers, la FINMA, qui a indiqué ce matin avoir clôturé de procédures d'examen approfondi concernant une période allant de 2006 à 2016 elle ordonne désormais à Crédit Suisse qu'il prenne des mesures supplémentaires pour améliorer ses contrôles internes Romain Bardet, on peut parler ce matin d'un sérieux rappel à l'ordre oui un même si la FINMA souligne que Crédit Suisse a pris des mesures depuis 2015 la banque doit en faire plus et la FINMA indique qu'elle vérifiera si ces changements sont bien opérés cette conclusion tombe au terme, vous l'avez dit de 2 procédures, la première concernait des cas présumés de corruption en lien avec la Fédération internationale de football, la FIFA, ainsi qu'avec les groupes pétroliers brésilien Petrobras et vénézuélien PDVSA Crédit Suisse a manqué à ses obligations prudentielles et ceci de manière répétée et Romain, que l'on est de cette seconde procédure alors elle concerne une relation d'affaires avec ce qu'on appelle une personnalité politiquement exposée dans le cas précis, un conseiller à la clientèle a violé les règles de complaisance de la banque durant plusieurs années, évoluant en dehors d'un contrôle suffisant, il a d'ailleurs été gracieusement récompensé par la banque avec des primes élevées pour Luc Thévenoz, directeur du Centre de droit bancaire et financier de l'Université de Genève, la FINMA avec ce rappel à l'ordre sévère est en plein dans son rôle, selon lui, les banques prennent des mesures depuis plusieurs années, mais le travail prend du temps. \r\n\r\nLocuteur MT2 (00:01:25) [88%] :\r\nLutter contre le blanchiment d'argent détecté signalé aux autorités, c'est comme mettre un gardien de but, hein, même dans une meilleure équipe, la question n'est pas savoir si on en 2 sera passé en une fois, c'est de minimiser le nombre de cas qui ne sont pas reconnus et de aussi d'améliorer la vitesse avec laquelle Ankara non reconnu, fini par être reconnus et signalée. \r\n\r\nLocuteur MS1 (00:01:49) [95%] :\r\nCe matin, Crédit Suisse a dit accepté les conclusions de la FINMA, indiquant avoir déjà pris plusieurs mesures depuis 2015 et la banque insiste sur le fait que ces procédures n'ont débouché sur aucune amende restitution de bénéfices ou limitation d'activités commerciales André Romain Bardet notre rubrique économique leur. \r\n"], "webPublicationDate": "2018-09-17T10:41:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ECE20225-E329-43F6-9518-00C7ADE28511", "internalArchiveId": "ECE20225-E329-43F6-9518-00C7ADE28511", "source": "siranau", "mediaType": "audio", "title": "L'Uni de Fribourg rapporte 220 millions de francs à l'économie régionale, selon une étude", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Une étude sur l'impact économique de l'Université de Fribourg l'affirme: l'alma mater générerait en tout quelque 220 millions de francs de retombées financières pour la région. L'interview de la rectrice Astrid Epiney.\r\n\r\n* * L'Uni de Fribourg rapporte 220 millions de francs à l'économie régionale, selon une étude  rectrice uniFR Astrid Epiney, en direct du studio FR DIRECT STUDIO FR (+41 79 **)\r\nLe Rectorat de l'Université de Fribourg a présenté ce matin la rentrée universitaire. Et parmi les nouveautés: une chaire d'Humanités environnementales et cet autre point fort: la réalisation d'une étude, sur l'impact économique de l'Université pour le canton de Fribourg.\r\nPour en parler... nous avons le plaisir d'accueillir Astrid Epiney, bonjour. Astid Epiney, vous êtes la rectrice de l'Université de Fribourg...\r\n- D'abord ce constat: les étudiants ça coûte cher, mais ça rapporte aussi beaucoup! Selon vos calculs, l'impact financier direct de l'Université de Fribourg sur l'économie régionale est de 85 millions de francs par année....comment vous l'expliquez ?\r\n-( .Alors il y a des retombées directes et des effets induits, expliquez-nous...)\r\n- Et si l'on cumule l'impact économique total de l'alma mater fribourgeoise... à combien s'élève l'apport à l'économie régionale? (220 mios)\r\n- Plus de 220 millions de francs par an: l'Université de Fribourg rapporte plus d'argent qu'elle n'en dépense...  c'est beaucoup plus qu'une PME locale!\r\n- Quels secteurs économique profitent le plus des retombées de l'Université?\r\n- Les étudiants consomment, mais ils apportent aussi d'autres richesses au tissu régional... notamment dans la vie culturelle et sociétale...\r\n- etc.", "durationSec": 153, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830912", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’Uni de Fribourg rapporte 220 millions de francs à l’économie régionale, selon une étude / 12H30_2018-09-17T12:32:00_developpement-3", "Le 12h30 du 17.09.2018"], "alternativeSummary": ["Une étude sur l’impact économique de l’Université de Fribourg l’affirme: l’alma mater générerait en tout quelque 220 millions de francs de retombées financières pour la région. L’interview de la rectrice Astrid Epiney."], "variantIds": ["ece-9830912"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:58:04Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nMike, le rectorat de l'Université de Fribourg a présenté ce matin la rentrée universitaire et parmi les nouveautés une chaire d'Humanités environnementales et cet autre point fort, la réalisation d'une étude sur l'impact économique de l'université pour le canton de Fribourg et pour en parler, nous avons le plaisir d'accueillir Astrid d'Épinay bonjour bonjour Astrid d'Épinay, vous êtes la rectrice de l'Université de Fribourg, merci de nous rejoint quelques instants d'abord ce constat, les étudiants, ça coûte cher mais ça rapporte aussi beaucoup selon vos calculs, l'impact financier Direct de l'Université de Fribourg sur l'économie régionale et de 85 millions de francs par année, comment vous l'expliquez. \r\n\r\nLocuteur MS2 (00:00:36) [88%] :\r\nBon, il y a toute les dépenses liées au personnel de l'université aux étudiants qui qui est séjourne pendant la semaine à l'université, mais aussi aux formations continues, donc tout ça fait qu'il y a beaucoup ou on sont très importantes, au pouvoir d'achat du canton de Fribourg et de la ville de. \r\n\r\nLocuteur MS1 (00:00:54) [96%] :\r\nFribourg alors si l'on cumule l'impact économique total de l'Alma Mater fribourgeoise à combien s'élève l'apport à l'économie régionale. \r\n\r\nLocuteur MS2 (00:01:02) [96%] :\r\nAlors au total à 227 millions si on cumule, cumule toutes donc c'est vraiment une somme importante aussi en rapport avec la taille du canton de Fribourg. \r\n\r\nLocuteur MS1 (00:01:12) [85%] :\r\nà plus de 227 millions de francs Astrid d'Epiney 200000 27 millions francs par an lui verser de Fribourg, rapporte plus d'argent qu'elle n'en dépensait beaucoup plus qu'une PME locale. \r\n\r\nLocuteur MS2 (00:01:21) [89%] :\r\nC'est effectivement bon l'Université de Fribourg est un grand employeur aussi, nous avons à peu près 3000 employées par 3000 équivalents plein temps ma 3000 employées a 10500 étudiants en comparaison, l'Université de Bâle, par exemple, à environ 13000 étudiants, donc on a tenu Université moyenne quand même dans un canton où il y a beaucoup moins d'habitants que par exemple pour reprendre cet exemple cabale oui. \r\n\r\nLocuteur MS1 (00:01:47) [89%] :\r\nAssez d'Epiney quels sont les secteurs économiques qui profitent le plus de ces retombées de l'université. \r\n\r\nLocuteur MS2 (00:01:53) [88%] :\r\nJe pense qu'il y a tout un ensemble de secteurs économiques, donc il y a évidemment les certains PME dans des domaines techniques, on a avec l'institut Adolf Merckle, qui est spécialisé dans les nanomatériaux il y a quelques quelques entreprises qui profitent beaucoup, alors il y a aussi le secteur économique de service au niveau des des banquiers qui pour faits donc il y a tout un ensemble de de de secteurs. \r\n\r\nLocuteur MS1 (00:02:22) [91%] :\r\nMerci beaucoup d'avoir été quelques instants avec nous Astrid d'Epinay, je rappelle, vous êtes la rectrice de l'Université de Fribourg qui annonçait sa rentrée universitaire, ce matin, merci beaucoup et très belle journée à vous, bonne, j'ai pas une journée à vous, merci. \r\n"], "webPublicationDate": "2018-09-17T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Epiney, Astrid", "role": "rectrice Université de Fribourg ", "type": "Participant"}]}, {"id": "sound-86F1E9FF-E881-49B6-A55F-36FE8D1B974C", "internalArchiveId": "86F1E9FF-E881-49B6-A55F-36FE8D1B974C", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invitée du 12h30 - Claudia Nuara, comédienne dans la création théâtrale \"D'amour et d'aventure\"", "publicationDate": "2018-09-17T00:00:00Z", "summary": "La correspondance enflammée entre l'un des fondateurs de la poésie moderne suisse, Walter Renfer, et son épouse fait l'objet d'une création théâtrale intitulée \"D'amour et d'aventure\" de la Cie Deva. La première est prévue ce jeudi à Bienne. Interview de l'une des comédiennes, Claudia Nuara.\r\n\r\n* * L'invitée du 12h30 - Claudia Nuara, comédienne dans la création théâtrale \"D'amour et d'aventure\" (Claudia Nuara)  Claudia Nuara, comédienne OK DIR ST NE (Kocher) ** 29\r\n\"D'amour et d'aventure\"\r\ndu 20 au 22.9 au Théâtre de Poche à Bienne, rebaptisé depuis peu le Nebia Poche, 28.9 au CCL à St-Imier, le 3.11 au Café du Soleil à Saignelégier, le 16.12 à la Salle de spectacles de Vicques, et les 12 et 13.1 2019 à l'Espace Renfer à Porrentruy\r\nEt on va aller à la découverte du Jura, de Courgémont à St Imier, par le biais des poésies provinciales et des romans d'un écrivain du cru. Considéré comme le fondateur de la poésie moderne suisse. En juin on célébrait les 120 ans de sa naissance, ce poète, c'est Werner Renfer. Eperdumment amoureux de Germaine, son épouse, le poète au spleen proche de Flaubert et Apollinaire, a échangé avec elle, une quantité de lettres enflammées. Ces lettres font l'objet d'une prochaine création théâtrale. C'est \"D'amour et d'aventure\" de la Cie Deva. Et on va les découvrir ces lettres enflammées, avec vous Claudia Nuara. Bonjour.\r\n- vous êtes l'une des 2 comédiennes avec Anne Comte à endosser le rôle de Germaine...et vous êtes tombées sous le charme de ces lettres, au point d'en faire un spectacle ?\r\n- 2 Germaines ?\r\n­- depuis 2017 des textes inédits de Renfer régulièrement réédités.....oeuvre bientôt rééditée avec ses lettres !\r\n- histoire d'une vie de couple incroyable, vie bohème à Paris après une fugue là-bas avec sa future épouse Germaine, vie sur une île déserte en Méditérannée...et une correspondance abondante, enflammée entre Werner Renfer et son épouse Germaine\r\n- L'oeuvre de Renfer dans laquelle vous avez ressenti le jeunesse, la nature et même les fondemenets du dvpt durable, CN !\r\n- l'histoire aussi d'une femme incroyablement moderne et courageuse qui a n'a cessé de soutenir l'oeuvre de son époux...\r\n- Renfer a vécu à St Imier, gd chroniquer politique CH, rédacteur 1925-36, dans le journal \"Le Jura Bernois\" c'était bien avant la question jurassienne, vous dites qu'il était politiquement incorrect ?\r\n- Renfer a écrit des centaines de chroniques, de poèmes, jusqu'à cette année-phare de 1933 où il publie ses trois oeuvres majeures : un roman, Hannebarde ; un recueil de poèmes, La Beauté du monde ; et des nouvelles, La Tentation de l'aventure . Mais le succès ne suit pas....pourquoi ? Alors qu'aujourd'hui on le considère comme le fondateur de la poésie moderne suisse, artiste maudit- incompris?\r\n-Epuisé et malade, il succombe à 38 ans....fin tragique, d'autant plus que cette absence de reconnaissance publique a été comblée de façon posthume par sa femme....comme d'une mission-sacrifice\r\n-combat mené par Germaine pour faire connaître au grand public l'oeuvre de son époux disparu.....sacrifice incroyable... elle le supporta jusqu'au  bout ? Elle a déménagé ensuite à FR et GE et n'est plus jamais retournée dans le Jura....\r\n- Grâce au travail éditorial entrepris par le Biennois Patrick Amstutz, au sein de l'ÆPOL (Association pour l'édition et la promotion d'oeuvres littéraires jurassiennes), de grandes parts méconnues de cette oeuvre admirable sortent de l'ombre, dont la correspondance amoureuse", "durationSec": 538, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830922", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L’invitée du 12h30 - Claudia Nuara, comédienne dans la création théâtrale \"D’amour et d’aventure\"", "L’invitée du 12h30 - Claudia Nuara, comédienne dans la création théâtrale \"D’amour et d’aventure\" / 12H30_2018-09-17T12:52:00_l-invite-du-12h30", "L’invitée du 12h30 - Claudia Nuara, comédienne dans la création théâtrale \"D’amour et d’aventure\" / 12H30_2018-09-17T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["La correspondance enflammée entre l’un des fondateurs de la poésie moderne suisse, Werner Renfer, et son épouse fait l’objet d’une création théâtrale intitulée \"D'amour et d'aventure\" de la Cie Deva. La première est prévue ce jeudi à Bienne. Interview de l’une des comédiennes, Claudia Nuara.", "La correspondance enflammée entre l’un des fondateurs de la poésie moderne suisse, Walter Renfer, et son épouse fait l’objet d’une création théâtrale intitulée \"D'amour et d'aventure\" de la Cie Deva. La première est prévue ce jeudi à Bienne. Interview de l’une des comédiennes, Claudia Nuara.", "La correspondance enflammée entre l’un des fondateurs de la poésie moderne suisse, Walter Renfer, et son épouse fait l’objet d’une création théâtrale intitulée \"D'amour et d'aventure\" de la Cie Deva. La première est prévue ce jeudi à Bienne. Interview de l’une des comédiennes, Claudia Nuara."], "variantIds": ["ece-9830924", "ece-9830922"], "isOnline": true, "lastModifiedDate": "2018-09-23T17:05:56Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt on va aller à la découverte du Jura de cours, j'ai mon à Saint-Imier, par le biais des poésies provinciales et des romans d'un écrivain du cru, considéré comme le fondateur de la poésie moderne suisse en juin, on célébrait les 120 ans de sa naissance, ce poète Walter Renfer éperdument amoureux de Germaine, son épouse, le poète au spleen proche de Flaubert d'Apollinaire a échangé avec elle une quantité de lettres enflammées, ces lettres font l'objet d'une prochaine création théâtrale c'est d'amour, d'aventure, de la Cie Deva, on va les découvrir ces lettres enflammées avec vous, Claudia Nuara, bonjour, bonjour, vous êtes l'une des 2 comédiennes avec Anne Comte à endosser le rôle de Germaine, alors vous êtes tombées sous le charme de ces lettres, au point d'en faire un spectacle. \r\n\r\nLocuteur FS2 (00:00:40) [96%] :\r\nAbsolument, parce que cette cette correspondance nous a fait découvrir une femme Germaine qui a vécu dans l'ombre de Werner en faire mais qui a surtout fait preuve d'une force incroyable d'une foi en l'oeuvre de son mari, et d'un amour absolu qui lui a permis de traverser le deuil qui lui a permis de traverser les périodes difficiles de sa vie et de trouver la lumière pour retenter dans sa vie, l'aventure après avoir perdu Werner. \r\n\r\nLocuteur MS1 (00:01:13) [86%] :\r\nMais alors il y a de Germaine, nous vous en êtes où vous en faisant l'interpréter une pourquoi de Germaine sur scène. \r\n\r\nLocuteur FS2 (00:01:19) [91%] :\r\nL'idée, c'était de pouvoir raconter la vie de ce couple, une vie romanesque et que vous l'avez dit, ils viennent de Corgémont dans le dans le vallon de Saint-Imier, ensuite ils sont partis à Paris et vivre sur l'île du Levant, donc un peu comme des Robinson Crusoé, avant de se retrouver à nouveau dans dans le vallon de de Saint-Imier et et donc il y a eu cette cette vie incroyable faite de lumière, faites de de chaleur, faite de palmiers et cette vie faite de sapins, de misère, de pauvreté et c'est ce contraste qui est très, très beau et nous avions envie de raconter ces 2 choses, la vie très difficile d'une femme qui se retrouve veuve très jeune, avec 2 enfants, comment va -t-elle faire pour survivre un amour aussi absolue et à survivre tout simplement de manière très existentielle et puis toute cette lumière cette jeunesse cette fraîcheur dont a fait preuve, Germaine puisque elle était même pas âgé de 18 ans qu'elle est qu'elle est partie de du Vallon pour aller rejoindre son amoureux à Paris et elle l'a suivi, absolument partout, elle a, elle a vécu avec lui de manière absolue. \r\n\r\nLocuteur MS1 (00:02:32) [92%] :\r\nVous parlez justement de ce de de son épouse Germaine, cette histoire d'une femme incroyablement moderne aussi, donc c'est aussi son histoire moderne donc Fabas moderne, courageuse, qui n'a cessé de soutenir l'oeuvre de son époux, même après le décès de son époux, c'était très courageux, mais une sorte de sacrifice aussi ce que, on le voit bien sur scène ce sacrifice là où il vous a touché aussi. \r\n\r\nLocuteur FS2 (00:02:56) [90%] :\r\nPlus on a travaillé ce personnage de Germaine Anne Comte et et moi- même, et plus on s'est rendu compte de la force incroyable de cette femme qui, au fond, s'est souvent retrouvé dans une immense solitude puisque son son mari écrivait son mari faisait des études à Zürich, voyager et l'a laissé seul à la maison, donc quand on s'est rendu compte de cette force auquel elle a puisé dans l'écriture et dans la foi, qu'elle avait en Werner pour aller de l'avant pour elle, c'était quelque chose de, de, de totalement évident de et naturel de le faire est -ce que le supporter jusqu'au bout ce sacrifice, alors il faut savoir quand même que cette pièce qui a été écrite par Nathalie Oggy et qui s'inspire de cette correspondance inédite est en partie fictive, on s'est laissé quand même notre licence d'artistes pour que ce personnage de Germaine on puisse un peu le faire voyager et lui donner vraiment de l'incarner sur scène, hein, parce qu'on sait très peu chose elle après la mort de Werner elle est, elle est partie en Suisse romande, donc pour pour pour retrouver sa trace, c'était très compliqué, donc on n'a pas voulu non plus faire une enquête, on s'est plutôt laissé ouvrir sur notre imaginaire et surtout on a essayé de comprendre comment une femme aussi jeune, avec 2 enfants pouvait à la fois s'en sortir sur le plan existentiel et perpétuer l'oeuvre de son mari. \r\n\r\nLocuteur MS1 (00:04:18) [89%] :\r\nEn faire, a écrit au des centaines de chroniques de poèmes jusqu'à cette année- phare de 1933 où il publie ces 3 Oeuvres majeures, un roman Anne bar d'un recueil de poèmes La Beauté du monde et des nouvelles La Tentation de l'aventure, mais le succès ne suit pas pourquoi alors qu'aujourd'hui on le considère comme le fondateur de la poésie moderne suisse est un artiste maudit incompris. \r\n\r\nLocuteur FS2 (00:04:35) [91%] :\r\nMoi, je vous dirais que pour moi ça reste un grand mystère parce qu'effectivement, son écriture est d'une beauté absolue, elle vous fait elle vous touche au coeur et il Werner enfer était vraiment quelqu'un de très particulier parce qu'il le savait, c'était un écrivain qui savait chanter la vie comme un poète, c'était un paysan, il a fait des étiquettes des études d'agronomie qui qui savaient et qui connaissait la nature, on ne peut mieux et c'était quelqu'un qui s'interrogeait sur sur le monde par son métier de journaliste qu'il a, il a vraiment un, il est plein, il est totalement plein et et c'est difficile de comprendre pourquoi il était incompris à à cette époque -là, il en a d'ailleurs eu vraiment, il a été, il a souffert de ce de cela et, à travers notre spectacle on parle aussi de cela, de ce statut au fond d'artistes de cette difficulté à être artiste à être reconnu et et on se pose vraiment la question faut -il mourir pour véritablement pouvoir être reconnu et pour pouvoir vivre, tout simplement de son art. \r\n\r\nLocuteur MS1 (00:05:36) [90%] :\r\nC'est fin tragique effectivement lorsqu'il succombe à 38 ans, cette absence de reconnaissance alors grâce à sa femme, on peut dire qu'elle a été comblée d'une certaine manière, mais aussi grâce aux travailleurs en éditorial entrepris par le Biennois Patrick Amstutz au sein de l'Association pour l'édition et la promotion d'Oeuvres littéraires jurassienne que vous avez rencontrés, c'était un travail aussi de fonds de recherche pour pouvoir essayer de retrouver la substance de ses correspondances. \r\n\r\nLocuteur FS2 (00:06:01) [90%] :\r\nAlors Patrick Amstutz effectivement est un peu le dépositaire, j'allais dire de l'oeuvre et de l'esprit rend fait rien depuis 2017 il il participe à l'intégration à la publication intégrale des Oeuvres de de Werner en faire et effectivement, on voit que ce spectacle accompagne cette publication où chaque année nous découvrons un nouveau tome avec des Oeuvres inédites de Werner faire et Patrick Amstutz, nous a permis aussi de rentrer dans cette oeuvre là a permis à Nathalie Ogui qui s'est retrouvé aussi devant une masse de de poèmes de décrit de comprendre un peu quel était le la la la substantifique moelle de tout ça. \r\n\r\nLocuteur MS1 (00:06:44) [88%] :\r\nQu'est -ce qui vous a le plus touché, Claudia Nuara en découvrant toutes ces correspondances il y en a des centaines, celle qui vous allez peut-être le plus touché. \r\n\r\nLocuteur FS2 (00:06:53) [91%] :\r\nAlors parmi ces ces lettres, il est difficile d'en sortir une mais on sentait de la part de de Werner pour sa petite poupée c'est ainsi qu'il l'appelait sa petite chérie un amour vraiment profond indissociable, c'était en soutien pour lui c'était vraiment et s'muse et son son soutien moral existentiel sans sel, je ne crois pas que Werner enfer aurait pu vivre encore plus que ce qu'il a qu'il qu'il a vécu, il a vécu pour elle, il a vécu pour ses enfants, il a vécu pour son art consumé par son art et sa passion de de l'écriture et c'est ça, on retrouve vraiment, non pas en filigrane mais vraiment en presque Stabilo Boss et ce ce cet cet amour magnifique qu'il portait à sa petite poupée. \r\n\r\nLocuteur MS1 (00:07:40) [88%] :\r\nIl a vécu à Saint-Imier, c'était un grand conique, chroniqueur politique suisse entre 1925 36 dans le journal Le Jura bernois, c'était bien avant la question jurassienne, vous dites qu'il était politiquement incorrect. \r\n\r\nLocuteur FS2 (00:07:51) [90%] :\r\nAlors aujourd'hui, on peut presque le considérait comme politiquement incorrect, puisque lui, ben voilà, il ne fait pas tellement de différence entre le Jura bernois Jura on parle d'un d'un Jura et ce qui est beau, c'est que, par exemple, ce projet, on a eu la chance d'être d'être soutenu par les 2 cantons, le canton de Berne et le canton du Jura qui j'ai l'impression comme ça que Werner enfer est un peu une figure unificatrice de toute une région, d'un d'un Jura au sens large, pour lui, c'était, c'était les sapins bleus, c'était la rumeur sourde de la vie de cette magnifique coin de pays cueilli souvent est un peu oublié par le reste de, de, de, de la Suisse et qui, à travers ses écrits à travers son esprit prend toute sa mesure. \r\n\r\nLocuteur MS1 (00:08:34) [88%] :\r\nClaudia Nuara merci beaucoup d'avoir été avec nous quelques instants en Direct dans le Studio, Neuchâtel, d'amour et d'aventure, c'est votre 2ème création avec votre compagnie Deva qu'on pourra découvrir du 20 au 22 septembre dès ce jeudi au Théâtre de Poche à Bienne également dans d'autres lieux à découvrir depuis votre page internet votre compagnie merci beaucoup d'avoir été avec nous, excellente présentation, merci, bonne journée, il y a un mois. \r\n"], "webPublicationDate": "2018-09-17T11:06:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Nuara, Claudia", "role": "Comédienne", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nuara, Claudia", "role": "Comédienne", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A182A733-BD81-4BA3-8B13-0E6A00855CAA", "internalArchiveId": "A182A733-BD81-4BA3-8B13-0E6A00855CAA", "source": "siranau", "mediaType": "audio", "title": "Les périodes \"bleue\" et \"rose\" de Picasso bientôt exposées à la fondation Beyeler à Bâle", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Pour la première fois réunies presque au complet, les oeuvres de jeunesse de Pablo Picasso s'exposent dès mardi au Musée d'Orsay, à Paris, avant de gagner la Fondation Beyeler. Le musée bâlois l'annonce comme sa plus prestigieuse exposition à ce jour.\r\n\r\n* * Les périodes \"bleue\" et \"rose\" de Picasso bientôt exposées à la fondation Beyeler à Bâle  \r\n***Vous connaissez certainement l'oeuvre de Picasso, mais connaissez-vous l'oeuvre de sa jeunesse? Les tableaux de sa période \"bleue et rose\" où les thèmes du sexe et de la mort sont très présents. Et c'est la première fois qu'ils sont presque tous réunis dès demain à Paris, au Musée d'Orsay, avant d'être exposés....à Bâle. Oui, car la Fondation Beyeler est associée de près à l'événement. Pierre-Etienne Joye, cette exposition est un tour de force. Elle a nécessité la collaboration des plus grands musées, pour rassembler de manière quasi exhaustive ces Picasso des périodes bleu et rose !\r\nLa Fondation Beyeler, à Riehen juste à côté de Bâle, l'annonce comme étant à ce jour sa plus prestigieuse exposition. La plus coûteuse aussi... La toute première fois que sera donné à voir un éventail aussi dense des chefs-d'oeuvres de cette période cruciale et charnière dans la carrière astistique de Picasso. Cela représente environ 80 tableaux , des dessins et des sculpture aussi... Mais ce sont surtout ces fameuses toiles des périodes bleu et rose du tout début du 20è siècle qui rendent l'exposition exceptionelle, alors que Picasso est déjà omniprésent d'année en années dans des expositions thématiques. Pour ces roses et bleu, des prêts sont venus de tous les continents, des prestigieux musées à New-York, Washington, Madrid, Moscou, Osaka ou Toronto. Des prêts rares de particuliers aussi...\r\n***Tout commence donc à Paris au  Musée d'Orsay, dès demain...\r\nEt ce n'est pas un hasard. C'est là que le jeune Picasso, 18 ans, débarque à Paris en 1900, en gare d'Orsay précisément. La prériode bleu peut commencer, avec ses tableaux les plus célèbres comme la Vie, considérée comme le chef d'oeuvre absolu de cette première période colorée... Rose ocre, teintes rougées ensuite avec ses références au cirque et au zoo. Un prériode qui dure deux ans, de 1904 à 1906, Picasso étant bien installée dans la vie parisienne. Citons, venu tout droit de la galerie nationale de Washington les Saltimbanques ou les Arlequins disséminés partout dans le monde... oeuvres plus ou moins connues qui font toutes parties de ces deux périodes ultra célèbres, elles...sont donc, ces préiodes et ses toiles,  maintenant toutes à découvrir, ensemble, au même endroit....\r\n***A découvrir dès demain (mardi) et jusqu'au 6 janvier au Musée d'Orsay à Paris. L'exposition sera ensuite présentée à la Fondation Beyeler à Bâle-Riehen dès février prochain (3.02 au 26.05)", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9830916", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les périodes \"bleue\" et \"rose\" de Picasso bientôt exposées à la fondation Beyeler à Bâle / 12H30_2018-09-17T12:36:00_developpement-7", "Le 12h30 du 17.09.2018"], "alternativeSummary": ["Pour la première fois réunies presque au complet, les oeuvres de jeunesse de Pablo Picasso s’exposent dès mardi au Musée d’Orsay, à Paris, avant de gagner la Fondation Beyeler. Le musée bâlois l’annonce comme sa plus prestigieuse exposition à ce jour."], "variantIds": ["ece-9830916"], "isOnline": true, "lastModifiedDate": "2018-09-23T16:59:07Z", "speechToTexts": ["23.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nQuestion : vous connaissez certainement l'oeuvre de Picasso, mais est -ce que vous connaissez l'oeuvre de ça jeunesse les tableaux de sa période bleue et rose, où les thèmes du sexe et de la mort sont très présents et c'est la première fois qu'ils sont presque tous réunis dès demain à Paris, au musée d'Orsay, avant d'être exposés à Bâle, oui, car la Fondation Beyeler est associé de près à l'avènement Pierre-Étienne Joye, cette Exposition est un tour de force, elle a nécessité la collaboration des plus grands musées pour rassembler de manière quasi exhaustive ces Picasso des périodes bleue et rose. \r\n\r\nLocuteur MS2 (00:00:28) [92%] :\r\nOui, et la Fondation Beyeler agrarienne juste à côté de Bâle l'annonce comme étant à ce jour sa plus prestigieuse exposition la plus coûteuse aussi la toute première fois, en tout cas que sera donné à voir un éventail aussi dense des chefs-d'oeuvres de cette période cruciale et charnière dans la carrière artistique de Picasso, alors ça représente environ 80 tableaux des dessins et des sculpture aussi, mais ce sont surtout ces fameuses toiles des périodes bleue et rose du tout début du 20ème siècle qui rendent l'Exposition exceptionnelle alors que Picasso est déjà omniprésent d'année en année dans des expositions thématiques, alors pour ces roses et bleus des prêts sont venus de tous les continents des prestigieux musée de New New-York, Washington, Madrid, Moscou, Osaka, ou Toronto, d'autres encore, et des prêts rares de particuliers aussi. \r\n\r\nLocuteur MS1 (00:01:13) [93%] :\r\nAlors tout commence Pierre-Étienne donc tout commence à Paris, au musée d'Orsay dès demain. \r\n\r\nLocuteur MS2 (00:01:17) [94%] :\r\nOui, et ce n'est pas au hasard, c'est là que le jeune Picasso 18 ans débarque à Paris en 1900 en gare d'Orsay précisément la période bleue peut commencer avec ses tableaux les plus célèbres comme la Vie, considérée comme le chef-d'oeuvre absolu de cette première période colorée Rose ocre teintes rouges et ensuite avec ses références au cirque et au zoo, une période qui dure 2 ans 1904 1906 Picasso est alors bien installée dans la vie parisienne, citons venu tout droit de la galerie nationale de Washington les Saltimbanques ou les Arlequins disséminés partout dans le monde des auteurs très connus ou moins connus qui font toutes partie de ces deux périodes ultra célèbres, elles sont donc ces périodes et ses toiles maintenant toutes à découvrir ensemble dans un même endroit. \r\n\r\nLocuteur MS1 (00:02:00) [92%] :\r\nà découvrir donc dès demain mardi, jusqu'au 6 janvier au musée d'Orsay à Paris, l'Exposition sera ensuite présentée à la Fondation Beyeler à Bâle, Ryan Henry Nindé février prochain donc, dès le 3 fruits et pour être très très précis. \r\n"], "webPublicationDate": "2018-09-17T10:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7AA4711E-E121-48E6-A361-44F85C3FE04D", "internalArchiveId": "7AA4711E-E121-48E6-A361-44F85C3FE04D", "source": "siranau", "mediaType": "audio", "title": "Agenda des Spectacles 17.09.2018", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 169, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9815973", "imageURL": "http://www.rts.ch/8224092.image", "alternativeTitle": ["Agenda des Spectacles", "Agenda des Spectacles / 06-09_2018-09-17T07:15:00_agenda-des-spectacles", "Agenda des Spectacles / 06-09_2018-09-17T07:15:00_agenda-des-spectacles"], "variantIds": ["ece-9815980", "ece-9815973"], "isOnline": true, "lastModifiedDate": "2018-09-24T06:08:09Z", "webPublicationDate": "2018-09-17T05:24:01Z", "contributors": [{"function": "Présentateur/trice", "name": "Sack, Swen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Brey, Cassien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-25216669-2311-44FE-9332-7F3A94375589", "internalArchiveId": "25216669-2311-44FE-9332-7F3A94375589", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 17.09.2018", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 50, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831662", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2018-09-17T17:15:00_le-grandmasterflash-info", "Calmos du 17.09.2018"], "variantIds": ["ece-9831662"], "isOnline": true, "lastModifiedDate": "2018-09-24T17:01:52Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nFaut. \r\n\r\nLocuteur MS1 (00:00:05) [86%] :\r\nAviation la moitié des avions d'une compagnie russe sont cloués au sol et la police recherche un homme en possession d'un marteau et de on voulait donner, internet, les spécialistes de la police du request nous ont révélé une moyenne effrayante ce week- end un enfant seraient sollicités sur le web toutes les 2, z'6 minutes par un prédateur, le plus dur après, c'est de réunir l'argent pour prendre l'avion de Nairobi jusque du pour venir le bouffer, nous a confié un jaguar du Allemagne une femme cachée des aiguilles dans la viande hachée des supermarchés s'agissait en fait d'une militante pour la protection des bottes de foin, enfin. \r\nEt enfin, break, c'est mon accord ou pas d'accord du tout dit mais alors lui, il faut vraiment le feu sous la peur vraiment. \r\n"], "webPublicationDate": "2018-09-17T15:23:04Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-86DD4105-C00A-4B1D-B1FC-B2E0AC23A807", "internalArchiveId": "86DD4105-C00A-4B1D-B1FC-B2E0AC23A807", "source": "siranau", "mediaType": "audio", "title": "Julien Friderici et Léonore Porchet à propos de la Nuit des Musées de Lausanne et Pully", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 932, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831769", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Julien Friderici et Léonore Porchet à propos de la Nuit des Musées de Lausanne et Pully / PNY_2018-09-17T09:29:09_julien-friderici-et-leonore-porchet-a-pr", "Pony Express du 17.09.2018"], "variantIds": ["ece-9831769"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:46:42Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [86%] :\r\nInterview je ai je vais vous dire pourquoi on rigole, c'est pour un petit peu d'être entre l'atmosphère parce qu'il y a un peu nos invités, qui a très très mal au dos, n'arrivent pas, ni à s'asseoir Niass, donc on va essayer de faire passer cette interview avec toi Julien Frédéric si je vais d'abord faire une petite introduction de plain-pied là et pourquoi vous êtes là parce que, au mois de septembre, et c'est toujours très très plein d'un côté, il y a des votations, ce week- end pour des sujets très très importants, donc on ne va pas parler, il y a aussi des actions pour la mobilité en Romandie, un petit peu partout en Suisse, mais il faudra faire un petit peu de place, si vous êtes du côté de Lausanne et puis pour la Nuit des mauvaises Musées hein, la traditionnelle Nuit des musées, une bonne grosse vingtaine de lieux, institutions qui vont ouvrir leurs portes ce samedi 22 à partir de 14 heures et jusqu'à 2 heures du matin, voilà c'est le programme est tout à fait pour en parler, j'accueille donc Julien Fridez Ritchie secrétaire générale et grands handicapés et de l'association cette nuit des musées et toi Léonore Porchet, chargé de production bienvenue : merci, vous avez plaisir l'ours, voire peut-être qu'on peut juste voilà c'est c'est toujours des noms un petit peu secrétaire général chargé de production, quel est exactement votre rôle. \r\n\r\nLocuteur MS2 (00:01:11) [88%] :\r\nAlors, exactement, ça va être compliqué mais on va essayer de résumer ça facilement dire que moi je suis engagée par l'association des Musées de Lausanne et puis pour gérer cet événement, donc je fais le lien entre les musées, les différents partenaires et toutes les personnes qui tourne autour, gravitent autour de cet événement et puis on a, on a la chance de s'associer à l'agence plates-bandes de communication qui a des services nombreuses et variées dans le domaine de l'événementiel et Léonore Porchet, ici présente, c'est la la la, chef de projet pour le pour le la l'avènement du début au sein de la la France plates-bandes. \r\n\r\nLocuteur FS1 (00:01:43) [85%] :\r\nOui, parce que la Nuit des Boeing, la Nuit des musées, je vais y arriver bah, ce sont des musées qui ouvrent leurs portes, mais c'est surtout toute une communication et une, et une mise en voilà une idée et une mise en valeur finalement de céder des Musées avec un billet objet chaque année tout à fait original : cette année quels NBA objet. \r\n\r\nLocuteur FS3 (00:02:00) [84%] :\r\nAlors cette année on a, en fait, les musées ouvrent leurs portes aux visiteurs là pour ça, petit visiteur reçoivent une clé et donc le billet objet c'est une très grande clé qu'on a là, elle est énorme. \r\n\r\nLocuteur MS2 (00:02:13) [71%] :\r\nOn est à la radio on veux pas la montrer, mais je crois qu'il. \r\n\r\nLocuteur FS1 (00:02:15) [75%] :\r\nL'ouverture si vous avez un rôle là, si les gens sont sont voilà sur sur l'application et peuvent alors la fin, voilà qui peut voilà, si elle est très belle, elle est vraiment, alors on peut pas nous rater, hein, dans la rue, on saura enfin des gens voilà seront donc c'est une grande clé à. \r\n\r\nLocuteur FS3 (00:02:30) [79%] :\r\nQui est avec des entrailles spécial un partenaire Secpa avec lesquels on peut qui sont réfléchissantes et puis derrière ça permet de faire le concours à partir du moment où on a senti qu'5 musées visités, hé bien on peut gagner ah parce Musées pour tous les musées de la Suisse. \r\n\r\nLocuteur FS1 (00:02:47) [95%] :\r\nTrès bien, et puis ça ça facilite le travail pour évidemment les contrôleurs des transports publics lausannois parce que les transports publics sont aussi partiellement gratuit pour les personnes qui ont le billet c'est ça. \r\n\r\nLocuteur MS2 (00:02:57) [88%] :\r\nAlors, c'est-à-dire qu'on met en place des lignes de bus spécial pour la Nuit des musées, qui permettra de qui permettent de rejoindre facilement les 25 musées participants le le prix du bus est compris dans le prix du billet, donc si vous arrivez avec votre clé dans ces bus spéciaux pour effectivement de voyager gratuitement dans Lausanne. \r\n\r\nLocuteur FS1 (00:03:13) [85%] :\r\nBon d'accord, et si vous êtes bourré, faites attention à ne vous permettra pas de rentrer chez nous, la faute de la soirée, alors c'est qu'elle est intéressante parce que elle remplace une cigarette sur l'affiche de la Nuit des musées, moi j'aime beaucoup cette affiche, parce que c'est un tableau de Félix Vallotton exactement qui est exposée au musée de de l'Hermitage oui dans les, dans les sous- sols, pourquoi cette ce choix de ce de ce tableau là. \r\n\r\nLocuteur FS3 (00:03:36) [82%] :\r\nAlors, en fait, depuis, comme l'année passée, on a décidé, cette année, notre donc notre graphiste mis ce qui a décidé de mettre en avant le le contenu des Musées et donc on a choisi ne oeuvre d'une femme d'intérieur, donc il est en effet conserver la Fondation Vallotton et sera exposé pendant la Nuit des musées, donc on pourra le voir l'oeuvre en vrai, donc on a choisi une femme d'intérieur, quittant la clé des Musées depuis la nuit en modifiant un peu les couleurs de leur origine anormalement elle est rouge pour tondre la clé des Musées depuis son intérieur pour sortir, mais aussi rentrer aux visiteurs. \r\n\r\nLocuteur FS1 (00:04:11) [88%] :\r\nCe qui facilite la tâche, parce que si on avait gardé, on avait fait une cigarette, puisqu'au départ, elle tient une cigarette dans sa main la place de la clé, ça a été un petit peu plus compliqué de faire un billet objet avec une cigarette oui bonjour, c'est peu, même pas pour la Nuit des musées est -ce que cette année on peut compter de nouveaux lieux pour la Nuit des musées. \r\n\r\nLocuteur MS2 (00:04:28) [85%] :\r\nOui, on a un nouveau lieu qui était un peu qu'ils peu partie du duo va dire jusqu'à maintenant et qui devient officielle, c'est la Bibliothèque cantonale universitaire de Lausanne, qui se trouve dans le Palais de Rumine pour savoir qui a 4 voire 5 qui savait pour autre musée dans ce palais de Rumine et puis ils étaient chaque année mais sans être officiellement membre et puis cette année, c'est fait c'est officiel, la BCE rejoint les rangs des Musées Lausanne et puis, et puis on ils font, ils font un gros travail de conservation également, on voit toujours le point de l'de l'iceberg, c'est-à-dire des livres, on peut emprunter, mais tout un travail cette conservation derrière qui est très important pour nous et qu'on peut valoriser facilement dans le cadre de cet événement Nuit des musées. \r\n\r\nLocuteur FS1 (00:05:09) [90%] :\r\nUn accord, la Nuit des musées, c'est donc ce week- end à Lausanne de toute la nuit de samedi à dimanche à partir de 14 heures jusqu'à 2 heures du matin, on continue à en parler avec vous. \r\n\r\nLocuteur MS4 (00:05:36) [68%] :\r\nSortir à Pointe-à-Pitre, un d'un aussi pointant 13 c'est pas super la pointe importante pour la suite d'un cancer de pas entendu dire point. \r\n\r\nLocuteur FS4 (00:06:16) [67%] :\r\nD'éventuelles d'social adopté ensuite pour l'instant de Jérusalem et comme la d'c'est aussi comme naturellement de mort point c'est pourquoi pas l'et pourquoi. \r\n\r\nLocuteur MS4 (00:07:05) [65%] :\r\nL'si on n'a plus qu'à tout autre, donc pas de côté, c'est et d'je me suis pas et d'comme tout pour chasser les voitures de prospérité même le patron et pointe donc demander plus surpris et de temps. \r\n\r\nLocuteur FS5 (00:07:42) [66%] :\r\nPas point même si c'est la journée pour compléter. \r\n\r\nLocuteur FS4 (00:08:15) [75%] :\r\nl'autoradio, c'est-à-dire pour éviter de Jacques, directeur de l'autorité, l'opacité d'sur l'antenne de Philippe et peut-être l'heure de pointe et de pointe et point. \r\n\r\nLocuteur FS1 (00:09:00) [86%] :\r\nLe loup, c'était les Suisses se sur Couleur3, on continue à parler avec vous, Léonore et puis Julien, de cette nuit des musées qui se tiendra donc samedi prochain à Lausanne, toute la nuit, beaucoup d'chose on a parlé de la clé donc du fameux billet qui est le sésame votre coup de coeur, voilà à chacun, chacun, chacune, chacun pour qu'est -ce qu'il faudra absolument aller voir durant cette nuit Julien cette. \r\n\r\nLocuteur MS2 (00:09:25) [83%] :\r\nToujours compliqué de tous de de choisir un coup de coeur, sachant qu'il y a plus de sans animation différentes qui sont présentés expressément pour cette nuit des musées en plus des expositions temporaires permanente, voyez l'Exposition je me réjouis beaucoup de voir au mudac ces histoires à modeler nouvelle Expo sur la pâte à modeler dans les films d'animation avec la possibilité de mettre en place des des petits films Moshen ça je pense que Serge est quelque chose qui va, qui va, moi qui me qui moi me parle, mais il a d'autres énormément d'autres je sais pas si leur tête. \r\n\r\nLocuteur FS1 (00:09:56) [59%] :\r\nOn peut parler Léonore. \r\n\r\nLocuteur MS6 (00:09:57) [78%] :\r\nMoyen de 2 objets de la ligne des Musées qui me plaisent toujours particulièrement c'est tous les parcours qu'on fait en fait pour les visiteurs et puis le projet Aperture Science les parcours, donc on a saisi par cours cette année qu'on propose aux visiteurs et puis, parmi eux, le 1er la pour la prend fin cette année, on en fait hein qui, pour les personnes en fissures sont et donc on va permettre aux personnes qui a fait au très difficile piste d'accès d'accès au musée de d'entrer en fait dans cette nuit des musées, via un parcours spécifiquement c'est pour. \r\n\r\nLocuteur FS1 (00:10:33) [91%] :\r\nQuand tu dis les personnes limiter ça veut dire ça veut dire handicapées physiquement et intellectuellement, comme par exemple est -ce que ce sera des personnes qui ont de la difficulté à lire par exemple. \r\n\r\nLocuteur MS6 (00:10:43) [87%] :\r\nOu alors, on a l'année 2000 depuis très longtemps avec les musées qui ont une pratique importante pour faciliter l'accès aux personnes handicapées mais personne porteuse de tous types de handicap, donc on a des parcours pour les personnes qui ont qui sont malvoyantes, on a des parcours pour les personnes qui ne parlent pas français et puis cette année pour la 1ère fois on a des parcours pour les personnes qui ont ce qu'on appelle une déficience intellectuelle, donc ça veut dire une circulant voilà qui fonctionne moins normalement que ce que nous on entend par normal, oui, donc on a une page en langage facile donc facile à lire et facile à comprendre et puis quelqu'un qui va les accompagner dans 3 ou 4 lieux différents de la Nuit des musées où vont pouvoir toucher des objets et puis après découvrir la culture et c'est aussi ça la beauté de la ville, des Musées pour que j'aime bien cette manifestation. \r\n\r\nLocuteur FS1 (00:11:33) [90%] :\r\nEt puis il y a aussi un endroit qui n'est pas un musée, mais qui est la cinémathèque avec un joli programme qui se conclut par un excellent film berbère Yann Studio. \r\nAvec eux, il y a 3 3 4 films diffusés durant la durant la nuit, projeté plutôt oui, c'est ça ce qui bonjour je sais pas mais ça va peut-être même Voici voilà. \r\n\r\nLocuteur MS2 (00:11:53) [86%] :\r\nOui, c'est qu'effectivement ils ont, ils ont, ils ont imaginé un programme avec des films sur le thème de la nuit, ils ont fait un énorme effort, je crois qu'il a pas mal de films qui n'ont jamais été projeté en Suisse, donc c'est ils ont fait un travail colossal pour arriver parce qu'on sait que programmer un film, c'est tout, hein, c'est tout hein John derrière, entre les droits d'auteur, les pas mal de pas mal de paperasses qui font qu'il faut mettre en vente, donc il faut réaliser avant de pouvoir profiter films donc ça effectivement on se réjouit d'aller, d'aller les couvrir, c'est le film que je ne connais pas, je les ai pas vus, mais de ce qu'on en a lu, ça a l'air passionnant. \r\n\r\nLocuteur FS1 (00:12:24) [80%] :\r\nBerbère Ian Sanne studieuse, je recommande et puis la Nuit américaine de de Truffaut, c'est ça, oui, oui, de l'année, le monde excellent film également, tout ça, voilà, si les gens n'aiment pas les musées peuvent toujours aller se taper un bon film avec la clé de de la Nuit des musées, il y a aussi, à une soirée Kim qui moi me plaît beaucoup, c'est que vous remettez au goût du jour, les soirées qui se passait au musée de l'Ermitage, à Lausanne, on voit quand on visite le musée le mitage, on voit qu'au XIXe siècle, au début, ouais, fin du 19ème siècle, il y avait ces grandes soirées devant, puis, là, vous proposez dans ce parc devant une soirée Fifty swinging fictive, c'est pas mal ça. \r\n\r\nLocuteur MS6 (00:13:02) [77%] :\r\nOui, alors l'Ermitage, ils ont une tradition, enfin disons une zone expérience assez régulière de profiter de leur parc magnifique qu'ils ont bien raison, donc on a chaque année, des activités d'or en fait et puis dans les toujours des des groupes l'année passée, on avait aussi un groupe de 4 chanteuses qui était swinguer devant le musée donc cette année, de nouveau, et puis ben on essaye chacun pouvoir proposer au visiteur qui ne pas être enfermé dans les musées de pouvoir être à l'extérieur et puis il a de nouveau cette année, notamment avec cette animation la Hermitage, dont le parc est aussi invité à nouveau possible. \r\n\r\nLocuteur FS1 (00:13:39) [88%] :\r\nTrès bien, et puis la Silent Party, l'année dernière, vous disiez hors micro que vous aviez eu d'excellentes échos de la soirée, c'est la 1ère fois l'année dernière, vous aviez fait la la la soirée après la Nuit des musées au au Musée olympique. \r\n\r\nLocuteur MS7 (00:13:53) [83%] :\r\nOui, c'est la 1ère fois qu'on arrivait à organiser cet cet cet appel : retour des Musées, c'est une manière légère et ludique de terminer sa nuit, elle est passée, on a pu le faire dans un musée, c'était au musée olympique ont pour ceux qui connaissent ce magnifique bâtiment C, il y a une vue absolument magnifique sur le, sur le lac depuis la terrasse et puis on fait une une batte l'des Musées c'est-à-dire que dans le cadre d'une Silent Party, les gens viennent lors d'un casse qui sont 3 canaux différents qui peuvent sélectionner, il y a 3 Didier qui se qui représente les musées de Lausanne et puis qui mixe en même temps on choisit celui qui nous convient le mieux, qui nous fait danser le plus et puis se diriger par ensuite en finale, donc il y a tout un et tout d'un travail qui est fait en amont avec les musées qui le choisissent un Didier qui va les représenter soit quelqu'un de leurs Stars, soit un budget amateur qui qu'ils apprécient et puis ça donne, ça donne des des belle fin de soirée, on a fait l'année passée c'était magnifique et du coup on le refait cette année avec avec Léonore et l'équipe de plates-bandes qui a, qui a prévu aussi des aménagements sur place assez, assez, assez ludique, donc on s'en réjouit. \r\n\r\nLocuteur FS1 (00:14:55) [85%] :\r\nLa Nuit des musées, c'est donc ce samedi à Lausanne Lannilis Musées de Lausanne et puis le sésame, c'est la clef : elle coûte combien 10 francs elle ça n'a jamais changé depuis le début de l'année 2000, ça c'est beau, donc depuis 2001, on vous en offre ici sur Couleur3 des des pertes de clés, voilà c'est c'est beau des pertes oui Julien. \r\n\r\nLocuteur MS7 (00:15:13) [83%] :\r\nà préciser que c'est 10 francs pour les adultes, c'est gratuit pour tous les enfants jusqu'à 16 ans. \r\n\r\nLocuteur FS1 (00:15:18) [88%] :\r\nMagnifique merci beaucoup donc pour avoir votre clé de la Nuit des musées, ce week- end, vous m'appelez au z'ero 840 0 0 3 0 0 3, merci beaucoup, Vicky merci beaucoup Léonore, bonne journée, bonne journée. \r\n"], "webPublicationDate": "2018-09-17T07:52:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A5E614DF-E846-4DDF-AE46-7F5BC32B2110", "internalArchiveId": "A5E614DF-E846-4DDF-AE46-7F5BC32B2110", "source": "siranau", "mediaType": "audio", "title": "QuestiOn en parle: le prix des lunettes", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Aidez les journalistes de l'émission \"On en parle\" à relever les défis qui leur sont proposés chaque lundi, en vidéo, par les étudiants des écoles d'art romandes! Grâce à votre aide et vos commentaires, ils mènent leurs enquêtes et nous livrent leurs réponses le vendredi sur La 1ère. Aujourd'hui, découvrez avec Quentin Bohlen la question mise en image par Théo Marti de l'EAA - Ecole d'arts appliqués à La Chaux-de-Fonds.", "durationSec": 217, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9816398", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["QuestiOn en parle: le prix des lunettes / OEP_2018-09-17T08:51:45_sequence-2", "On en parle du 17.09.2018"], "alternativeSummary": ["Aidez les journalistes de l’émission \"On en parle\" à relever les défis qui leur sont proposés chaque lundi, en vidéo, par les étudiants des écoles d'art romandes! Grâce à votre aide et vos commentaires, ils mènent leurs enquêtes et nous livrent leurs réponses le vendredi sur La 1ère. Aujourd'hui, découvrez avec Quentin Bohlen la question mise en image par Théo Marti de l'EAA - Ecole d'arts appliqués à La Chaux-de-Fonds."], "variantIds": ["ece-9816398"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:23:32Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nComme chaque semaine et chaque lundi, c'est aux auditrices, chers auditeurs, soyez particulièrement attentif à ce qui suit, car vous allez pouvoir aider un journaliste dans parle à relever un défi à répondre à une question qui va découvrir dans quelques instants en vidéo et vous aussi, vous pourrez la voir en images sur notre site et sur les réseaux sociaux et vendredi, vous aurez la réponse dans la émission à cette question et ce peut être grâce à votre aide alors ces questions sont posées et animée, en vidéo par les écoles d'art et de Design de toute la Romandie quant à Bollène, c'est votre tour de relever le défi, vous avez déjà vu vos de collègues, Didier Bonvin, Isabelle se réussir ces 2 dernières semaines leur question ça vous met un peu la pression oui et là j'ai un petit peu la pression Stop je vais arriver Quentin a les mains moites, je vois ça ça ça transpire l'observe depuis l'autre côté de la table reprend : parce que vous êtes presque je lance cette fameuse question, allez -y, je suis prêt, alors comme c'est une question vidéo votre 1er défi c'est aussi de la décrire un peu pour nos auditeurs qui pourront, je le rappelle un découvrir la vidéo dans quelques secondes sur notre site et les réseaux sociaux mais évidemment la garder caché pour que Quentin ne puisse pas la voir et vous pourrez donner évidemment un coup de main, on y va alors 3 2 un goût. \r\n\r\nLocuteur MS2 (00:01:13) [77%] :\r\nDonc, c'est un jeune homme, âgé d'une Nantes voilà qui regarde une feuille de calcul, un autre jeune homme, qui mettent des lunettes, elle tourne bien et après changer des Ebola change des films, des lunettes magiques avoir non on dirait ça il y a une sorte de laser qui est sorti de ses lunettes et qui lui a permis de coûter du temps et la question : pourquoi les lunettes coûte -t-elle si chère, c'est. \r\n\r\nLocuteur MS1 (00:01:37) [86%] :\r\nUne vidéo de Théo Marti, qui a réalisé cette vidéo assez bien d'ailleurs pourquoi les lunettes coûte -t-elle si oui c'est peut-être le seul, ne pas l'emporter, oui c'est vrai ça et c'était assez magique dans la vidéo donc céder ne qui résolvait des calculs, des lunettes qui des lunettes magiques en quelque sorte de changer un peu les les filtres son regard sur la réalité et des lunettes qui permettait de couper le pain, un peu comme Superman, avec des effets spéciaux très réussis d'ailleurs, je dois dire c'est ça, donc c'est vrai qu'entre celle du kiosque qui coûte allez 15 francs et puis celle de l'opticien qui peuvent coûter, je sais pas, jusqu'à quoi 1000 mais ça sent moins Sandra, c'est-à-dire fin et d'ailleurs des différences, vous êtes, vous avez une idée comme ça. \r\n\r\nLocuteur MS3 (00:02:19) [84%] :\r\nMoi, je, je porte des lunettes, on fait en général, mais là j'ai des lentilles, du coup j'ai et j'en ai acheté, d'ailleurs il n'y a pas si longtemps que ça, des lunettes, donc, ben, je sais que ça dépend beaucoup du verre en tout cas que l'on utilise ses ça puffin qu'ici les maths, etc, je crois qu'il y a différentes options qu'on peut jouer sur le verre qui font augmenter le prix après sur la monture ben ça dépend aussi sont choisis une monture de marque ou une monture qui n'est pas de marque, il y a, il y a pas mal de choses qui rentrent en compte, j'imagine. \r\n\r\nLocuteur MS1 (00:02:44) [87%] :\r\nVous allez devoir décortiquer un petit peu le le le prix de la lunette moi si j'étais à votre place je chercherai un fabricant de lunettes suisse 1 parce qu'il doit y en avoir un, j'imagine un ou 2 quel que ça, il y a des marques suisses ont -elles de mariage mais ça existe pas ça d'être encore plus cher, j'imagine, ça va, a des marques suisses qui font fabriquer en Autriche, je vous donne un petit un petit d'accord, alors c'est quand même falloir décortiquer le prix de la Net puis nous expliquer ben pourquoi certaines peuvent coûter jusqu'à voilà, d'accord, bah on va faire le toucher des opticiens alors c'est ça merci Quentin donc les lunettes coûtent 6 heures pourquoi lunettes coûtent si cher, c'est la question, on en parle à retrouver sur les réseaux sociaux et sur notre site bat réagissez vous aussi, vous pouvez l'avoir dorénavant cette question et puis aidez -nous par Mail, on en parle RTS Point CH témoigner donner des pistes ou bien encore par téléphone 0 800 108 208 si vous pensez pouvoir aider Quentin Bologne et puis par rendez- vous vendredi pour la réponse. \r\n"], "webPublicationDate": "2018-09-18T06:11:07Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C1B9C713-BA2E-4734-9FDC-D2C21DE9C0D8", "internalArchiveId": "C1B9C713-BA2E-4734-9FDC-D2C21DE9C0D8", "source": "siranau", "mediaType": "audio", "title": "Fenêtre sur cour : Alerte à la Fake Science", "publicationDate": "2018-09-17T00:00:00Z", "summary": "À l'heure de la tyrannie du choix, le grand frisson c'est de consommer juste. Heureusement, Loïc Delacour est là pour ça.", "durationSec": 928, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831762", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Fenêtre sur cour : Alerte à la Fake Science / PNY_2018-09-17T10:27:49_fenetre-sur-cour-alerte-a-la-fake-scienc", "Pony Express du 17.09.2018"], "alternativeSummary": ["À l'heure de la tyrannie du choix, le grand frisson c'est de consommer juste. Heureusement, Loïc Delacour est là pour ça."], "variantIds": ["ece-9831762"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:51:22Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [52%] :\r\nOui, mais quand vous savez point un peu pourquoi l'écoutons voilà c'est une la parité, la même d'ailleurs seul sur cour. \r\n\r\nLocuteur FS2 (00:00:12) [88%] :\r\nBonjour Loïc le on a beaucoup parlé de fait que ces dernières années, cette fois -ci c'est pas l'information qui est touché, mais carrément la science avec ce qu'on appelle le phénomène de la fait qu'Science. \r\n\r\nLocuteur MS3 (00:00:21) [80%] :\r\nIl y Alerte mondiale à la fausse science l'Afrique sahélienne sans effet, c'est une enquête de plusieurs médias internationaux qui ont parle une enquête sorti cet été par notamment le monde et de New-York, heureux, en fait, depuis une dizaine d'années, plusieurs maisons d'édition sortie des publications, des revues au contenu parfois plus que douteux, on parle surtout ici de 4 éditeurs qui serait peu scrupuleux, il y a un mix et Science ce domaine Science domaines qui vient, qui viennent d'Inde au bout de la noisette 27 ans Turquie essayant difficulté sortie Publishing, un éditeur chinois, je suis un peu peiné, ce matin, c'est pas notre mange même guère évident alors alors c'est c'est public, les publications de ces éditeurs ressemble à devrait revues scientifiques sauf n'ont pas du tout la même rigueur éditoriale que les grands journaux de recherche son abord payantes, plusieurs centaines d'euros par publication, donc ils ont un intérêt financier publié un peu tout et n'importe quoi, mais surtout elle ne soumettent pas les études qu'elles reçoivent à ce qu'on appelle l'évaluation par les pairs, le fameux pire Review qui existe dans le domaine académique. \r\n\r\nLocuteur FS2 (00:01:22) [83%] :\r\nLa Corse et puis vu peut-être une rappelle les principes. \r\n\r\nLocuteur MS3 (00:01:24) [92%] :\r\nAlors c'est vraiment un processus fondamental dans la recherche scientifique en fait la direction de la revue souvent un haut lieu scientifique de renom va mettre en place un comité de lecture composé de spécialistes indépendants qui n'ont pas participé à l'étude en question et ce comité va évaluer l'étude son contenu la méthode etc et c'est finalement sur cette évaluation, que la direction de la revue scientifique décidera ou non de publier la recherche en question, c'est un processus rigoureuse donc qui permet de valider le sérieux de la publication par contre attention ça veut pas dire que l'étude scientifique est toujours à prendre au pied de la lettre, on l'a vu, la semaine passée dans la chronique 2ème, cerveau de avec des études sur les soi-disant bienfaits du chocolat pour la santé des études financées par Nestle ou mars qui sont remises en question par 2 études plus indépendant. \r\n\r\nLocuteur FS2 (00:02:09) [87%] :\r\nOui, tout, tout cela est à prendre avec des pincettes, tu reviens nous expliquer un petit peu toute cette excellent après un titre et notamment leurs impact auprès du public. \r\n\r\nLocuteur FS4 (00:02:18) [68%] :\r\nBon aussi donc année menée avec bien sûr Pharrell Williams mais d'ici. \r\n\r\nLocuteur FS5 (00:02:28) [67%] :\r\nLa spéculation, le pacte implicite qui ou cassettes et opère et et quand il et c'est un sourire à la là on avait jamais parce que c'est énorme parce que je suis elle. \r\n\r\nLocuteur FS4 (00:02:42) [73%] :\r\nOui, je me disais il a du bien, la critique, au point d'une bombe au point d'une question et à la qualité, car jusqu'à la justice dans. \r\n\r\nLocuteur FS6 (00:03:01) [64%] :\r\nDommage, etc. \r\nEt surtout, il ne peut lui a demandé la perte aujourd'hui c'est et en tout cas du. \r\nMercredi, toujours de. \r\n\r\nLocuteur MS4 (00:03:16) [66%] :\r\nEt à la dignité que peut faire la dureté de Paris d'un homme d'une bimbo pour toute petite bien. \r\n\r\nLocuteur FS5 (00:03:24) [67%] :\r\nAh oui, c'est ça, c'est un différentiel pêcheurs participant est différente et bien sûr c'est la terre entière, donc on va aller regagner la bonne et les relations économiques du Parlement la elle. \r\n\r\nLocuteur FS4 (00:03:38) [59%] :\r\nC'est le c'est du quand que 5 ans c'est un point d'une bombe et point d'une question à la qualité, il y a juste qu'il y a un geste historique ça. \r\n\r\nLocuteur FS6 (00:03:55) [63%] :\r\nça, c'était surtout spécialisé gardé la déjà 2 points il y a, c'était aussi Patrick Poivre d'il y a de permis quoi. \r\n\r\nLocuteur FS4 (00:04:09) [81%] :\r\nJ'ai réussi, c'était le point de Venise. \r\n\r\nLocuteur MS1 (00:04:16) [60%] :\r\nLes habitants, Washington souhaite maire doit dans une division c'est d'il y a pas mal, il y avait personne ou le rendez- et les dames l'certaines quand même récupère les plaintes, le 2ème de la firme. \r\n\r\nLocuteur MS7 (00:04:30) [63%] :\r\nOui, la caféine, quelle belle malgré la grève de sport, il y a même nous voir donc ça retient équipes du monde dans la alors que et retrouver voici générale et cela ne peut être qu'un moment, heureusement il y a un mois, j'ai 20 pour disons disons être et non du cadre de Skopje qui beaucoup de voici touristes Dev presque oui, c'est une liberté de la. \r\n\r\nLocuteur FS4 (00:04:55) [68%] :\r\nD'c'est ce qu'un durcissement pour demander si mal d'et et et celle de l'eau et d'. \r\n\r\nLocuteur FS6 (00:05:11) [64%] :\r\nKinshasa point d'espèces, point d'Arte situation parce que est -ce petit plasticienne BNP et politique point. \r\n\r\nLocuteur MS8 (00:05:28) [78%] :\r\nAh oui, oui et. \r\n\r\nLocuteur MS9 (00:05:31) [70%] :\r\nIl a gravi tous sandinistes et j'ai fait donc le point le plus gros point dans le discours qui ont noirci de nous dire que c'est quand même du mal, oui, oui, pourquoi il y a ou peut-être. \r\n\r\nLocuteur MS2 (00:06:03) [85%] :\r\nNul. \r\n\r\nLocuteur FS2 (00:06:05) [78%] :\r\nMais toujours avec toi Loïc et tu nous parle dans fenêtre sur cour aujourd'hui de fait qu'Science. \r\n\r\nLocuteur MS10 (00:06:10) [87%] :\r\nOui, encore et toujours du fait que dans un monde où le web et et la sur- communication n'amène définitivement pas que des bonnes choses, je l'explique avant des médias internationaux ont sorti une enquête cet été sur le phénomène de la fausse science et pour prouver cette dérive, ils ont décidé de créer de toutes pièces une étude scientifique avec des résultats d'une recherche clinique complètement bidon, celle -ci conclut en gros que l'extrait de propos lisse et plus efficace sur le cancer colorectal, les chimiothérapies conventionnelles, ils ont envoyé ça aujourd'hui au John Harbaugh Intel motivent Oncology édité par la société indienne un mix, qui fait partie de ces éditeurs de pseudo- revues donc tout était faux, les données étaient fabriquées de toutes pièces et pourtant ils ont publié l'étude sans souci la publication était acceptée en moins de 10 jours seulement. \r\n\r\nLocuteur FS2 (00:06:54) [80%] :\r\nOui, super inquiétant on, on estime à combien le nombre de fausses études scientifiques qui sont publiés sur le web, alors. \r\n\r\nLocuteur MS10 (00:07:00) [92%] :\r\nC'est difficile d'avoir un chiffre exact d'après 2 chercheurs cités par Le Monde, il y avait en 2014 environ 8000 journaux pseudo- scientifiques et plus de 400000 articles scientifiques douteuses et ça serait 8 fois plus qu'en 2010 en fait les experts voient une évolution exponentielle du nombre de de fausses des études ces dernières années, d'où le lancement de cette alerte à la fête. \r\n\r\nLocuteur FS2 (00:07:21) [89%] :\r\nSagnol digne d'accord, alors quel est l'impact réel de ces fausses études. \r\n\r\nLocuteur MS10 (00:07:25) [89%] :\r\nAlors premièrement, cette fête Science elle pèserait sur les finances publiques de certains pays, notamment l'Indonésie Kazakhstan où environ 30 à 50 pourcent d'études seraient publiées dans ces revues douteuses du coup c'est tout un système qui brasse de l'argent dans le vide autour de fausses données comme les laboratoires publics qui sont souvent utilisés ou encore l'organisation de conférences autour de ces fausses publications ensuite, et c'est peut-être encore plus problématique cette fête Science, c'est un coup dur pour la science en général parce que celle -ci peut se retrouver complètement décrédibilisé pour y avoir une grave crise de confiance et, au final, difficile pour le public de croire les études scientifiques dans leur ensemble et c'est un problème général puisque, souvent, ces études, elles sont utilisées et vulgarisé par les journalistes, juste pour te donner quelques exemples, si on regarde un peu les News sorti ce dernier mois, tu retrouves plein d'articles liés à des études sorties dans les revues par exemple une étude suisse parue dans la revue scientifique British Journal of General Practice nous apprend que les traitements contre la toux serait complètement inefficace et qu'ils auraient, en plus des effets se secondaire, on est quand même content de le savoir, une autre étude publiée dans la revue scientifique de 27000 étude très fouillée, faites par des centaines de chercheurs à travers le monde explique preuve à la pluie que le mythe disant qu'un verre de vin par jour, c'est bon pour la santé, hé ben c'est bien un mythe, un verre de vin, ça reste de l'alcool, c'est mauvais, même si l'impact sur la santé, c'est très bien d'un. \r\n\r\nLocuteur FS2 (00:08:51) [90%] :\r\nDonc ça c'est 2 exemples de d'études scientifiques qui sont totalement prouvés, vérifiés et qui ont suivi le bon chemin. \r\n\r\nLocuteur MS10 (00:08:58) [86%] :\r\nBah oui a priori c'est c'est de vrais études, elles sont dans des, des, des journaux, crédible, qui sont recensés comme des journaux et revues devraient revus à priori, elles viennent de ces revues scientifiques fiables mais avec une avalanche de Félix Science et le fait que nous aussi on va avoir de la peine à croire le moindre truc on lit dans les médias, et ça, ça devient franchement problématique. \r\n\r\nLocuteur FS2 (00:09:19) [91%] :\r\nQui d'accord, alors on vient pour parler de ce thème, notamment de la situation en Suisse après Sophie. \r\n\r\nLocuteur FS11 (00:10:20) [59%] :\r\nIl de, qui dit est point oui c'est une belle pas été. \r\n\r\nLocuteur FS6 (00:10:34) [66%] :\r\nMoi, ça m'a il donc et on espère maintenir un peu d'un Western Tébessa de banlieue voilà. \r\n\r\nLocuteur FS11 (00:10:44) [82%] :\r\nC'est un point que nous point. \r\n\r\nLocuteur FS1 (00:11:34) [73%] :\r\nValérie a au Canada, qui arrive ici. \r\n\r\nLocuteur FS8 (00:12:59) [74%] :\r\nVoilà voilà voilà. \r\n\r\nLocuteur FS2 (00:13:01) [86%] :\r\nLa mystérieuse Sophie, jeune homme londonien qui aime bien jouer avec les codes des genres et qu'on avait rencontré cet été aux Eurockéennes de Belfort propose une sorte de mélange musical à mi- chemin entre Aphex Twin Little Pony, on continue à parler de fixer une fête, avec toi Loïc, l'Afrique c'est un phénomène qui a pris de l'importance ces dernières années à travers des revues scientifiques très douteuse Tabarly as parlé d'exemple en Asie beaucoup en Inde, en Chine notamment, mais est -ce que la Suisse beaucoup plus proche de nous, est touchée par ce phénomène. \r\n\r\nLocuteur MS3 (00:13:32) [87%] :\r\nAlors il y a pas vraiment de chiffres concernant l'implication de chercheurs suisses dans des études publiées dans ces revues douteuses, par contre, certaines personnes s'inquiètent et c'est le cas de Patrick Al-Bicher, ancien directeur de l'il a publié une tribune dans la NZZ AM zone Taghi y a 2 semaines, il perd il y parlait des dangers de cette fête, Science et du fait que le gouvernement en Inde, un pays qui a donc beaucoup de de fausses publications avait demandé à ses universités, de vérifier un truc tout simple que les scientifiques qui demandent des fonds de recherche publique n'est pas publié donc dans ces pseudo- revues et dans cette tribune, Patrick, lui, tient, il interpelle le Fonds national suisse, donc le fond qui est chargée par la Confédération et de soutenir la recherche scientifique, avec de l'argent public et lui demandent de plus ou moins faire la même chose s'inspirer de cette démarche indienne. \r\n\r\nLocuteur FS2 (00:14:17) [97%] :\r\nD'accord, ça veut dire que ce n'est pas déjà le cas. \r\n\r\nLocuteur MS3 (00:14:19) [88%] :\r\nNous n'a pas vraiment la la la FNSA répondu à Patrick Aebischer suite à ce texte mercredi dernier sur le site de de argent Point com et il dit qu'il a l'air déjà les chercheurs suisses sur ce danger en expliquant l'importance de choisir scrupuleusement les revues dans lesquelles ils publient leurs articles, le Fonds national suisse recommande ailleurs d'utiliser le directeur à peine Access John qui recense les revues scientifiques rigoureuses alors voilà ça c'est peut-être un bon moyen pour le grand public aussi de vérifier le sérieux d'une revue et ainsi le sérieux de l'étude qui est publiée s'appelle donc le Dieu directory Phaphane AXA ce journal il y a un site internet, c'est le dopage Point orgD.O. A J point org. \r\n\r\nLocuteur FS2 (00:14:58) [76%] :\r\nC'est un peu l'AIM divine, mais des études scientifiques ont, pour la pâte. \r\n\r\nLocuteur MS3 (00:15:02) [81%] :\r\nOui, je sais pas si on peut croire tout ce qui est sûr. \r\n\r\nLocuteur FS2 (00:15:06) [82%] :\r\nSi mettra tapage qui se serait individualisé oui oui, animateur de Phoenix puis plus sur AlloCiné ah oui pour le film, c'est pour les films exacte doncD.O.A. J Point org pour vérifier voilà toutes les études scientifiques et puis sinon ben en fait toujours appel à son bon sens et Ashanti sens critique, on va rechercher les sources de ce qu'on lit toujours sur Internet, merci beaucoup laïque. \r\n"], "webPublicationDate": "2018-09-17T08:50:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7527B90C-6A71-4B0C-BB57-2FA36695BD58", "internalArchiveId": "7527B90C-6A71-4B0C-BB57-2FA36695BD58", "source": "siranau", "mediaType": "audio", "title": "L'invité2 17.09.2018", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 242, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831740", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["L'invité2", "L'invité2 / RVA3_2018-09-17T08:22:00_l-invite", "L'invité2 / RVA3_2018-09-17T08:22:00_l-invite"], "variantIds": ["ece-9831747", "ece-9831740"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:05:50Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [83%] :\r\nDe revient la ruche qui dit oui, représentée par Virginie Tulik on va donc par les circuits courts, un modèle qui a été expérimenté dans tous les pays, comment on dit déjà limitrophes ce modèle comme ça s'écolo économique de la Russie, qui dit oui. \r\n\r\nLocuteur FS2 (00:00:20) [88%] :\r\nAlors, sur un modèle de l'économie sociale et solidaire, donc ça veut dire que solidaires dans le sens où le but, c'est de soutenir des à l'agriculture de proximité et puis c'est aussi de créer du lien entre les producteurs et les la et la Communauté Communauté de voisins donc créer des échanges dans des lieux qui peuvent être complètement improbable, par exemple en a pu écrire à un point des poux dans dans une école, il y a plusieurs choses qui peuvent se faire, là on a un le qui même a fait à Vevey, qui veut faire un défi de de créer un menu qu'avec les producteurs de la rue de Vevey, d'accord, donc c'est là où on crée de on crée des dynamiques des, des, des synergies, c'est-à-dire que le restaurateur rencontre des producteurs locaux et il y a une autre économie même parallèle au au-delà de la Russe qui se crée. \r\n\r\nLocuteur MS1 (00:01:01) [84%] :\r\nEt des producteurs qui peuvent se parler entre, disons, on a quand même mieux à la ruche qu'avec la grande distribution nous laisse 80 pourcent de ce qu'on gagne alors que je suis là, commis, ils nous donnent 60. \r\n\r\nLocuteur FS2 (00:01:14) [88%] :\r\nGlobalement, c'est presque des producteurs qui peuvent même pas rentrer dans le cadre de la grande distribution, bah c'est c'est exigeant, sont trop importantes. \r\n\r\nLocuteur MS1 (00:01:22) [82%] :\r\nDu coup, il est peut-être que des agriculteurs, nous nous écoute ou des gens qui font de la permaculture donnant jardin qui se disent je pourrais travailler exclusivement avec avec la Russie, enfin, on peut envisager d'écouler toute sa production, si on est par exemple un petit apiculteur. \r\n\r\nLocuteur FS2 (00:01:37) [87%] :\r\nUn petit apiculteur voilà on peut un petit tapis anti bah aussi tout ce qui est tout, et il y a tous tous ça on a nous, 300 références, donc il y a aussi tout ce qui est produits cosmétiques et aussi des produits de de on vous pouvez acheter de la crème à raser fait localement, il suffit d'aller sur le site de la ruche et puis de et puis de, de, de, d'indiquer que vous voulez fournir la ruche vous trouvez la ruche, la plus proche de chez vous et vous pouvez fournir. \r\n\r\nLocuteur MS3 (00:01:59) [84%] :\r\nJe ne sais pas pourquoi Virginie Tulik nous ne regarde, regarde avec la mousse à Gaza volage, le risque la barre non oui, voilà, je sais, je sais pas, en tout cas, en tout cas pas quartier lausannois Sougueur bientôt on fait, on entend beaucoup parler ces temps- que les abeilles vont assez mal le miel, ben voilà, ça en fait partie, est ce qu'on pourrait la ruche, une espèce de Label juste ça va jusque là, ou pas encore, est ce que les producteurs peuvent entre guillemets encore fabriquer leur miel comme ils le veulent, ou l'idée, c'est, à terme, de vraiment avoir un standard pour dire, pour être à la ruche, il faut quand même répondre à. \r\n\r\nLocuteur FS2 (00:02:28) [85%] :\r\nCahier des charges, ah le cahier des charges, il est, il est fait déjà par par l'agriculture suisse par Bio Suisse qui sont des cas qualités des charges, notamment pour l'apiculture qui sont très strictes pour les apiculteurs, notamment donc la la la la rue je dirais pas pas que ce soit sa mission de poser un Label, c'est au moins de faire respecter les labels qui sont déjà existants et de promouvoir une agriculture ben surtout local et puis le plus bio possible donc qu'il n'y a pas de miel roumain à la ruche, ça ce serait impossible un peu difficile à cause. \r\n\r\nLocuteur MS3 (00:02:54) [82%] :\r\nLe miel vos marques secondaires vraiment. \r\n\r\nLocuteur MS1 (00:02:58) [90%] :\r\nVous avez quelques concurrents comme Fahmy Point CH Vita verdure à Harold, tout le monde s'entend bien, tout le monde tire à la même corde parce que l'idée c'est de manger mieux, voilà en respectant un certain nombre de critères, des aliments qui viennent pas de du fin fond de la Moldavie par exemple qu'est -ce que tu avec la Moldavie issu va savoir. \r\n\r\nLocuteur FS2 (00:03:16) [88%] :\r\nNon, moi je dirais que, mais oui, mes concurrents, c'est surtout la la grande distribution, donc c'est là où plus on est d'acteurs, plus il y a des modèles économiques qui répond : nous, on a comme ça un site internet, il y en a qui ont peut-être des paniers récurrent, ça répond à des modèles de consommation et des consommateurs différent et plus on est, plus on a une offre de circuits courts, la plus large possible, plus on va arriver à à faire bouger les choses. \r\n\r\nLocuteur MS1 (00:03:38) [76%] :\r\nTout vous habitez pas loin de Vevey Sainte-Alliance fin prêt Morges encore Saint-Léger, profiter de la Russe qui profitons de redonner l'adresse du site internet. \r\n\r\nLocuteur MS2 (00:03:48) [76%] :\r\nLa rue, je dis oui, la Russe, qui dit Willy Point CH. \r\n\r\nLocuteur MS1 (00:03:52) [76%] :\r\nVoilà qui dit oui, parce qu'elle pas elle dit oui, la Russe, qui dit oui fait à ce promet d'ici 9 heures Cécile aura j'aurais encore plein la vie du jeune, c'est pas très beau gagner merci beaucoup. \r\n"], "webPublicationDate": "2018-09-17T06:33:00Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-36AF0349-6819-4E17-847F-8C46CFA4CD9E", "internalArchiveId": "36AF0349-6819-4E17-847F-8C46CFA4CD9E", "source": "siranau", "mediaType": "audio", "title": "Edito 17.09.2018", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 99, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831733", "imageURL": "http://www.rts.ch/9800768.image", "alternativeTitle": ["Edito", "Edito / RVA3_2018-09-17T06:47:00_edito", "Edito / RVA3_2018-09-17T06:47:00_edito"], "variantIds": ["ece-9831749", "ece-9831733"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:04:42Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:05) [88%] :\r\nSi vous êtes sur Vaud, Neuchâtel Jura bernois, vous êtes pas bien nombreux sur la route ce matin tu te pointes poète, hé bien non, il y a personne à klaxonner, ce lundi, du jeune, un peu comme quand vos collègues fondé mi- temps en télétravail, s'il y a encore de quoi occuper tout le monde, dans quelques années hein des chercheurs d'Oxford Angleterre ont estimé qu'aux États-Unis, bon terrain d'étude pour l'automatisation des boulots 47 pourcent des emplois existants étaient remplaçable, c'est-à-dire automates Isabelle, il y a déjà des algorithmes qui évalue nos demandes de crédit les CV que nous mettons en ligne nos questions juridiques aussi parfois un milliard 200 millions d'emplois menacés dans le monde, à moyen terme 15 milliards de milliards d'économies en salaire d'économisé pour le capital, soit quand même 18 chiffres après la virgule, ça en fait beaucoup après, rien ne sert d'être catastrophiste, évidemment, comme le rappelle tous les spécialistes, invité sur les plateaux de télévision, par exemple, il faudra plein de nouveau boulot ah ben oui, c'est clair, ils existent, pas encore tous ces nouveaux boulots par exemple au stock chez Amazon Zalando Alibaba baba comme rester baba devant l'innovation ébahi les bras ballants, la bouche ouverte devant ce monde qui change, oui, le monde change, il y a de la distribution dans l'air sans que politique et formateur ne semble avoir anticipé ce changement, mais comme ils sont tout de même payer pour prévoir tous ces braves gens ne feignons pas le diable sur la merveille, ils ont certainement tout prévu. \r\n"], "webPublicationDate": "2018-09-17T04:56:00Z", "program": {"href": "/programs/CC24C262-6208-45EA-A89A-7C2795B8D941", "id": "CC24C262-6208-45EA-A89A-7C2795B8D941", "name": "Edito"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D9620BCC-1575-42FF-A4A0-96BB41383D16", "internalArchiveId": "D9620BCC-1575-42FF-A4A0-96BB41383D16", "source": "siranau", "mediaType": "audio", "title": "Rien A Foutre 17.09.2018", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 51, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831734", "imageURL": "http://www.rts.ch/9800752.image", "alternativeTitle": ["Rien A Foutre", "Rien A Foutre / RVA3_2018-09-17T07:15:00_rien-a-foutre", "Rien A Foutre / RVA3_2018-09-17T07:15:00_rien-a-foutre"], "variantIds": ["ece-9831752", "ece-9831734"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:03:33Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nL'info de trop qu'il vous faut sérieux. \r\n\r\nLocuteur MS1 (00:00:06) [90%] :\r\n20 minutes, Lady GaGa se confie : J'ai toujours voulu être comédienne quand je pense qu'on croyait tout ce qu'elle était chanteuse, alors que depuis le début, elle nous joue la comédie, rien à foutre. \r\nParis- Match exclusif, un album posthume pour Alain Bashung, sortie prévue fin novembre au moi par souci d'honnêteté, j'appellerais plutôt ça un album posthume ne rien à. \r\nNews Bank qui youtubeurs boit un iPhone X dans un blême d'ailleurs et tente de boire le jus. \r\nCela va peut-être vous étonner, mais paraît -il, ça va un petit arrière- goût de pommeR.S. c'est rien. \r\nTassius moi sur son tabouret. \r\n"], "webPublicationDate": "2018-09-17T05:20:00Z", "program": {"href": "/programs/E1AF3CF7-BA0F-4667-882A-6DAA49114720", "id": "E1AF3CF7-BA0F-4667-882A-6DAA49114720", "name": "Rien à foutre"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E59916A8-67FF-4F05-BCF3-E9BE47F8CDBF", "internalArchiveId": "E59916A8-67FF-4F05-BCF3-E9BE47F8CDBF", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 115, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831741", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-09-17T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-09-17T08:35:00_le-turboshow"], "variantIds": ["ece-9831743", "ece-9831741"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:07:03Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nC'est ça le TurboShow, le TurboShow bonjour à tous, Maxence est un rappeur dont les paroles n'ont pas de sens, voici son dernier tube. \r\n\r\nLocuteur MS2 (00:00:11) [72%] :\r\nOuais, ouais, match en ce sens, Pierre Maudet Pierre Truche, disons, Pierre Cayrol le Hamas ou s'masters café Pierre Maudet, tu es maudit, on a dit tout 3 médicaments monsieur Marc Cheb monter la comédie la modestie de modestie Genève Renault la Bible ni Genève Renaud Lavillenie Genève vraiment pas envie ni de ma mère, il marche, Londres, Genève et très pas le problème, j'ai le temps cela vraisemblablement pas les mêmes car ailleurs car l'eau qui coule la comme la danse serait sont thème frère pour tas supprime était si belle parlait pas faire s'entendaient pas personne ta vie État Corbeil attend-on corbillard stable, il est accusé de bout du lac Boussoufa France voisine donne Europe du jardin aéroport malgré tout l'aéroport de Cointrin représente Canal a fait qu'on pas le code, Afrique Cointrin le conseiller d'État PLR au PLS, tu mets le PLR opéable, estimait le PLR elle est humaine de Servette contre le LS un soleil à supprimer des e-mails obésité de gaziers et bien application utilise tu proposes institut quoi quoi quoi, on n'a pas le droit de citer des marques encore par exemple Marc Lévy vivants. \r\n\r\nLocuteur MS1 (00:01:40) [91%] :\r\nMerci Max encense dont on rappelle qu'il n'était pas au festival Royal Arena de Bienne cette année et très franchement on comprend pas pourquoi ça lui aurait peut-être fait du bien de se de se faire casser la gueule, le TurboShow, le TurboShow. \r\n"], "webPublicationDate": "2018-09-17T06:40:00Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-4DD5190F-9F97-4CBA-B509-08A1128D2420", "internalArchiveId": "4DD5190F-9F97-4CBA-B509-08A1128D2420", "source": "siranau", "mediaType": "audio", "title": "Flore musicale : Marie Davidson - So Right", "publicationDate": "2018-09-17T00:00:00Z", "summary": "\r\n\r\nPourquoi on appelle une pipe une pipe ? Qui était Chevrolet ? Comment l'accent circonflexe a-t-il atterri sur la tête ? Petite histoire du nom des choses par Ellen Ichters.", "durationSec": 357, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9843310", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Flore musicale : Marie Davidson - So Right / PNY_2018-09-17T09:00:00_flore-musicale-marie-davidson-so-right", "Pony Express du 17.09.2018"], "alternativeSummary": ["Pourquoi on appelle une pipe une pipe ? Qui était Chevrolet ? Comment lʹaccent circonflexe a-t-il atterri sur la tête ? Petite histoire du nom des choses par Ellen Ichters."], "variantIds": ["ece-9843310"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:40:52Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nAu niveau d'expression parlé en début d'émission tenir on accueille une nouvelle séquence dans cette émission cette séquence, c'est celle de Florence à l'Asie, note programmatrice musicale Pony Express à une année et puis ça fait une année que Florence pile-poil, elle nous concocte tous les jours, la programmation de cette émission, alors on lui a demandé pour cette nouvelle année de Pony Express chaque semaine de nous sortir un de ses coups de coeur cette séquence, elle va s'appeler flore musicale, voilà un petit jeu de mon entre café de Flo et flore musicale indique fleur musicale, c'était plus sympathique, donc chaque semaine, elle nous propose une ou un artiste qui est son coup de coeur, le coup de coeur de ce matin de cette semaine, c'est le nouveau single de Marie David ça Marie d'Ericsson, qui est sévère, c'est la canadienne la plus archaïque du moment dans la sphère électronique nous dit Florence elle est adulée par les technos Reitzel joué un petit peu partout du sauna Robert Bergen en passant par les Nuits sonores sa musique qu'elle qualifie elle- même des systèmes peuple c'est un savant mélange de Chicago de techno, de mêmes de discours pour cette femme de la 1ère heure de Djordje mordeurs, c'est la moitié du duo essayent pas qui a sorti un super album le printemps dernier sur DFA elle ne s'offre rien de moins que ni Nidja pour la religion de son prochain album solo working class vous- qui sortira le 5 octobre dans ce White 1er extrait de son nouvel album bien Mairie Davidson, elle mélange les nappes de santé des sons industriels et des vocaux hypnotiques, le tout sous influence MusicNet crise avec des paroles exubérant déclamé sur un ton monocorde, on retrouve une note d'humour qui caractérise ses productions et qui se moque avec amour, de la Culture Club petit bonus la surtout dit single s'accompagne d'un remix de Jones à la botte. \r\n\r\nLocuteur MS2 (00:01:43) [64%] :\r\nOui, je pense il. \r\n\r\nLocuteur FS1 (00:01:44) [84%] :\r\nMadame Marie Davidson soleil c'est le coup de coeur de Florence à l'Asie. \r\n\r\nLocuteur FS2 (00:01:47) [66%] :\r\nAh ben oui, ben ben section, donc ça suffit partir, ça c'est une chose, ça ça ça sa section section vraiment pas dire Pointe-Saint-Charles oui parce qu'il est passé, point de mieux sur scène d'point point donc est -ce qu'il faut aussi pourquoi, mais c'est tout, donc donc pointé d'un point du passé donc on. \r\n\r\nLocuteur FS3 (00:02:36) [69%] :\r\nToute sa vie, et oui, oui, c'est bien, c'est pour tenter, permis à passer sa tête tout le monde, tandis que surtout que c'est point dans son pays, c'est Ludovic samedi, donc ça suffit, oui, oui, oui, pourtant, tout ça, mais pas nécessairement donc donc, c'est-à-dire qu'on fait comme ça, c'est certain, ça va bien oui Madame donc. \r\n\r\nLocuteur FS4 (00:04:30) [61%] :\r\nDonc point donc c'est Dominique, il n'est pas une pointe. \r\n\r\nLocuteur FS3 (00:04:57) [79%] :\r\nJean Bricmont y est presque. \r\nDonc il c'est un bruit mais il y a donc, donc. \r\n\r\nLocuteur FS1 (00:05:45) [87%] :\r\nCela est eux- mêmes et Davidson sur Couleur3, c'est le coup de coeur de Florence à l'Asie, on vous donne rendez- vous une fois par semaine pour un titre plébiscité par notre programmatrice musicale couleur 3 3. \r\n"], "webPublicationDate": "2018-09-18T13:30:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9CF1F60C-C0BC-45F8-87C7-1974CC6FB85C", "internalArchiveId": "9CF1F60C-C0BC-45F8-87C7-1974CC6FB85C", "source": "siranau", "mediaType": "audio", "title": "RVD2 17.09.2018", "publicationDate": "2018-09-17T00:00:00Z", "durationSec": 162, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9831777", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2018-09-17T10:10:56_rvd2", "RVD2 / PNY_2018-09-17T10:10:56_rvd2"], "variantIds": ["ece-9831791", "ece-9831777"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:31:33Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [76%] :\r\nCouleur 3 présente Hervé des 2 frères, 2 idiots pour le plus proche de votre doigt pour Bordeaux, voilà tout, et un robot salut que tous les le Hervé à programme pour toute la famille, interdit aux moins de 16 ans précédemment donc arriver 12 banques, il faut qu'on trouve un moyen de se parler d'ici est -ce que oui, bon, mais pourquoi on ne se contente pas de tendresse Courtois parce que j'ai pas envie de finir en prison, comment faire c'est pas faute si cet avion s'est crashé quoi lorsque j'étais dans la soute qui court-circuiter le quoi, en tout cas, si on reste trop longtemps ici et que les secours arrivent, ils vont le découvrir et ta vie sera terminée, a merdé voilà Hervé dès 2002 idiots et un robot ah ce n'était toujours regardé partout. \r\n\r\nLocuteur MS2 (00:00:47) [71%] :\r\nC'est un proche de 12 Slovénie gauche tu fais du oui, mais c'est plus fort que moi, ah c'est pas important débat là où on peut plutôt double Fecafoot Eurostar : c'est toi qui a voulu dans cette carcasse de Beast carcasses depuis maintenant 2 bis depuis l'accord de il y a ben oui supérieur, j'ai appris ça avec Leonardo DiCaprio, cours, j'ai vu un reportage sur lui où il survit pendant 10 jours en se cachant dans un cheval ben répond reportage on peut faire un film qui peuvent vous revenez et c'est pas tout à survie Leonardo DiCaprio ici connaît il y a quand même survivaient à donf, rage de bâton à une bagarre de tous en cas de New-York et à l'eau en effet pour de faux, un feu par ont très peu parlé de Titanic de groupes que il y a pas de Lourdes Lupul fritté survenu vous recrutez alors pourquoi ça s'appelle pas le trader de Wall Street ont plutôt les à Crèvecoeur entre parce que Doyer et arrêtez de vous embrouiller, c'est pas le moment de vos plus que tout au monde, il a entendu du bruit dans la base de juger, donnez -moi samedi et mon père encore une vue une idée. \r\n\r\nLocuteur MS3 (00:01:58) [74%] :\r\nPlutôt, c'est pas possible qu'est -ce que vous foutez là vous quoi qu'est -ce que quoi foutre en l'air dans le film, là on est en train de tourner la suite de The Revenant avec Leonardo DiCaprio pas, vous avez vu la scène whisky avant la fin, le dans le et pas dans le dos, il faut 90 en service maintenant dans une vie, bon, vous voulez casser incontournable 6 mois plus de 150 francs ouais, et il est où de DiCaprio là. \r\n\r\nLocuteur FS3 (00:02:21) [56%] :\r\nLieu dans une clinique. \r\n\r\nLocuteur FS1 (00:02:28) [68%] :\r\nJ'ai suivi David Audika pris durant un petit peu comme ça tout italien DiCaprio allait embarquer les. \r\nHervé début 2 idiots et un robot. \r\n"], "webPublicationDate": "2018-09-17T08:17:17Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D97CD9AC-FDC4-49A5-B222-3D82871E8CB4", "internalArchiveId": "D97CD9AC-FDC4-49A5-B222-3D82871E8CB4", "source": "siranau", "mediaType": "audio", "title": "Bilan: Association Opéra-Théâtre", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 170, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9816339", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 17.09.2018", "Chacun pour tous du 17.09.2018", "Bilan: Association Opéra-Théâtre / CPT_2018-09-17T09:29:00_chacun-pour-tous", "Bilan: Association Opéra-Théâtre / CPT_2018-09-17T09:29:00_chacun-pour-tous"], "variantIds": ["ece-9816340", "ece-9816339"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:39:41Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [90%] :\r\nBonjour à toutes et bonjour à tous, excellent début de semaine en notre compagnie, je voudrais vous donner quelques nouvelles du projet de l'association, Opéra- Théâtre dont c'est aujourd'hui le dernier rappel, et j'insiste bien dernier rappel, nous avions envie de faire un bilan, mais le bilan est très, très modeste, seulement quelques appels, une petite dizaine et même un peu moins de bénévoles, alors évidemment à l'enseigne du chacun pour tous les projets d'obédience culturelles en général rencontrent un peu moins de succès que d'autres et pourtant, et pourtant à l'Association Opéra- Théâtre, créé en 1989 par une comédienne et metteur en scène Michel carte est vraiment remarquable, il s'agit en quelque sorte de produire des opéras, en particulier avec et pour des jeunes, l'objectif étant de rendre l'opéra accessible à tous, alors il y a des sections, une section Opéra- Théâtre de Junior qui organise par exemple des stages ponctuels de jeu scénique des durant les week- ends, les vacances sections qui proposent à des enfants, découvrir l'opéra et aussi à l'envers du décor d'autres métiers scénographie, costumes, éclairages etc etc, remarquable, projet qui existe donc depuis la fin des années 80 jusqu'à aujourd'hui, l'association a eu la chance de pouvoir bénéficier d'un grenier pour stocker ses décors, malheureusement, elle va devoir libérer ce grenier donc elle recherche toujours activement et ça nous ne l'avons pas trouvé, alors je dois dire que c'est un peu ennuyeux parce que le dépôt est impératif un dépôt d'environ 50 m2 à Genève où environ idéalement de plain-pied gratuit ou à loyer très modéré et puis pas Théâtre odieux culturelle en Suisse romande, où l'association pour acheter jouer ces pièces se sont annoncés par compte quelques bénévoles, je voulais remercier celles et ceux qui ont pris le temps de nous appeler pour donner des coups de main ponctuel tenir le bar, faire la caisse gérée et maquiller les enfants aidé au transport et au montage démontage des décors et des éclairages mais aussi pour aider dans l'administration ou la promotion de spectacles, de l'association donc concrètement nous recherchons toujours un dépôt d'environ 50 m2 à Genève où environ plain-pied gratuit ou à loyer modéré et des bénévoles pour soutenir le projet de l'association, Opéra- Théâtre si vous avez une idée, une piste, n'hésitez pas à 0 58 236 16 00 0 58 136 16 00 pour en savoir un peu plus sur ce projet que j'ai résumé mais qui est très, très complet, avec force et détails vous allez sans hésiter bien sûr sur RTS Point CH barres oblique chacun pour tous une dernière fois notre numéro de téléphone en remerciant celles et ceux qui ont pris le temps de nous appeler et qui un petit peu de temps à consacrer à cette association 0 58 236 16 00, merci et à demain. \r\n"], "webPublicationDate": "2018-09-17T07:44:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-59E89A29-F8F7-4D95-8725-E3ED0CC293F1", "internalArchiveId": "59E89A29-F8F7-4D95-8725-E3ED0CC293F1", "source": "siranau", "mediaType": "audio", "title": "Un mort suite à une désensibilisation allergique", "publicationDate": "2018-09-17T00:00:00Z", "summary": "Le traitement de désensibilisation par une exposition progressive aux allergènes n'est pas sans risque, comme nous l'indiquions le 3 août 2018 dans \"On en parle\". Nous avons obtenu les chiffres des cinq dernières années auprès de l'autorité Swissmedic: les rapports d'incidents sont de plus en plus nombreux, et un décès est survenu cette année. Les autorités vont-elles prendre des mesures pour limiter la prescription de ce traitement? Quelles sont les moyens alternatifs pour se désensibiliser?Les réponses de Christoph Küng, chef de la division Sécurité des médicaments de Swissmedic, et Camillo Ribi, médecin adjoint au Service d'immunologie et allergie du CHUV à Lausanne. Par Yves-Alain Cornu et Bastien von Wyss.", "durationSec": 1002, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9816397", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Un mort suite à une désensibilisation allergique / OEP_2018-09-17T08:41:45_sequence-1", "On en parle du 17.09.2018"], "alternativeSummary": ["Le traitement de désensibilisation par une exposition progressive aux allergènes n'est pas sans risque, comme nous l'indiquions le 3 août 2018 dans \"On en parle\". Nous avons obtenu les chiffres des cinq dernières années auprès de l'autorité Swissmedic: les rapports d'incidents sont de plus en plus nombreux, et un décès est survenu cette année. Les autorités vont-elles prendre des mesures pour limiter la prescription de ce traitement? Quelles sont les moyens alternatifs pour se désensibiliser? Les réponses de Christoph Küng, chef de la division Sécurité des médicaments de Swissmedic, et Camillo Ribi, médecin adjoint au Service d'immunologie et allergie du CHUV à Lausanne. Par Yves-Alain Cornu."], "variantIds": ["ece-9816397"], "isOnline": true, "lastModifiedDate": "2018-09-24T16:33:51Z", "speechToTexts": ["24.09.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe traitement de désensibilisation pour les personnes souffrant d'allergies aux pollens, elle n'est pas sans risque, nous apprenons aujourd'hui qu'une personne en Suisse en est morte cette année Yves-Alain Cornu nous diffusions justement une mise en garde à ce propos le 3 août dernier. \r\n\r\nLocuteur MS2 (00:00:14) [92%] :\r\nEffectivement, c'est la revue française Prescrire qui tirait la sonnette d'alarme en affirmant que les bénéfices de la désensibilisation sont bien inférieurs aux risques encourus, un pour 100 des patients font un choc allergique pendant le traitement, entraînant parfois la mort alors que le rhume des foins, reste une affection somme toute bénigne que chez un allergique sur 2, les symptômes tend à disparaître au fil des années alors ce constat émis par les auteurs de la revue Prescrire, hé bien, notre invité du 3 août dernier ne le contestait pas c'était Camillo Ribi qui est médecin adjoint au service d'immunologie et allergie du CHUV il nous rappelait toutefois que pour certains patients, le rhume des foins et vraiment handicapant et que la désensibilisation parfois la seule solution. \r\n\r\nLocuteur MS1 (00:00:55) [94%] :\r\nOui, sauf que là on est plus dans la théorie d'hypothétiques effets secondaires et voilà. \r\n\r\nLocuteur MS2 (00:00:59) [95%] :\r\nEffectivement, notre recherchiste Bastien von Wyss a obtenu de l'autorité suisse de surveillance des médicaments, Swissmedic la liste des incidents répertoriés pour ce traitement depuis 2013 on y constate une augmentation des cas durant ces 5 années, passant de 20 ans en 2013 à 71 l'an dernier, dont malheureusement un décès survenu cette année. \r\n\r\nLocuteur MS1 (00:01:19) [93%] :\r\nAlors ce décès remettra -t-il en cause la prescription de ce traitement par les médecins et Swissmedic va -t-elle en limiter l'usage, hé bien, nous en parlons ce matin avec le médecin adjoint au CHUV Camillo Ribi qui est donc de retour, on en parle, bonjour, oui, bonjour, merci d'être dans un Studio Christophe Küng, chef de la division Sécurité des médicaments de Swissmedic depuis notre Studio de Berne bonjour à vous également bonjour, alors tout d'abord une première réaction ce décès survenu en Suisse suite à un traitement de désensibilisation contre le rhume des foins, Christophe Küng. \r\n\r\nLocuteur MS3 (00:01:55) [88%] :\r\nBon oui chaque next décès tragique et très lamentable mais concernant les chiffres, on voit vraiment une, on a vu une non plantations des cas, c'est très difficile de dire quelle est la raison peut-être les les médecins font plus de traitement ou peut-être aussi les médecins sont plus conscients qu'il faut rapporter les effets indésirables. \r\n\r\nLocuteur MS1 (00:02:15) [85%] :\r\nCamino rubis vous en rappelle en quoi consiste peut-être cette désensibilisation ou peut-être déjà une première réaction aussi à ce décès. \r\n\r\nLocuteur MS4 (00:02:22) [91%] :\r\nAlors effectivement c'est c'est tragique, c'est malheureusement quelque chose qui a été aussi rapporté dans la littérature que rarement, il y a des personnes qui puisse céder une réaction allergique sur la vaccination. \r\n\r\nLocuteur MS1 (00:02:34) [87%] :\r\nOn va alors à rappeler ce que c'est cette désensibilisation, en fait, on se fait injecter précisément bas les pollens qui nous rendent allergique à un peu comme un vaccin, c'est un peu ça le système. \r\n\r\nLocuteur MS4 (00:02:42) [92%] :\r\nAlors c'est effectivement des extraits d'allergènes qu'on injecte aux personnes qui ont une allergie et l'idée, le principe c'est qu'on commence avec des très faibles doses de cet extrait d'allergènes et on augmente progressivement la dose pour que le système immunitaire le l'organisme s'adapte et deviennent tolérants alors pour le le cas c'était la personne décédée, effectivement, ça, ça nous a été rapporté, mais là on sort clairement du cadre du rhume des foins, c'est pas quelqu'un à ce que je sache qu'il a été désensibiliser pour un rhume des foins, il faut savoir que c'est désensibilisation ses procédures de désensibilisation on les applique à d'autres maladies à de l'asthme, des fois des allergie médicamenteuse des fois des allergies alimentaires, donc le principe de la désensibilisation, c'est pas quelque chose qui s'applique uniquement au rhume des foins et plus c'est effectivement la maladie allergique à la base qu'on essaye de désensibiliser sévères, plus les risques augmentent que on puisse avoir des effets indésirables liés à cette procédure. \r\n\r\nLocuteur MS2 (00:03:44) [88%] :\r\nAlors vous nous le disiez en août, même pour le rhume des foins, qui est peut-être l'allergie la plus bénigne qui existe et parfois très handicapants et cela peut quand même justifiant telle traitement dans dans ces cas extrêmes. \r\n\r\nLocuteur MS4 (00:03:57) [92%] :\r\nOui, alors pour le rhume des foins, faut quand même savoir qu'il y a peut-être une personne sur 4 en Suisse qui en souffrent et la désensibilisation et proposé à une toute petite minorité de ses patients, parce que le plus souvent Souad les personnes décident de ne pas se traiter de souffrir, soit elles vont à la pharmacie, elles vont acheter des médicaments en vente libre, sans passer par le médecin, soit elles ont le bon réflexe de consulter leur médecin qui va pouvoir le prescrire des médicaments plus adapté et plus efficace, et puis en ultime recours, en principe, on va chez l'allergologue pour faire une désensibilisation quand quand rien d'autre ne marche. \r\n\r\nLocuteur MS2 (00:04:32) [88%] :\r\nPuis que vous consultez régulièrement Swissmedic pour savoir si un traitement est toujours adaptées, nous au CCF qu'on a obtenu les avait demandé sur les rhumes des foins, par exemple, on est surpris d'apprendre que ça concerne peut-être une autre désensibilisation, ça veut dire que ces informations sont pas forcément très transparente pour vous les médecins. \r\n\r\nLocuteur MS4 (00:04:51) [91%] :\r\nNon, alors effectivement, je pense qu'il y a un disons des échanges avec Swissmedic qui se font par l'intermédiaire de la pharmacovigilance et je pense que Monsieur une Didier a raison, que ces derniers temps, on a tendance à plus faire remonter des effets indésirables qu'on a avec les extraits qu'on utilise pour les désensibilisation aux autorités, on a aussi l'impression générale que les extraits, la composition des extraits a changé ces dernières années, peut-être, il y a des procédures de de fabrication qui ont été et à modifier et par mesure de précaution, on a aussi diminué les doses qu'on a injecté pour désensibilisation par voie sous- cutanée, afin de limiter les effets indésirables. \r\n\r\nLocuteur MS1 (00:05:37) [91%] :\r\nJe me tourne maintenant vers vous à Berne Christophe Küng du côté de Swissmedic lorsqu'une revue comme prescrire en France déconseille le traitement de désensibilisation au rhume des foins, car le rapport bénéfice risque n'est pas favorable, est ce que vous prenez ce genre d'avis en considération a Swissmedic. \r\n\r\nLocuteur MS3 (00:05:56) [90%] :\r\nOui, bien sûr, Swissmedic comme toutes les autorités surveillent les Les continuellement les effets indésirables qui sont rapportés, et bien sûr aussi Les publications correspondante surtout bien sûr les publications scientifiques, donc ça tout fait part des conclusions que quand on prend et après utilise pour l'évaluation bénéfice risque d'un médicament, donc ça c'est une procédure standard. \r\n\r\nLocuteur MS1 (00:06:20) [91%] :\r\nEt vos chiffres de 2013 à 2018 montre que les incidents sans ton augmentation avec même donc ce décès cette année, est ce que ça remet en cause l'autorisation du traitement de désensibilisation, que ça soit au rhume des foins ou à d'autres désensibilisation. \r\n\r\nLocuteur MS3 (00:06:38) [91%] :\r\nBon, là il y a des des critères qui sont très claires, il faut toujours évaluer le bénéfice risque cette relation et au moment où on voit qu'il y a vraiment un risque, parce exemple par un certain groupe, un groupe déterminé de de passion, là on prend des mesures, et là il y a beaucoup des possibilités, soit c'est une c'est c'est un petit risque, c'est une adaptation peut-être de d'information destinées aux médecins ou celle pour la passion ou peut-être il y a, il faut faire une restriction de l'usage ou même oui un retrait du marché, mais ça c'est dans des cas exceptionnels, il faut bien analyser et là bien sûr c'est pas seulement nous qui prenons -les mesures mais on discute aussi avec les autres autorités par exemple avec les autorités européennes. \r\n\r\nLocuteur MS1 (00:07:25) [94%] :\r\nLa désensibilisation au rhume des foins, c'est ça qui a causé le décès qui est dans vos chiffres. \r\n\r\nLocuteur MS3 (00:07:33) [84%] :\r\nNormalement, on commente, on commente pas les les cas individuels, donc la plupart des cas qui était rapportée, c'est qu'on s'relation née avec le rhume des foins, mais il y a aussi des des autres cas, par exemple, et les allergies aux chats ou chiens et c'était là, donc il y a tout, et un groupe oui beaucoup de cas qui sont rapportés là. \r\n\r\nLocuteur MS1 (00:07:54) [88%] :\r\nEt donc, on fait pas de de choses personnelles puisqu'il y a qu'une personne est peut-être évidemment avec ce seul chiffre on peut atteindre à la sphère privée de la de la personne, des décès des décès suite à l'utilisation de médicaments en général, est ce que c'est fréquent en Suisse. \r\n\r\nLocuteur MS3 (00:08:11) [92%] :\r\nHeureusement pas mais notre, notre problème, c'est un autre et on reçoit beaucoup de rapports mais on sait que seulement une petite partie des des effets indésirables sont rapportés, ça c'est des chiffres qu'on a au niveau mondial, on sait que 5 à 8 pourcent seulement des effets indésirables à nous sont rapportés au apothéose son autorité et ensuite c'est pas différent quand même, on travaille sur ça, on fait beaucoup de publications sur le sujet et si je regarde les statistiques de l'OMS, là on voit que la Suisse a un des taux des rapports per capita les les plus élevés du monde, donc on travaille, on travaille, on espère de continuer dans de recevoir ses rapports. \r\n\r\nLocuteur MS2 (00:08:54) [91%] :\r\nDonc, vous dites qu'il y a très peu finalement de de cas qui sont signalés ce qu'on doit s'inquiéter de la qualité du système de pharmacovigilance actuellement en place serait on imagine en vous entendant que les médecins ont pas très envie de nuire à leur réputation en déclarant un incident, je regarde Camilo Ribi aussi ici qu'il y a un peu pensif vous- même vous vous ne déclarez pas forcément tout le tous les cas qui arriverait dans votre cabinet. \r\n\r\nLocuteur MS4 (00:09:17) [94%] :\r\nça dépend parce qu'on peut avoir effectivement des effets indésirables qui sont modérés et après on a effectivement des effets indésirables qui peuvent survenir qui sont sévères, qui mettent en danger la vie du patient, et là c'est clair qu'on a une obligation de déclarer. \r\n\r\nLocuteur MS2 (00:09:33) [93%] :\r\nChristophe Küng vous pensez -vous que c'est suffisant actuellement le disons les retours des médecins sont suffisants. \r\n\r\nLocuteur MS3 (00:09:40) [92%] :\r\nJe suis convaincu qu'il y a beaucoup de rapports qui nous sont pas envoyé et il y a aucune raison pour laquelle on ne devrait pas le faire, il y a pas le risque de perte de réputation de médecin il safe ça prend un peu du temps de faire le rapport mais c'est très important, d'abord c'est c'est la loi qui oblige les médecins et 2ème côté scientifique, il faut aider aux autres patients, il faut apprendre et essayer d'éviter des autres événements comparables. \r\n\r\nLocuteur MS2 (00:10:08) [88%] :\r\nMais alors ensuite comment est -ce que vous Christoph King et ses fils m'a dit que vous tenez au courant les médecins des risques signaler les risques nouveaux que vous identifiez suite à des annonces d'incidents concernant l'utilisation de médicaments. \r\n\r\nLocuteur MS3 (00:10:21) [86%] :\r\nBon d'abord on a sur notre lien notre site internet, on a tous les infos concernant les les médicaments actualisé, donc on pêche c'est s'adresser la cette page -là et, bien sûr, si on parle des risques vraiment sérieux, on fait des publications, ces publications sont sur notre site internet, mais aussi envoyé par la et les firmes pour la firme concernée aux médecins qui utilisent ce médicament, donc il y a beaucoup de routes pour informer les professionnels et même le le public donc, chacun peut adresser ses pages sur notre site. \r\n\r\nLocuteur MS1 (00:10:58) [89%] :\r\nVous confirmez qu'améliorer bien en tant que médecin on est suffisamment informés quand il y a justement voilà un traitement qui commence à poser problème alors qu'il en posait pas avant est -ce que finalement on peut aussi penser que le généraliste ben voilà il reçoit beaucoup de patients ou même le spécialiste, il a pas encore le temps d'aller encore vérifier que le médicament qu'il l'utilise depuis 5 ans, ça va toujours bien. \r\n\r\nLocuteur MS4 (00:11:18) [91%] :\r\nNon, effectivement, le l'information doit aller dans les 2 sens, des fois, on a l'impression qu'on est aussi en retard par rapport aux dernières nouvelles, mais une chose qui est certaine, c'est qu'on ne peut pas juste partir du fait que les effets indésirables sont liés purement aux produits pharmaceutiques ont médicaments parce qu'il y a d'autres facteurs qui peuvent jouer un rôle, il faut vous imaginer qu'on injecte donc des allergiesD. D des substances allergique à la personne mais que ça dépend aussi de son état, si oui ou non, et risque de faire une réaction donc, par exemple, on va pas faire d'injection de désensibilisation quelqu'un qui est mal en point qui a le rhume, qui a la fièvre, pour dire les mariages de gris pour la garder une mesure de précaution, qui sont à prendre, qui sont bien disons qui qui ont été bien décrite et puis il y a des dégâts Airlines donc des directives qui sont, qui sont établis, comment prendre en charge ces ces personnes qu'on désensibiliser il y a aussi les mesures de précaution de garder des personnes, une demi- heure après avoir injecté le produit qu'on utilise pour la désensibilisation justement en surveillance pour être sûr qu'il y a pas de de réactions qui surviennent parce qu'on sait que la majorité des réactions si elles surviennent elle survient dans les 30 minutes après l'injection, donc il y a des mesures de précaution qui sont en place depuis longtemps. \r\n\r\nLocuteur MS2 (00:12:42) [96%] :\r\nMais vous avez dit que vous êtes souvent en retard malgré tout sur les informations, c'est pourquoi, parce que les médecins n'ont pas le temps d'aller sur Internet avant chaque consultation ou parce que Swissmedic tarde à édicter des nouvelles directives en fonction des événements. \r\n\r\nLocuteur MS4 (00:12:55) [93%] :\r\nMais je pense pas que c'est uniquement de la responsabilité de Swissmedic, on doit aussi être informé du producteur du médicament s'il y a des problèmes avec des lots des problèmes liés à des des préparations. \r\n\r\nLocuteur MS3 (00:13:08) [87%] :\r\nVoilà, j'aimerais ajouter là, merci beaucoup pour ce commentaire que nos très tâches comme Swissmedic, c'est d'avoir toujours les informations actualisées et bien sûr de surveiller donc de travailler avec les annonces qu'on reçoit, on des collections, pas seulement mais on les analyse et compare aussi avec les collègues en Europe par exemple ou avec la FDA des des États-Unis mais c'est de l'autre côté, aussi bien sûr le devoir, l'obligation du médecin traitant de d'être à jour avec ces formations continuent de connaître bien les médicaments qu'il l'utilise et c'est, c'est un petit moi qu'il faut travailler ensemble. \r\n\r\nLocuteur MS1 (00:13:44) [92%] :\r\nRevenons peut-être pour conclure au rhume des foins, parce que vous le disiez, une personne sur 4 en Suisse peut-être touché alors en nous écoutant et peut-être des gens qui sont inquiets, toutes les personnes allergiques au pollen qui nous écoutent doivent se demander un petit peu, quoi faire, on entend parfois que manger du miel même du pollen Pura ça se trouve aussi en vente libre, ça permet de désensibiliser de manière plus douce que par les injections, c'est d'ailleurs une question que nous posait récemment un auditeur alors est -ce que c'est vrai que ce n'est pas risquer de manger du pollen sans contrôle médical qui améliore Ebit. \r\n\r\nLocuteur MS4 (00:14:16) [90%] :\r\nEffectivement, ça peut être un risque qu'il y a des personnes qui sont allergiques au pollen qui est contenu dans le miel, on a eu des cas de réactions allergiques chez des personnes qui ont consommé du miel qui étaient donc contaminés par des pollens auxquels ils étaient allergiques, donc je pense que c'est pas quelque chose qu'on peut proposer de faire, ce n'est pas arrêté, voilà c'est pas tout à fait anodin, ceci dit, on a aujourd'hui effectivement la désensibilisation Gwadloup au lieu de faire des injections avec les extraits allergènes qu'on fait passer ça, par la bouche, les personnes qui prennent ces extraits les garde sous la langue, les avalent ensuite donc le fait de faire passer les choses auxquelles on est allergique dans notre environnement dans l'air qu'on respire par la bouche, vrais pouvoir aussi à une tolérance, donc l'idée, a priori serait bonne de pouvoir manger et s'alimenter l'idée est bonne mais pas faire tout seul, il faudrait pas le faire tout seul d'ailleurs une une chose aussi pour désensibilisation sur Goal, qui passe pour être quelque chose de plus c'est de de moins, disons, moins contraignants, moins que la désensibilisation traditionnelles qu'on fait par voie sous- cutanée, c'est effectivement de faire prendre les premières gouttes les premiers comprimé à la personne qu'on désensibiliser sous surveillance, donc la personne doit venir au cabinet ou doit venir à l'hôpital pour débuter un traitement pour s'assurer que tout se passe bien. \r\n\r\nLocuteur MS2 (00:15:44) [92%] :\r\nEt puis là on parle de désensibilisation mais faut aussi préciser que, bien sûr, on peut aussi traiter alors sans éliminer l'allergie à terme mais mais simplement avec des antihistaminiques ou la prise de cortisone en spray nasal, bien souvent, ça permet de de traverser les pics d'allergie et ça c'est, c'est quand même plus sûr. \r\n\r\nLocuteur MS4 (00:16:00) [91%] :\r\nExact, il y a des mesures relativement simples en terme de médicaments qui sont efficaces pour au moins passer la saison des pollens sans trop de difficultés. \r\n\r\nLocuteur MS1 (00:16:09) [87%] :\r\nMerci beaucoup Christophe Küng, le chef de la division Sécurité des médicaments de Swissmedic et merci améliorer Ebit médecin adjoint au service d'immunologie et allergie du CHUV vous vouliez rajouter qu'. \r\n\r\nLocuteur MS4 (00:16:19) [87%] :\r\nBonjour, j'aimerais juste rajouter une chose qui est, qui est passée à la trappe, c'est que la désensibilisation, elle est efficace, avec des risques qu'on prend, ma foi, mais en traitement qui permet vraiment de changer la donne. \r\n\r\nLocuteur MS1 (00:16:30) [90%] :\r\nMerci encore qui améliorer médecin adjoint au service d'immunologie et allergie du CHUV un sujet préparé par Yves-Alain Cornu et Bastien von Wyss, merci à tous les 2 belles journées par Raymond, merci. \r\n"], "webPublicationDate": "2018-09-18T06:11:14Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 10400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer epjEkppqZt8xop0rsWwAUYrmITZA"}]