[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=18100&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=18125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=18075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-F15EC968-C73C-4DB7-A986-FD5D63F4079D", "internalArchiveId": "F15EC968-C73C-4DB7-A986-FD5D63F4079D", "source": "siranau", "mediaType": "audio", "title": "La chronique musique : La chronique musique - La rencontre entre Donald Trump et Kim Jong-un", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Zitouni\r\nLa rencontre entre les présidents nord-coréen et américain a été suffisamment romanesque pour que l'on puisse en faire une comédie musicale.\r\n\r\n* * La chronique musique - La rencontre entre Donald Trump et Kim Jong-un  YANN ZITOUNI, direct studio Lausanne\r\n*****7h55.. \r\nComme tous les mercredis, on accueille Yann  Zitouni.. \r\nproducteur de Paradiso, émission musicale sur la Première.. \r\nL'actu en musique.... c'est à vous Yann.. \r\n>>>  SONS A SUIVRE...et à logger\r\nLa rencontre entre les présidents Nord coréen et américain a été très copieusement commentée dans le monde entier et si je vous parle de ça à mon tour, ce n'est pas avec l'intention d'apporter une analyse inédite. Non, ce qui m'intéresse dans tout ça, c'est le côté finalement assez romanesque de cette histoire. On pourrait presque en faire une comédie musicale. La musique est déjà prête. \r\n Barry\r\nC'est l'histoire de deux personnages que tout oppose, l'un est l'heritier d'une longue lignée, allez, presque aristocratique alors que l'autre a passé sa vie à brasser les dollars et à courir après les filles. Et à la fin, non seulement ils deviennent inséparables mais ils s'appliquent à mettre fin aux injustices et à rendre ce monde meilleur. Ça s'est pas fait en un jour. Pendant longtemps, ces deux-là se sont regardés dans le blanc de l'oil, de façon menaçante, pendant longtemps on a tous retenu notre souffle de peur que l'un d'entre eux dégaine et de peur de prendre une balle perdue.\r\n Morricone  \r\nComme un film de Sergio Leone dans lequel les colts seraient remplacés par des missiles sol-sol. L'atmosphère est très tendue, ils sont sur le point de transformer la planète en brasero géant mais au fond d'eux-mêmes, il y a une petite voix, mélange de bon sens, d'humanité (oui, d'humanité) et sans doute aussi d'instinct de conservation et de survie, une petite voix qui répète tout le temps la même chose, la même question.\r\n Smashmouth\r\nAprès tout, pourquoi on ne pourrait pas être amis. On a beaucoup plaisanté en disant  que ces deux là se sont rencontrés chez le coiffeur mais il y a entre eux des liens sans doute plus forts, plus profonds. Sur l'échelle de la démesure et de l'auto-célébration, le sommet du podium leur appartient. Ils sont de la même espèce, ils se sont reconnus. Comme deux jumeaux séparés à la naissance, ils ont besoin de se retrouver. Mais qui va oser le reconnaitre en premier\r\n Schoenberg\r\nParce que, évidemment, on veut bien que la situation se décoince mais on ne veut pas être celui qui a concédé quoique ce soit. La dignité, c'est capital. C'est le travail des communicants, des hommes de main et des responsables du protocole de régler cette question sans entamer la dignité des dignitaires. Ça manque un peu de suspens? Ça se passe trop bien, trop facilement? Pas de problème, je vous rappelle que nous sommes dans une comédie musicale et dans une comédie musicale,  il faut un coup de théâtre. Donald Trump annule soudainement la rencontre. Comme dans la chanson de Louise Attaque.\r\n Louise\r\nEt puis finalement, il change d'avis par rapport à la fois où il avait changé d'avis. Et il y a deux jours, la poignée de main a finalement lieu, et même les poignées de main, les deux hommes se rencontrent de façon plutôt courtoise, surtout si on songe qu'il y a un an, chacun d'eux voulait atomiser l'autre . De quoi demain sera-t-il fait? Avec eux, il est impossible de l'imaginer, mais il semble que la planète dispose d'un sursis. Quant aux deux nouveaux BFF, ils vont peut-être se revoir. Le président américain A estimé que la rencontre a été fantastique, c'est le mot qu'il a employé, à tel point  qu'il a invité son homologue nord-coréens à lui rendre visite à la Maison-Blanche. Faut dire qu'il a su trouver les mots.", "durationSec": 234, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9644300", "imageURL": "http://www.rts.ch/8872072.image", "alternativeTitle": ["La chronique musique - La rencontre entre Donald Trump et Kim Jong-un", "La chronique musique (vidéo) - La rencontre entre Donald Trump et Kim Jong-un", "La chronique musique - La rencontre entre Donald Trump et Kim Jong-un / LME_2018-06-13T07:53:00_chronique-musique", "La chronique musique - La rencontre entre Donald Trump et Kim Jong-un / LME_2018-06-13T07:53:00_chronique-musique"], "alternativeSummary": ["La rencontre entre les présidents nord-coréen et américain a été suffisamment romanesque pour que l'on puisse en faire une comédie musicale.", "La rencontre entre les présidents nord-coréen et américain a été suffisamment romanesque pour que l'on puisse en faire une comédie musicale.", "La rencontre entre les présidents nord-coréen et américain a été suffisamment romanesque pour que l'on puisse en faire une comédie musicale."], "variantIds": ["ece-9625579", "ece-9625555"], "isOnline": true, "lastModifiedDate": "2018-06-19T05:06:31Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nDonc 4 comme tous les mercredis, on accueille Yann Zitouni, producteur de Paradisio de Paradiso émission musicale sur la Première l'actu en musique, c'est à vous Yann. \r\n\r\nLocuteur MS2 (00:00:09) [93%] :\r\nLa rencontre entre les présidents nord- coréen et américain, elle a été très copieusement comment commentée dans le monde entier, on en parlait il y a encore quelques instants dans la revue de presse de Valérie Drou et si je vous parle de ça ce matin à mon tour, évidemment, ce n'est pas avec l'intention d'apporter une analyse inédite, ce qui m'intéresse dans tout ça, c'est le côté finalement assez romanesque de cette histoire, on pourrait presque en faire une comédie musicale, d'ailleurs, la musique est déjà prête. \r\n\r\nLocuteur MS3 (00:00:39) [95%] :\r\nC'est l'histoire de 2 personnages que tout oppose : l'un est l'héritier d'une longue lignée quasiment aristocratique, alors que l'autre a passé sa vie à brasser les dollars et à courir après les filles, et à la fin, non seulement ils deviennent inséparables, mais il s'applique à mettre fin aux injustices et à rendre ce monde meilleur, alors évidemment ça ne s'est pas fait en un jour, pendant longtemps, ces 2 -là se sont regardés dans le blanc de l'oeil de façon menaçante, pendant longtemps, on a tous retenu notre souffle, de peur que l'un d'entre eux dégaine de peur de prendre une balle perdue. \r\nC'est un petit peu comme un film de Sergio Léone, cette histoire, dans lequel un film dans lequel les colts seraient remplacés par des missiles sol-sol, l'atmosphère est très tendue, ils sont sur le point de transformer la planète en brasero géant mais au fond d'eux- mêmes, il y a une petite voix, mélange de bon sens, d'humanité, oui, d'humanité et sans doute aussi d'instinct de conservation et de survie, une petite voix qui répète tout le temps la même chose, une petite voix qui répète tout le temps la même question. \r\n\r\nLocuteur FS4 (00:01:45) [99%] :\r\nOui. \r\n\r\nLocuteur MS3 (00:01:46) [95%] :\r\nEt c'est vrai que ça tourne dans la tête à cette question : pourquoi on ne pourrait pas être amis à force on se met à penser que c'est possible, alors on a beaucoup plaisanté en disant que ces 2 -là se sont rencontrés chez le coiffeur, mais il y a donc entre des Liens sans doute plus forts, plus profonds sur l'échelle de la démesure et de l'auto- célébration, le sommet du podium leur appartient et ils sont de la même espèce, ils se sont reconnus comme deux jumeaux séparés à la naissance, ils ont besoin de se retrouver, mais qui va oser qui va être le 1er à le reconnaître, le 1er pas. \r\n\r\nLocuteur MS5 (00:02:15) [96%] :\r\nJ'aimerais qu'elle fasse le 1er pas je sais. \r\nCela ne se fait pas. \r\n\r\nLocuteur MS2 (00:02:26) [94%] :\r\nParce que, évidemment, on veut bien que la situation se décoince mais on ne veut pas être celui qui a concédé quoique ce soit, la dignité, c'est capital, c'est le travail des communicants, à ce moment -là, des hommes de main, des responsables du protocole de régler cette question sans entamer la dignité des dignitaires, ça manque un petit peu de suspense et ce que vous direz peut-être à un moment, ça se passe trop bien trop facilement : Pas de problème, je vous rappelle que nous sommes dans une comédie musicale et dans une comédie musicale, il y a toujours un coup de théâtre, Donald Trump annule soudainement la rencontre comme dans la chanson de Louise Attaque. \r\n\r\nLocuteur MS1 (00:02:52) [79%] :\r\nJ'ai accepté, ça n'avait d'acier, j'ai du boulot dans leur jeu de planter dans la assez. \r\n\r\nLocuteur MS2 (00:03:01) [94%] :\r\nOui, finalement, il change d'avis par rapport à la fois où il avait changé d'avis et on n'y croyait plus, mais il y a 2 jours, la poignée de main finalement lieu et même les poignées de main, les 2 hommes se rencontrent de façon plutôt courtoise, surtout si on songe qu'il y a un an, chacun d'eux voulait atomiser l'autre maintenant de quoi demain sera -t-il fait c'est la question qu'on se pose, mais avec eux, il est impossible de l'imaginer, ils sont toutefois que la planète dispose d'un sursis, quant aux de nouveaux baisse ever, ils vont peut-être se revoir le président américain a estimé que la rencontre a été fantastique, c'est le mot qu'il a employé, je crois, à telle point qu'il a invité son homologue nord- coréen à lui rendre visite à la Maison Blanche et on l'a appris il y a quelques heures, ce dernier a accepté, faut dire que Donald Trump a su trouver les mots. \r\n\r\nLocuteur FS1 (00:03:49) [87%] :\r\nEn termine avec Claude François c'est ça absolue Yann Zitouni, merci beaucoup, merci aussi. \r\n"], "webPublicationDate": "2018-06-13T06:24:58Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1C3CF272-ED29-42C1-96A0-1B8773C0F4FE", "internalArchiveId": "1C3CF272-ED29-42C1-96A0-1B8773C0F4FE", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de Romain Clivaz : L'invité de Romain Clivaz - Pascal Pichonnaz, ancien doyen de la faculté de droit de l'UNIFR", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Pascal Pichonnaz, ancien doyen de la faculté de droit de Fribourg, s'apprête à revenir au pays après une année comme professeur à l'Université de Georgetown, à Washington. Il fait la radiographie de l'Amérique de Donald Trump.\r\n\r\n* * L'invité de Romain Clivaz - Pascal Pichonnaz, ancien doyen de la faculté de droit de l'UNIFR  ROMAIN CLIVAZ, direct studio Lausanne\r\nPascal Pichonnaz / ancien doyen de la faculté de droit de Fribourg / il s'apprête à rentrer au pays après une année comme professeur à l'université de Georgetown / Washington \r\nRomain Clivaz on va tenter de dresser ce matin une forme d'état de l'union, cet exercice auquel se livre annuellement le président des Etats-Unis. \r\nMais ce matin c'est un Suisse qui le dresse. On reçoit en direct de Washington Pascal Pichonnaz...\r\nPascal Pichonnaz... ancien doyen de la faculté de droit de Fribourg.Il s'apprête à revenir au pays après une année comme professeur à l'université de Georgetown, à Washington \r\nOn va profiter de ces derniers jours pour sur place pour lui demander la radiographie de cette Amérique qui fascine, qui irrite, qui interpelle.\r\nL'occasion aussi pour ce Fribourgeois de nous livrer son regard de Suisse sur un locataire de la maison blanche si peu suisse dans son fonctionnement...\r\nUn Donald Trump que certains n'hésitent pas à qualifier de \"fou\", comme un éditorialiste du Journal de Montréal après son départ fâchés du sommet du G7 au Canada\r\nD'autres y voient un stratège, certes déconcertant par sa conduite des affaires, mais qui change méthodiquement l'Amérique au fil des mois......", "durationSec": 637, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625552", "imageURL": "http://www.rts.ch/8874894.image", "alternativeTitle": ["L'invité de Romain Clivaz - Pascal Pichonnaz, ancien doyen de la faculté de droit de l'UNIFR", "L'invité-e de Romain Clivaz (vidéo) - Pascal Pichonnaz, ancien doyen à l’Université de Fribourgz", "L'invité de Romain Clivaz - Pascal Pichonnaz, ancien doyen de la faculté de droit de l'UNIFR / LME_2018-06-13T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Pascal Pichonnaz, ancien doyen de la faculté de droit de l'UNIFR / LME_2018-06-13T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["Pascal Pichonnaz, ancien doyen de la faculté de droit de Fribourg, s'apprête à revenir au pays après une année comme professeur à l'Université de Georgetown, à Washington. Il fait la radiographie de l'Amérique de Donald Trump.", "Pascal Pichonnaz, ancien doyen de la faculté de droit de Fribourg, s'apprête à revenir au pays après une année comme professeur à l'Université de Georgetown, à Washington. Il fait la radiographie de l'Amérique de Donald Trump.", "Pascal Pichonnaz, ancien doyen de la faculté de droit de Fribourg, s'apprête à revenir au pays après une année comme professeur à l'Université de Georgetown, à Washington. Il fait la radiographie de l'Amérique de Donald Trump."], "variantIds": ["ece-9625574", "ece-9625552"], "isOnline": true, "lastModifiedDate": "2018-06-19T05:19:51Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\n7 heures 33 ans part tout de suite pour les États-Unis, avec votre invité, c'est à vous, Romain, Pascal Pichonnaz, bonjour, bonjour, Pascal Pichonnaz, ancien doyen de la faculté de droit de Fribourg en année sabbatique à Georgetown, vous étiez aux États-Unis il y a plus d'une vingtaine d'années comme étudiant à San Francisco, cette fois, vous êtes ce la côte Est, comment se trouve, dans quel état se trouve l'Union. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nDans l'est et dans quel état se trouve l'Union, c'est une très bonne question et je crois qu'il a pas mal d'Américains qui se posent la même question en fait dans une situation d'abord inhabituel parce que le président Trump casse les codes joue sur son expérience de d'hommes de de Business pour en quelque sorte, avoir une approche qui déconcerte qui déconcerte les politiciens les plus aguerris et l'homme de la rue comme le politicien se pose un peu la question : où va l'Amérique à moyen terme en tout cas. \r\n\r\nLocuteur MS1 (00:01:01) [91%] :\r\nEt Pascal Pichonnaz quand il est arrivé, Donald Trump beaucoup disaient attention, il y aura rapidement une procédure de destitution Anne impeachment il y avait cette affaire de l'intervention russe dans la campagne et puis on voit qu'au fil des mois, il s'installe et sa méthode, on s'y habitue, ce que vous pensez qu'il est fait pour durer. \r\n\r\nLocuteur MS2 (00:01:19) [91%] :\r\nIl pourrait durer effectivement d'une part, la procédure d'impeachment suppose que l'on ait suffisamment de voix et d'une part bien sûr chez les représentants dans la chaos sauf représentative mais aussi au Sénat, puisqu'il faut le 2 tiers des voix du du Sénat pour qu'il un véritable impeachment et pour l'instant, les démocrates n'ont pas les voix qu'il faut, et tant que Donald Trump a le soutien des républicains, tant que les républicains ont l'impression que pour notamment leur réélection qui aura lieu en novembre, ils ont besoin d'être soutenus par Donald Trump, rien ne va se passer en matière d'impeachment est ce que vous importe d'ailleurs à ce moment, oui, pardon, allez -y. \r\n\r\nLocuteur MS1 (00:02:02) [88%] :\r\nNon, j'ai, je me posais la question sur la sur sa personnalité, vous évoquiez le le le côté casseurs de codes, est ce que ça devient pas gentiment sa principale force il désarçonne les gens, il va au G7 il hésite pas à jouer du rapport de force frontal, il semble en tout cas faire évoluer, il fait évoluer le dossier coréen, on verra ce que ça donnera la fin mais tout de même là aussi surprend tout le monde est -ce que c'est pas sa principale force, c'est lui qui fait l'agenda. \r\n\r\nLocuteur MS2 (00:02:25) [93%] :\r\nAlors moi, je sais pas si c'est vraiment lui qui fait l'agenda mais certainement il utilise une technique qui l'a utilisé comme un homme d'affaires de créer en quelque sorte, détention d'être excessif de commencer par des tweets excessif le matin, de sorte que tout le monde ensuite réagi et puis en créant, en quelque sorte cette insécurité, ça lui permet d'avancer sur l'un ou l'autre dossier mais sa principale difficulté, me semble -t-il, c'est le manque de vision à moyen terme parce que lui, ce qui l'intéresse c'est d'avoir un résultat immédiat, là aussi, je pense comme un businessman, il faut que ça cache directement en quelque sorte. \r\n\r\nLocuteur MS1 (00:03:05) [88%] :\r\nSa cage directement, mais tout de même, il y avait des décisions gentiment qui se prennent, il y a une cour suprême qui l'entraîne modifier par des nominations, un rôle de l'État qu'il essaie de faire reculer, donc il y a tout de même aussi le plus long terme, ça va, ça va certainement laisser des traces sur il y aura une empreinte Trump. \r\n\r\nLocuteur MS2 (00:03:23) [88%] :\r\nOui, tout à fait la Cour suprême pour l'instant ne change pas vraiment les les plus anciens tiennent bon, j'allais dire c'est comme Gilson Ginsburgh ouais, voilà, ils sont nommés à vie, alors ils espèrent vivre le plus longtemps possible pour voir un nouveau président mais mais il y a toutes les cours fédérales inférieur et là se prennent et des dizaines de milliers de décision par année, qui ne seront pas apportées à la à la Cour suprême et là Trump et toute l'administration républicaine nomme je pratiquement jour après jour, de 2 nouveaux juges qui change la face du monde judiciaire américain et la durée de ces changements seront sont énormes au très long évidemment. \r\n\r\nLocuteur MS1 (00:04:08) [90%] :\r\nPascal Pichonnaz, vu d'ici, vu de ce côté d'Atlantique y a souvent on parle de l'hystérie de Trump on parle possible, voire un peu une forme d'hystérie médiatique ici on pointe très rapidement l'irrationalité du personnage, son côté erratique, est ce que cette perception est la même pour vous qui maintenant avait passé une année là- bas avec le regard du Suisse probablement lecteur de la de la liberté qui est maintenant aux États-Unis, une année. \r\n\r\nLocuteur MS2 (00:04:35) [91%] :\r\nMalgré la distance, je le toujours la liberté, c'est essentiel, mais cela dit pour répondre à votre question : quand je suis arrivé, j'avais vraiment le sentiment de l'européen marqué par le cartésianisme où on se dit voilà on est cartésien, il faut des décisions qui soient structurés et puis on se rend compte que non dans l'approche de Trump et et peut-être aussi dans le dans la culture américaine, il y a des cette culture est fondée sur des contradictions et ses contradictions : elles sont acceptées, elles font partie finalement du débat quotidien qui existe, donc j'ai l'impression qu'il y a pas mal de décisions s'peuvent paraître erratique mais elles font partie de cette encore une fois, de cette stratégie de créer l'excès pour essayer de, d'avoir un gain relativement immédiat mais sur la durée, j'ai quand même des inquiétudes, on va voir maintenant ce qui va se passer, mais on se rend compte quand même que c'est un président partisan, c'est un président qui parle à sa base à la base, qui l'a élu et non pas à l'ensemble des des Américaines et des Américains mais ça peut suffire pour être élu, d'être le le président d'un seul camp, bon je ne suis pas détenteur d'une boule de de cristal mais mais il me semble qu'actuellement, on dit qu'il a peu importe ce qu'il dit ou qu'il fait 35 pourcent des Américains qui sont toujours derrière lui, or ça c'est quand même un un pourcentage énorme et il évidemment beaucoup dans la rhétorique excessive, le lait, les médias traditionnels, note et, bien sûr, chaque excès chaque information qui n'est pas correct, mais ça ne change rien, finalement ceux qui sont derrière Trump reste derrière Trump et les autres, parfois, sont quand même séduit un par certaines propositions qu'il fait, on en a parlé pour le G7 certains démocrates trouvent que c'est peut-être une bonne idée de se replier en quelque sorte un peu plus sur sur la mairie. \r\n\r\nLocuteur MS1 (00:06:35) [89%] :\r\nC'est cette impression qui peut, qui peut se dégager de de de l'homme, qui n'est pas dans l'establishment avec des médias qui le sont peut-être et puis lui il reste fondamentalement libre dès qu'il fait ce qu'il veut et ça ça séduit. \r\n\r\nLocuteur MS2 (00:06:47) [87%] :\r\nOui, ça se je pense à salué sa base la base qui l'a élu voulait quelqu'un qui casse les codes, quelqu'un qui se lève le matin et va parler à Fox News Fox Anne Friends à la ménagère j'allais dire, qui prépare le le poète face le petit-déjeuner, mais évidemment, la question elle est toujours la même et on est dans une un monde globalisé avec une diplomatie qui doit être multilatérale et le comportement du président américain est plutôt un comportement unilatéral, c'est quelqu'un qui, qui a évidemment ça s'il ne s'en cache pas un égo surdimensionné et et ça sur la durée, ce n'est pas sûr que ça, ça apporte un bénéfice pour la Metric. \r\n\r\nLocuteur MS1 (00:07:31) [79%] :\r\nLa sur la durée, Pascal Pichonnaz, qu'on peut voir déséquilibre qui pourrait être menacée dans les dans les institutions américaines, c'est une une mécanique complexe avec cette ça ne balancer ces contre- pouvoirs contre- pouvoirs, le Parlement, la justice qui est forte, la Cour suprême, l'exécutif est ce qu'il y a un risque d'hyperprésidence à ce qu'il tentent le coup, Donald Trump de cette hyperprésidence. \r\n\r\nLocuteur MS2 (00:07:55) [90%] :\r\nBon, le président américain, évidemment, vous le savez, beaucoup plus de pouvoir que le président de la Confédération, il peut avoir des décrets présidentiels, c'est prévu par la Constitution américaine, donc il peut avoir pas mal d'impact, le congrès est censé contrebalancer mais le Congrès, les 2 chambres sont sont républicaine, donc là on le suit encore très largement et puis la la Cour suprême est quand même en majorité conservatrice, donc on voit qu'il a un pouvoir important malgré tout que ce soit par exemple l'Union américaine des s'les c'était des libertés civiles attaque chacune de ses décisions présidentielles qui enfreindraient ou qui enfreignent les droits fondamentaux pour essayer justement de de se poser et d'éviter que que d'ici 2 ou 3 ans, on se retrouve dans une Amérique complètement changé, moi ce qui m'aime me choque peut-être le plus haut qui me paraît aussi durablement changer la politique américaine, c'est le ton, un président qui est 8 en utilisant des sobriquets ou des adjectifs pour qualifier les différents personnages de la vie politique, mais aussi des des particuliers en disant qu'ils sont des menteurs, qui sont des, des, des fours etc ça, ça change le discours et c'est qu'en quelque sorte un président sans étiquette présidentielle si je peux m'exprimer ainsi. \r\n\r\nLocuteur MS1 (00:09:23) [89%] :\r\nPascal Pichonnaz pour pour conclure une note plus personnelle : vous auriez pu potentiellement jouer pour Donald Trump, vous êtes Clerides, clarinettiste depuis 35 ans, si je suis bien informé dans la longue vers à Fribourg, ils ont joué pour Donald Trump à Davos, vous arrivez voulu être. \r\n\r\nLocuteur MS2 (00:09:37) [89%] :\r\nEt j'ai, j'aurai bien voulu y être, en étant à aux États-Unis, c'était très simple, il me suffisait d'appeler Donald Trump pour lui demander de venir avec lui sur Air Force One, malheureusement je crois qu'il y avait déjà beaucoup de journal et je journaliste et il passe avant, apparemment, vous avez eu des échos, il a bien aimé ce que vous avez fait, il a pas eu un très grand sourire, c'est pas si vous avez vu la vidéo mais en tout cas, il semble que les organisateurs étaient très satisfaits et je pense que le canton de Fribourg, une fois de plus à montrer son caractère international, je suis pour la petite histoire, la la Land vers de Fribourg, va se rendre en octobre durant 2 semaines en Inde pour faire une tournée de concerts dans les plus grandes salles de l'Inde, et je pense que là aussi le canton de Fribourg peut parfois vu de Lausanne ou de Genève être content considérées comme rurales, il ne l'est pas, c'est au canton dynamique et puis c'est un canton international. \r\n\r\nLocuteur MS1 (00:10:34) [95%] :\r\nDe la dimension internationale de Fribourg, merci Pascal Pichonnaz. \r\n"], "webPublicationDate": "2018-06-13T06:19:47Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ECA5C388-1808-42E4-B4DC-B38D3BD14416", "internalArchiveId": "ECA5C388-1808-42E4-B4DC-B38D3BD14416", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - Premier entraînement de l'équipe suisse sur sol russe", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Alex Miescher, secrétaire général de l'Association suisse de football\r\nL'équipe de Suisse de football s'est entraînée mercredi pour la première fois sur sol russe. Les joueurs ont ainsi foulé la pelouse du stade du FK Lada, ouvert au public qui a pu assister à la séance.\r\n\r\n* * Sport matin - Premier entraînement de l'équipe suisse sur sol russe  BERNARD ALLEMANN, direct ligne IP \r\n6h40 SPORT MATIN \r\nSPONSOR\r\nDu football.. ce matin.. on part pour la Russie où on vous retrouve.. Bernardin Allemane, bonjour! \r\nToutes les équipes, ou presque, sont maintenant arrivées en Russie.. \r\nL'équipe de Suisse s'est même entraînée hier pour la première fois sur sol russe... sur la pelouse du stade du FK Lada... \r\nBernardin Allemann, vous êtes à Tolliati.. à 800 km au sud -est de Moscou.. \r\nLes camps de base font l'objet de grandes réflexions, voire de compétitions entre pays...  Pourquoi c'est si important.. \r\nparce que sur les environs 90 endroits proposés aux sélection spar la FIFA, les qualités sont inégales. Les Suisses avaient par exemple clairement tracé de la liste une vingtaine d'endroits qui ne correspondaient pas à ses standards. Et puis parce que les équipes passent beaucoup de temps dans ces endrotis.Ils ont lpobligation d'y être 5 jours avant le premier match. Les équipes ne peuvent plus s'entraîner ailleurs que dans leurs stades d'entraînement officiel. Il y aura une exception, c'est l'entraînement de la veille des matchs dans le stade en question. Ainsi la Suisse va jouer dimanche à Rostov-sur-le-Don face au Brésil, les deux équipes s'y entraîneront la samedi.\r\n***Il y a deux ans, la Suisse avait choisi Montpellier, au Sud de la France.. \r\nIl y a 4 ans, au Brésil, elle s'était installé au bord de l'océean atlantique.. \r\nils aiment le chaud et l'eau, les Suisses.. \r\nOui et Togliatti est assez au Sud aussi. Les joueurs ont l'hôtel qui donne sur la Volga avec une petite plage en sable. Et le secrétaire général de l'Asoociaion suisse de football Alex Miescher ne va pas vous contredire, les Suisses aiment le beau...\r\n   1/2 - 0'36''\r\n***ça m'a l'air parfait.. \r\nPourtant, Bernardin, le stade où la Suisse s'entraîne est loin d'être neuf...\r\nIl craque d'un peu partout. Mais ce n'est pas si important. Il a tout de même pu acceuillir 2'000 spectateurs hier pour l'entraînement public des Suisses. CE qui es timportant, ce'st la pelouse, le gazon en lui-même. Une toute nouvelle pelouse a été exigée. Alex Miescher...\r\n  2/2 - 0'27''\r\nUne petite pique aux Néerlandais pas qualifiés pour la Coupe du modne.\r\n***Finalement, il faut un bon hôtel, un bon terrain, et un aéroport pas trop loin. \r\nOu y a-t-il encore d'autres critères?\r\nGérer la vie sociale des joueurs. C'est le plus compliqué, car il y 23 jouerus, il y a plus de 30 personnes de la'ccompagnement. Alors il faut gérer les venues des familles, ou non. Veut.on vivre en vase-clos. La Suisse en 2010 s'étati quasiment barricadé en Afrique du Sud, elle l'avait un peu regretté et avait corigé le tir au Brésil 4 ans plus tard. Par contre il n'y a pas bcp de distraction dans cette ville. Ce n'est pas LA La LAnd, c'est Lada Land. ville qui construit ces voitures, ville industrielle. Il  a certainemtn plus de possibilités de s'amuser pour les Bràsiiliens à Sochi.", "durationSec": 244, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625544", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Premier entraînement de l'équipe suisse sur sol russe", "Sport matin - Premier entraînement de l'équipe suisse sur sol russe / LME_2018-06-13T06:39:00_sport-matin", "Sport matin - Premier entraînement de l'équipe suisse sur sol russe / LME_2018-06-13T06:39:00_sport-matin"], "alternativeSummary": ["L'équipe de Suisse de football s'est entraînée mercredi pour la première fois sur sol russe. Les joueurs ont ainsi foulé la pelouse du stade du FK Lada, ouvert au public qui a pu assister à la séance.", "L'équipe de Suisse de football s'est entraînée mercredi pour la première fois sur sol russe. Les joueurs ont ainsi foulé la pelouse du stade du FK Lada, ouvert au public qui a pu assister à la séance.", "L'équipe de Suisse de football s'est entraînée mercredi pour la première fois sur sol russe. Les joueurs ont ainsi foulé la pelouse du stade du FK Lada, ouvert au public qui a pu assister à la séance."], "variantIds": ["ece-9625560", "ece-9625544"], "isOnline": true, "lastModifiedDate": "2018-06-19T05:13:12Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [85%] :\r\nSport matin avec Crédit Suisse Swiss et inter- discount. \r\n\r\nLocuteur FS2 (00:00:07) [92%] :\r\nEt du football, ce matin, on part pour la Russie, où on vous retrouve Bernardin Allemann, bonjour, bonjour, toutes les équipes Bernardin ou presque sont maintenant arrivées en Russie, l'équipe de Suisse s'est même entraînée hier pour la première fois sur sol russe sur la pelouse du stade du FK Lada, vous êtes Bernardin à Togliatti, on est à 800 kilomètres au sud- est de Moscou, les camps de base font l'objet de grandes réflexions et de compétitions même entre les pays, dites -nous Bernardin pourquoi c'est si important ce camp de base. \r\n\r\nLocuteur MS3 (00:00:38) [90%] :\r\nParce que sur les environs 90, proposé aux 32 sélections par la FIFA et ben les qualités sont inégales, les Suisses avaient par exemple clairement tracé de la liste d'emblée une vingtaine d'endroits qui ne correspondaient pas à leurs standards et puis parce que les équipes passent beaucoup de temps dans ces endroits il sur l'obligation d'y être, en tout cas, 5 jours avant le 1er match les équipes ne peuvent plus s'entraîner ensuite ailleurs que dans leur stade d'entraînement officiel, alors il y aura une exception, c'est l'entraînement de la veille des matchs dans le stade en question ainsi la suite pas jouer dimanche à Rostov-sur-le-Don face au Brésil, là où les les 2 équipes s'y entraîneront le samedi. \r\n\r\nLocuteur FS2 (00:01:14) [93%] :\r\nAlors il y a 2 ans, la Suisse avait choisi Montpellier au sud de la France, il y a 4 ans au Brésil s'était installé au bord de l'océan Atlantique, on a l'impression qu'ils aiment le chaud et l'eau, les Suisses. \r\n\r\nLocuteur MS3 (00:01:24) [91%] :\r\nAbsolument et Togliatti est assez au Sud aussi les les joueurs l'hôtel qui donne sur la Volga, avec une petite plage en sable, bon c'est pas du stade naturel, je vous rassure, et le secrétaire général de l'Association suisse de football Alex mi- ne va pas vous contredire, on va l'écouter les Suisses aiment le beau. \r\n\r\nLocuteur MS4 (00:01:39) [90%] :\r\nOui, certes, elle aime ça, elle aime le climat, mais aussi nous on aime aussi bien être une région qui assied original aussi haut, ici, on sent qu'on est en Russie comparer par exemple pas Sotchi où j'ai lu personnellement eu l'impression, c'est très très beau l'hôtel était super grand confort mais ça aurait pu être Vancouver, ça aurait pu être ailleurs, Stockholm et ici on sent en fait on bouge à l'hôtel, on regarde à travers de la fenêtre et puis on se dit mais c'est quelque chose de spécial, donc on est en Russie le point positif en de plusieurs points positifs, c'est la place au niveau de l'espace, il y a jamais un problème ni à l'hôtel ici pour nous, c'est très, très confortable de travailler ici. \r\n\r\nLocuteur FS2 (00:02:15) [91%] :\r\nTout à l'air parfait pourtant pourtant Bernardin, le stade où les Suisses s'est loin d'être neuf. \r\n\r\nLocuteur MS3 (00:02:22) [89%] :\r\nAh oui, il craque d'un peu partout sur l'intérieur en ce moment, je peux vous le dire, mais ce n'est pas si important, il a tout de même pu accueillir 2000 spectateurs hier pour l'entraînement public des Suisses dans ce qui est important, c'est vraiment la pelouse le gazon lui- même une toute nouvelle pelouse a été exigée est posée Alex mi- Chair. \r\n\r\nLocuteur MS4 (00:02:37) [88%] :\r\nLes joueurs, l'entraîneur il mettent énormément d'importance, c'est leur terrain de travail, donc il faut que ce soit nickel et puis on était là 3 fois qu'on a vu qu'ils ont mis des graines en fait de la pelouse de l'air de Volgograd, nous on dit que c'est la meilleure, donc moi j'étais un petit peu curieux de savoir les réactions des joueurs et puis les premières réactions étaient bonnes, donc secrétaire général soulagé, c'est entièrement les Russes qui s'occupait de la pelouse, certains sont donc la pelouse de Volgograd mais c'était finalement D'hollandais qui ont mis sera donc il y a quand même une partie hollandaise dans cette Coupe du monde. \r\n\r\nLocuteur MS3 (00:03:06) [89%] :\r\nUne petite pique aux Néerlandais, pas qualifié évidemment pour cette Coupe du monde. \r\n\r\nLocuteur FS2 (00:03:09) [96%] :\r\nBon, finalement si on récapitule, il faut un bon hôtel un bon terrain et puis un aéroport pas trop loin, vous avez encore d'autres critères. \r\n\r\nLocuteur MS3 (00:03:17) [89%] :\r\nBen oui, le le le plus compliqué, c'est gérer la vie sociale des joueurs dans ce combat, c'est le plus compliqué, il y a 23 joueurs il y a 35 personnes de l'accompagnement, donc il faut gérer, ben, ces gens -là les venues des familles ou non veut -on vivre en vase clos, la Suisse en 2010, c'était quasiment barricadé en Afrique du Sud, l'avait un peu regretté et avait corrigé le Tir au Brésil, 4 ans plus tard, par contre ici, voilà, il y a pas beaucoup d'distraction dans cette fille -là, ce n'est pas la la Land c'est là- dedans Land, les voitures et c'est la ville qui construit ces voitures, ville industrielle, il a certainement beaucoup plus de possibilités de s'amuser pour les brésiliens à Sotchi. \r\n\r\nLocuteur FS2 (00:03:50) [88%] :\r\nBernardin Allemann en Direct de Lada Laurent atelier petit bonne journée à vous. \r\n\r\nLocuteur FS1 (00:03:55) [78%] :\r\nBonne journée sport matin avec Inter discount crédit si et. \r\n"], "webPublicationDate": "2018-06-13T05:15:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0289A13B-612F-4B09-B5A9-C0419E411D06", "internalArchiveId": "0289A13B-612F-4B09-B5A9-C0419E411D06", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Favre, Cléa;Daniel Pillard, directeur de Ringier Axel Springer pour la Suisse romande;Fathi Derder, conseiller national PLR vaudois;Boukari, Fouad;Stefan Meierhans, Monsieur Prix; extrait du porte-parole du ministère chinois des affaires étrangères;Natacha Koutchoumoff, co-directrice de la Comédie de Genève;Denis Maillefer, co-directrice de la Comédie de Genève\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF4/PLATEFORME TYPE SPOTIFY EN SUISSE PI) C'est peut-être un nouveau modèle économique pour la presse écrite.\r\nL'idée a été lâchée lundi dans l'Agefi par Fathi Derder, le jour d'ailleurs de l'annonce de son départ du journal. \r\nLe conseiller national PLR vaudois appelle de ses voux un « Spotify des médias romands » dit-il pour attirer les jeunes lecteurs. \r\nAutrement dit : une plateforme qui donnerait accès à tous les journaux romands, grâce à un abonnement unique.\r\nUn dispositif qui intéresse déjà certains éditeurs. Cléa Favre.\r\n  1'25''\r\nParmis les réaction, celle du groupe Saint-Paul, qui édite La Liberté, \r\nIl ne souhaite pas participer à ce stade. Il dit vouloir rester maître de la vente de ses contenus. Il a également quelques doutes quant à la mise en valeur de ses productions sur la plateforme, ainsi qu'à leur juste rémunération.\r\n(Bve intemperies) Les violentes intempéries qui ont touché Lausanne pendant la nuit de lundi à mardi ont causé d'importants dégâts, mais pas fait de victimes. \r\nQuelque 400 interventions ont été menées en ville. \r\nPlus de 300 personnes ont été engagées pour faire face à la situation.\r\nAilleurs en Suisse romande, deux gros orages ont aussi touché le canton de Fribourg...\r\nCes intempéries entraîneront un coût cumulé de plusieurs millions de francs, selon les estimations recueillies hier auprès de plusieurs assureurs.\r\n(02/SUITE CAR POSTAL ITV MEIERHANS) *** Le scandale Car Postal couvait depuis des années... Différents signaux d'alarme ont été lancés dès 2012, et notamment par un homme... . \r\nMonsieur Prix, Stefan Meierhans. \r\nC'est ce que montre les rapports d'enquête publiés lundi. \r\nEn 2012 et en 2013, il a émis plusieurs doutes sur la comptabilité de la filiale au vue de certains bénéfices très élevés. \r\nDes doutes qui n'ont pourtant jamais débouché sur des enquêtes ou des investigations formelles. \r\n  0'48''\r\nStefan Meierhans\r\nDes propos recueillis par Marc Menichini.\r\n(09/SOMMET TRUMP-KIM REACTION CHINE ITV) *** Au lendemain du sommet entre Pyongyang et Wasington... les deux présidents se sont mutuellement invités à se rendre respectivement aux Etats-Unis et en Corée du Nord...\r\nKim Jong-un à la Maison Blanche : l'image semble impensable, mais elle pourrait devenir réalité. \r\nTout comme Donal Trump déanbulant sur la place Kim Il-sung à Pyongyang...\r\nLe leader nord coréen a accepté hier l'invitation et affirmé que Donald Trump en avait fait de même...\r\nKim Jong-un qui s'est engagé hier à dénucléariser complètement la péninsule contre des garanties sécuritaires pour son régime. \r\nLes deux dirigeants ont signé une déclaration commune à la portée contestée.\r\nDe son côté, Pekin a salué, ce sommet... Le porte-parole du ministère chinois des affaires étrangères appelle le conseil de sécurité de l'ONU à réexaminer le régime de sanctions à l'égard de Pyongyang...\r\nDes propos recueillis par Michael Peuker\r\n(Bve Migrants Aquairus) Une lueur d'espoir pour les 629 migrants secourus en mer Méditerranée par l'\"Aquarius\". \r\nLe navire a entamé, hier soir, une longue traversé vers l'Espagne, qui a accepté de les laisser débarquer. \r\nLe navire humanitaire francais se trouvait entre Malte et l'Italie, mais les deux pays lui avaient fermé leurs portes.\r\nPour ce voyage de 4 jours vers Valence, l'Aquarius est accompagné de deux navires italiens, qui ont pris à bord une partie des migrants secourus.\r\nCe nouvel épisode de la crise migratoire a déclenché une guerre des mots entre la France et l'Italie...\r\nRome refusant les \"leçons hypocrites\" de Paris, ou de \"pays ayant préféré détourner la tête\", en matière d'immigration. \r\nEmmanuel Macron avait critiqué le \"cynisme\" et 'l'irresponsabilité\" italienne.\r\n(14/REFORME FERROVIERE EN FRANCE PA) *** La France, ou après des mois de polémiques, et alors que la grève est toujours en cours, la réforme de la SNCF est en passe d'être définitivement adoptée. \r\nUne commission paritaire entre sénateurs et députés a validé lundi le texte...\r\nLa réforme doit être voté aujourd'hui en dernière lecture par l'assemblée et demain par les sénateurs. \r\nLa réforme entrera en vigueur en janvier 2020. \r\nAriane Hasler, Malgré la grève, la réforme de la SNCF n'aura été que très peu modifiée par rapport au projet initial...\r\n(Bve Macédoine) C'était un litige vieux de 27 ans. Athènes et Skopje se sont enfin mis d'accord hier sur le futur nom de la Macédoine. \r\nCe sera la République de Macédoine du Nord. \r\nDes pourparlers avaient été relancés il y a quelques mois après l'arrivée au pouvoir du social-démocrate Zoran Zaev. \r\nMais son nouveau nom n'est pas encore gravé dans le marbre : il doit encore être ratifié par le Parlement macédonien puis soumis à un référendum à l'automne, avant d'être ratifié par le Parlement grec. \r\nSauf que le Premier ministre macédonien ne dispose pas de la majorité qualifiée et l'opposition nationaliste a dénoncé l'accord, le qualifiant de \"capitulation\".\r\nCet accord rendrait possible un déblocage de l'adhésion de la petite ex-République yougoslave à l'Union Européenne et à l'Otan.\r\n(19/COMEDIE NOUVELLE EQUIPE ITV DIRECTION) *** Très attendue des amateurs de théâtre, la Comédie de Genève  a présenté hier la programmation de sa prochaine saison.... \r\nLes deux nouveaux co-directeur : Natacha Koutchoumoff et Denis Maillefer était hier sur le chantier de la future scène.\r\nCasques de chantier rose vif sur la tête, ils ont détaillé le fil rouge de leur saison: l'infidélité respectueuse. \r\nStrindberg, Tchekov, Ibsen ou encore Shakespeare, la Comédie de Genève présentera de nombreux textes classiques.. mais revisités. \r\n  0'41''\r\nExtro: Natacha Koutchoumoff et Denis Maillefer au micro de Thierry Sartoretti.\r\n(Bve Mondial FIFA) C'est l'heure du choix: les fédérations membres de la Fifa décident qui, le trio Etats-Unis/Canada/Mexique ou le Maroc, accueillera le premier Mondial à 48 équipes.\r\n207 fédérations de la FIFA désigneront aujourd'hui à Moscou le pays hôte de la Coupe du monde 2026. \r\nFace à l'imposante candidature du trio Etats-Unis - Canada - Mexique, souvent donnée favorite, le Maroc croit encore en ses chances. Le décompte s'annonce serré.", "durationSec": 529, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625553", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-06-13T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-06-13T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9625576", "ece-9625553"], "isOnline": true, "lastModifiedDate": "2018-06-19T05:16:31Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEt c'est le journal de Foued Boukari bonjour Fred bonjour comment sauver la presse écrite romande Fathi Derder, l'ancien rédacteur en chef de l'Agefip propose un Spotify des médias romands Kim Jong Eun sur le sol américain, l'image semble impensable, mais elle pourrait devenir réalité après l'invitation hier de Donald Trump et puis la nouvelle direction de la Comédie de Genève a dévoilé sa première saison, une programmation, on retrouve des Oeuvres de trop fort revisités par des artistes d'aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:28) [95%] :\r\nC'est peut-être un nouveau modèle économique pour la presse écrite, l'idée a été lâchée lundi dans l'Agefip par Fathi Derder, le jour d'ailleurs de l'annonce de son départ du journal, le conseiller national PLR Vaudois appelle de ses voeux un Spotify des médias romands, dit -il, pour attirer les jeunes Lecteurs, autrement dit une plateforme qui donnerait accès à tous les journaux romands grâce à un abonnement unique, un dispositif qui intéresse déjà certains éditeurs Cléa Favre. \r\n\r\nLocuteur FS3 (00:00:51) [92%] :\r\nPour l'élu, le coeur du problème, c'est le mode de distribution des médias, plus du tout en phase avec les nouvelles habitudes de consommation, d'où son projet qu'il mène conjointement avec son collègue de parti, Philippe Nanterre Meaux créer une plateforme avec un abonnement mensuel qui serait de l'ordre de 20 francs approcher Tamedia et Ringier ont tous 2 ouvert la porte à cette expérience Daniel Pillard directeur de Ringier Axel Springer pour la Suisse Romande. \r\n\r\nLocuteur MT4 (00:01:15) [91%] :\r\nL'enjeu, c'est les jeunes Lecteurs, la bonne nouvelle c'est que les jeunes Lecteurs sont prêts à payer pour consommer de l'information, c'est nouveau, on a longtemps dit que sa génération du gratuit à condition de leur proposer un moyen de paiement extrêmement flexible sans engagement dans la durée, or un Spotify de la presse pourrait répondre à ce besoin. \r\n\r\nLocuteur FS3 (00:01:31) [91%] :\r\nPour donner leur feu Vert, les éditeurs attendent que certaines questions soient tranchés quels investissements de départ ou encore quelle clé de répartition des revenus mais Fathi Derder, se montre confiant : il compte lancer une campagne de financement participatif. \r\n\r\nLocuteur MT5 (00:01:44) [89%] :\r\nOn va faire un mélange des disons à peine investisseur institutionnel que nous connaissons et de crowdfunding, vu qu'on voit qu'il y a de l'intérêt de la part de Lecteurs à participer à de nouvelles modèles de ce type a fait un 1er Business plan qui évalue les besoins, si on voulait vraiment démarrer sur une année entière à environ 500000 francs, mais on peut démarrer également à moi l'idée c'est vraiment arriver à poser les bases de cette plateforme qui permettent de développer l'oeuf qui serait absolument indispensable aujourd'hui pour le renouvellement de l'offre médiatique en en Suisse romande, d'une part, mais bien entendu ailleurs aussi. \r\n\r\nLocuteur FS3 (00:02:11) [92%] :\r\nSi le projet réunit 200000 francs il sera lancé assure Fathi Derder réponse le mois prochain. \r\n\r\nLocuteur MS2 (00:02:17) [94%] :\r\nEt parmi les réactions, celle du groupe Saint-Paul qui édite la liberté, il ne souhaite pas participer à ce stade, il dit vouloir rester maître de la vente de ses contenus, il a également quelques doutes quant à la mise en valeur de ses productions sur la plateforme, ainsi qu'à leur juste rémunération les violentes intempéries qui ont touché Lausanne pendant la nuit de lundi à mardi ont causé d'importants dégâts mais pas fait de victimes, quelque 400 interventions ont été menées en ville, ailleurs en Suisse romande, de gros orages ont aussi touché le canton de Fribourg, notamment ces intempéries entraîneront un coût cumulé de plusieurs millions de francs, selon les estimations recueillies hier par auprès de plusieurs assureurs. \r\n\r\nLocuteur FS3 (00:02:50) [94%] :\r\nLe scandale Car Postal couvait depuis des années et différents signaux d'alarme ont été lancés dès 2012 et notamment par un homme. \r\n\r\nLocuteur MS2 (00:02:57) [90%] :\r\nMonsieur Prix Stefan Meierhans c'est ce que montrent les rapports d'enquête publiés lundi en 2 entre 2012 et 2013, il a émis plusieurs doutes sur la comptabilité de la filiale au vu de certains bénéfices très élevé des doutes qui n'ont pourtant jamais débouché sur des enquêtes ou des investigations formelles. \r\n\r\nLocuteur MS6 (00:03:14) [89%] :\r\nLa raison pour laquelle on s'est penché sur le dossier, c'était une hausse des tarifs dans le transport public qui était due à une augmentation du prix du sillon et puis après, on s'est posé la question : mais pourquoi est -ce que c'est possible que CarPostal face un bénéfice sur l'ensemble de l'entité qui est relativement important, tandis que dans les chiffres qui indiquent que vis-à-vis de l'Office fédéral du transport c'est un bénéfice nettement inférieur et on voulait juste avoir une explication pour la différence, et finalement est -ce que vous en avez obtenu alors finalement dans ces rencontres, la question était : qui est ce qui est vraiment le lésé et puisqu'on a mais service juridique à l'époque, moi, indiquait que c'était plutôt question de subventions, c'était donc naturel que l'Office fédéral des transports publics reprennent le dossier. \r\n\r\nLocuteur FS3 (00:04:02) [95%] :\r\nDes propos recueillis par Marc Emenike ni politique internationale, au lendemain du sommet entre Pyongyang et Washington, les 2 présidents se sont mutuellement invités à se rendent respectivement aux États-Unis et en Corée du Nord. \r\n\r\nLocuteur MS2 (00:04:13) [95%] :\r\nKim Jong n'à la Maison Blanche, l'image semble impensable, mais elle pourrait devenir réalité, tout comme Donal Trump déambulant sur la place Kim Il-Sung à Pyongyang le leader nord- coréen a accepté hier l'invitation et affirmé que Donald Trump en avait fait de même, Kim Jong-Un, qui s'est engagé à dénucléariser complètement la péninsule contre des garanties sécuritaires pour son régime, les 2 dirigeants ont signé une déclaration commune à la portée contestée mais de son côté, Pékin salué ce sommet, le porte- parole du ministère chinois des Affaires étrangères, appelle le Conseil de sécurité de l'ONU à réexaminer le régime de sanctions à l'égard de Pyongyang. \r\n\r\nLocuteur MS7 (00:04:45) [90%] :\r\nAuchan aller au Koweït induits concernant la levée des sanctions, les résolutions du Conseil de sécurité sont claires : elle prévoit qu'en cas de coopération de la part de la Corée du Nord et selon les changements de situation, le Conseil de sécurité se prononcera sur un assouplissement ou une levée des sanctions sur la Corée du Nord, ces sanctions ne sont pas une fin, soit nous sommes d'avis que le Conseil de sécurité doit soutenir les efforts diplomatiques récents et contribuer ainsi à la stabilisation politique de la crise sur la péninsule coréenne au morale lit plus, donc, pendant que vous étiez de Vatine Jean. \r\n\r\nLocuteur MS2 (00:05:20) [95%] :\r\nDes propos recueillis par Michaël Poker, une lueur d'espoir pour les 629 migrants secourus en mer Méditerranée par l'Aquarius, le navire a entamé hier soir une longue traversée vers l'Espagne qui a accepté de les laisser débarquer le navire humanitaire français se trouvait entre Malte et l'Italie, mais les 2 pays avaient fermé leurs portes pour ce voyage de 4 jours vers Valence l'Aquarius est accompagné de 2 navires italiens qui ont pris à bord, une partie des migrants, ce nouvel épisode de la crise migratoire a déclenché une guerre des mots entre la France et l'Italie Rome refusant les leçons hypocrites de Paris ou de pays ayant préféré détourner la tête en matière d'immigration Emmanuel Macron avait critiqué lui le cynisme et l'irresponsabilité. \r\n\r\nLocuteur FS3 (00:05:57) [92%] :\r\nItalienne, la France ou après des mois de polémiques, et alors que la grève est toujours en cours, la réforme de la SNCF est en passe d'être définitivement à 2. \r\n\r\nLocuteur MS2 (00:06:05) [95%] :\r\nUne commission paritaire entre sénateurs et députés a validé lundi le texte, la réforme doit être voté aujourd'hui en dernière lecture par l'Assemblée et demain par les sénateurs, réforme qui entrera en vigueur en janvier 2020 Ariane Hasler Malgré la grève cette réforme de la SNCF n'aurait été que très peu modifié par rapport au projet initial. \r\n\r\nLocuteur FS8 (00:06:23) [94%] :\r\nLa longue grève perlée, il n'y aura rien fait la réforme telle qu'elle a été imaginée dans ses grandes lignes par le gouvernement entrera bel et bien en vigueur en janvier 2020, au programme, l'arrivée d'entreprises concurrentes dans le transport intérieur voyageur la transformation en société anonyme de la SNCF et la fin de l'embauche des nouveaux salariés aux fameuses statut des cheminots cheminots qui ont quand même obtenu que le texte soit un peu adouci sur certains points par exemple quand une ligne régionale SNCF passera à la concurrence comme le permettra désormais la loi, les salariés qui seront transférés dans la nouvelle entreprise conserveront les droits liés à leur statut, désormais, les syndicats ne peuvent plus rien pour modifier le texte, le calendrier de la grève court toujours, pour l'heure, jusqu'au 28 juin mais la bataille, elle est terminée, Ariane Hasler rtsinfo Paris. \r\n\r\nLocuteur MS2 (00:07:13) [96%] :\r\nC'est un litige vieux de 27 ans, Athènes et Skopje se sont enfin mis d'accord hier sur le futur nom de la Macédoine, ce sera la République de Macédoine du Nord, le texte doit encore passer devant le Parlement macédonien, puis être soumis à référendum à l'Automne avant d'être ratifié par le Parlement grec. \r\n\r\nLocuteur FS3 (00:07:31) [96%] :\r\nLa Comédie de Genève, a présenté hier la programmation de sa prochaine saison. \r\n\r\nLocuteur MS2 (00:07:35) [95%] :\r\nLes 2 nouveaux co- directeur Natacha Koutchoumoff et Denis Maillefer était hier sur le chantier de la future scène casques de chantier rose vif sur la tête, ils ont détaillé le fil rouge de leur saison, l'infidélité respectueuse Strindberg Tchekhov, Ibsen ou encore Shakespeare là comme idée de Genève présentera de nombreux textes classiques mais revisités. \r\n\r\nLocuteur FS9 (00:07:54) [93%] :\r\nLa bataille des anciens et des modernes pour moi, elle a peu de sens, il y a des textes classiques, peut-être avec une réappropriation d'un geste d'un metteur en scène, nous, on croit qu'il y a des grands auteurs qui a des grands textes, on veut pas systématiquement les dépecer mais on pense qu'on peut s'autoriser, comme le font les Allemands et les Anglais depuis une centaine d'années s'autoriser pour le plateau alors le plus juste possible pour une représentation. \r\n\r\nLocuteur MS7 (00:08:25) [92%] :\r\nNous, on veut surtout rien s'interdire, à vrai dire, donc des textes à la lettre d'un bout à l'autre, entre guillemets, classique, c'est absolument possible, c'est le regard qui compte. \r\n\r\nLocuteur MS2 (00:08:35) [93%] :\r\nLa Natacha Koutchoumoff et Denis Maillefer, co- directeur de la Comédie de Genève, au micro de Thierry ça. \r\n\r\nLocuteur FS3 (00:08:41) [86%] :\r\nT'aurais dit le journal de Foued Boukari 6 heures 39 bon réveil à vous sur la première dans la suite de cette demi heure la presse et l'éthique. \r\n"], "webPublicationDate": "2018-06-13T04:45:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-58AAF937-F68F-49E8-BD51-F54AC1EA30F0", "internalArchiveId": "58AAF937-F68F-49E8-BD51-F54AC1EA30F0", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Céline Amaudruz, vice-présidente de l'UDC;Doris Leuthard, conseillère fédérale;Marc-Olivier Buffat, président du parti vaudois;Annette Willi, présidente de la section Suisse de Ican;Leif Agneus, Directeur Général Manpower Suisse\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(TF3 - Congrès FIFA) A la veille du Mondial ....en Russie...\r\nIl est donc déjà temps de décider...qui organisera la Coupe du Monde de football...2026.\r\nDeux candidats sont en lice...d'un côté le Maroc...de l'autre un trio Etats-Unis-Mexique-Canada.\r\nLe Congrèes de la FIFA rendra sa décision aujourd'hui  à Moscou, et vous êtes sur place, Bonjour Joël Robert!\r\n(bonjour...)\r\nLes trois pays américains partent favoris de cette élection ??\r\n(((( Oui\r\n- Rapport favorable. 4/5.  2.7/5 pour Maroc\r\n- Pas de risque majeur dans l'organisation pour ce trio, alors que le rapport estime qu'au Maroc les risques sont élevés au niveau des stades, de l'hébergement et des transports\r\n- 48 équipes: 80 matchs. Tous dans des stades existants en Amériques alors que 6 provisoires doivent êtres construits au Maroc\r\n- Arguments de poids: Les retombées pour la FIFA qui a besoin de liquidités: 13 miards en Amérique contre 5 en Afrique)))\r\n**** Joël, on se souvient des choix choix controversées en 2010....de la Russie et du Qatar....c'est un petit comité qui l'avait décidé.... Aujourd'hui...pour la première fois...tous les pays voteront...Est-ce ça va re-distribuer les cartes ?\r\n((( OUI....)))\r\n******* Joël Robert en direct de Moscou. Verdict dans la journée\r\n(Berset ne rencontrera pas Poutine) Après ce vote....ce sera demain...l'ouverture  la Coupe du Monde...2018....en Russie...\r\nLa Suisse débutera dimanche....face au Brésil...\r\nEn marge de cette rencontre...le président de la confédération ALain Berset..espérait une rencontre Vlaidmir Poutine...\r\nEt bien....elle n'aura pas lieu...C'est une information RTS...\r\nSelon un porte-parole du département d'Alain Berset...le président russe...\"n'a...finalement...pas pu se libérer\"...\r\n(TF6/PRESSION SCHWALLER PI 7H) ***\"Les réseaux de copinage PDC au sein de La Poste ont une large part de responsabilité dans les événements\" : cette charge politique est signée par l'UDC.\r\nLe parti revient sur les malversations comptables au sein de la Poste et de CarPostal. \r\nIl a déposé hier....une motion, demandant aux personnes licenciées de rembourser...pour chaque année de tricherie.... les salaires et bonus dépassant 200 mille francs.\r\nL'UDC qui tire à boulets rouges sur le parti démocrate-chrétien... un vieux reproche, Thibaut Schaller.\r\n  1'43''\r\n((C'est ce que l'on appelle à Berne le \"FILZ\", le réseau politique, plus péjorativement: le copinage. Le PDC est régulièrement accusé par ses adversaires politiques d'être trop bien représenté dans les sphères dirigeantes des entreprises en mains de la Confédération. Céline Amaudruz, vice-présidente de l'UDC.\r\nSON\r\nAu coeur des reproches envers le conseil d'administration de la Poste, un homme, Urs Schwaller. L'ancien conseiller aux Etats démocrate-chrétien, en poste depuis l'été 2016, serait même \"protégé\" par sa carte de parti, estiment certains adversaires du PDC. La ministre Doris Leuthard, sur ces questions, s'est montrée agacée.\r\nSON\r\nLe président de la poste, Urs Schwaller a reconnu l'autre jour être passé à côté de certaines informations qui lui avaient été transmises avant que l'affaire n'éclate. , Il doit désormais attendre avec impatience les résultats des différentes enquêtes encore en cours. Histoire de clarifier son rôle dans cette affaire.))\r\n(Intempéries BREVE) La Suisse romande...toujours sous les pluies...\r\nAprès Lausanne lundi, de fortes averses se sont abattues hier soir dans plusieurs cantons. \r\nDans le Jura, une rivière a débordé...et les routes sont coupées. \r\nLa région la plus touchée se situe entre les localités de Courroux et de Vicques. \r\nDans la région de Genève et jusqu'à Versoix, les fortes pluies ont mobilisé les pompiers à une trentaine de reprises pendant cette nuit. \r\n De grosses averses aussi dans le Chablais...\r\nEt à  signaler encore... un  éboulement de terre et de neige qui obstrue.... la route du col du Grand-Saint-Bernard.\r\nLa route devrait être rendue à la circulation ce matin.\r\n(03/VD/ DEAL DE RUE SOLUTIONS DU PLR PI) ***Dans le canton de Vaud...après le parti socialiste, c'est au tour du PLR de présenter ses solutions pour lutter contre le trafic de drogue. \r\nUn sujet qui fait débat depuis des jours à Lausanne. \r\nLe PLR entend lui aussi agir au niveau communal, cantonal et.... fédéral pour améliorer la prévention et surtout pour durcir les sanctions. \r\nTania Barril\r\n  1'01''\r\n((Pour le PLR, les amendes ne sont pas suffisemment dissuasives. Les dealers doivent être condamnés à des peines de prison, jusqu'à 6 mois en cas de récidive. Selon Marc-Olivier Buffat, président du parti vaudois, les autorités ont fait preuve de laxisme dans ce débat.\r\nSON\r\nEt face au problème du manque de place en prison, le PLR propose de créer une plateforme intercantonale pour pouvoir utiliser les places disponibles dans les cantons voisins.))\r\n(Procès Abramovitch) ***Et dans un canton voisin......justement..à Fribourg.......la fin d'un déjà....du procès du siècle....celui de l'homme d'affaire russe Roman Abramovitch...\r\nLa BERD...la Banque europééene...pour la développement..retire sa plainte contre le milliardaire...\r\nInformation du Journal Le Temps...\r\nUne convention extra-juciaire...dont les termes restent secrest.... a été signée hier...\r\nSuite à une créance, la Banque réclmmait..à Roman Abramovtich, son asoccié et la société Gazprom......un dédommagement de 46 millions de francs.\r\n(08/SOMMET TRUMP-KIM VU DE SINGAPOUR PA) ***A peine rentré de Sinagrpour.......Donald Trump...et Kim-Jong Eun...se donnent déjà rendez-vous...\r\nLe leader nord-coréen invite officiellement son homologue américain à Pyongyang. \r\nEt il accepted'ores et déjà....de se rendre....à Washington au moment opportun. \r\nAnnonce tombée moins de 24 heures après une première rencontre historique...\r\nKim Jong-Eun....s'est engagé à dénucléariser complètement la péninsule...contte des garanties sécuritaires pour son régime. \r\nEn Corée du Nord, les médias officiels évoquent ce matin.... la victoire de leur leader.\r\nMichael Peuker...\r\n((La rencontre du siècle. C'est le titre du jour du principal journal nord-coréen. Une première page inondée de photos du leader suprême assis face au président américain ou marchant à ses côtés. La feuille officielle évoque les nombreuses concessions arrachées par Kim Jong-Un : la fin des exercices militaires conjoints avec la Corée du Sud, les garanties sécuritaires et la levée des sanctions économiques. Or le président américain et son équipe l'on réaffirmé hier : pas question de lever ces sanctions dans l'immédiat. Pyongyang devra d'abord s'engager dans la voie de la dénucléarisation complète. Et ça, ça peut prendre beaucoup de temps a déclaré Donald Trump en conférence de presse.\r\nLa dénucléarisation, point central de la déclaration signée par Kim Jong-Un, est éludée par la presse nord-coréenne. occultée pour présenter le voyage de son président comme une des plus grandes victoires de l'histoire du pays. Un évènement exploité au maximum pour renforcer l'image, la stature du jeune dirigeant à l'interne. Une préoccupation majeure du pouvoir en place. Michael Peuker, RTSInfo, Singapour.))\r\n(12/SOMMET TRUMP-KIM REACTION ICAN ITV WILLI) Le texte...signé hier...à Singapour....a été salué par certains...\r\nMais beaucoup d'observateurs soulignes son caractère flou...et peu contraignant...\r\nLes deux leader avaient pourtant à leur disposition un instrument déjà existant:  le Traité sur l'interdiction des armes nucléaires, adopté par les nations unies en 2017 \r\nL'ONG... I-CAN, , à l'origine du texte, a d'ailleurs obtenu l'an dernier le prix nobel de la paix. \r\nAnnette Wi-lli, est présidente de la section Suisse d'I-CAN....\r\nAnouk Henry lui a demandé comment elle expliquait le choix des deux dirigeants. \r\n   0'38''\r\n(Macédoine renommée) Ne l'appelez plus Macédoine...mais République...de Macédoine du Nord...\r\nAprès 27 ans de querelle...la Grèce a accepté hier soir...la nouvelle dénomination...choisie par la autorités macédoniennes...\r\nLa fin peut-être d'un long marathon diplomatique et sémantique.... entre les deux pays...avec en toile de fond...l'héritage d'Alexandre le Grand....\r\nMais attention.... le parlement macédonien doit encore donner fon feu vert...et là...rien n'est encore gagné.\r\nL'importante opposition nationaliste...a dénoncé...hier...une \"capitulation....\r\n(13/MIGRANTS SUR AQUARIUS PA) ****Les 629 migrants...bloqués depuis dimanche sur le navire Aquarius....ont entamé...hier soir....leur longue traversée vers l'Espagne...\r\nIls sont désormais répartis sur trois navires....deux italiens...et l'embarcation de l'ONG SOS Méditerannée...\r\nLe voyage en Méditerannées... devrait durer au moins quatre jours. \r\nEt sur le plan politique, la  polémique prend de l'ampleur...avec des échanges musclés entre la France et l'Italie....\r\nCorrespondace à Rome : Eric Jozsef\r\n  0'52''\r\n((La décision du ministre de l'Intérieur Matteo Salvini de fermer l'accès aux ports italiens à l'Aquarius divise profondément l'opinion publique italienne. Pour ses partisans, le leader de la Ligue d'extrême-droite est un \"héros\" comme titre le quotidien populaire Libero alors que l'opposition dénonce un démagogue sans pudeur et sans vergogne. Mais hier, la polémique a pris une dimension internationale. Le président français Emmanuel Macron a en effet dénoncé je cite la \"part de cynisme et d'irresponsabilité du gouvernement italien\". Ce qui a provoqué la colère de Rome. Nous n'avons pas à recevoir des \"leçons hypocrites\" de pays comme la France qui ont préféré détourner la tête sur la question migratoire a répliqué l'entourage du président du Conseil Giuseppe Conte, lequel, selon la presse italienne, envisagerait d'annuler la rencontre bilatérale avec Emmanuel Macron prévue vendredi à Paris. )) \r\nTeasing invité....\r\n(17/OPTIMISME DANS LES EMPLOIS PI) Mais avant celà retour en Suisse...avec des perspectives optimistes....sur le front de l'emploi...\r\nLes professionnels du recrutement s'attendent à un boom des embauches cet été....\r\nLes intentions d'engager des employés devraient progresser de 5% entre juillet et août,  selon le baromètre Manpower publié hier \r\nIl s'agirait alors du meilleur trimestre depuis 2012.\r\nUne annonce qui tranche avec les licenciements massifs qui se sont enchainés....ces derniers jours. \r\nCe qui explique ce paradoxe, c'est que les licenciements font généralement plus de bruits que les embauches. \r\nCynthia Racine\r\n  1'12''\r\n((Nestlé qui supprime jusqu'à 500 postes dans l'informatique. Les magasins OVS qui ferment leurs portes: 1150 postes touchés. Suppression aussi de 500 emplois chez Postfinance. \r\nSans compter les restructurations au Matin.\r\nLes annonces de licenciements de masse se sont enchaînées ces derniers jours. En parallèle, le géant du recrutement, Manpower, prévoit des intentions d'embauches record. Mais pour Leif Agneus, Directeur Général Manpower Suisse, il n'y a pas de paradoxe.\r\nSON\r\nEt si les intentions d'embauches sont particulièrement bonnes en Suisse le problème pourrait venir, non pas du manque de postes ouverts mais de la rareté de la main d'oeuvre.  Manpower parle de pénurie de talents en Suisse où l'on s'approche progressivement du plein emploi.))\r\n(Tour de Suisse cycliste) En cyclisme... Christopher Juul Jensens a remporté hier la 4e étape du Tour de Suisse.\r\nLe Danois a signé la plus belle victoire de sa carrière... sous une pluie battante... entre Gansingen... en Argovie et Gstaad... dans le canton de Berne\r\nLe Thürgovien Stefan Küng conserve le maillot jaune de leader.\r\nLes coureurs repartiront de Gstaad aujourd'hui pour rallier Loèche-les-Bains... en Valais\r\nUne étape qui comprend trios ascensions...et qui devrait permettre d'avoir une idée plus claire des forces en présence\r\nCe sera aussi la seule étape du tour de suisse qui passera par la Suisse romande.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 838, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625554", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2018-06-13T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2018-06-13T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9625577", "ece-9625554"], "isOnline": true, "lastModifiedDate": "2018-06-19T05:18:13Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nà la une ce matin, le sort des réfugiés de l'Aquarius, provoque une véritable crise politique en Europe crise à l'intérieur des États crise entre les États également l'Italie et la France, échangent des amabilités peu courante, alors que l'Espagne se mobilisent pour accueillir ces 630 hommes, femmes et enfants, mais si le cas de l'Aquarius semble réglé, rien n'est résolu, que va -t-il se passer à l'avenir, que faire de ces bateaux chargés de demandeurs d'asile en reçoit tout à l'heure, Charles, il est chercheur dans plusieurs universités, spécialiste du sujet, autres invités ce matin, Pascal Pichonnaz, ancien doyen de la faculté de droit de Fribourg, vient de passer un an comme professeur à l'université de Georgetown, à Washington, l'occasion de faire avec lui une radiographie de cette Amérique qui fascine qui irrite Amérique qui interpelle en tout cas, Pascal Pichonnaz, que l'invité de Romain Clivaz dans une demi- heure et puis dans cette matinale encore nous évoquerons la taxe rose aussi prix qui sont plus élevés pour les produits destinés aux femmes, le problème se retrouve jusque dans les toilettes publiques des gares Zellweger plus cher pour les femmes que pour les hommes de la discrimination pure et simple, nous dira Romain Bardet explication tout à l'heure, là tout de suite, c'est l'heure du journal oui c'est avec Julien Maurin Guertin bonjour Julien. \r\n\r\nLocuteur MS2 (00:01:19) [91%] :\r\nBonjour, où se jouera la Coupe du monde de football 2026 les pays membres de la FIFA, le décide aujourd'hui à Moscou, d'un côté une candidature Transaméricaine États-Unis, Canada, Mexique, de l'autre, le Maroc est forcément des spéculations sur les votes de chaque pays membre après la rencontre, il sera donne déjà rendez- vous Donald Trump et Kim Jong Un n'ont accepté cette nuit des invitations mutuelles en Corée et aux États-Unis pour détailler peut-être leur plan dénucléarisation un texte encore valable alors que pourtant au niveau international, un traité existe déjà dans ce journal, également la charge de l'UDC, suite à l'affaire CarPostal et l'accuse le PDC de copinage demande au personnel licencié les mieux payés de rembourser une partie de leur salaire. \r\n\r\nLocuteur MS3 (00:02:04) [94%] :\r\nà la veille du début du Mondial, en Russie, il est donc déjà temps décider qui organisera la Coupe du monde de football 2026 2 candidats sont en lice : d'un côté, le Maroc, de l'autre un trio, États-Unis, Mexique, Canada, le congrès de la FIFA rendra sa décision aujourd'hui à Moscou et vous êtes sur place Bonjour Joël Robert bonjour Julien les 3 pays américains partent favoris de cette élection. \r\n\r\nLocuteur MS4 (00:02:28) [94%] :\r\nEn effet, le rapport de la FIFA est favorable à ce trio, qui fait campagne sous le slogan : United 2026 unis pour 2026 une note de 4 sur 5 pour le trio américain de 2 virgule 7 sur 5 pour le Maroc, il n'y a pas de risque majeur dans l'organisation pour le trio alors que le rapport estime qu'au Maroc, les risques sont élevés au niveau des stades de l'hébergement et des transports il y aura 48 équipes 80 matchs tous dans des stades existants en Amériques alors que 6 provisoires doivent être spécialement construit au Maroc, autre argument de poids : les retombées économiques pour la FIFA, qui a besoin de liquidités 13 milliards en Amérique contre 5 en Afrique, même si, même si les impacts publicitaires sont plutôt favorables au Maroc. \r\n\r\nLocuteur MS3 (00:03:08) [88%] :\r\nJoël, on se souvient des choix controversées en 2010 de la Russie et du Qatar, c'est un petit comité qui l'avait décidé, à l'époque, aujourd'hui pour la première fois, tous les pays voteront, est ce que ça va redistribuer les cartes. \r\n\r\nLocuteur MS4 (00:03:20) [90%] :\r\nOui, cela peut redistribue les cartes et en faveur du Maroc, il y aura 202 votants total Orlan tout à l'heure, pardon, la majorité absolue à 100 de l'Afrique à 53 voix l'Europe 55 toute l'Amérique, c'est 42 voix seulement l'Asie 46, vous l'aurez compris le report des voix peut jouer un rôle décisif d'ailleurs, plusieurs pays européens dont la France et la Serbie ont déjà déclaré vouloir voter le Maroc, selon le président français, une bonne moitié des voix européenne est acquise pour le Maroc, la Suisse, elle n'est pas encore décidé le président attend le dernier moment pour choisir ou l'Amérique ou le Maroc et puis dans cette désignation, il y a aussi, et comme toujours d'ailleurs un côté politique, je vous rappelle que Michel Platini a changé de position et d'avis par rapport au Qatar après une visite que lui ont fait Sarkozy et l'émir du qu'apparemment le vote de 2010, cette fois -ci, Donald Trump pourrait aussi jouer un rôle plutôt ses tweets ce qui a annoncé des représailles économiques au pays qu'ils ne soutiendraient pas sa candidature et puis dernière chose, le choix est aussi un test pour Infantino le président en panne le président qui a promis beaucoup d'argent, fédérations mais le président Infantino qui est contestée par les Européens, notamment une victoire du Maroc serait clairement une défaite pour le président Infantino. \r\n\r\nLocuteur MS3 (00:04:27) [95%] :\r\nMerci Joël Robert, en Direct de Moscou : verdict attendu en fin de journée et après ce vote, ce sera demain l'ouverture de la Coupe du monde de 1018 en Russie la Suisse débutera dimanche face au Brésil, vous le savez sans doute, et en marge de cette rencontre, le président de la Confédération Alain Berset espérait une rencontre avec Vladimir Poutine, hé bien elle n'aura pas lieu, c'est une information RTS, selon un porte- parole du département d'Alain Berset, le président russe n'a finalement pas pu se libérer. \r\n\r\nLocuteur FS5 (00:04:53) [96%] :\r\nLes réseaux de copinage PDC au sein de la Poste ont une large part de responsabilité dans les événements cette charge politique elle est signée par l'UDC. \r\n\r\nLocuteur MS3 (00:05:01) [94%] :\r\nParti revient sur les malversations comptables au sein de la Poste et de CarPostal, il a déposé hier une motion demandant aux personnes licenciées de rembourser pour chaque année de tricherie, les salaires et bonus dépassant 200000 francs, l'UDC qui tire à boulets rouges sur le parti démocrate chrétien, un vieux reproche Thibaut Schaller. \r\n\r\nLocuteur MS6 (00:05:19) [94%] :\r\nC'est ce que l'on appelle à Berne le filtre le réseau politique plus péjorativement le copinage, le PDC est régulièrement accusé par ses adversaires politiques, d'être trop bien représenté dans les sphères dirigeantes des entreprises en mains de la Confédération à l'image de Céline Amaudruz, vice- présidente de l'UDC. \r\n\r\nLocuteur FS7 (00:05:35) [90%] :\r\nC'est le PDC qui est en cause dans ce dossier, dans la mesure où la conserve fédéral responsable de ce dossier et PDC que le président du conseil d'administration PDC donc oui la Christian se pose, ce qui est le plus important à mon sens, c'est que, au moment du renouvellement du conseil d'administration qui doit se faire dans 14 jours des questions de gouvernance soient posées. \r\n\r\nLocuteur MS6 (00:05:56) [96%] :\r\nAu coeur des reproches envers le conseil d'administration de la Poste, un homme, son président Urs Valère, l'ancien conseiller aux États démocrate- chrétien en fonction depuis l'été 2016 serait -il protégé par sa carte de parti en conférence de presse la question agace la ministre PDC Doris Leuthard. \r\n\r\nLocuteur FS8 (00:06:14) [89%] :\r\nFlou intimement mutisme, je serais heureux si vous pouviez arrêter enfin avec ces absurdités, il ne s'agit pas d'une affaire politique, même si ça plairait sans doute à certains d'entre vous, aucun parti politique n'a eu d'influence ici avec ces malversations et si vraiment si vous voulez vraiment chercher des responsables qui ont manqué à leur devoir, vous verrez qu'ils ne sont précisément pas membre du PDC ni Mitt quid terre va peu. \r\n\r\nLocuteur MS6 (00:06:37) [93%] :\r\nCette contre- attaque rappelle celle de Gerhard Pfister, président du PDC qui avait montré que le PS et le PLR avaient aussi leur part de dirigeants d'extraits quant au président de la poste Urs Schwaller, a reconnu l'autre jour, être passé à côté de certaines informations qui lui avaient été transmises avant que l'affaire n'éclate sous cette nouvelle pression politique, il doit désormais attendre avec impatience les résultats de l'enquête, de fait, Paul, histoire de clarifier son rôle dans cette affaire. \r\n\r\nLocuteur MS3 (00:07:02) [94%] :\r\nLa Suisse romande toujours sous les pluies après Lausanne lundi de fortes averses se sont abattues hier soir dans plusieurs cantons dans le Jura, une rivière a débordé les routes sont coupées, la région la plus touchée se situe entre les localités de Courroux et de Vicques dans la région de Genève jusqu'à Versoix, les fortes pluies ont mobilisé les pompiers, à une trentaine de reprises pendant cette nuit de grosses averses aussi dans le Chablais et à signaler encore un éboulement de terrain de neige qui obstrue la route du col du Grand-Saint-Bernard Saint-Bernard, la route qui devrait être rendue à la circulation ce matin. \r\n\r\nLocuteur FS5 (00:07:33) [95%] :\r\nDans le canton de Vaud après le parti socialiste, c'est au tour du PLR de présenter ses solutions pour lutter contre le trafic de drogue. \r\n\r\nLocuteur MS3 (00:07:39) [97%] :\r\nUn sujet qui fait débat depuis des jours à Lausanne le PLR entend lui aussi agir au niveau communal, cantonal et fédéral pour améliorer la prévention et surtout pour durcir les sanctions Tania Bari. \r\n\r\nLocuteur FS5 (00:07:52) [96%] :\r\nPour le PLR, les amendes ne sont pas suffisamment dissuasive, les dealers doivent être condamnés à des peines de prison jusqu'à 6 mois en cas de récidive selon Marc-Olivier Buffat, président du parti Vaudois, les autorités ont fait preuve de laxisme dans ce débat. \r\n\r\nLocuteur MS9 (00:08:05) [91%] :\r\nFranchement, mettre une amende à un dealer Yvan de boulettes et il va la payer, c'est juste totalement incohérent, je crois que la population aujourd'hui l'a compris son heureux de voir qu'elle rejoint les propositions faites par le PLR depuis de nombreuses années et nous souhaitons maintenant que le Conseil d'État, de gauche, la municipalité de Lausanne archi- dominatrice à gauche se mettre enfin au travail et cessent de nous enfumer en nous disant que c'est compliqué qu'on frappe, on étudiera, maintenant il y a des propositions à faire la proposition que nous faisons à Berne, a le mérite d'être proportionnée, d'ouvrir un débat, d'être assez facilement applicable, nous souhaitons la un renforcement du dispositif pénal. \r\n\r\nLocuteur FS5 (00:08:46) [96%] :\r\nEt face au problème du manque de places en prison, le PLR propose de créer une plateforme intercantonale pour pouvoir utiliser les places disponibles dans les cantons voisins. \r\n\r\nLocuteur MS3 (00:08:53) [91%] :\r\nEt dans un canton voisin justement à Fribourg la fin déjà du procès du siècle, celui de l'homme d'affaires russe Roman Abramovitch la Berd, la Banque européenne pour le développement, retire sa plainte contre le milliardaire, information du journal Le Temps, une convention extra- judiciaires, dont les termes restent secrets, a été signé hier suite à une créance, la banque à Roman Abramovitch son associé à la société Gazprom un dédommagement de 46 millions de francs. \r\n\r\nLocuteur FS5 (00:09:18) [83%] :\r\nL'actualité internationale maintenant à peine rentré de Singapour, Donald Trump hacking Jong un nous se donne déjà rendez- vous. \r\n\r\nLocuteur MS3 (00:09:24) [95%] :\r\nLe leader nord- coréen invite officiellement son homologue américain à Pyongyang et il accepte d'ores et déjà, de se rendre à Washington au moment opportun, annonce tombée, moins de 24 heures après une première rencontre historique Kim Jong Eun s'est engagé à dénucléariser complètement la péninsule contre des garanties sécuritaires pour son régime en Corée du Nord, les médias officiels évoquent ce matin, la victoire de leur leader, Michael Peuker. \r\n\r\nLocuteur MS10 (00:09:47) [95%] :\r\nLa rencontre du siècle, c'est le titre du jour du principal journal nord- coréen, une première page inondée de photos du leader suprême assis face au président américain ou marchant à ses côtés la feuille officielle évoque les nombreuses concessions arrachées par Kim Jong-Un la fin des exercices militaires conjoints avec la Corée du Sud, les garanties sécuritaires et la levée des sanctions économiques, or le président américain et son équipe l'ont affirmé, hier, pas question de lever ces sanctions dans l'immédiat, Pyongyang devra d'abord s'engager dans la voie de la dénucléarisation complète et ça, ça peut prendre du temps, a prévenu Donald Trump en conférence de presse la dénucléarisation point pourtant central de la déclaration signée par Kim Jong-Un était éludée par la presse nord- coréenne occultée pour présenter le voyage de son président, comme une des plus grandes victoires de l'histoire du pays, un événement exploiter au maximum donc pour renforcer l'image la stature du jeune dirigeant à l'interne, une préoccupation majeure du pouvoir en place, Michael Peuker rtsinfo Saint-Gall. \r\n\r\nLocuteur MS3 (00:10:48) [90%] :\r\nPour le texte signé hier à Singapour a été salué par certains, mais beaucoup d'observateurs soulignes son caractère flou et peu contraignant, les 2 leaders avaient pourtant à leur disposition un instrument déjà existant le traité sur l'interdiction des armes nucléaires adopté par les Nations Unies en 2017 l'ONG Heineken, à l'origine du texte, a d'ailleurs obtenu l'an dernier le prix Nobel de la paix Annette Villiers est présidente de la section Suisse Daïc Anouk Henry lui a demandé comment elle expliquait : le choix des 2 dirigeants. \r\n\r\nLocuteur FT11 (00:11:15) [94%] :\r\nIl y a plusieurs façons de voir ça, après je je ne peux que parler en mon nom, je pense qu'en effet ça peut être une première étape, c'est possible que monsieur de femmes Kim Young Nina vont approfondir cet accord et en ayant des des projets plus concret, après il ne faut pas oublier que les États-Unis se sont farouchement opposés au traité sur l'interdiction des armes nucléaires, donc c'est peut-être aussi pour eux une façon de ne pas soutenir ce processus qui est porté par la communauté internationale au sens large, mais de faire leur propre processus à. \r\n\r\nLocuteur MS3 (00:11:54) [95%] :\r\nNe l'appelez plus Macédoine mais République de Macédoine du Nord après 27 ans de querelle, la Grèce a accepté hier soir la nouvelle dénomination choisie par les autorités macédoniennes la fin peut-être d'un long marathon diplomatique et sémantique ente les 2 pays, avec en toile de fond l'héritage d'Alexandre le Grand, mais attention, le parlement macédonien doit encore donner son feu Vert, et là rien n'est encore gagné l'importante opposition nationaliste a dénoncé hier une capitulation. \r\n\r\nLocuteur FS5 (00:12:18) [99%] :\r\nLes 629 migrants bloqués depuis dimanche sur le navire Aquarius ont entamé hier soir leur longue traversée vers l'Espagne. \r\n\r\nLocuteur MS3 (00:12:25) [93%] :\r\nIls sont désormais répartis sur 3 navires, 2 Italiens et l'embarcation de l'ONG SOS Méditerranée le voyage devrait durer au moins 4 jours et sur le plan politique, la polémique prend de l'ampleur, avec des échanges musclés entre la France et l'Italie, correspondance à Rome Éric Joseph. \r\n\r\nLocuteur MS12 (00:12:41) [95%] :\r\nLa décision du ministre de l'Intérieur, Matteo Salvini de fermer l'accès au port italien à l'Aquarius divise profondément l'opinion publique italienne pour ses partisans, le leader de la Ligue d'extrême droite est un héros comme titre le quotidien populaire libéraux alors que l'opposition dénonce un démagogue sans pudeur et sans vergogne mais hier la polémique a pris une dimension internationale, le président français, Emmanuel Macron a en effet dénoncé, je cite, la part de cynisme et d'irresponsabilité du gouvernement italien, ce qui a provoqué la colère de Rome nous n'avons pas à recevoir des leçons hypocrites de pays comme la France, qui ont préféré détourner la tête sur la question migratoire, a répliqué l'entourage du président du conseil de Giuseppe compter, lequel, selon la presse italienne envisagerait d'annuler la rencontre bilatérale avec Emmanuel Macron, prévue vendredi à Paris, Éric Joseph rtsinfo. \r\n\r\nLocuteur MS3 (00:13:33) [91%] :\r\nRome à ce sujet, vous allez -y revenir juste après ce journal Romain. \r\n\r\nLocuteur FS5 (00:13:38) [89%] :\r\nC'est tout à fait ça avec notre invité Charles elle elle Charles Hébert il est chercheur dans plusieurs universités, spécialiste de ce sujet de de la migration. \r\n\r\nLocuteur MS3 (00:13:46) [91%] :\r\nEt c'est donc ainsi que se termine ce journal revient je voulais. \r\n\r\nLocuteur FS8 (00:13:50) [82%] :\r\nOui monsieur, prenez de court, c'est très bien que c'était dans le journal de Julien bancaire tard il est 7 heures 14 vous écoutez la matinale ensemble. \r\n"], "webPublicationDate": "2018-06-13T05:23:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6FBF100A-7D60-441E-9600-7F664F0262F5", "internalArchiveId": "6FBF100A-7D60-441E-9600-7F664F0262F5", "source": "siranau", "mediaType": "audio", "title": "Sommet Trump-Kim: interview de Benoît Hardy-Chartrand", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Il y a deux lectures du résultat du sommet entre le président américain Donald Trump et le dirigeant nord-coréen Kim Jong-un: celle d'une avancée vers la paix et celle d'une simple opération de communication. Interview de Benoît Hardy-Chartrand, professeur à l'Université Temple à Tokyo.\r\n\r\n* * Il y a deux lectures du résultat du sommet entre le président américain Donald Trump et le dirigeant nord-coréen Kim Jong-un: celle d'une avancée vers la paix et celle d'une simple opération de communication. Interview de Benoît Hardy-Chartrand, professeur à l'Université Temple à Tokyo.", "durationSec": 478, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625478", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Sommet Trump-Kim: interview de Benoît Hardy-Chartrand / TUM_2018-06-13T08:17:00_sequence-2", "Tout un monde du 13.06.2018"], "alternativeSummary": ["Il y a deux lectures du résultat du sommet entre le président américain Donald Trump et le dirigeant nord-coréen Kim Jong-un: celle d’une avancée vers la paix et celle d’une simple opération de communication. Interview de Benoît Hardy-Chartrand, professeur à l’Université Temple à Tokyo."], "variantIds": ["ece-9625478"], "isOnline": true, "lastModifiedDate": "2018-06-19T06:34:05Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nIl y a 2 lectures du résultat du sommet historique entre le président américain Donald Trump et le dirigeant nord- coréen Kim Jong Eun, celle d'une avancée vers la paix, ça c'est le verre à moitié plein et puis celle d'une simple opération de communication sans aucune substance ça c'est le verre à moitié vide bonjour Benoît Hardy Chartrand oui, bonjour, vous êtes spécialiste des questions de sécurité en Asie- Pacifique, professeur à l'Université Temple à Tokyo, chercheur associé à la chaire Raoul-Dandurand Montréal votre perspective du Japon nous intéresse évidemment beaucoup ce matin, alors déjà vous faites, quelle lecture de ce fameux document signé par les 2 dirigeants, la fin du sommet est ce qu'il vaut quelque chose, ou est -ce que c'est un un papier finalement sens sans valeur parce qu'il n'y a pas d'engagement. \r\n\r\nLocuteur MT2 (00:00:43) [92%] :\r\nJe ne vais pas qu'il n'y a pas de valeur par ce tenu d'abord des tensions que nous avons eu l'an dernier, on est passé quand même très très de conflit armé entre la Corée du Nord et les États-Unis, je dirais que le document en soi et le minimum auquel on pouvait s'attendre et je disais même avant, mais je m'attendais à ce qui est justement une déclaration conjointe, une déclaration dans laquelle on réitère bien les intentions de dénucléarisation de la Corée dnas maintenant je dois quand même admettre que c'est relativement décevant de voir qu'il y a très peu de substance dans le dans dans le document également les États-Unis bombe à avoir accorder certaines concessions à la Corée du Nord, par exemple dans le document, on ne mentionne pas la question de la vérification, on ne mentionne pas également la question du caractère irréversible de la dénucléarisation ne parle que de dénucléarisation complète alors que jusqu'à la veille du sommet Washington continuait à dire que il que le caractère irréversible et de la dette numérisation était une condition sine qua non. \r\n\r\nLocuteur MS1 (00:01:43) [85%] :\r\nMais là, il y a pas de il y a pas de calendrier ça veut finalement, c'est pas très différent de ce qui avait été signé, même en 1992. \r\n\r\nLocuteur MT2 (00:01:52) [89%] :\r\nActuellement, vous avez tout à fait raison de mentionner ça ce n'est que il n'y a très peu d'engagements de nouveau de la Corée du Nord et c'est un peu ce qui c'est la raison pour laquelle on voit beaucoup de critiques à l'égard de Washington depuis hier, ce que j'aurais aimé voir dans ce document, et au moins une heure un engagement avec le contraire de la part de la Corée du Nord tout ce qu'on voit dans ce cas, si des Pyongyang, qui ne fait que répéter ce qu'elle l'a déjà dit depuis le début de l'année 2000 et donc très peu de nouveau très peu d'engagement, donc ça m'inquiète un peu, également dans la conférence de presse qui a suivi le sommet Trump a fait quelques déclarations qui laissent également perplexe par exemple l'annulation des exercices conjoints avec la Corée de Sud, la Poste et le possible retrait des troupes américaines de la Corée, et donc il y a plusieurs éléments qui, je dirais, en ce moment, laisse penser qu'il s'agit de ne si c'est une victoire plutôt en demi- teinte, je dirais pour l'administration de Nantes 30. \r\n\r\nLocuteur MS1 (00:02:49) [90%] :\r\nBah, j'allais vous poser la question, Benoît Hardy Chartrand des exercices militaires c'est vrai que Donald Trump a apparemment surpris un peu tout le monde, à commencer par les sud- d'ailleurs qui n'avait manifestement pas été prévenue du fait qu'il annoncerait le la fin des exercices militaires même s'il a, il a pas donné date non plus hein mais enfin quand même vu vu du Vu du Japon alors les Sud-Coréens, on sait que ça les inquiète ça Vu du Japon, comment on perçoit cette cette nouvelle cette information, le Japon qui compte quand même beaucoup sur les Américains pour assurer sa sécurité. \r\n\r\nLocuteur MT2 (00:03:17) [88%] :\r\nAbsolument, la question des exercices militaires même si le Japon Mitterrand évidemment pas est une question bien importante, toute la question de la dissuasion militaire est très importante pour la rébellion et la dissuasion militaire reste toujours basée en grande partie sur des exercices conjoints qui sont effectuées 2 fois par année entre les forces armées américaines et les forces armées sud- coréennes et donc l'annulation semble -t-il unilatérale de ces exercices là non seulement ne fait pas l'affaire de de la Corée du Sud, mais également du Japon, on sait que le Japon dans les dernières années c'est parti super particulièrement préoccupé par les développements militaires assez important de la Corée du Nord, en termes de nucléaire et de missiles et donc ce qu'on a entendu depuis hier, ici au Japon, à Tokyo, ce sont des déclarations qui sont relativement prudentes, je dirais au même si on n'a que subit le sommet en appui la la paix et la stabilité, que ça va que ça va possiblement apporté et se quand même des questions par rapport à la suite des choses. \r\n\r\nLocuteur MS1 (00:04:18) [90%] :\r\nQu'est ce qu'on attend au Japon qu'est -ce qu'on attendrait qu'est ce qu'on voudrait. \r\n\r\nLocuteur MT2 (00:04:23) [88%] :\r\nIdéalement, le Japon a des préoccupations très particulières qui sont liés à 2 choses : ces préoccupations sont liés d'abord aux missiles à courte et à moyenne portée, ainsi qu'à la question des citoyens japonais qui ont été kidnappés par Pyongyang par rapport à la à la 1ère question tout d'abord ce qui ce qui inquiète beaucoup Tokyo c'est que dans un éventuel accord entre Washington et Pyongyang que dans 30 s'entendre avec la Corée du Nord pour mettre fin pour démanteler l'arsenal de missiles balistiques intercontinentaux pas qu'on touche aux missiles à moyenne portée, qui eux, évidemment, inquiète et menace beaucoup plus Tokyo alors moi c'est pas la première question qui, qu'on avait un pouvoir régler, c'est à Tokyo, la 2ème et la question des citoyens japonais qui ont été kidnappés dans les années 70 et 80, selon Tokyo, il y en a encore 12 qui sont, qui vivent encore à Pyongyang, ce que nient les autorités nord- coréennes et donc c'est eau AB, le 1er ministre japonais a demandé à notre enquête d'aborder la question lors d'sa rencontre avec Kim Jong-Un dans notre dit avoir abordé la question justement, mais le 1er ministre ici Shinzo Abe en a fait un commandement tout personnel de régler la question des des des kidnappings pour l'instant, on est encore loin d'une résolution de problème mais voilà pourquoi on reste quand même, on reste quand même assez tout cru dans et à Tokyo dans la lecture des derniers événements. \r\n\r\nLocuteur MS1 (00:05:44) [91%] :\r\nBenoît Hardy Chartrand on, on voit que Donald Trump si Now essaye de redessiner un petit peu les alliances de son pays avec avec d'autres pays et on on l'a vu avec l'Europe avec le Canada, ces derniers jours et ce sommet du G7 qui s'est très mal passé, Shinzo Abe, le 1er japonais, lui il a pas ménagé ses efforts pour se prendre les faveurs obtenir les faveurs de Donald Trump il a été le 1er dirigeant étranger d'ailleurs à foncer à Washington aussitôt l'élection présidentielle, faites pour rencontrer Donald Trump, qui n'était même pas en poste qui n'était même pas présent était président élu mais pas en fonction à ce moment -là, elle en est où là, la relation entre la le Japon et et les États-Unis. \r\n\r\nLocuteur MT2 (00:06:21) [86%] :\r\nC'est une très bonne question et la question de la relation Japon- États-Unis et très complexe parce que dans les dernières années, surtout sous la précédente de de Barack Obama la la relation allaient bon train et lorsque donnant trempe a été élu juste constitué bien évidemment un très grand choc qui est à Tokyo, compte tenu des déclarations dans le tram, durant la campagne des déclarations par rapport à à, disons, à l'engagement des Américains compte par rapport à la défense et du Japon, donc c'est la raison pour laquelle on a vu, comme vous l'avez évoqué la visite de chaînes eau AB, peu de temps après l'élection de 3 il y a plusieurs semaines entre les 2, ils n'ont pas au début vraiment réussir à établir un excellent rapport, on attend une un irréel, c'est dans leur rapport, mais tous les récemment surtout en vue en raison des questions commerciales des tarifs imposés par les États-Unis des tarifs qui ne parle pas le Japon, malgré le fait qu'il soit un allié important, tout ça a fait en sorte qu'actuellement à Tokyo, Hong est un peu je dirais on est d'abord très déçue évidemment de la tournure des événements, on ne croyait pas ciblé par ces tarifs là on se demande quel manqué le départ de Shinzo Abe pour rétablir un bon lié avec Ballan 30 n'ont peut-être pas été vain et ça, ça été bien sûr les gens puisque les Américains demeure quand même la source ou comment dire la la base de tout l'édifice de défense des du Japon. \r\n\r\nLocuteur MS1 (00:07:44) [90%] :\r\nMerci beaucoup Benoît Hardy Chartrand, actuellement professeur de l'Université Temple à Tokyo, d'où vous étiez en Direct du Japon, merci d'être venu dans tout un monde ce matin et bonne, bonne journée, bonne, bonne soirée plutôt à Tokyo. \r\n\r\nLocuteur MT2 (00:07:56) [98%] :\r\nMerci à vous au revoir. \r\n"], "webPublicationDate": "2018-06-13T06:41:05Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-E339AAD1-3639-4579-802D-ABAAD821FE00", "internalArchiveId": "E339AAD1-3639-4579-802D-ABAAD821FE00", "source": "siranau", "mediaType": "audio", "title": "Le prix Nobel de la paix pour Donal Trump?", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Après le sommet historique entre Donald Trump et Kim Jong-un, mardi, et si Pyongyang venait vraiment à dénucléariser la péninsule, le prix Nobel serait probablement remis aux dirigeants américain et nord-coréen.\r\n\r\n* * Après le sommet historique entre Donald Trump et Kim Jong-un, mardi, et si Pyongyang venait vraiment à dénucléariser la péninsule, le prix Nobel serait probablement remis aux dirigeants américain et nord-coréen.", "durationSec": 242, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625477", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le prix Nobel de la paix pour Donald Trump? / TUM_2018-06-13T08:22:00_sequence-3", "Tout un monde du 13.06.2018"], "alternativeSummary": ["Après le sommet historique entre Donald Trump et Kim Jong-un, mardi, et si Pyongyang venait vraiment à dénucléariser la péninsule, le prix Nobel serait probablement remis aux dirigeants américain et nord-coréen."], "variantIds": ["ece-9625477"], "isOnline": true, "lastModifiedDate": "2018-06-19T06:34:04Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAprès l'improbable sommet pourquoi pas prix Nobel pour Donal Trump alors si vous trouvez que c'est tiré par les cheveux, sachez que les parieurs ont commencé à faire monter les enchères hier et puis souvenez -vous que le président sud- coréen Moon Jae-In proposé lui- même en avril dernier, Blandine Lévite c'est envisageable. \r\n\r\nLocuteur FS2 (00:00:13) [91%] :\r\nAlors, les spécialistes du Nobel restent quand même très prudent, question de timing, il est trop tôt, explique à z'laisse faire et historien du prix Nobel, mais si le sommet devait aboutir à un réel désarmement de la péninsule, bien là il serait difficile de ne pas donner le prix à Donald Trump et King Jong-Un L historien rappelle qu'il s'est déjà produit des situations où des personnes au passé violent ont reçu le prix, le Nobel, c'est pas un prix pour les seins oui ça c'est l'ancien secrétaire du comité Nobel entre 90 et 2014 qui avaient l'habitude de le dire, même si aujourd'hui il relativise : il n'est pas nécessaire de pousser non plus cette logique à l'extrême, Kim et Trump ont chacun d'énormes casseroles guère de London stade hier Kim est l'un des pires dictateurs au monde Trump est en train de détruire les structures politiques et économiques que les États-Unis ont mis en place après 45 mais ce qui plombe surtout la candidature de Trump, c'est l'accord sur le nucléaire iranien déchiré par le président américain Donald Trump, qui choisit peut-être la paix dans la péninsule coréenne, mais qui attise le conflit au Moyen-Orient, selon l'ancien secrétaire du comité Nobel. \r\n\r\nLocuteur MS1 (00:01:15) [98%] :\r\nMais alors du côté de ceux qui pensent que Donald Trump pourrait mériter le prix Nobel de la paix, il y a plusieurs personnalités bien en vue. \r\n\r\nLocuteur FS2 (00:01:20) [96%] :\r\nOui, il y a le président sud- coréen Moon Jae-In l'ex- président américain Jimmy Carter ou le chef de la diplomatie britannique, Boris Johnson, écoutez ce qu'il disait, c'était le 8 mai dernier Donald Trump venait d'annoncer qu'il allait rencontrer son homologue nord- coréen. \r\n\r\nLocuteur MS3 (00:01:35) [64%] :\r\nEt puis que fait coréen Alifi comme Félix avoir nucléaire Alexis why is Émile laisse le cadre venait bah puisse Price une part que Bemba, le corps, il me dit d'elle. \r\n\r\nLocuteur MS1 (00:01:49) [87%] :\r\nBoris Johnson, qui dit : ben si, pour résoudre le problème, la Corée du Nord et du nucléaire Anne iranien, je vois pas pourquoi il serait un moins bon candidat qu'Obama, qui a reçu le Nobel avant d'avoir fait quoi que ce soit. \r\n\r\nLocuteur FS2 (00:01:57) [92%] :\r\nOui, référence au Nobel d'Obama controversée, jugée prématurée, moins de 9 mois après sa prise de position, c'était en 2010 Obama lui- même avait dit à Oslo, je suis au début et non à la fin de mes travaux sur la scène mondiale côté Trump, hé bien, un groupe d'élus démocrates a adressé un courrier au comité norvégien pour lui demander d'examiner le cas de Donald Trump pour 2019, et puis il y a eu ce discours ses appels. \r\nIl y a peu Gerard, une petite musique agréable aux oreilles de Trump, celle de ses supporters lors d'un discours sur la Corée, en tout cas le Nobel et très souvent controversée, c'est même ce qui fait sa force, selon la porte- parole du comité Nobel, cité par le New York Times, si ce n'était pas le cas, il perdrait de son intérêt prix controversé, on pense à Kissinger qui décide de ne pas venir en personne cherchant et son prix, apprenant que des manifestations sont prévues à Oslo Yasser Arafat aussi en de San Suu Kyi, plus tard, en attendant de connaître la décision du Nobel et si Trump l'obtient, ce sera en 2019 un éditorialiste américain du Washington Post, a décidé de prendre cette éventualité avec humour, il a écrit le discours que Trump pourrait prononcer lors de la remise des prix avec le ton du président américain, le ton de ce discours 13 harangue heures gouailleur, proche du peuple, et ça commence et ça, ça continue comme ça, je vais vous en lire un extrait, les gens ne le savent pas, mais d'autres supers type comme Nelson Mandela ont gagné cette récompense avant, il a fait un super travail et depuis, il est de plus en plus reconnue, même si l'Afrique du Sud n'est qu'un bordel rongée par le Crime qui n'attend que d'exploser, pas une bonne situation pour les gens, quoi qu'il en soit, avec moi, vous avez battu tous les records, voilà, c'est de l'ironie de d'un ami, le éditorialiste au Washington Post. \r\n\r\nLocuteur MS1 (00:03:52) [89%] :\r\nImaginez le le discours que pourrait donner Donald Trump, le jour où il recevra vrai son prix Nobel de la paix, merci beaucoup, Blandine Lévite. \r\n"], "webPublicationDate": "2018-06-13T06:42:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-8D67E7BE-B7C1-4F51-A90F-00000C5037FC", "internalArchiveId": "8D67E7BE-B7C1-4F51-A90F-00000C5037FC", "source": "siranau", "mediaType": "audio", "title": "Boycott contre trois marques emblématiques au Maroc", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Un mouvement de boycott contre trois marques emblématiques soulève beaucoup de questions au Maroc depuis près de deux mois. Ce sont des produits de grande consommation qui sont visés: eau minérale, lait, essence.\r\n\r\n* * Un mouvement de boycott contre trois marques emblématiques soulève beaucoup de questions au Maroc depuis près de deux mois. Ce sont des produits de grande consommation qui sont visés: eau minérale, lait, essence.", "durationSec": 374, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625482", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Boycott contre trois marques emblématiques au Maroc / TUM_2018-06-13T08:27:00_sequence-4", "Tout un monde du 13.06.2018"], "alternativeSummary": ["Un mouvement de boycott contre trois marques emblématiques soulève beaucoup de questions au Maroc depuis près de deux mois. Ce sont des produits de grande consommation qui sont visés: eau minérale, lait, essence."], "variantIds": ["ece-9625482"], "isOnline": true, "lastModifiedDate": "2018-06-19T06:39:05Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nAu Maroc depuis près de mois un mouvement de boycott contre trois marques emblématiques soulève beaucoup de questions, ce sont des produits de grande consommation qui sont visés, eau minérale, lait, essence, les mots d'or ce sont diffusées via les réseaux sociaux et la classe moyenne, a répondu largement présente, reportage à Rabat a signé Stéphanie Wenger. \r\n\r\nLocuteur FS2 (00:00:16) [90%] :\r\nCommencée il y a cette semaine déjà la campagne de boycott ne faiblit pas au Maroc, le mot d'ordre a été lancé sur les réseaux sociaux de façon anonyme, il concerne 3 produits eau minérale lait essence chacun commercialisé par 3 marques très connues, selon un sondage publié dans un journal local 42 pourcent des marocains ont suivi la campagne ce cafetier du centre- ville, a dû s'adapter aux exigences de ces clients. \r\n\r\nLocuteur MS3 (00:00:38) [73%] :\r\nOui, on a changé 3 en est c'est ça devient un peu difficile de service idéal, et c'est pour cela, on a peut-être de la série, et même pour le Lyonnais, des chantiers qui nous demander ce que vous, tout ce qui des de des sons a nommé un une neutre, une autre marque. \r\n\r\nLocuteur FS2 (00:00:52) [94%] :\r\nParmi les premières raisons invoquées par les boycotteurs la cherté de la vie, un litre de lait vaut le même prix qu'en Europe et depuis l'arrêt des subventions sur l'essence, celle -ci n'a cessé d'augmenter, car il ne fait pas partie des marocains, les plus vulnérables, mais il soutient le boycott car un sursaut de consommateur est nécessaire selon lui. \r\n\r\nLocuteur MS4 (00:01:08) [85%] :\r\nMême au cas où j'en j'en aurais envie je par solidarité j'achèterai pas c'est symbolique aussi, c'est symbolique, j'espère, vis-à-vis des grands groupes, j'espère que le consommateur marocain pourra faire temps de Savoie. \r\n\r\nLocuteur FS2 (00:01:19) [92%] :\r\nAnonyme le boycott est un mode d'action accessible pour un très grand nombre, il intervient aussi sur fond de désaffection politique et de répression des mouvements sociaux, les explications d'Adèle Moritz Ben Messaoud très, professeur de sciences politiques. \r\n\r\nLocuteur MS4 (00:01:32) [86%] :\r\nLes autres moyens d'intermédiation faillite, les partis politiques, les associations, les syndicats et même et mouvements sociaux en fait cette forme où il y a les autres soucieux donc c'est un moyen qui ne coûte pas et c'est un moyen pratique, c'est un moyen qui a de l'impact, c'est un moyen qui peut peut-être préserver l'anonymat, c'est un moyen qui ne comporte pas trop de lys. \r\n\r\nLocuteur FS5 (00:01:55) [91%] :\r\nCette semaine, de boycott ont laissé des traces, la centrale et commercialisé par une filiale détenue en majorité par le géant de l'agroalimentaire français Danone : le groupe est le seul à avoir communiqué sur ses pertes 50 pourcent du chiffre d'affaires ou repli depuis le début de la campagne, certains sites sont à l'arrêt des contrats temporaires ont été terminés et la récolte auprès des éleveurs va baisser d'un tiers pour les salariés de centrales en sit-in devant le parlement marocain, la semaine dernière, la situation est grave, Mohammed, employé depuis 10 ans près de Marrakech. \r\n\r\nLocuteur MS6 (00:02:24) [86%] :\r\nC'est injuste, vraiment c'est pas juste, nous sommes là pour contester contre pas contre l'ombrelle éteindre la manière dont se passe le boycott les gens boycott dans eau n'est pas toujours pas les autres puisque les prix du lait sont alignés. \r\n\r\nLocuteur FS2 (00:02:41) [89%] :\r\nLes slogans des salariés incriminés un boycott sélectif, mais aussi un gouvernement absent Aziz Chaïr, enseignant en sciences politiques à la faculté de Salé, souligne justement l'improvisation du gouvernement face à un mouvement qui innove. \r\n\r\nLocuteur MS7 (00:02:55) [88%] :\r\nOn n'est plus en fait dans une logique en fait de récupération justement d'un mécontentement social non identifiable et c'est ça aussi le caractère émeutiers ont fait de cette protestation, c'est que il y a pas de Leadership il y a pas un acteur politique identifiables qui pourraient se présenter sur la place publique et ceux qui craignent justement sorte je dirais d'opacité, et ça c'est le glissement en termes d'effets non intentionnels ou bien les effets pervers en fait de cette action, c'est que vous avez bien sûr un travail de récupération, pas seulement de la part des classes politiques mais aussi de la peur peut-être de 2 groupes de je dirais d'intérêt et de on n'est pas dans la théorie du complot mais, loin de là, mais on ne peut pas contrôler en terme d'impact je dirais ce qui va advenir dans mon grand truc. \r\n\r\nLocuteur FS2 (00:03:41) [96%] :\r\nLes répercussions du boycott sont déjà bien au-delà du bilan comptable des entreprises visées une ampleur qui a surpris beaucoup de monde dans le pays, difficile aujourd'hui d'en mesurer précisément les conséquences pour la vie politique et les mobilisations futures au Maroc. \r\n\r\nLocuteur MS1 (00:03:56) [90%] :\r\nVoilà pour votre reportage Stéphanie Wenger long, on ne sait pas très bien de qui est parti, cette campagne de boycott, sinon qu'elle s'est diffusée via les via les réseaux sociaux avec le hashtag boycott pourquoi pourquoi ces marques sont visés. \r\n\r\nLocuteur FS2 (00:04:09) [93%] :\r\nAlors, lorsque l'on interroge les marocains, ils ne sont pas tous du même avis, au-delà des marques, c'est surtout le coût de la vie qui a galvanisé ses actions, il faut se rendre compte qu'un litre de lait au Maroc pour le même prix qu'en Europe, voire plus, alors que les salaires sont 4 fois moins élevé que les plus bas salaires européens, parfois c'est un peu illogique aussi Danone et boycotter pour le lait mais l'eau minérale qui est produite par le groupe n'est pas visés, au contraire, c'est une marque concurrente qu'il est, les prix de l'essence sont fixés librement et ils sont à peu près les mêmes partout, et pour certains, frapper les leaders du marché obligera tous les opérateurs à baisser les prix, certains analystes soulignent aussi que la collusion entre les politiques et les grands groupes sont visés, il faut signaler que les stations essence concernés appartiennent à une des plus grosses fortunes du pays qui est aussi ministre de l'Agriculture et de la pêche depuis plus de 10 ans, est considéré comme l'homme fort du gouvernement. \r\n\r\nLocuteur MS1 (00:04:59) [91%] :\r\nà propos de gouvernement, comment les autorités ont géré ça. \r\n\r\nLocuteur FS2 (00:05:02) [90%] :\r\nMal, c'est le moins que l'on puisse dire, les autorités, les groupes visés aussi, ils ont d'abord considéré le mouvement avec indifférence, voire mépris un ministre a traité des boycotteurs décervelés et en dirigeant les a accusés de traîtrise raté ça a plutôt encouragé le mouvement, il faut dire aussi que beaucoup d'informations inexactes ont circulé, mais comme en face, on ne peut pas vraiment parler de culture, de la communication et de la transparence News avait un boulevard devant elle, aujourd'hui seuls Danone a diffusé des chiffres sur ces pertes assez importantes d'ailleurs ce qui accrédite d'autant plus l'efficacité de ce nouveau mode d'action. \r\n\r\nLocuteur MS1 (00:05:34) [98%] :\r\nEt maintenant. \r\n\r\nLocuteur FS8 (00:05:35) [95%] :\r\nLe boycott continue d'autres produits comme le poisson ont été visés, un temps, il faut dire que les prix grimpent pendant le ramadan et que l'arme du boycott a prouvé son efficacité pour beaucoup d'analystes, les retombées du boycott ne vont pas faire mal seulement aux entreprises concernées, il y a déjà des dommages collatéraux parmi les politiques, un ministre a présenté sa démission, il avait participé à une manif du groupe et des salariés de Danone, de quoi accréditer la thèse de la promiscuité des élites économiques et politiques, au-delà de ce cas particulier pour beaucoup de journaux marocains de la semaine dernière, c'est bien le gouvernement en entier, qui pourrait y laisser sa peau. \r\n\r\nLocuteur MS1 (00:06:10) [96%] :\r\nMerci Stéphanie Wenger à Rabat, au Maroc, c'est la fin de cette. \r\n"], "webPublicationDate": "2018-06-13T06:43:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-496FB532-CD83-4AEE-8FDB-159ABF0A8884", "internalArchiveId": "496FB532-CD83-4AEE-8FDB-159ABF0A8884", "source": "siranau", "mediaType": "audio", "title": "Les anciens chefs de renseignement indien et pakistanais publient un livre", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Les deux anciens espions en chefs de l'Inde et du Pakistan viennent de publier le livre \"Spy Chronicles\", qui retrace leurs conversations avec une étonnante complicité.\r\n\r\n* * Les deux anciens espions en chefs de l'Inde et du Pakistan viennent de publier le livre \"Spy Chronicles\", qui retrace leurs conversations avec une étonnante complicité.", "durationSec": 289, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625479", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les anciens chefs de renseignement indien et pakistanais publient un livre / TUM_2018-06-13T08:12:00_sequence-1", "Tout un monde du 13.06.2018"], "alternativeSummary": ["Les deux anciens espions en chefs de l'Inde et du Pakistan viennent de publier le livre \"Spy Chronicles\", qui retrace leurs conversations avec une étonnante complicité."], "variantIds": ["ece-9625479"], "isOnline": true, "lastModifiedDate": "2018-06-19T06:39:05Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPuisque la mode est au rapprochement entre ennemis ou anciens ennemis au futur ex- ennemi, bref, voici qu'en 2 chefs de, ancien chef de renseignement de 2 pays ennemis précisément se rencontrent et discutent librement, ça donne des moments exceptionnels et c'est ce qui est arrivé entre les 2 espions en chef de l'Inde et du Pakistan, ils viennent de publier un livre de leur conversation Spy Chronicles chronique d'espions où l'on découvre entre une étonnante complicité bonjour Sébastien, bonjour Éric, bonjour à tous, vous êtes en Direct de New Delhi pour savoir qui sont ces mystérieuses espions puis comment ce livre a pu voir le jour. \r\n\r\nLocuteur MS2 (00:00:34) [88%] :\r\nEh bien à mardi de signe du la et le général Assad Urany au respectivement comme vous le disiez dirigé les services de renseignements indiens et pakistanais, dans les années 90 et ils se sont rencontrés lors des conférences informelles menées ces dernières années dans plusieurs pays, appelé les rencontre traque 2 et dont le but est justement de rétablir le dialogue entre les 2 voisins ennemis le reste de l'histoire est racontée par à signe du lac, l'ex- espion indien lors du lancement de ce livre à New Delhi, la semaine dernière. \r\n\r\nLocuteur MS3 (00:01:03) [86%] :\r\nOn est le lieu de ce Axpo pas nettement, c'est un pur accident, nous sommes tous les 2 à Istanbul pour cette rencontre traque de organisé par l'université d'Ottawa Peter Jones de l'université vient vers nous et nous dit : vous avez l'air de bien vous entendre tous les 2, pourquoi n'écrit pas un livre ensemble cette proposition me laisse sans voix, je regarde le général qui se met à rire, dit même si, nous écrivions : de la fiction, personne ne nous croira rappelez -vous. \r\n\r\nLocuteur MS1 (00:01:34) [89%] :\r\nEt pourtant, Sébastien farci, vous êtes là. \r\nOui, oui, tout à fait oui, c'est bien cette proposition qui a fait émerger l'idée de l'ouvrage commun. \r\n\r\nLocuteur MS2 (00:01:42) [90%] :\r\nOui en effet dedans on y retrouve la proximité des 2 hommes, une certaine candeur même de leur dialogue quand, quand on voit que ce qui est, quand on sait surtout quand que que l'Inde, le Pakistan se sont déjà mené 3 guerres et s'affrontent régulièrement le long de leurs frontières, aujourd'hui à la retraite, ces 2 ex- espion en chef prennent plutôt du recul, ils insistent davantage sur leurs similarités et celle de leurs peuples voisins il dévoie même une franche amitié l'Indien révèle ainsi Éric qu'il a récemment aidé le fils de son homologue pakistanais mais à se sortir d'une situation épineuse quand ce dernier était à Bombay, il sera ravi aussi que sa propre fille et sympathiser avec des pakistanais, quand elle vivait aux États-Unis, nous sommes loin donc Éric de l'hostilité nationalistes que l'on entend régulièrement dans les 2 pays. \r\n\r\nLocuteur MS1 (00:02:29) [97%] :\r\nIls vont plus loin et ils donnent leur opinion sur des sujets délicats. \r\n\r\nLocuteur MS2 (00:02:33) [93%] :\r\nOui, tout à fait la question du Cachemire, bien sûr, est au centre de cet ouvrage, les 2 hommes ne sont pas toujours d'accord, bien sûr, mais ils se permettent des positions peu orthodoxes lundi un soutien ainsi que la solution au conflit dans le Cachemire indien ne peut être militaire et qu'il faut engager un vrai dialogue politique, ceci alors que New Delhi a fait de cette région, l'une des plus militarisées et au monde et se contente de réprimer toute opposition, mais le plus explosif dans ce livre vient plutôt du général Duran il le Pakistanais affirment en effet que les autorités de son pays savait où se trouvait Oussama Ben Laden et qu'elles auraient conclu un marché avec les Américains pour qu'il Vienne abattre l'ancien chef d'Al-Qaïda mais Washington une fois le terroriste éliminé n'aurait pas respecté sa part du contrat et Islamabad a depuis condamné l'opération américaine, les autorités pakistanaises n'ont pas vraiment apprécié ces révélations supposé du général, ni d'ailleurs le fait que leur ancien chef des renseignements s'entretiennent aussi ouvertement avec son homologue indien, une enquête a donc été ouverte contre le général Doura, ni par l'État-Major pakistanais et ce dernier a maintenant : interdiction de sortir du territoire. \r\n\r\nLocuteur MS1 (00:03:39) [83%] :\r\nOui, alors évidemment il y avait quelques risques à publient intelligente qu'est qu'est ce qu'il cherche avec ce dialogue. \r\n\r\nLocuteur MS2 (00:03:46) [85%] :\r\nEh bien, c'est difficile à dire, et avec un espion, même à la retraite dévoile rarement ses vrais intentions mais monsieur du Late l'Indien donne une réponse simple et je il idéaliste à cette question que l'on a envie de croire, on l'écoute. \r\n\r\nLocuteur MS3 (00:03:58) [91%] :\r\nOn a eu Goldstein clôture à Gand, non, je ne sais pas ce que nous cherchons à obtenir avec ce livre, le général le présente comme une innovation, moi je dirais que c'est peut-être un rêve mais l'idée était que quelqu'un quelque part penserait en le lisant que toute cette folie doit prendre fin, je ne me fais aucune illusion, ce n'est pas un simple livre qui arrivera mais tout ce que je peux vous dire c'est que le livre connaît un grand succès et que plus il sera maudit controversé, plus il se vendra. \r\n\r\nLocuteur MS1 (00:04:26) [65%] :\r\nContre moi j'allais de dans mon ex nous seuls. \r\n\r\nLocuteur MS2 (00:04:31) [88%] :\r\nAlors, ce livre Éric a cependant reçu de nombreuses critiques, il faut le dire, beaucoup de spécialistes reprochent à ces auteurs qui ont quitté les services de renseignement depuis 20 ans, d'être trop déconnecté de Loire et il a eu 2 à la réalité actuelle. \r\n\r\nLocuteur MS1 (00:04:44) [93%] :\r\nMerci Sébastien, notre correspondant à New Delhi. \r\n"], "webPublicationDate": "2018-06-13T06:39:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-F7C2C8A8-8826-4859-A147-027AADD04361", "internalArchiveId": "F7C2C8A8-8826-4859-A147-027AADD04361", "source": "siranau", "mediaType": "audio", "title": "Escalade verbale entre la France et l'Italie sur l'accueil des réfugiés", "publicationDate": "2018-06-13T00:00:00Z", "summary": "L'Italie et la France sont en pleine crise diplomatique. En cause, la gestion du navire \"Aquarius\", qui transporte actuellement 629 migrants vers l'Espagne. L'ambassadeur de France a été convoqué ce mercredi au siège du ministère des Affaires étrangères à Rome.\r\n\r\n* * Escalade verbale entre la France et l'Italie sur l'accueil des réfugiés 12h30: France: migrants grogne contre Macron HASLER\r\nSur la scène... internationale... l'Italie et la France... sont... en pleine... crise... diplomatique.\r\nEn cause... la gestion... du navire... \"Aquarius\"... qui transporte... actuellement... 629 migrants.... vers l'Espagne.\r\nCe matin... l'ambassadeur de France... a été convoqué... au siège... du \"Ministère.. des affaires étrangères\"... à Rome. \r\nUne convocation... qui fait suite... aux propos...d'Emmanuel Macron... sur le \"cynisme\"... et \"l'irresponsabilité\"... de l'Italie après... son refus... d'accueillir le navire.\r\nDes déclarations.... qualifiées... de \"surprenantes\"... et \"d'hypocrytes\".... par l'Italie. \r\nAriane Hasler....  vous êtes à Paris.\r\nLes tensions... entre les deux pays... sur ce dossier... ne sont pas nouvelles.\r\nC'est la deuxième fois que le nouvel ambassadeur français qui est arrivé en poste en septembre, est convoqué. Blabla \r\nAriane... l'affaire de l'Aquarius... met aussi... Emmanuel Macron... en difficulté... au sein... de son propre camp. \r\ncette fois pas pour ce qu'il a dit, mais pour ce qu'il n'a pas dit.. Blabla \r\nEt décidément... le président... est très chahuté.... en ce moment. Il l'est aussi... sur sa politique sociale.", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625515", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Escalade verbale entre la France et l'Italie sur l'accueil des réfugiés / 12H30_2018-06-13T12:33:00_developpement-4", "Le 12h30 du 13.06.2018"], "alternativeSummary": ["L’Italie et la France sont en pleine crise diplomatique. En cause, la gestion du navire \"Aquarius\", qui transporte actuellement 629 migrants vers l'Espagne. L’ambassadeur de France a été convoqué ce mercredi au siège du ministère des Affaires étrangères à Rome."], "variantIds": ["ece-9625515"], "isOnline": true, "lastModifiedDate": "2018-06-19T16:05:00Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nSur la scène internationale, l'Italie et la France sont en pleine crise diplomatique en cause la gestion du navire Aquarius qui transporte actuellement 629 migrants vers l'Espagne, ce matin, l'ambassadeur de France a été convoqué au siège du ministère des Affaires étrangères à Rome une convocation qui fait suite aux propos d'Emmanuel Macron sur le cynisme et l'irresponsabilité de l'Italie, après son refus d'accueillir le navire, des déclarations qualifiées de surprenantes d'hypocrite par l'Italie, Ariane Hasler, vous êtes en Direct de Paris, les tensions entre les 2 pays sur ce dossier ne sont pas nouvelles. \r\n\r\nLocuteur FS2 (00:00:35) [95%] :\r\nOui, c'est la 2ème fois que le nouvel ambassadeur français qui est arrivé en poste au mois de septembre est convoqué, or le fait est rare, entre pays de l'Union européenne fin mars il y avait déjà eu des tensions après un contrôle opéré par des douaniers français sur le sol italien près de la frontière entre les 2 pays, des tensions qui s'accumulent autour de ce thème, alors que vendredi, le nouveau président du Conseil italien est justement attendu à Paris pour préparer le Conseil européen des 28 et 29 juin Conseil qui portera notamment sur la question des migrants. \r\n\r\nLocuteur FS1 (00:01:06) [85%] :\r\nEt Ariane, l'affaire de l'Aquarius met aussi Emmanuel Macron difficult un autre difficulté au sein de son propre camp. \r\n\r\nLocuteur FS2 (00:01:13) [91%] :\r\nOui, alors cette fois, pas pour ce qu'il a dit, mais pour ce qui n'a pas dit il lui a en effet fallu presque 2 jours pour réagir sur la question de l'Aquarius, un silence qualifié d'honteux par certains députés en marche, qui estime que la France a été la grande absente de ce feuilleton, hier, une dizaine d'entre eux ont dénoncé la politique du gouvernement sur la question migratoire, le dossier avait déjà provoqué des tensions lors du vote sur le projet de la loi Asile et immigration le malaise semble donc grandir au sein de la majorité. \r\n\r\nLocuteur FS1 (00:01:42) [91%] :\r\nEt décidément Ariane : le président est très chahuté en ce moment, il est aussi sur sa politique sociale. \r\n\r\nLocuteur FS2 (00:01:49) [94%] :\r\nOui, et pour faire taire les critiques, Emmanuel Macron, prononce en ce moment même un discours à Montpellier sur cette politique sociale, histoire de prouver qu'il ne l'a pas oublié, or en amont de ce discours une vidéo a été publiée par sa conseillère en communication, cette nuit, elle montre le chef de l'État en train de travailler et de déclarer dans un langage très familier, on met un pognon de dingue dans les minima sociaux et les gens ne s'en sortent pas, de quoi donner du grain à moudre à l'opposition en amont d'un discours pourtant censée adoucir l'image du président des riches. \r\n\r\nLocuteur FS1 (00:02:21) [78%] :\r\nAh oui, elle a l'air en Direct de Paris. \r\n"], "webPublicationDate": "2018-06-13T10:48:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-23025B1C-E0DD-485B-BEF6-07648DA260C2", "internalArchiveId": "23025B1C-E0DD-485B-BEF6-07648DA260C2", "source": "siranau", "mediaType": "audio", "title": "La libéralisation des marchés publics en débat au Parlement", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Le Parlement examine la manière dont l'administration procédait pour mettre au concours les différents contrats des marchés publics. Le Conseil national débat notamment des critères d'adjudication.\r\n\r\n* * La libéralisation des marchés publics en débat au Parlement 12h30: Loi marché publics SCHALLER\r\nCette somme... à présent:\r\n41 milliards... de francs... \r\nC'est.... chaque année... ce que dépense... la Confédération... en divers achats... de matériel... travaux... ou chantiers.\r\nAujourd'hui.... le Parlement a empoigné... la manière... dont l'administration... procéde... pour mettre au concours... ces différents contrats. \r\nLe débat... est en cours au Conseil national. \r\nThibaut Schaller.... Il porte... notamment.... sur les critères... d'attribution. \r\nComment choisir entre les différentes offres? Sur quels critères? Les différentes formations politiques ont tenté d'influencer les points \r\nLe parti socialiste ce matin a plaidé pour des critères plus sociaux, et les Verts pour que l'on prenne en compte le respect de l'environnement des diverses entreprises. Car le seul critère de prix pousse parfois les entreprises qui décrochent les contrats à rogner sur les salaires, les conditions de travail, ou alors à être un peu léger sur le respect de certaines normes écologiques. Mais l'argument n'a pas fait mouche, sur ces questions, la droite a imposé ses vues - pas question de compliquer inutilement la tâche des entreprises qui décrochent ces contrats. \r\n Car le projet... va déjà un peu .... dans ce sens, Thibaut.\r\nCe d'autant plus que ce projet de loi, qui change un peu la donne, sur ce terrain-là, va déjà assez loin: le prix ne sera plus le seul critère, la qualité aussi a martelé le ministre des finances Ueli Maurer. Le débat se poursuivra toute la journée, avec notamment un point qui devrait ête chaud: celui de la transparence. Le Conseil fédéral veut garder secrets les documents à conserver à l'issue des procédures d'adjudication... pas la meilleure façon d'éviter la corruption ou le copinage, selon plusieurs élus... \r\nLe débat se poursuit donc.... sur la question... de la transparence.. en particulier.", "durationSec": 118, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625512", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La libéralisation des marchés publics en débat au Parlement / 12H30_2018-06-13T12:32:00_developpement-3", "Le 12h30 du 13.06.2018"], "alternativeSummary": ["Le Parlement examine la manière dont l'administration procédait pour mettre au concours les différents contrats des marchés publics. Le Conseil national débat notamment des critères d'adjudication."], "variantIds": ["ece-9625512"], "isOnline": true, "lastModifiedDate": "2018-06-19T16:02:27Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nCette somme à présent 41 milliards de francs, c'est chaque année, c'est que dépense la Confédération dans divers achats de matériel travaux ou chantiers aujourd'hui, le Parlement a empoigné la manière dont l'administration procède pour mettre au concours ces différents contrats, le débat est encore en cours au Conseil national Thibaut Schaller, il porte notamment sur les critères d'attribution. \r\n\r\nLocuteur MS2 (00:00:23) [95%] :\r\nOui, comment choisir entre les différentes offres sur quels critères, ce matin, les différentes formations politiques ont tenté d'influencer les points que la Confédération devrait prendre en compte au moment d'attribuer un marché à une entreprise, mais sans trop de succès, l'UDC a par exemple tenté d'imposer le respect de la préférence indigène, histoire de lutter contre l'immigration, mais le Conseil national n'en a pas voulu les propositions socialistes et ces critères sociaux ont également été balayées, celle des Verts également pour que l'on prenne en compte le respect de l'environnement des diverses entreprises en effet ce matin la gauche estimait que la concurrence parfois les entreprises qui décrochent les contrats à rogner sur les salaires, les conditions de travail, ou alors à être un peu léger sur le respect de certaines normes écologiques mais sur ces questions, la droite a imposé ses vues, pas question de compliquer inutilement la tâche des entreprises qui décrochent ces contrats. \r\n\r\nLocuteur FS1 (00:01:12) [96%] :\r\nCar le projet va déjà un peu dans ce sens, Thibaut. \r\n\r\nLocuteur MS2 (00:01:15) [93%] :\r\nEh oui, avec un article sur les principes généraux, qui a été accepté ce matin la loi doit avoir des effets économiques, écologiques et sociaux durables, je cite largement suffisant pour le camp bourgeois et qui n'a pas voulu aller plus loin que ça, et qui lui a permis de s'opposer aux amendements de la gauche, le ministre Ueli Maurer, s'en est satisfait lui aussi le prix ne sera plus le seul critère la qualité aussi. \r\n\r\nLocuteur FS1 (00:01:39) [99%] :\r\nLe débat se poursuit donc sur la question de la transparence en particulier. \r\n\r\nLocuteur MS2 (00:01:43) [95%] :\r\nOui, avec un conseil fédéral qui veut garder secrets les documents à conserver à l'issue des procédures d'adjudication, pas la meilleure façon d'éviter la corruption ou le copinage selon plusieurs élus la discussion promet d'être animé. \r\n\r\nLocuteur FS1 (00:01:55) [93%] :\r\nThibaut Schaller, en Direct du Palais fédéral. \r\n"], "webPublicationDate": "2018-06-13T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C764F201-E235-4A38-A5F9-2D00DB066FF5", "internalArchiveId": "C764F201-E235-4A38-A5F9-2D00DB066FF5", "source": "siranau", "mediaType": "audio", "title": "Les autorités franco-genevoises veulent encourager le covoiturage", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Jean Crastes, vice-président du pôle métropolitain du Genevois français\r\nDes deux côtés de la frontière franco-genevoise, les autorités prennent des mesures pour réduire le trafic aux petites douanes. Elles développent notamment une application pour faciliter le covoiturage.\r\n\r\n* * Les autorités franco-genevoises veulent encourager le covoiturage 12h30: GE: désengorger douanes BELZER\r\nLes bouchons... \"incessants\"... aux douanes suisses... préoccupent... la France voisine.\r\nHier soir...  la commune... \"de Valleiry\"... a présenté... des mesures... prises... avec les autorités suisses... afin... de réduire... le trafic... des frontaliers. \r\nAu menu.... \"Buss.. spéciaux\"... \"co-voiturage\"... \r\nEt Sylvie Belzer...\r\n... pour faciliter.... \"le co-voiturage\".... une nouvelle... application... est... actuellement... développée.\r\n  1'18\r\nSylvie Belzer... de notre bureau genevois.\r\n(((Après avoir menacé de retarder l'ouverture de certains points de passage, les autorités des deux côtés de la frontière ont planché sur des mesures pour réduire le trafic pendulaire. Deux lignes de bus transfrontalières, financées par le canton de Genève, seront en service dès la fin de l'été avec notamment un grand parking relais de 150 places qui sera construit du côté de Viry en France voisine.\r\nEt pour faciliter le covoiturage, c'est une nouvelle application qui est en cours d'élaboration, un peu sur le modèle d'utilisation d'Uber, mais entre particuliers, comme l'explique Pierre-Jean Crastes, vice-président du pôle métropolitain du Genevois français : \r\nSON\r\nCar aujourd'hui 75% des frontaliers se rendent au travail en voiture, contre 28% des Genevois. Et seuls 2,3% recourent au co-voiturage, il y a donc beaucoup de marge d'amélioration. D'autant que si les mesures ne permettent pas de réduire notablement le trafic d'ici fin 2019, le passage aux heures de pointe pendant une phase de test sera bel et bien limité aux bus, aux deux-roues et aux seuls véhicules qui feront du covoiturage.)))", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625514", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les autorités franco-genevoises veulent encourager le covoiturage / 12H30_2018-06-13T12:34:00_developpement-5", "Le 12h30 du 13.06.2018"], "alternativeSummary": ["Des deux côtés de la frontière franco-genevoise, les autorités prennent des mesures pour réduire le trafic aux petites douanes. Elles développent notamment une application pour faciliter le covoiturage."], "variantIds": ["ece-9625514"], "isOnline": true, "lastModifiedDate": "2018-06-19T16:03:19Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nLes bouchons incessants aux douanes suisses préoccupent la France voisine, hier soir, la commune de Valérie a présenté des mesures prises avec les autorités suisses afin de réduire le trafic des frontaliers au menu bus spéciaux et covoiturage Sylvie Belzer pour faciliter le covoiturage, une nouvelle application est actuellement développée car, après avoir menacé de retarder l'ouverture de certains points de passage, les autorités des 2 côtés de la frontière ont planché sur des mesures pour réduire le trafic pendulaire de lignes de bus transfrontalières financées par le canton de Genève seront en service dès la fin de l'été, avec notamment un grand Parking relais de 150 places qui sera construit du côté de Viry en France voisine et pour faciliter le covoiturage, c'est une nouvelle application qui est en cours d'élaboration un peu sur le modèle d'utilisation du Hubert mais entre particuliers, comme l'explique Pierre-Jean Crastes, vice- président du pôle métropolitain du Genevois français. \r\n\r\nLocuteur MT2 (00:00:53) [82%] :\r\nMaintenant, on va essayer de d'innover, c'est-à-dire que plutôt que de planifier le rendez- vous de covoiturage hé bien créer sortent lignes de covoiturage virtuel assez dynamique puisque présente sur place ont notifié à la bande qu'on est présent et un covoiturage qui passent en temps réel, hé bien, apprend l'information et ça pour l'embarquer et puis avec un paiement sécurisé. \r\n\r\nLocuteur FS1 (00:01:16) [96%] :\r\nAujourd'hui 75 pourcent des frontaliers se rendent au travail en voiture contre 28 pourcent seulement des Genevois et seuls2,3 pourcent recourent tous covoiturage il y a donc beaucoup de marge de progression d'autant que si les mesures ne permettent pas de réduire notablement le trafic d'ici fin 2019 le passage aux heures de pointe pendant une phase de test sera bel et bien limité aux bus, aux deux-roues et aux seuls véhicules qui feront du covoiturage Sylvie Belzer dans notre bureau Genevois. \r\n"], "webPublicationDate": "2018-06-13T10:49:07Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-37767F7D-96AE-4CEE-9B4A-502A324F92D9", "internalArchiveId": "37767F7D-96AE-4CEE-9B4A-502A324F92D9", "source": "siranau", "mediaType": "audio", "title": "Jusqu'à 50'000 enfants victimes de maltraitances chaque année en Suisse", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Une étude publiée mercredi estime que 30'000 à 50'000 enfants subissent des maltraitances chaque année en Suisse. Mais le chiffre, basé sur les institutions sociales et judiciaires concernées, ne serait que la pointe de l'iceberg.\r\n\r\n* * Jusqu'à 50'000 enfants victimes de maltraitances chaque année en Suisse 12h30: 1er rapport maltraitance enfants CORTHAY\r\nEntre... 30... et 50 mille...enfants... subissent... chaque année.... de mauvais.. traitements... en Suisse.\r\nUne estimation.... dévoilée... ce matin... par une étude... de \"la Haute école spécialisée.. de Lucerne\"...  et  de \"l'Université.. de Lausanne\". \r\nSimon Corthay...\r\nCe chiffre... impressionnant... a été calculé... en interrogeant ....les institutions.. sociales.. et judicaires... en charge... de la protection de l'enfance.\r\nLes auteurs de l'étude baptisée Optimus ont recueilli les données émanant de centaines d'organisations publiques impliquées dans la protection des enfants, comme les services sociaux, les hôpitaux , la police ou les services d'aide aux victimes. Ce sont donc uniquement des enfants en contact avec ces institutions qui ont été recensés. D'où cette affirmation: les 30'000 à 50'000 victimes de maltraitance recensés chaque année ne représentent que la pointe de l'iceberg. \r\nPour les cas... qu'on connaît... Simon... quelles sont les tendances?\r\nLes jeunes victimes ne signalent une maltraitance qu'à un âge relativement avancé, à plus de dix ans. Voilà qui inquiète les auteurs de l'étude, qui constatent que les plus jeunes pourraient être les moins bien protégés. Il y a aussi d'importantes disparités régionales qui font qu'un enfant ne bénéficie pas du même soutien selon son lieu de résidence. Conclusion de cette étude: l'aide, aussi multiple soit-elle, ne correspond pas toujours aux besoins réels...", "durationSec": 75, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625511", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Jusqu'à 50'000 enfants victimes de maltraitances chaque année en Suisse / 12H30_2018-06-13T12:30:00_developpement-1", "Le 12h30 du 13.06.2018"], "alternativeSummary": ["Une étude publiée mercredi estime que 30'000 à 50'000 enfants subissent des maltraitances chaque année en Suisse. Mais le chiffre, basé sur les institutions sociales et judiciaires concernées, ne serait que la pointe de l'iceberg."], "variantIds": ["ece-9625511"], "isOnline": true, "lastModifiedDate": "2018-06-19T16:02:27Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nEntre 30 et 50000 enfants subissent chaque année de mauvais traitements en Suisse une estimation dévoilée ce matin par une étude de la Haute école spécialisée de Lucerne et de l'Université de Lausanne Simon Cortès se chiffrent impressionnant a été calculé en interrogeant les institutions sociales et judiciaires en charge de la protection de l'enfance, oui, les auteurs de cette étude baptisée Optimus ont recueilli les données émanant de centaines d'organisations publiques impliquées dans la protection des enfants comme les services sociaux, les hôpitaux, la police ou les services d'aide aux victimes, ce sont donc uniquement des enfants en contact avec ces institutions qui ont été pris en compte, d'où cette affirmation les 30000 à 50000 victimes de maltraitance recensés chaque année ne représentent que la pointe de l'iceberg, la pointe de l'iceberg Simon pour les cas qu'on connaît, quelles sont les tendances, alors les jeunes victimes ne signalent une maltraitance qu'à un âge relativement avancé à plus de 10 ans voilà qui inquiète les auteurs qui constatent que les plus jeunes pourraient être les moins bien protégés, il y a aussi d'importantes disparités régionales qui font qu'un enfant ne bénéficient pas du même soutien selon son lieu de résidence conclusion l'aide aussi multiple soit -elle, ne correspond pas toujours aux besoins réels, Simon Corthay, merci. \r\n"], "webPublicationDate": "2018-06-13T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-64CEBEE7-6C0E-4500-BFE3-5709FFE22539", "internalArchiveId": "64CEBEE7-6C0E-4500-BFE3-5709FFE22539", "source": "siranau", "mediaType": "audio", "title": "La FIFA réunie pour désigner les organisateurs du Mondial 2026", "publicationDate": "2018-06-13T00:00:00Z", "summary": "La FIFA est réunie à Moscou pour désigner les organisateurs de la Coupe du monde 2026. Par ailleurs, à deux jours du début du Mondial, la Fédération espagnole de football a annoncé le licenciement de l'entraîneur de l'équipe espagnole Julen Lopetegui, fragilisé par sa signature surprise au Real Madrid.\r\n\r\n* * La FIFA est réunie à Moscou pour désigner les organisateurs de la Coupe du monde 2026. Par ailleurs, à deux jours du début du Mondial, la Fédération espagnole de football a annoncé le licenciement de l'entraîneur de l'équipe espagnole Julen Lopetegui, fragilisé par sa signature surprise au Real Madrid.", "durationSec": 183, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625509", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La FIFA réunie pour désigner les organisateurs du Mondial 2026 / 12H30_2018-06-13T12:35:00_developpement-6", "Le 12h30 du 13.06.2018"], "alternativeSummary": ["La FIFA est réunie à Moscou pour désigner les organisateurs de la Coupe du monde 2026. Par ailleurs, à deux jours du début du Mondial, la Fédération espagnole de football a annoncé le licenciement de l’entraîneur de l’équipe espagnole Julen Lopetegui, fragilisé par sa signature surprise au Real Madrid."], "variantIds": ["ece-9625509"], "isOnline": true, "lastModifiedDate": "2018-06-19T16:05:49Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt je vous le disais en titre un jour du coup d'envoi de la Coupe du monde de football en Russie, la FIFA est actuellement réuni à Moscou, elle doit notamment désigner les organisateurs de la Coupe du monde 2026 Joël Robert, vous suivez actuellement ce congrès pour nous ou est -ce qu'on en est et ce qu'ils ont commencé à voter. \r\n\r\nLocuteur MS2 (00:00:18) [88%] :\r\nécoutez le suspense est total ici à Moscou, dans quelques minutes, les délégués de la FIFA, les présidents des fédérations vont devoir choisir entre le Maroc et United 2026 ce trio américain mexicains et canadiens, les 2 candidats ont eu 15 minutes encore pour présenter leur projet il y a pas une surprise dans ses présentations les Américains en mettant en avant les recettes financières et les Marocains, le fait que le football dans leur pays et plus qu'un simple sport et surtout que l'Afrique a besoin d'une 2ème Coupe du monde après celle de 2010 ans n'est -ce pas en Afrique du Sud, pardon, évidemment alors dans quelques instants, les membres vont voter, on rappelle que ce sera la première édition à 48 80 matches serait vraiment très important, c'est aussi un test pour le président Infantino qui sans se cacher vraiment soutient la candidature des Américains, donc pour l'instant le vote is une princesse comme on dit en anglais, le vote et tant procès dure et on sera là le vainqueur d'ici quelques minutes, mais il y a un favori, Joël les Américains partent avec les faveurs de la cote, parce qu'il ramène plus d'argent que le 1000 que les marocains. \r\n\r\nLocuteur FS1 (00:01:23) [94%] :\r\nJoëlle, on ne peut pas parler de cette Coupe du monde qui commencent demain sans évoquer ce coup de théâtre ce matin l'Espagne qui vire son entraîneur à 2 jours son 1er match. \r\n\r\nLocuteur MS2 (00:01:34) [92%] :\r\nOui, c'est un immense coup de théâtre Lopetegui a été démis de ses fonctions, l'Espagne compte le Portugal vendredi, pourquoi Lopetegui, qui avait de bons résultats, a été renvoyé, tout simplement parce qu'il a signé au Real Madrid, alors qu'il était sous contrat avec la Fédération et sans que la fédération soit au courant, les tractations entre les 2 clubs, on connaît en Espagne et la puissance du Real, la rivalité entre le Real et les autres clubs, hé bien le président de la Fédération, a décidé de se séparer, avec effet immédiat de Lopetegui son successeur n'a pas été désigné sans doute pour les jours à venir, ce sera un assistant de Lopetegui mais en Espagne, on parle évidemment de Zidane comme potentiel successeur de Lopetegui affaire à suivre, en tout cas, mais un entraîneur qui a viré à 2 jours du début de la compétition par une équipe candidate au titre mondial, c'est pratiquement du jamais vu à la Coupe du monde oui Joël d'ailleurs en amont mot ça a des conséquences quand même sur l'équipe ça exactement l'équipe qui doit préparer ce match, l'équipe qui a déjà connu quelques matchs amicaux, on n'était pas en très grande forme, hé bien la voilà donc un petit peu lâché par son entraîneur, à quelques heures de ce match contre le Portugal pour revenir à Moscou Janine Fantino maintenant prend la parole pour dire aux membres de voter, c'est un vote électronique pour la majorité absolue au 1er tour et puis s'il y a pas la majorité absolue, hé bien il y aura un 2ème tour donc dans quelques minutes, on connaîtra l'organisateur de la Coupe du monde 2020. \r\n\r\nLocuteur FS1 (00:02:55) [88%] :\r\nSi et vous viendrez Joël Robert n'ose en parler dans notre journal de 13 heures merci beaucoup Joël Robert, en Direct de Moscou. \r\n"], "webPublicationDate": "2018-06-13T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-30C5B401-3BF1-4C08-A5AB-AF37AF89095E", "internalArchiveId": "30C5B401-3BF1-4C08-A5AB-AF37AF89095E", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Les invités du 12h30 - Damien Chappuis, maire de Delémont, et Embé, dessinateur", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Chappuis , Damien ;Embé (Berdat), Martial\r\nLe festival Delémont'BD se tient ce vendredi et jusqu'à dimanche. Interview de Damien Chappuis, maire de la ville et président de la Fondation Delémont'BD, et le dessinateur jurassien Embé, alias Martial Berdat.\r\n\r\n* * Les invités du 12h30 - Damien Chappuis, maire de Delémont, et Embé, dessinateur (SLV Damien Chappuis et SLV Martial Berdat HALTINER) 12h30: « Delémont BD » du 15 au 17 juin. \r\nSLV Damien Chappuis, Maire de Delémont et président de la Fondation Delémont'BD ** 79) \r\nSLV Embé alias Mathial Berdat, dessinateur ** 80)\r\nDIR ST Delémont. Accueil Gaël Klein. \r\nIntro :\r\nOn termine. ce journal. avec une plongée. dans le monde. de la bande dessinée.\r\nLe festival. « Delémont.. BD ». se tient. ce vendredi. jusqu'à dimanche.\r\n80 rendez-vous. expos. animations. et cinquante. auteurs. sont au programme. cette année.\r\nPour en parler. on reçoit. deux invités :\r\n« Damien. Chappuis ». maire de la ville. et président .de la « Fondation. Delémont BD ».\r\nEt l'auteur. et dessinateur.jurassien. « Embé ». « Martial.. Berdat ». de son vrai nom.\r\nBonjour. Messieurs !\r\nMerci d'être en direct. avec nous.\r\nCanevas :\r\nA Damien Chappuis :\r\nDamien.. Chappuis. C'est déjà. la 4ème édition. si on ne compte pas.l'édition zéro. lancée en 2014.\r\nL'an dernier. le festival. a attiré. 14'000 visiteurs. Pourtant. à la base. c'était une idée. un peu folle. de créer un festival international. dans votre ville ! Peu de gens y croyaient ?!\r\nC'est quoi. la particularité. du festival. cette année ?\r\nL'invité .d'honneur. ce week-end. sera. le célèbre. dessinateur.français. « François Boucq ». Il sera. « le Grand Trissou ». de cette édition. Ça veut dire quoi. un grand.. trissou ?\r\n------\r\nDamien Chappuis. votre ambition. c'est de faire . de Delémont. « la capitale suisse ». de la bande dessinée. Mais des festivals. de BD. il y en a. de plus en pluss. dans notre pays. surtout en Suisse romande. « BD Fil » à Lausanne. « Tramabulle ». à Tramelan. « Polymanga ». à Montreux etc. Est-ce qu'à terme. notre petit pays. notre marché. n'est pas trop. restreint .pour autant de festivals.du genre ?\r\nVous ne craignez pas. de subir le même sort. que le festival de bande dessinée de Sierre. qui est devenu. très grand.voire trop grand. et qui a fini. par faire faillite ?\r\n(C'est quoi. votre budget. à vous ?\r\nIl est assuré ce budget. d'autant que les comptes de la ville. que vous avez présenté cette semaine je crois. sont très bons. pourtant votre projet. « d'un centre. d'une maison. de la BD ». n'a toujours pas vu le jour. alors que c'était une ambition affichée Damien Chappuis.)\r\n---------\r\nFaire dessiner. les plans de la ville. par un auteur de BD. c'est renforcer. encore un peu pluss. le lien de Delémont. avec le 9ème art.. Damien Chappuis. lors de cette quatrième édition. il y aura aussi de la musique. et l'un des moments les plus attendus. en tout cas par les jurassiens. vous concerne. Vous allez faire. vendredi. un duel de DJ. une battle de musique. avec le maire. de Moutier. C'est tout un symbole. dans l'histoire du Jura !\r\nMais vous ne mettrez. que de la musique jurassienne ?  Et lui des morceaux. bernois. pour marquer le coup ?\r\nOn entendra. la Rauracienne. quand même ?  \r\nA Martial Berdat :\r\nMartial.. Berdat. Embé. pour ceux qui ne vous connaissent pas. vous êtes notamment. l'auteur. des aventures de l'inspecteur Vaurient. dont vous avez vendu. plus de 2500 exemplaire. Et VOUS. vous venez au festival. depuis ses débuts. vous serez peut-être. un jour. le grand Trissou. vous aussi. on ne sait jamais. Ça représente quoi. pour vous. d'être invité. dans un événement. comme. Delémont BD ?\r\nVous présenterez. d'ailleurs. votre dernière BD. Elle n'a rien à voir. avec les enquêtes . de l'inspecteur  Vaurient. Elle s'appelle. « Terra ». Une intrigue. qui se passe. dans un futur proche. L'histoire. d'un projet. ultra secret . mené par un gouvernement. dans un lieu désertique. Ce projet. on en ignore tout. mais un jeune ingénieur. et son amie. sont sur le point de le découvrir.  On pourra découvrir. cette nouvelle ouvre. dès vendredi. Est-ce qu'un festival. comme « Delémont BD ». permet aussi. de se faire connaître. en dehors. des frontières jurassiennes ?\r\nMartial Berdat. ce qui est intéressant. c'est que. les festivals de BD se multiplient.. surtout en Suisse romande. Beaucoup moins en Suisse alémanique. à part le grand événement. de Lucerne. Comment vous. l'expliquez ?\r\nEn Suisse romande. il y a aussi. l'émergence de nouveaux dessinateurs. la BD marche. chez les jeunes. pourtant c'est un média. très ancien. qu'on doit à un Suisse d'ailleurs. le Genevois. « Rodolphe Töpffer ». en 1820. Il vient d'où selon vous. Martial Berdat. cet intérêt des jeunes d'aujourd'hui.accros au téléphone et au web. pour la Bande dessinée ?\r\n(Il y a. un style. « suisse ». de la bande dessinée. Martial Berdat?)\r\n(( y a eu Derib, Cosey. Seppi. aujourd'hui Zep. Bruller. et vous Martial Berdat)\r\n(Votre style à vous. c'est un dessin. très réaliste. qui fait penser à celui d'Hergé. le papa de Tintin. avec des personnages qui ont de vraies expressions. Et dans votre nouvelle BD. Terra. le décor et futuriste. on imagine la terre dans quelques années. désertiques. manquant d'eau et de végétation. Cette BD. elle vise. aussi. à pousser les lecteurs. à avoir une réflexion. sur notre société de consommation. et l'écologie)\r\nVotre style à vous. c'est un dessin. très réaliste. qui fait penser à celui d'Hergé. le papa de Tintin. Vos histoires se déroulent souvent. dans des paysages existants. dont le Jura. on reconnaît. son drapeau. ses maisons.ses bistrots. Au point. qu'on m'a glissé. que vous alliez. bientôt redessiner. les plans de la ville de Delémont. ceux avec lesquels. les citoyens et touristes. s'orientent. Vous nous le confirmez ?\r\nExtro : ((L'hymne du Jura. l'occasion. de se donner la main.) Damien Chappuis. Martial Berdat. Merci d'être venus. en direct dans cette émission.\r\n« Delémont BD ». ça commence. ce vendredi et jusqu'à dimanche.\r\nJe vous souhaite.. À tous les deux. une belle journée.", "durationSec": 636, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625519", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Les invités du 12h30 - Damien Chappuis, maire de Delémont, et Embé, dessinateur", "Les invités du 12h30 - Damien Chappuis, maire de Delémont, et Embé, dessinateur / 12H30_2018-06-13T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Damien Chappuis, maire de Delémont, et Embé, dessinateur / 12H30_2018-06-13T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Le festival Delémont'BD se tient ce vendredi et jusqu’à dimanche. Interview de Damien Chappuis, maire de la ville et président de la Fondation Delémont'BD, et le dessinateur jurassien Embé, alias Martial Berdat.", "Le festival Delémont'BD se tient ce vendredi et jusqu’à dimanche. Interview de Damien Chappuis, maire de la ville et président de la Fondation Delémont'BD, et le dessinateur jurassien Embé, alias Martial Berdat.", "Le festival Delémont'BD se tient ce vendredi et jusqu’à dimanche. Interview de Damien Chappuis, maire de la ville et président de la Fondation Delémont'BD, et le dessinateur jurassien Embé, alias Martial Berdat."], "variantIds": ["ece-9625524", "ece-9625519"], "isOnline": true, "lastModifiedDate": "2018-06-19T16:13:28Z", "speechToTexts": ["19.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEt on termine ce journal avec une plongée dans le monde de la bande dessinée, le festival Delémont'BD se tient ce vendredi jusqu'à dimanche 80 rendez- vous expos, animations et 50 auteurs sont au programme cette année pour en parler, on reçoit 2 invités Damien Chappuis, maire de la ville et président de la Fondation Delémont'BD, l'auteur et dessinateur jurassien MB Marcel Berdat de son vrai nom, bonjour messieurs, bonjour, bonjour, merci d'être en Direct avec nous, de notre Studio de Delémont justement Damien Chappuis, c'est déjà la 4ème édition, si on ne compte pas l'édition 0 lancée en 2014 l'an dernier, le festival a attiré 14000 visiteurs pourtant à la base, c'était une idée un peu folle en de créer un festival international dans votre ville, il y a peu de gens qui croyait. \r\n\r\nLocuteur MS2 (00:00:49) [90%] :\r\nOui, je crois que c'était une d'un peu folle, mais il faut savoir se lancer des défis tant à Delémont dans le Jura, que dans son de de la Suisse romande et on a relevé ce défi avec passion, avec enthousiasme, et actuellement, vous venez de le citer un 14000 visiteurs l'année passée, on espère égaler ce chiffre, voire avoir un petit peu plus de visiteurs cette année, qui viendront de différentes régions de la Suisse romande, voire des régions limitrophes du canton du Jura, de la France voisine de l'Allemagne ou autre, puisque notre festival a pris de l'ampleur, ce 4ème édition, effectivement, on peut citer même l'édition 0 on arrive gentiment à maturité et je crois que, au fur et à mesure de ses éditions, hé bien on montre public qu'on arrivera vers réaliser quelque chose de bien et de mettre en valeur, effectivement, la BD ici à Delémont. \r\n\r\nLocuteur FS1 (00:01:29) [99%] :\r\nAlors c'est quoi la particularité du festival cette année. \r\n\r\nLocuteur MS2 (00:01:33) [89%] :\r\nà la particularité du festival, c'est souvent la même chose, je dirais, puisqu'on a l'occasion d'accueillir le Grand Prix sous qui est l'invité d'honneur à Delémont, en l'occurrence, cette année, nous avons la chance d'accueillir François Boucq, d'autres grands noms sont déjà venus à Delémont Régis Loisel l'année dernière, Zep minéraux Manara et j'ai un plan sur le dessin, invité qui va me revenir. \r\n\r\nLocuteur FS1 (00:01:56) [82%] :\r\nPar là, c'est vrai que vous avez tout un tas de grands noms juste, voilà, vous avez quand même Damien Chappuis grand tri sous ça veut dire quoi. \r\n\r\nLocuteur MS2 (00:02:01) [91%] :\r\nOui, alors le grand bond grand j'ai pas besoin de le donner maîtrise ou c'est le sobriquet qui est donnée aux habitants de de la ville de Delémont, donc c'est un honneur que l'on donne à la personne qui viendra faire l'affiche ici à Delémont et qui permettra à tout un chacun de de montrer ses talents, par l'intermédiaire de différentes prestations qu'il aura l'occasion de faire durant le festival. \r\n\r\nLocuteur FS1 (00:02:20) [87%] :\r\nça vient du patois sous celle du patois avec sa du pape alors est -ce que je peux dire qu'un tri soit à vos côtés martial Berdat c'est juste, on peut le dire comme on peut le dire comme ça, on peut dire quoi alors martial Berdat MB pour ceux qui ne connaissent pas, vous êtes notamment l'auteur des aventures de l'inspecteur vaut rien dont vous avez vendu plus de 2500 exemplaire et vous venez au festival depuis ses débuts, vous serez d'ailleurs peut-être un jour un grand tri souvent aussi, on sait jamais, ça représente quoi pour vous d'être invité dans un événement comme Delémont BD. \r\n\r\nLocuteur MS3 (00:02:47) [92%] :\r\nC'est pour moi une une bonne manière de présenter mon travail, c'est vrai que j'ai eu la chance d'être invités par ce festival dès le début et comme ça je peux montrer le travail que que je fais, et puis ça permet aussi à des gens de chez nous, du Jura mais aussi l'extérieur de voir les bandes dessinées. \r\n\r\nLocuteur FS1 (00:03:05) [96%] :\r\nJustement, ça permet aussi de de se faire connaître en dehors des frontières jurassienne. \r\n\r\nLocuteur MS3 (00:03:09) [91%] :\r\nAbsolument, c'est, c'est toute la difficulté aujourd'hui de se faire connaître quand on fait de la bande dessinée en sachant qu'il y a environ 6000 bande dessinée qui sortent en francophonie, chaque année, donc c'est un gros marché pour exister le milieu c'est pas si évident alors voilà quoi. \r\n\r\nLocuteur FS1 (00:03:27) [87%] :\r\nJe parlais de l'inspecteur Vaurient à tout à l'heure vous cette année, vous allez présenter une toute nouvelle bande dessinée qui s'appelle c'est une intrigue qui se passe dans un futur proche, l'histoire d'un projet ultra- secret mené par un ou plusieurs gouvernements, c'est pas vraiment dans un lieu désertique ce projet on en ignore tout, mais un jeune ingénieur et son ami sont sur le point de le découvrir, justement, on pourra découvrir Terra à Delémont BD terrassa vient de taire le nom. \r\n\r\nLocuteur MS3 (00:03:52) [90%] :\r\nOui, ça vient de la planétaire exactement, c'est pour faire référence à la planète sur laquelle nous habitons c'est vrai que moi avec le commissaire vaut rien en fait, c'est un il commissaire et pas inspecteur mais c'est pas très grave avec l'. \r\n\r\nLocuteur FS1 (00:04:05) [75%] :\r\nC'est vrai, parce qu'à l'inspecteur, il a un autre nom il un d'ailleurs un petit peu gauche enfin exact seulement l'acteur. \r\n\r\nLocuteur MS3 (00:04:10) [87%] :\r\nL'inspecteur fleuret, mais voilà, dans ces histoires de de vauriens et de de l'inspecteur Fleurus, je suis plus ou moins essentiellement dans le canton du Jura mais donc nous sommes jurassien, j'aime mon canton, mais je suis, je suis aussi, habitant de la Terre et donc notre planète et j'ai envie de, d'en parler de toute sa situation et Peter d'essayer de, de mettre en avant des les difficultés auxquelles elle fait face. \r\n\r\nLocuteur FS1 (00:04:33) [88%] :\r\nJe ne sais plus la lire moi cette BD, c'est vrai que ça interroge beaucoup sur nos modes de consommation et l'écologie, quand on voit vos descend très, très bien faire à cette terre désertique où il y a plus d'eau, où il y a plus de végétation Damien Chappuis votre ambition, c'est de faire de Delémont la capitale suisse de la bande dessinée, mais dans le fond des festivals de BD, il y en a de plus en plus dans notre pays, surtout en Suisse romande, d'ailleurs BD-Fil à Lausanne la trame dans Polymanga Montreux etc est ce qu'à terme, notre petit pays notre marché n'est pas trop restreint pour autant de festivals similaire du même genre. \r\n\r\nLocuteur MS2 (00:05:04) [90%] :\r\nNon je pense pas, je pense que les mots sont peut-être un petit peu fort en disant qu'deviendra la capitale suisse de de la BD, restons les pieds sur terre, Delémont BD à mon sens le plus petit des grands festivals de BD en en Suisse, vous avez parlé de Lausanne, il a également Lucerne effectivement aujourd'hui Bull vient de sortir son affiche, je crois que tout un chacun peut et doit jouer une carte sur la scène nationale, ce qu'on essaie de faire par l'intermédiaire du festival Delémont BD, on se veut aussi on désire rester à taille humaine, d'être un festival festif, convivial, c'est ce qui se passait à Sierre à l'époque et on a voulu en quelque sorte rapatrier cela dans le canton du Jura, nous avons certaines similitudes entre le Valais et le canton du Jura, je crois que c'est une bonne chose de pouvoir mettre en valeur, d'une part, la BD et, d'autre part, montrer les atouts qu'à la ville de Delémont la capitale jurassienne, par l'intermédiaire de sa vieille ville notamment. \r\n\r\nLocuteur FS1 (00:05:55) [88%] :\r\nDamien Chappuis Marcel Berdat vous aimez le football oui alors justement, vous savez qu'il y a une grosse actualité qui se passe du côté de Moscou, on est en train de choisir de voter pour ce, l'organisateur de la Coupe exactement du monde 2026 des avait déjà l'information Joanne Roberts est sur place, Joëlle, vous avez le nom de l'organisateur coûte la Coupe du monde 1026 qui. \r\n\r\nLocuteur MS4 (00:06:15) [87%] :\r\nExactement, ce sont les Américains, les Canadiens et les Mexicains qui vont organiser victoire très nette 134 voix pour ce trio 65 seulement pour le Maroc, voilà, il y a pas eu de surprise aujourd'hui, on peut dire que la candidature de l'argent, bah, l'a emporté sur la candidatures plus locale, même si avec leur stade déjà construit face au stade des marocains qui eux devaient être construits face à l'heure à l'organisation globale des Américains qui étaient prêt et celle des marocains qui ne qui ne l'était peut-être pas, hé bien, la logique a quand même été respectées la Coupe du monde 2026 aura lieu sur le continent américain. \r\n\r\nLocuteur FS1 (00:06:48) [89%] :\r\nVoilà la formation de Joël Robert en Direct dans ce journal le continent américain, donc qui va organiser cette Coupe du monde 2026 Damien Chappuis martial Berdat vous allez la regarder cette Coupe du monde dès demain en Russie. \r\n\r\nLocuteur MS2 (00:06:58) [87%] :\r\nAh oui, je vais la regarder et puis en je me tiens à disposition de l'équipe d'Espagne, si jamais ils trouvent pas le sélectionneur dans le jours qui viennent. \r\n\r\nLocuteur FS1 (00:07:04) [98%] :\r\nVous êtes entraîneur de foot aussi. \r\n\r\nLocuteur MS2 (00:07:06) [92%] :\r\nNon, je suis propriétaire de foot, j'ai fait un petit peu de foot par le passé et puis maintenant le ballon et gentiment remonter en-dessus de mes jambes. \r\n\r\nLocuteur FS1 (00:07:14) [89%] :\r\nOn parle de BD Delémont BD qui commence vendredi avec vous de martial Berdat ce qui est intéressant puisqu'on parle des festivals de BD qui se multiplient, c'est surtout le cas en Suisse romande, il y a beaucoup moins de, de, de, de festival de ce type en Suisse alémanique, à part évidemment Lucerne, comment vous l'expliquer. \r\n\r\nLocuteur MS3 (00:07:30) [88%] :\r\nOr, je pense que peut-être qu'au début la la bande dessinée, elle a quand même été surtout dans en Belgique, je dirais dans Francophonie et puis ensuite en France, il y a beaucoup, il y a eu beaucoup d'auteurs en France, en Belgique et bon aussi en Suisse par la suite et je pense que c'est au départ, c'est ça, ça qui fait, c'est l'esprit francophone peut-être l'humour francophone qui qui est là derrière et c'est vrai que dès qu'on passe la frontière, les gens ils connaissent beaucoup moins la bande dessinée, la frontière donc linguistique. \r\n\r\nLocuteur FS1 (00:07:58) [80%] :\r\nVoilà, ça c'est vrai, on dit d'ailleurs s'en Suisse Rodolphe de peur qui a inventé la BD en 1820 enfin Genevois qui moment de famille c'est ça, non mais c'est c'est un Genevois, comment vous expliquez martial Berdat ce qui ce qui est assez fou, c'est le nombre de jeunes qui s'intéresse et qui se mettent eux- mêmes à faire de la bande dessinée à leurs clients janvier sont accros au téléphone à Internet aux jeux vidéo, la BD, ça marche encore, pourquoi à votre avis. \r\n\r\nLocuteur MS3 (00:08:22) [92%] :\r\nJe je pense en tout cas que pour moi, c'est un très bon moyen d'expression peut faire on peut raconter n'importe quelle histoire dans n'importe quel environnement, on peut avoir tous les acteurs que l'on veut les accessoires, les les morts, les animaux, les les vaisseaux spatiaux etc est -ce comme le cinéma, mais donc c'est on a beaucoup moins de moins de frais, donc il suffit d'dessinée dans des cases et pas raconter n'importe quelle histoire je pense, c'est ça qui intéresse beaucoup les gens aussi. \r\n\r\nLocuteur FS1 (00:08:48) [89%] :\r\nOui, effectivement, pis c'est vrai que ça, c'est assez vite un à l'époque où finalement on toutou, c'est assez vite, ça dépend des bandes dessinées, le technicien qui est en face de moi Damien Chappuis ça commence vendredi Delémont BD alors il y a quand même un highlights tout le monde, on parle dans le Jura, parce que la musique aussi ce vendredi et puis tout le week- end, c'est que vous, vous allez faire un duel de musique une Battle comme on dit avec le maire de Moutier, c'est tout un symbole dans l'histoire du Jura. \r\n\r\nLocuteur MS2 (00:09:16) [92%] :\r\nOui, c'est tout un symbole, et surtout à 2 jours du vote historique du 10 juin 2017 puisque Moutier a décidé à ce moment -là, de rejoindre le canton du Jura, donc effectivement je crois que c'est un beau clin d'oeil que l'on que l'on fera l'ensemble de la population jurassienne au prévôtoise prévôtois ailleurs, on aura la chance, voilà, on verra ce que cela va donner, par l'intermédiaire de musique que l'on pourra passer mais ça permet également de prolonger le festival, qui se termine à 19 heures le le samedi par 2 ou le vendredi ou le samedi égal par d'autres moyens et en l'occurrence de mettre un petit peu d'ambiance dans la cour du château qui est très belle et j'invite l'ensemble de la Romandie à venir la visiter. \r\n\r\nLocuteur FS1 (00:09:48) [86%] :\r\nVoilà que le maire de Moutier, ça veut dire que vous vous allez mettre uniquement de la musique jurassienne des morceaux bernois pour marquer le coup alors. \r\n\r\nLocuteur MS2 (00:09:55) [85%] :\r\nLe mieux c'est de se déplacer à Delémont pour regarder ce qui va se passer et plus d'entendre les différentes musiques mais je crois qu'on on va de toute manière le faire à l'unisson, on entendra Lareau raciale quand même vrai, j'imagine bien oui. \r\n\r\nLocuteur FS1 (00:10:06) [89%] :\r\nOui, effectivement, merci beaucoup, Damien cela plusieurs en Direct dans cette émission, je rappelle votre actualité à vous martial Berdat, ditM.B. etc, cette nouvelle bande dessinée qui comportera 2 tomes, le 1er s'appelle la poursuite vient de sortir un il y a juste quelques jours, vous serez justement aussi à Delémont'BD, merci beaucoup d'être venu dans dans ce journal, vous êtes une bonne journée à tous les 2 dans le Jura, merci à vous aussi, merci pour votre invitation et Delémont'BD BD, donc ça commence dès vendredi et jusqu'à dimanche soir, on va prendre des. \r\n"], "webPublicationDate": "2018-06-13T11:04:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-48370F2A-D61C-4C71-AC46-B756CAFFB1AE", "internalArchiveId": "48370F2A-D61C-4C71-AC46-B756CAFFB1AE", "source": "siranau", "mediaType": "audio", "title": "Agenda des Spectacles 13.06.2018", "publicationDate": "2018-06-13T00:00:00Z", "durationSec": 213, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9607475", "imageURL": "http://www.rts.ch/8224092.image", "alternativeTitle": ["Agenda des Spectacles", "Agenda des Spectacles / 06-09_2018-06-13T07:15:00_agenda-des-spectacles", "Agenda des Spectacles / 06-09_2018-06-13T07:15:00_agenda-des-spectacles"], "variantIds": ["ece-9607482", "ece-9607475"], "isOnline": true, "lastModifiedDate": "2018-06-20T03:14:49Z", "webPublicationDate": "2018-06-13T05:22:00Z"}, {"id": "sound-539C041B-5916-4555-98D4-D1D5D98E240D", "internalArchiveId": "539C041B-5916-4555-98D4-D1D5D98E240D", "source": "siranau", "mediaType": "audio", "title": "Acheter une voiture électrique d'occasion", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Les premières voitures électriques arrivent sur le marché de l'occasion. A quoi faut-il faire attention avant l'achat, notamment en ce qui concerne la longévité des batteries? Les conseils de Nicolas Leuba, président de l'UPSA Vaud, au micro de Yves-Alain Cornu.\r\n\r\n* * Les premières voitures électriques arrivent sur le marché de l'occasion. A quoi faut-il faire attention avant l'achat, notamment en ce qui concerne la longévité des batteries? Les conseils de Nicolas Leuba, président de l'UPSA Vaud, au micro de Yves-Alain Cornu.", "durationSec": 295, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9607899", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Acheter une voiture électrique d'occasion / OEP_2018-06-13T08:54:45_sequence-3", "On en parle du 13.06.2018"], "alternativeSummary": ["Les premières voitures électriques arrivent sur le marché de l'occasion. A quoi faut-il faire attention avant l'achat, notamment en ce qui concerne la longévité des batteries? Les conseils de Nicolas Leuba, président de l'UPSA Vaud, au micro de Yves-Alain Cornu."], "variantIds": ["ece-9607899"], "isOnline": true, "lastModifiedDate": "2018-06-20T06:51:45Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:00) [92%] :\r\nOn reste dans la thématique des voitures électriques jusqu'à 9 heures et demi avec vous Yves-Alain. \r\n\r\nLocuteur MS1 (00:00:04) [92%] :\r\nCornu oui pour parler maintenant des voitures d'occasion, les premières voitures électriques arrivent en effet sur le marché de l'occasion, alors on se demande est -ce risqué d'en acheter une, on sait que l'autonomie des batteries étant un grand point faible, quiconque a déjà vu sombrer la capacité de recherche de son téléphone en sait quelque chose, est ce que ça coûte cher de la remplacer. \r\n\r\nLocuteur MS2 (00:00:22) [94%] :\r\nEt pour nous conseiller dans ce nouveau domaine que l'achat et la revente d'une voiture électrique d'occasion, nous recevons le président de l'UPSA Vaud, l'Union des professionnels de l'automobile, Nicolas Leuba, bonjour, bonjour, vous êtes en Direct de notre Studio de Neuchâtel, où vous êtes attendu pour l'assemblée des délégués de l'UPSA merci beaucoup de nous accorder quelques minutes Nicolas Leuba d'abord, si on revient sur le sujet précédent, donc l'éco- conduite est ce que le Style de conduite peut avoir une influence sur la longévité de la batterie au moment de revendre sa voiture électrique. \r\n\r\nLocuteur MS3 (00:00:53) [90%] :\r\nOui, cette évidence ces communes une voiture traditionnelle, celui qui a une semelle de plomb mais met à rude épreuve la mécanique de son véhicule, ainsi que la capacité de la batterie d'un entendu ça impliquera plus de charge de décharge par définition ça usera de manière prématurée, le véhicule. \r\n\r\nLocuteur MS1 (00:01:10) [96%] :\r\nParce que c'est possible de faire tester les batteries auprès de son garagiste avant d'accepter d'acheter une voiture électrique d'occasion. \r\n\r\nLocuteur MS3 (00:01:16) [94%] :\r\nAlors tout d'abord le conseil c'est d'acheter un véhicule électrique d'occasion chez un garagiste UPSA de préférence de la marque dont il s'agit, qui aura lui toutes les instructions, les testeurs de la part du fabricant pour pouvoir donner un maximum de de de sécurité dans cette transaction, effectivement il faut il faut tester la batterie, après ça dépend du du type de batterie, bien entendu, puisqu'il y a des batteries qui sont en location et des batteries qui font partie du véhicule. \r\n\r\nLocuteur MS2 (00:01:43) [89%] :\r\nMais vous dites acheter chez un garagiste membre de l'UPSA, ça veut dire qu'il faut éviter la vente de Particulier à Particulier. \r\n\r\nLocuteur MS3 (00:01:51) [92%] :\r\nPour l'instant, ce marché est déjà un marché de niche pour les véhicules neufs imaginons bien entendu que pour les véhicules d'occasion 7 c'est encore pire, c'est-à-dire qu'on parle de quelques véhicules donc l'expérience De Particulier à Particulier, c'est que c'est, c'est c'est beaucoup trop risqué, c'est beaucoup trop risqué, il faut effectivement tester ces véhicules chez un garagiste de la marque dont il s'agit ou chez un concessionnaire UPSA qui aura un testeur multimarques. \r\n\r\nLocuteur MS1 (00:02:17) [93%] :\r\nAlors on fait le test, on se rend compte que la batterie ou les batteries sont plus sont plus au top, est ce que ça coûte cher, si on doit les remplacer. \r\n\r\nLocuteur MS3 (00:02:24) [87%] :\r\nAlors ça dépend de de la marque parce qu'il y a des marques dont la batterie est comprise garantie 6, 7, 8 années comprises, avec le d'dans le véhicule, elle y a d'autres marques ou la batterie est en location, donc effectivement dans le système ou la batterie est en location faire tester la batterie est beaucoup plus facile puisque, en fait vous louez un service vous louez pas le véhicule dans son entier. \r\n\r\nLocuteur MS1 (00:02:47) [85%] :\r\nDonc là c'est une location entre le constructeur et le propriétaire de la voiture, c'est-à-dire que si on revend une voiture électrique le le nouvel acheteur payer une location au constructeur et peut exiger un remplacement en cas de défaut tout à fait alors souvent vous l'avez dit un les batteries sont garanties quant à son par location si cette souvent dit 8 ans par le constructeur, alors ensuite, on est tenté de se dépêcher d'de avant sa voiture si on en avait acheté une oeuvre qu'elle était garantie, 8 ans, on se dit : j'arrive à 8 ans puzzle avant, avant que ça lâche les clients, j'imagine le savent, alors comment, comment passe faire entourloupe et au moment de d'un achat de voiture électrique puisque c'est c'est très nouveau, vous l'avez dit. \r\n\r\nLocuteur MS3 (00:03:24) [89%] :\r\nOui, alors pas de panique, ça veut dire une fois de plus que si vous arrivez au bout de ce 8 ans ce qui n'est pas encore le cas aujourd'hui, ben vous allez trouver celui qui vous l'a vendu le concessionnaire qui vous l'a vendue vous proposer de de vous reprendre le véhicule, elle vous entendre à nouveau, si vous voulez rester sur ce type de motorisation ou à nouveau d'un autre type de motorisation, je rappelle quand même qu'il y a pas que le tout électrique qui a l'hybride il y a l'hybride plugin qui sont des véhicules qui vont dans la direction, ce qui a été évoqué tout à l'heure, c'est-à-dire une diminution de la consommation de carburant fossiles. \r\n\r\nLocuteur MS1 (00:03:51) [91%] :\r\nAlors vous avez évoqué l'idée de plutôt privilégier la la reprise à l'achat d'une nouvelle voiture vous privilégiez ça plutôt que la la la, les chauffeurs disons la revente via un garagiste ou non à un autre particulier. \r\n\r\nLocuteur MS3 (00:04:05) [87%] :\r\nNon alors via un garagiste de leur qui redonnerait les garanties qu'il aurait testé la batterie et puis que celui qu'il acquérait pourrait partir avec un véhicule en forme, je dirais, c'est possible. \r\n\r\nLocuteur MS2 (00:04:15) [93%] :\r\nNicolas Leuba la batterie c'est le point le plus important à regarder quand on veut acheter une voiture électrique d'occasion ou bien ce qu'il y a d'autres choses. \r\n\r\nLocuteur MS3 (00:04:22) [93%] :\r\nDisons que c'est le c'est le seul point qui est différent des autres types de véhicules, il est bien entendu pour chaque véhicule, il faudra regarder les pneumatiques, il faudra regarder la chaîne cinématique, le système de freinage de l'intérieur, tout, tout et tout et tout doit être en forme. \r\n\r\nLocuteur MS2 (00:04:39) [90%] :\r\nBen merci pour celle que ses conseils, Nicolas Leuba, président de de l'UPSA Vaud, l'Union des professionnels de le de l'automobile, ne bougez pas, donc on va continuer de parler de voitures électriques et plus précisément des bornes de recharge gratuite, ce sera juste après une traversée du désert en musique avec caravane passe je suis. \r\n"], "webPublicationDate": "2018-06-13T07:45:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Leuba, Nicolas", "role": "membre du Comité central de l'UPSA, président UPSA VAUD, président de Vaud Routes, président UPSA VD", "type": "Participant"}]}, {"id": "sound-A271BC07-B1F5-4768-8C40-26946CD7A9EF", "internalArchiveId": "A271BC07-B1F5-4768-8C40-26946CD7A9EF", "source": "siranau", "mediaType": "audio", "title": "Transmission du matin 13.06.2018", "publicationDate": "2018-06-13T00:00:00Z", "durationSec": 177, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625723", "imageURL": "http://www.rts.ch/8937230.image", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2018-06-13T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2018-06-13T08:40:00_transmission-du-matin"], "variantIds": ["ece-9625736", "ece-9625723"], "isOnline": true, "lastModifiedDate": "2018-06-20T04:17:11Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:07) [85%] :\r\nDésolé de te faire subir tout ça, mon vieux, alors qu'il est sur la photo, c'est tout ça, c'est des mensonges, est ce que je retrouverai ma vraie même voir tu la retrouveras mais elle sera incomplète, elle sera entravé par des résidus de simulation ne possédant pas encore la technologie porte la restituer entièrement l'Afrique. \r\n\r\nLocuteur FS3 (00:00:27) [80%] :\r\nPlace aux éternels de qu'il s'en mode coiffeur sur la face B de liste des reprise de Saul Williams, une autre Kever une Kever de Causeur avec stepping les hordes de Peter Tosh en 77 un morceau écrit par John Riggs. \r\n\r\nLocuteur MS1 (00:02:52) [80%] :\r\nFrance : bon. \r\n"], "webPublicationDate": "2018-06-13T06:54:01Z", "program": {"href": "/programs/4E5793A5-AD79-4B9B-99EE-7559F36A3892", "id": "4E5793A5-AD79-4B9B-99EE-7559F36A3892", "name": "Transmission du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "André, Chrystelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-14092AF1-DFCB-4D16-830E-FEE1CCDD3055", "internalArchiveId": "14092AF1-DFCB-4D16-830E-FEE1CCDD3055", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 134, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625722", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-06-13T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-06-13T08:35:00_le-turboshow"], "variantIds": ["ece-9625734", "ece-9625722"], "isOnline": true, "lastModifiedDate": "2018-06-20T04:21:21Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nC'est le milieu foot Eurofoot. \r\n\r\nLocuteur MS2 (00:00:07) [88%] :\r\nPrésentation des équipes de la Coupe du monde aujourd'hui, la Tunisie et l'Angleterre à musique clichés maghrébine. \r\nLa Tunisie est un pays du Maghreb de 11 millions d'habitants, dont l'hymne national va comme ça, j'adore, rappelons que les et 3ème, plus grande ville du pays sont Sfax et Sousse, j'espère qu'un jour je pourrais prendre l'Inter- Regio Sfax Sousse. \r\nPar exemple, serait bien dans la catégorie des célébrités tunisienne, citons Lina Ben Mélanie ni une cyber dissidente blogueuse et journaliste de Tunis son blog atteint une renommée mondiale pendant la révolution tunisienne de 2010 et 2011, ce qui lui valu d'être surnommé la voie de la révolte en 2009, elle a remporté une médaille d'argent en marche athlétique, vous savez ce sport super sexy, on dirait qu'il a trempé l'qui pour choper un train aux Jeux mondiaux des transplantés parce qu'a eu une greffe de rein en 2007 parcours de vie quoi. \r\n\r\nLocuteur FS3 (00:01:15) [72%] :\r\nIl avait été installée devant pays avait alors qu'Internet 2ème personne a marché les plus réparer. \r\n\r\nLocuteur MS2 (00:01:24) [88%] :\r\nSur le plan sportif, l'équipe de Tunisie et pas bonne. \r\nCôté pronostics du coup ça semble compliqué pour les hommes de l'entraîneur Nabil Maaloul parce qu'il faudra faire des points compte l'Angleterre ou la Belgique ça car c'est seulement voilà après compte le Panama un chef pourra peut-être, en tout cas, il faudra regarder ce match parce que c'est pas souvent de l'eau de vie qu'on peut voir Panama Tunisie à Saransk. \r\nOn se quitte avec un extrait du chanteur Dany Brillant, né à Tunis, perso je savais pas, voilà, mais c'est parce que de base, je pensais que Dany Brillant, c'était une marque de produits de nettoyage donc bon. \r\n\r\nLocuteur FS1 (00:02:01) [62%] :\r\nCharles voilà. \r\n\r\nLocuteur MS2 (00:02:07) [98%] :\r\nQuant à l'Angleterre oui. \r\n\r\nLocuteur MS1 (00:02:09) [52%] :\r\nLe Niger jouer vie Eurofoot. \r\n"], "webPublicationDate": "2018-06-13T06:43:02Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-8AA82C8C-A784-415E-B59E-A67C5943C250", "internalArchiveId": "8AA82C8C-A784-415E-B59E-A67C5943C250", "source": "siranau", "mediaType": "audio", "title": "The Beat Goes On - L'origine des festivals open air", "publicationDate": "2018-06-13T00:00:00Z", "summary": "\r\n\r\nLabels, titres, mode, technique, figures mythiques ; chaque semaine, Bea Venturini raconte le groove sous toutes ses formes.", "durationSec": 2159, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625793", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["The Beat Goes On – L'origine des festivals open air / PNY_2018-06-13T09:21:26_the-beat-goes-on-l-origine-des-festivals", "Pony Express du 13.06.2018"], "alternativeSummary": ["Labels, titres, mode, technique, figures mythiques ; chaque semaine, Bea Venturini raconte le groove sous toutes ses formes."], "variantIds": ["ece-9625793"], "isOnline": true, "lastModifiedDate": "2018-06-20T07:59:28Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nDéjà, il nous reste 2 épisodes de de buts, causant jusqu'à la rupture de la grille d'été et tu a décidé de consacrer ses 2 épisodes à une bonne partie des activités estivales de nos auditrices et de nos auditeurs, oui exactement là qu'est en train de subtilement parler des festivals sa caisse quand même faire condamner en vacances, il y a des gens qui peuvent se permettre d'aller à l'étranger des autres qui préfèrent mettre ce type d'argent dans un. \r\n\r\nLocuteur FS2 (00:00:25) [81%] :\r\nFestival et ce exploser une semaine de leurs vacances en train de. \r\n\r\nLocuteur FS3 (00:00:31) [82%] :\r\nAh, peut-être boire, danser, Dieu sait peut-être fumé quelque chose mais, surtout, écouter de la bonne musique et beaucoup de bonne musique mais ce modèle de grandes festivals ce que surtout on appelle l'école une fille les Chamber Style Glastonbury au Paléo, voir ce qui, de ce modèle vient d'où, qui les a inspirés, ben c'est la question à laquelle, qui est censé nous répondent, ce matin, mais exactement merci que tu me payes pour faire ce type de choses oui grassement alors le background les rustines l'étymologie du Queen fait autre de on peut commencer dans les années 50 ou déjà entre les États-Unis et l'Angleterre, l'Europe, il y avait pas mal de petits festivals de folk et de jazz pour quelque raison c'était le Dustin de musique a tiré le besoin de faire un petit festival et le plus grand de ces petits festivals c'était l'ONU pour le jazz face le qui a donné un peu un exemple aux autres qui ont, ensuite, se sont dit mais pourquoi que du jazz et que du fond, c'est les années 60, maintenant c'est la revente c'est l'oeuf flat Ottawa d'le jeune la contre- culture, donc des gens comme ça, surtout aux États-Unis, ont décidé de commencer à faire monter un peu des festivals basé sur toute styles de musique, surtout sans voix et la musique du monde. \r\n\r\nLocuteur MS4 (00:01:54) [59%] :\r\nC'est un vers pareil et pas et est pas jusqu'la ville de et qui a point donc. \r\nJ'sur place logique plus j'écoute de la n'à une. \r\n\r\nLocuteur FS4 (00:02:23) [61%] :\r\nC'était peut-être parler donc le même dans les marais Djamena une extrémité bel et bien encore, Paris a point es-qualité Palestinian sur la préhistoire dames abattoirs de pas la même politique qui était pour demander la et point durement la pas la nature, donc voilà nous écoute. \r\n\r\nLocuteur MS4 (00:03:04) [70%] :\r\nOui, mais à l'mais enfin à la pointe pas la la comme dans tout bon poil. \r\nC'est une personne par un destin point en ouais ouais pas. \r\n\r\nLocuteur FS5 (00:04:50) [80%] :\r\nBien Imholz à l'instant avec un titre incroyable et cette voix de Éric donne le titre appelle monte oui et quand on écoute les paroles c'est exactement toute la programmation et tout le déroulé du festival de Montreux et pourquoi il c'est important ce festival bien. \r\n\r\nLocuteur FS3 (00:05:03) [83%] :\r\nIl est si important pour plusieurs raisons : d'abord, c'était un festival qui a vraiment voulu faire de la place sur la carte musicale dans le monde entier pour bien placer le et aussi des autres styles des autres aussi internationaux, donc le fait que c'était le primaire festival dans un grand Dieu qui voulait faire payer l'entrée aux spectateurs mais pas payer les artistes qui peut, sans sembler horrible le but c'était de faire une de de charité, de donner les profits à plusieurs charité quelques revues Shankar qui a été payé, je crois, parce qu'il a fallu faire venir d'Inde et puis là, joué pendant toute une après- midi 4 heures oui, c'est le seul artiste qui a été payé donc en bref et propre musique, c'était le titre du festival et il voulait aussi montrer à Monterey Jazz et à Monterey folk, ça se vend, qu'il y avait aussi de la place pour prend pouvant et toutes sortes d'autres musiques comme tu as mentionné, il y avait varie car il y avait une masse et KLM, qui avait venus d'Afrique du Sud, il y avait de tout groupe légendaire qui, après, on va voir qui vont jouer à chaque festival dans ce Style, mais qui ont fait un un concert tellement explosive que ça les amibes vraiment, comment dire, dans la tête du public américain, même chose, j'ai mis Hendrix a fait un autre concert autant explosive et fou, en fait, il y a une espèce de bagarre amicale entre 2 et Jimi Hendrix avait peur de l'autre dans le sens que ils étaient tellement impressionnés et ils avaient un peu peur l'un de l'autre que vous ne voulez pas jouer avant d'unir Hendrix et vice- versa, ils ont dû un jouer avec une pièce de monnaie face et pour finir, c'était devenu qui ont gagné pour aller entraîner une direction en 2ème de plus, ils ont donc pris toulousaine bien sûr a cassé sa Quittard et qui s'en l'air sa batterie à la fin du concert et pour être à la même hauteur du maire index après a aussi mis feu à sa Quittard la fameuse et il a aussi joué là- Quittard avec ses dents, donc déjà ces 2 épisodes, le festival de Monterey quelque chose de assez publique c'est le 67, donc c'est bien avant Woodstock ouvrira la voie et autres, tous les autres qui sont aussi assez légendaire, mais on peut situer en primaire place je vois une charge pour propre restaurant comme le 1er qui a choisi un grand Dieu, c'était un Champ de foire, c'est cohérente la capacité était de 7000 personnes, en réalité, il y en avait entre 25 et jusqu'à 90000 donc, c'était la primaire foire que on a vu que il y avait l'entrée à payer si la chose était bien organisé, tu peux vais quand même, accueillir ce grand nombre de personnes et faire un énorme gagne et c'est là qu'ils se sont rendu compte qu'il y avait beaucoup de public pour ce genre de musique et des maisons de disques, elles ont saisi l'occasion pour chacune signé leur artiste un peu baba non exactement car Nestor pleine moi je savais pas ça, mais elle a joué à mon travail, elle a bouleversé toute leur public et après ce concert, elle se fait signer par sa maison de disques je soit a une un autre grande artiste qui tout le monde le connaît comme le chanteur de sol peut-être le plus légendaire, mais là en Amérique, c'était que le public noir qui était au courant de ses talents un manque joie efface souvent, il se fait connaître par un public beaucoup plus et surtout par un populisme, dommage qu'il est mort 6 mois après mois. \r\n\r\nLocuteur MS4 (00:08:45) [70%] :\r\nOui, on avait déjà de. \r\n\r\nLocuteur FS1 (00:09:09) [69%] :\r\nQui. \r\n\r\nLocuteur FS4 (00:09:32) [81%] :\r\nSur écran avait terminé. \r\n\r\nLocuteur MS4 (00:09:47) [90%] :\r\nL Atome. \r\n\r\nLocuteur FS5 (00:11:37) [87%] :\r\nDonc enlève oui parce qu'après on a commercialisé la bande- son, c'était l'autre bonne idée des organisateurs des promoteurs de c'était après de faire revivre le festival sous forme de disque, c'est aussi une nouveauté qui arrive avec ce festival. \r\n\r\nLocuteur FS3 (00:11:51) [89%] :\r\nOui, c'est vrai, ils ont fait vraiment une fortune avec les le bandes-son les compilations et les albums de chaque artiste en solo, non seulement entre à travers la musique mais aussi à travers les documentaires et les films, ils ont compris à ce festival, combien d'argent il y avait à gagner grâce aux droits d'auteur de chaque film chaque reprise et chaque documentaire, on peut prendre comme vraiment le prévenir bon modèle quand je dis bon modèle, c'est parce que les modèles qui ont suivi, c'est-à-dire Woodstock et déraille, au point qu'il y avait un peu plus de 2 côtés chaotiques et de mauvaise organisation qui a donné aussi un certain, je ne sais quoi à l'ambiance et à la réputation de chaque festival mais Monterey c'est vraiment légendaire parce que c'est le bon modèle qui montre comment faire de l'argent, comment rendre heureuse la la foule comment donner après tout le profit à à des buts caritatives et comment collaborer avec l'entourage, c'est-à-dire la police, la sécurité et les les gens locaux, c'est pas facile, dans un Champ de pas déranger et de pas créer des tensions avec les voisins, mais ça c'était peut-être l'un des seuls à cette époque, la fin des années 60 qui a vraiment pu montrer que le ça la la paroi et la contre- culture faisait pas trop peur, c'était quelque chose de bien et ça a été apprécié par tout le monde. \r\n\r\nLocuteur FS5 (00:13:23) [90%] :\r\nAlors déjà il y a rien à voir entre autres et montrer parce que Woodstock, c'est carrément la fin de la vague. \r\n\r\nLocuteur FS1 (00:13:28) [85%] :\r\nPis c'est un peu la grande désillusion mais pourquoi ce festival finalement et si légendaire que ça pour plusieurs raisons, je pense que Woodstock, les organisateurs du Woodstock, on a été très influencé par le succès de Monterey et voulaient refaire quelque chose, il y avait 4 organisateurs à la base, je me rappelle pas de chacun de chacun de de leur nom, mais surtout avait été tellement inspiré que il avait déjà commencé à faire des petits Fastov à Miami et un peu partout la en fait il y a ces 4 mecs qui se retrouve dans le le New York state de sont des fils à papa de très très privé léger jeune garçon toujours moins 24 ans, un des 2, il est l'héritier de la fortune dans, c'est-à-dire avec l'accord de la crème qu'on utilise pour, comment dire, à coacher oui donc voilà donc un des 2 avait juste une fortune à sa disposition les autres de c'était plutôt des épices qui était déjà dans le monde de la musique, il y avait un qui avait déjà fait des des festivals, il y avait un autre qui était un compositeur de musiques et de chansons et les 2 épuise voulait construire un Studio de enregistrement dans le quartier de Woodstock qui se trouvent dans le nord de New York, c'était parce que là- bas ils étaient convaincus que tout ça, il y a plein de Stars, Style border Nadja pleine qui habitent là- bas, donc si on fait un Studio d'enregistrement, là- bas, on est assuré qu'on aura toujours de la clientèle, mais comment le construire, ils étaient pauvres, ils avaient pas un rond et par pur hasard dans le Wall-Street Jeannot, qu'il y a 2 riches fils à papa qui ont plein d'Okapi. \r\n\r\nLocuteur FS3 (00:15:11) [89%] :\r\nAlain investir dans un projet qui aurait une idée à leur proposer, voilà l'affaire a été fait, les quatres se sont mis ensemble parce que les 2 Richard peu peur de tout investir dans cette idée de Studio d'enregistrement, ils ont dit pourquoi on se ferme par un tout petit peu subventionné par un festival et vu que un des 4 avait déjà de l'expérience là- dedans, il a dit oui, c'est un festival, sauf que le le plus riche, le l'héritier de dans a dit : tu sais quoi, on va choisir tout les meilleurs artistes de chaque domaine de la musique et emballé parce que moi j'ai tant d'argent, et vu qu'on va au moins faire venir 10000 personnes chaque personne paye son billet et on facilement faire du profit. \r\n\r\nLocuteur FS5 (00:17:00) [82%] :\r\nAlors ça c'est carrément la muse de Woodstock autant c'était Janis Joplin pour Monterey, autant là c'était elle s'est gouré SLEC, la chanteuse de Jefferson Airplane, qui est plus du tout en nerfs pleine, mais en Starship carrément à l'époque. \r\n\r\nLocuteur FS1 (00:17:13) [85%] :\r\nHein, j'aime cette métaphore alors pour revenir à l'organisation de ce festival légendaire Woodstock, il y avait beaucoup d'argent et beaucoup d'envie, la seule chose qui a, qui a rendu l'histoire problématique et chaotique à la fin, c'est que le lieu qui avait été choisi, a dû être changé 2 fois une fois c'était Woodstock après ça à 4 kilos et après parce qu'il y avait toujours de la revente de la de la part des gens locaux qui voulaient pas un énorme festival chez eux, ils ont enfin mais seulement 4 semaines avant la date prévue du festival, ils ont trouvé un gentil fermier, nommé Marx il y a ce cours qui lui a dit : si vous me payez autant et c'était une énorme chiffre, je peux vous prêter mon terrain il y avait des des des kilomètres et des kilomètres de terrain et vous pouvez faire le festival chez moi, mais c'était pas vraiment Woodstock, c'était plutôt près d'une ville qui s'appelle passèrent voilà, petit détail, mais le problème c'est que, quand à 4 semaines pour construire un à un état de lieux pour accueillir 100000 personnes et faire jouer 32 groupes la N-VA il te faut une équipe de construction assez professionnelle a été Narcisse sauf que voilà, là ils se perdent un peu dans l'organisation, il y a beaucoup à faire et, 2 jours avant la date de voeux de début, il se voyait arriver dans les champs, 50 1000 personnes qui ont décidé d'arriver tôt, juste pour s'installer pour se mettre à l'aise pour choisir les meilleures places, mais ils avaient pas encore construit les barrières ni les les portes ni les entrées et surtout même pas la scène donc, tu fais quoi, 2 jours avant le festival, tu va construire plutôt des barrières pour la scène d'un port bien sur la scène est passé entraîneur place donc, il y avait pas le temps ni le matin de 9 pour construire construire et érigé toutes les barrières, ça veut dire que 50000 décès Liberace ils se sont installés gratuitement Trésallet sans payer le billet parce qu'il y avait aucune barrière pour les bloquer, donc voilà le début de du côté chaotique après la circulation Woodstock est connu pour avoir été le cauchemar total par rapport aux autres et une bouteille rage la pluie, la boue et le danger suite à ces 3 aliments il y avait pas un artiste qui pouvaient accéder facilement à la scène, donc je vous donne juste un petit exemple assez mutique, le chanteur un peu Paul s'il était heureusement déjà sur place mais c'est il était pas censé nous ouvrir et lancer le début du festival, on l'a poussé sur scène sympa, il devait remplacer le groupe Suez- qui qui devait qui pouvaient pas accéder les étaient juste début des milliers de kilomètres loin c'est l'armée américaine qui est lui allé les chercher, on a hélicoptères donc en bref oui, chérie, Vincent a commencé le et qu'il avait préparé 20 minutes de cancer, on n'a pas laissé quitter la scène, il faut que tu restes continue retour sur scène, il a dû jouer pour 2 heures parce que les organisateurs avaient tellement peur d'émeutes de la révolte de 2 tout le public parce que ils étaient là depuis très longtemps, on attend en tout cas, il y avait quelque chose qui s'est donc ils lui ont une comme on dit, interdit de quitter la scène après 2 heures parce que, non, non, non, et il faut que tu grande le public heureux reste avec eux comme ça reste calme et ça nous mais pas de panique totale, il a dû en vanter et improviser des choses à la fin de 107 et à la 2ème heure il était là en train de se rappeler de des petites chansons gospel et blues qui chanter quand il avait 16 ans et brode le produit peut-être, c'est que il a improvisé le morceau qui s'appelle freedom qui est devenu le limes international du festival, donc juste une anecdote très sympa pour montrer qu'on a un peu dans le le panique et la détresse, il y a des choses créatives qui sont magnifiques qui sortent de tout ça. \r\n\r\nLocuteur MS7 (00:21:22) [61%] :\r\nPlus forte, de plus, il a commencé, prix de balayer la menthe, mais il a pris la tête, il y a quand beaucoup l'armée qu'a pointé ou de la garde à la réponse à tout ça. \r\nElle donc pas tout pourquoi Graham, ça ça n'pas pour vous, c'est-à-dire d'une point com, bonjour le la question petit peu. \r\n\r\nLocuteur FS5 (00:22:11) [82%] :\r\nAlors voilà, le fameux inodore, d'une part de route Boudsocq complètement improvisé par oui qui est venu en 1969 le pont sur la Seine avec des gens qui le poussait à jouer pendant 2 heures, j'imagine que son cachet n'a pas été augmenté en. \r\n\r\nLocuteur FS6 (00:22:24) [82%] :\r\nConséquence, ça j'ai aucune idée, mais je sais que il priverait presque à la fin de ces 2 heures parce qu'il avait, il y avait vraiment plus brillants à chanter, heureusement il y avait plein d'autres artistes, il y avait 32 ans totale, donc on a, on a été gâté par la présence de Joe Cocker Sainte-Anne à 2 groupes qui ont vraiment accéléré leur carrière grâce à Woodstock, ça c'est une chose importante à souligner, t'as jamais vu le film, ce qu'on le voit donc, oui, bien que c'est avec Jack Black, oui, si c'est trop fort il y a une phrase qui cite dans le film, au bois, Ngoyi qu'est -ce qu'une chaîne Word c'est vrai un bon concert un seul bon concert peut changer le monde et je pense qu'ainsi, on prend les exemples demande vrai et de Woodstock, c'est vraiment ça, ils ont changé leur carrière et la France, de la musique n'a jamais été la même chose, Cork, quel est le morceau pour lequel il est le plus connu, c'est pas vous avez Thomas pour moi il c'est des Beatles, c'est l'évidence, mais c'est lui qui l'a chantée la chanté au à Woodstock, bien sûr, et c'était ça perforant oui performance est là. \r\n\r\nLocuteur FS2 (00:23:29) [88%] :\r\nOn a l'image de lui le plus tôt complètement comme ça un peu en dehors de l'Islam, saisi par oui, la musique oui exactement et je pense que presque tous les groupes étaient dans cet état, le public et les artistes Santana, c'était la même chose, ils ont fait un bond dans leur carrière incroyable et tout ça sans drogue c'est ce qui est génial, bon on est dans la passe sur. \r\nJohnny toujours a aussi écrit un un morceau iconique de de ce festival, simplement intitulé Woodstock, elle raconte toute l'histoire de la ferme de Maxi Yasgur de toutes les artistes de de tout le carrosse, mais il faut dire Boudsocq c'était pas que de de de chimie et de la mauvaise organisation, c'était aussi un des bambins et de et de la musique comme comme on vient de dire qu'il a juste marqué sa place comme légendaire dans les histoires de l'art de la musique baroque surtout et de nouveau, il y a eu beaucoup de profits, heureusement, à travers les films et documentaires les comptes et les LP parce que les organisateurs, ils ont tout perdu, une fois que les 50000 personnes qui sont arrivés tôt ont eu leur entrée gratuite tu penses que les autres, on était d'accord de payer non donc au au Michel, ils ont dû annoncer des 16 honneurs bon. \r\nSuper bien à ce qu'il est fatigué, excellent 8 heures du matin je viens juste je rigole évidemment jamais bien importe quelle heure c'est vrai, il était quand même carburer à cause de de plusieurs types d'effets spéciaux dans Cosculluela meilleur temps l'expression c'est c'est connu comme comme exemple de de de côté un peu chaotique de Woodstock que le le festival était censé définir dimanche soir, mais vu qu'il y avait tellement de circulation et que les artistes n'ont pas pu arriver sur les lieux, Johnny a joué à 8 heures du matin, le lundi, donc, au lieu de durer 3 jours, c'était 15 jours de festival, là il y avait que 30000 personnes qui est resté à le voir le top, le maximum de. \r\n\r\nLocuteur FS6 (00:26:49) [92%] :\r\nComment dire la la population de Woodstock, c'était comme une ville, c'est vraiment la la ville, la 3ème, ville plus grande dans les. \r\n\r\nLocuteur FS1 (00:26:55) [84%] :\r\nPas de New York, ça va, donc, oui, ils sont quand même arrivé apparemment à 450000 personnes au sommet du festival sympa, ils avaient promis aux fermiers qu'en 10 ans, ils ont essayé de le séduire pour avoir son terrain il y aura juste un homme de 50000 personnes à 3 jours de de paix et de musique. \r\n\r\nLocuteur FS6 (00:27:16) [82%] :\r\nTu parles 450000 personnes, mais quand même, ce chiffre a été Tartu partez à l'eau froide face le veau d'un guerrier, donc là on doit aller vers l'Angleterre, c'est une petite île pas si petite, c'est environ 350 kilomètres carrés de de surface, elle se trouve au sud de l'Angleterre donc juste 20 20Minutes sud de et c'est une petite île où les victoriens ils en vacances, les poètes allez pour être inspiré et les bonnes familles bourgeoises, passent leur été quand elles ont pas envie d'aller à l'étranger, il y a beaucoup de pluie et de boue mais quand même comparé au reste de de Royaume Uni il est censé de faire un poil plus beau juste vous dire que le festival avait débuté en 68 c'était un tout petit festival aussi 2 fois au café de musique tout Easy et légère 10000 personnes premières éditions 2ème édition, en 69, les spectateurs ont monté à 150000 grâce au cancer de porter le ou drôlement, il avait été invité de jouer à Woodstock, parce que c'était la même année 69, il y a un peu snobé essayer puis américain un peu bien embêté d'avoir des voisins ainsi nombreux parce que c'était un peu son territoire là- bas, il a dit non, j'avais plutôt en Angleterre, il était pas prête à peut-être recevoir la grande foule mais grâce à son chat, il a rendu de la ville de White déjà très célèbres comme festival l'année suivante, c'était maintenant le 70. \r\nLe nègre si 100000 personnes sur une île où normalement la population et juste de 100000 mais les gens étaient quoi était dans l'eau, recul par intérêt coiffeur : je pense que oui, on était pas loin de ça, donc à la fois et que vous voulez vous battre voulait être plus grand, plus nombreux, plus célèbre plus boire, donc ils ont tout fait pour essayer d'être les meilleurs la chose qui est drôle c'est que, on a eu un peu les mêmes pannes ingrédients qu'on a vécu déjà à Woodstock, il y avait pas mal les mêmes artistes notamment de même chez les jeunes gens, une femme mystérieuse, il y avait vraiment un circuit de 2 actes de 2 groupes qui se faisait connaître en jouant surtout l'arrivée aux grandes festivals. \r\n\r\nLocuteur FS3 (00:29:42) [87%] :\r\nCe qu'ils avaient en commun, c'est que il y a eu des problématiques avec les lieux chaque fois qu'il voulait choisir un lieu Isabelle interdiction des gens qui habitaient tout près, donc enfin grâce aussi à un autre fermiers auxquels ils ont menti en disant il y juste quelques centaines de personnes qui va venir, ils ont enfin trouvé les lieux dans un mec attachant mais derrière, sachant qu'il y avait une colline donc voilà déjà les problématiques faites jamais un festival où la scène est en bas, et il y a une grande colline derrière vous, où les gens peuvent juste s'asseoir, oui santé il y a bien et bénéficier de la musique, ils avaient aussi une sono assez légendaire parce que, au début, la somme a été juste merdique, ça marchait pas, il y avait -il de la pluie, du vent, le public n'arrivait à rien entendre, ne peut plus arrivent ils installent leur surnom avec tu sais les lumières de Sotchi, la 2ème Guerre mondiale, ils arrivent avec toute leur accessoire juste top model de l'époque et les gens sur la colline, ils étaient ravis, on entend, on voit mais c'est génial et on n'a pas payé le le billet d'entrée en plus dans le public, qui avait déjà payé le billet il y avait des maoïstes français super 9 qui ont commencé la révolte, ça doit être un concert gratuit c'est pour le peuple, c'est pas juste, on est dans le système capitaliste, ils ont commencé à faire monter les notes, il y a eu des révoltes énorme et aussi au milieu de cette révolte, les organisateurs ont dû faire la même chose qui s'est passé à Woodstock baisser scénario, ils ont dû juste baisser les bras, ils essayer désespérément de ériger des barrières pour bloquer la vision des gens qui étaient sur cette fameuse colline ils arrivaient pas, il y avait à passer demain d'autres, il y avait déjà trop de monde qui étaient sur place, donc voilà c'est gratuit et et à partir de ce moment tout le monde a commencé à s'amuser parce qu'avant, c'est vrai que quand tu regardes les documentaires qui entendent parler de la la tension et les gens n'étaient pas heureux entre la boue, le vent, la pluie, la mauvaise sur en fait, il me semble que c'est de qui sont intervenus et qui on peut sauver sauver la chose. \r\n\r\nLocuteur FS5 (00:32:03) [85%] :\r\nDonc on a 3 festivals, on a montré qu'il s'est bien passé, on a Woodstock, qui a été une catastrophe mais qui a été mythiques pour l'ambiance et puis l'île de Wight qui a aussi été une catastrophe et mais qui a été sauvé par debout, donc j'imagine qu'après ils n'ont pas à renouveler les mêmes erreurs. \r\n\r\nLocuteur FS1 (00:32:18) [85%] :\r\nQui sais ce qui s'est passé après à l'île de Groix et toutes les habitants en millions l'interdiction et ce festival qui 3 éditions, a dû se mettre en pause et ça a été reprise en 2002 et en 2002, ils ont bien sûr eu assez de temps pour apprendre et améliorer toutes les erreurs et la mauvaise organisation et après ce moment -là tout ce tout ce passe une merveille et c'est quand même connu comme un des meilleurs une fasse oeuvre en Angleterre. \r\n\r\nLocuteur FS5 (00:32:47) [90%] :\r\nAlors tous ces festivals, ils ont servi de modèle à beaucoup de festivals qu'on connaît aujourd'hui, il y a, il y à Glastonbury, qui est un des plus célèbres aussi qui n'aura pas lieu cette année parce qu'il faut laisser la terre et les vaches, le pouvoir se reposer tous les 5 ans, mais là ils ont sauté en fait 6 ans béate va qui va nous en parler lors du prochain épisode parce que là, on va déjà digéré ces 3 grands festivals avec quoi on se quitte. \r\n\r\nLocuteur FS1 (00:33:09) [88%] :\r\nOn se quitte avec d'abord une petite citation ça c'est un membre du public qui parlait lors de du festival de White, on a eu dans l'année 70, il disait : l'atmosphère est tellement belle et qu'on a tous envie de se déshabiller ah et alors on écoute qui à mon avis, ça c'est le signe d'un bon festival quand les gens sont heureux de se rouler nus dans la boue, ça veut dire que tu as réalisé un bon festival on se quitte avec les sauveurs de allo quoi super B. \r\n\r\nLocuteur FS2 (00:33:40) [68%] :\r\nAvec qui vous bombance déshabille c'est parti attention dans une semaine. \r\n\r\nLocuteur MS8 (00:34:19) [71%] :\r\nC'est pas cher payé et, là encore, ce n'est pas à Bruxelles, oui, oui, Sarkozy Monsieur c'est sport il y a donc participé ça pas. \r\nBelgrade ou historiques, ces risques et préserve lorsque on si on considère insulté : espèce 6 parlementaires et pourquoi est -ce que c'est et parce qu'il serait bon. \r\n\r\nLocuteur FS2 (00:35:45) [81%] :\r\nSouvenirs de Woodstock avec Véronique paintball vous heures extrait de Tommy, la comédie musicale, l'opéra rock plutôt de veuves ouvrons laisse tous réunis pour le moment, on la retrouve la semaine prochaine pour ne parler des festivals on. \r\n"], "webPublicationDate": "2018-06-13T08:06:03Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-69E0F134-7C87-4288-AE9E-5746AB9A5ECA", "internalArchiveId": "69E0F134-7C87-4288-AE9E-5746AB9A5ECA", "source": "siranau", "mediaType": "audio", "title": "Pony Music : The Exploited en interview 3/5", "publicationDate": "2018-06-13T00:00:00Z", "summary": "\r\n\r\nShowcases, interviews, news,...", "durationSec": 511, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625804", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music : The Exploited en interview 3/5 / PNY_2018-06-13T10:32:11_pony-music-the-exploited-en-interview-3", "Pony Express du 13.06.2018"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-9625804"], "isOnline": true, "lastModifiedDate": "2018-06-20T07:21:57Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [61%] :\r\nEt interviews et puis bon, si on va. \r\n\r\nLocuteur FS1 (00:00:07) [85%] :\r\nEt depuis lundi on vous offre une grosse épingle à nourrice, celle qui est suspendu, quelque part sur le corps de What I de Cannes, le chanteur du groupe dit expected depuis les années 80, c'est un groupe qui survit à toutes les vagues enfants à peu près les mêmes morceaux surtout un disques le punk, finalement, ça n'est pas autre chose que ça, l'un des titres les plus connus de vie explique des qui est très attendu par le public de manière générale, à chacun de leur concert, c'est le titre très doux, qui porte le titre charmant de sexe, elle va, et l'indice depuis 1981 date de sa sortie, le public reprend cette chanson dans les concerts, ça fait très très plaisir Awa type de Cannes, il l'a dit Anne flament. \r\n\r\nLocuteur FS2 (00:00:46) [80%] :\r\nDonc chaque quoi c'est pas glorieux soit -il, c'est fantastique, je vois rêve parce que ce seul pingre ou sexuelle va Hélène, c'est vraiment une chanson hyper sympa c'est une à avoir perdu et peu importe le pays où nous allons, dans le monde, quelle nationalité quel pays en fait toujours monter des gens sur scène et il la chante pour moi c'est du punch, tout le monde peut le faire figure, on a joué en Sardaigne, hier soir, et on a fait monter ce gamin, il y avait quoi donc avoir 16 ans peut-être ce jeune gars chanter dans toute la chanson et était super bon, oui, pas de façon l'une des meilleures personnes que j'ai entendu chanter ça sur scène, femme et pour ceux qui passent sur scène, c'est quelque chose, ils oublieront jamais ça. \r\n\r\nLocuteur MS3 (00:01:21) [66%] :\r\nJ'ai ce que les TVM à la saga, on la saga historique. \r\n\r\nLocuteur FS2 (00:01:27) [81%] :\r\nVoilà ce que l'Otan, moi j'étais gamin, je suis allé voir AC/DC pour peut avoir et je verrai jamais ça j'avais 14 ans et j'oublierai jamais savoir : je continue ma foi guère. \r\n\r\nLocuteur FS3 (00:02:23) [70%] :\r\nEt c'est, c'est parce que c'est toujours ce que tu cherches aujourd'hui le sexe et la violence et s'était retiré qu'il présidait et s'accentuera, hélas pour la loi, bonjour, vous avez pas sexe donc on travaille à. \r\n\r\nLocuteur FS2 (00:02:34) [79%] :\r\nQuand j'ai écrit cette scène Miles, en fait, ça parlait de du jour, c'était un truc c'est purement sexuel pas mais après il y a eu cette putain de célébrités et c'est ce qu'on a fait du sexe et la violence j'ai regrets avant Katrina un concert des experts de tous les biens avaient la vingtaine bonjour tout le monde avait à peu près le même âge et puis donc quand ils commencent à se battre, nous aussi, on commence à s'balles. \r\n\r\nLocuteur MS3 (00:02:56) [60%] :\r\nAlors ces mais messieurs médecin dans sa ferme, penaud, dans le cas est -ce les excès. \r\n\r\nLocuteur FS2 (00:03:03) [86%] :\r\nMais maintenant il y a des gens de 12 à 60 ans qui viennent à nos concerts sur Mao donc maintenant Sylvain grande gare à un grand type normal à quelqu'un plus petit problème alors on arrête de jouer la du sport pour et je vais lui parler. \r\n\r\nLocuteur MS3 (00:03:16) [70%] :\r\nSur la vision des fois qu'il fallait pas calme enfants du bout du remboursement pour nourrir choc Kosovo c'est. \r\n\r\nLocuteur FS2 (00:03:23) [83%] :\r\nParce que maintenant c'est différent bon moment maintenant je suis plus sage et je fais attention aux personnes qui viennent nous voir, il garde toujours un oeil sur le public et je m'assure que, il y a pas de souci et que tout va bien, ce qui va ou ce qui est bon, je suis beaucoup plus calme, non. \r\n\r\nLocuteur FS3 (00:03:36) [68%] :\r\nJe ne crois pas ça parce que point fort car brocardant la c'est que cette chanson là été reprise par un artiste japonais qui s'appelle allo comme et en 2009 20 heures de non- lieu. \r\n\r\nLocuteur FS2 (00:03:49) [69%] :\r\nOui, c'est ce que donc c'est bien, je dirais que c'est intéressant et belge oui, donc les dégâts, le choc ce beau donc ça doit de la merde, mais quand c'est pas de la merde, c'est une chanson facile mais. \r\nCe qui est reprise par un Américain Celebre Dany Diablo alors Serge Monsieur Chevalier truc, c'était de la merde que jeudi, aucune colère là- dedans Hague c'est juste un truc de branleurs américain témoigne de jouer, c'est aussi, ils ont fait 3 reprises de chansons détruite il y a longtemps déjà fort et ça aussi, c'était de la merde je après, c'est vrai, je trouve que tout est merdique. \r\n\r\nLocuteur FS1 (00:05:12) [81%] :\r\nBah ouais, on a presque viré sur GECI d'ici à la fin de ce sexe ne va Hélène devient exploiteur de l'exploitait un groupe d'ailleurs qui a beaucoup influencé le trash métal américain la cela hier, on laisse -moi Thibault à Cannes pour le moment et sachez que pour passer à un autre pan de la musique écossaise, connaissez -vous dit comme Blue certains groupes Bob Bob écossais des années 80. \r\n\r\nLocuteur FS4 (00:05:44) [56%] :\r\nSavoir Citrix et le web voudrait parce qu'une fois les critiques si on a Pasteur de Lille, elle leur a fait que sa position de ne pas de même est ce qu'prendrait un établissement Gersal Spaak Gerard non, non, et même la 400 bateaux qui suivra, Stromae il y aussi à Marie- ce qui il et ce qui natalité du point quand. \r\n\r\nLocuteur MS4 (00:06:27) [64%] :\r\nL'affaire du gaullisme, une période de ça un peu à part l'avait perdu de au-delà c'est dur à la fin c'est c'est comme c'est avec cette soirée tchao Point et qui. \r\n\r\nLocuteur FS1 (00:08:04) [86%] :\r\nDit comme Blue vieux groupes des années 80 qui faisait déjà à l'époque dans les années 80 de la musique des jeunes groupes font aujourd'hui en 2018 il vous comprenez un petit peu là où je veux en venir, dit comme Blue, un groupe de Glasgow, donc de l'Ecosse, histoire de faire le reflet sur le groupe de Davos, qu'on a perdu cette semaine ce procédé d'Dany la hypokhâgne, le chanteur est interviewé par Anne flament on le retrouvera demain. \r\n"], "webPublicationDate": "2018-06-13T08:49:37Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-10563A8A-7A78-479F-B1D2-7CD0F2209DB4", "internalArchiveId": "10563A8A-7A78-479F-B1D2-7CD0F2209DB4", "source": "siranau", "mediaType": "audio", "title": "RVD2 13.06.2018", "publicationDate": "2018-06-13T00:00:00Z", "durationSec": 162, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9625812", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2018-06-13T10:10:00_rvd2", "RVD2 / PNY_2018-06-13T10:10:00_rvd2"], "variantIds": ["ece-9625834", "ece-9625812"], "isOnline": true, "lastModifiedDate": "2018-06-20T07:15:17Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nPour Bordeaux cette fois tout est un robot salut que tous les lieux Hervé Beroud plus à programme pour toute la famille, interdit aux moins de 16 ans précédemment, donc de Bourg, dernière question donc je disais que je dirais, moins de 16 ans précédemment donc alors, comment s'est passé le test du cuir, la réponse vous sera donnée lors de la grande remise des prix du Guinness Book des records voici 3 quoi cérémonie on va être en retard, un faux pantalons trop petit cette de 36 pourquoi t'as pas mis un pantalon était ailleurs parce que thématiques nouvelles qui s'opposent 31, mais c'est une expression espèce de récipient ah merde se mettent sur 131, ça veut dire bien s'habiller, d'accord, je suis prêt à ça, c'est pas trop tôt de classe alors attendez Staka tu n'a pas de sac à main, où il y avait toujours voulu dire cela, allez, c'est parti pour la cérémonie Hervé de leur 2 idiots et un robot. \r\n\r\nLocuteur FS2 (00:01:01) [94%] :\r\nMesdames et messieurs, bienvenue à la cérémonie de remise des prix d'une bonne Guiness Book des records, nous sommes très heureux de vous accueillir ici ce soir. \r\n\r\nLocuteur FS1 (00:01:10) [76%] :\r\nAprès tout ce que fait le tout devrait passer en 3ème ou que qu'est -ce que c'est long comme cérémonie ça a commencé il y a 10 d'assez long discours. \r\n\r\nLocuteur MS2 (00:01:18) [79%] :\r\nCommençons tout de suite avec le record de l'animal le plus gros du monde, les 3 nommés sont mystico- en Chambord à 2 57 kilos l'appui oui le lapin d'1 mètre 80 et Donald transalpin et le grand gagnant. \r\nFélicitations, c'est un joli message pour tous les chômeurs et ceux qui nous regardent aussi suppose qui attire mystico- rappelant record du film le plus chiant du monde les nommés sont Melancholia, de l'argenterie 900 maniaque de l'argenterie et tous les autres films, dont l'argenterie. \r\nCitation monsieur Van Trier sur le corps et bien mérité, non, non, ne voulait pas vous faire un discours sa réaction. \r\n\r\nLocuteur FS1 (00:02:14) [74%] :\r\nC'est qu'il arrive, Pommery, entre 3 W croit que ça va être amis. \r\n\r\nLocuteur FS2 (00:02:17) [75%] :\r\nPassons tout de suite, un record de la personne la plus qu'on n'est pas. \r\n\r\nLocuteur FS1 (00:02:20) [72%] :\r\nMais c'est pour ça qu'on diminue, je savais pas, je voulais vous faire la surprise en ça c'est sympa, merci RTL, bon ça fait enfin. \r\n\r\nLocuteur FS2 (00:02:27) [66%] :\r\nLes sont doubles ce lancement d'Internet et toc, le tram peut élément-clé Niort. \r\n\r\nLocuteur FS1 (00:02:37) [73%] :\r\nHervé DDE 2 idiots et l'album. \r\n"], "webPublicationDate": "2018-06-13T08:20:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-509ED553-06B9-426F-8F93-1F04AFC8D838", "internalArchiveId": "509ED553-06B9-426F-8F93-1F04AFC8D838", "source": "siranau", "mediaType": "audio", "title": "Conduire électrique: une nouvelle philosophie", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Nordmann, Roger\r\nOpter pour une voiture électrique, c'est décider de changer de mode de conduite. Plus douce, basée sur l'optimisation de la consommation, elle devient un jeu. A celui qui consommera le moins. Une voiture électrique ça se conduit comment? Démonstration avec le conseiller national vaudois Roger Nordmann.\r\n\r\n* * Opter pour une voiture électrique, c'est décider de changer de mode de conduite. Plus douce, basée sur l'optimisation de la consommation, elle devient un jeu. A celui qui consommera le moins. Une voiture électrique ça se conduit comment? Démonstration avec le conseiller national vaudois Roger Nordmann.", "durationSec": 625, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9607898", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Conduire électrique: une nouvelle philosophie / OEP_2018-06-13T08:51:45_sequence-2", "On en parle du 13.06.2018"], "alternativeSummary": ["Opter pour une voiture électrique, c’est décider de changer de mode de conduite. Plus douce, basée sur l’optimisation de la consommation, elle devient un jeu. A celui qui consommera le moins. Une voiture électrique ça se conduit comment? Démonstration avec le conseiller national vaudois Roger Nordmann."], "variantIds": ["ece-9607898"], "isOnline": true, "lastModifiedDate": "2018-06-20T07:02:35Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPremières on en croise de plus en plus sur les routes, les voitures électriques font désormais partie du paysage, la gamme de modèles disponibles se développent, tout en se démocratisant beaucoup de personnes y pense hésitent, doutent encore du bien- fondé de cette technologie, le débat reste entier sur l'aspect écologique de la voiture électrique, ce que l'on sait en revanche c'est que cela se conduit d'une manière bien particulière : Henri oui, du moins si on veut prolonger l'autonomie et réduire au maximum son empreinte carbone alors tout comme tout comme pour une voiture traditionnelle un moteur essence ou diésel, le mode de conduite a un impact important sur la consommation, sur l'usure aussi du véhicule et donc les émissions de CO2, mais c'est encore plus significatif quand on parle de voitures électriques, car votre comportement derrière le volant fera varier la consommation d'énergie et la recharge de la batterie alors pour vous expliquer comment ça fonctionne, j'ai profité du 1er Rallye électrique organisé par Green Moshen dans le cadre du Rallye du Chablais, j'ai embarqué dans une hyundai électrique et avec le considérer national Roger Nordmann aux commandes Roger Nordmann, ancien vice- président de l'ATE très porté sur les énergies renouvelables et observateur averti mobile décrit qu'il parle des quelques bons réflexes à avoir. \r\n\r\nLocuteur MS2 (00:01:08) [87%] :\r\nSi on avoir la plus grande autonomie c'est-à-dire consommer le moins d'énergie possible, il faut essayer de rouler le plus régulièrement possible donc cité au fond, il faut se dire à la reine d'Angleterre sur le siège arrière, on veut le moins de vibrations précis pour la reine, Angleterre, ça veut dire, ça sert à rien d'accélérer sec et ça, c'est un peu freiner sec par exemple si vous vous êtes à 150 mètres d'un virage et vous voyez que vous devez ralentir vous levez les gaz puis vous laisser aller en roue libre, évidemment, vous pourriez aller à peine vitesse jusqu'au virage, donner un coup de fera, ce sera le promoteur, donc ça : récupérer un peu d'énergie et puis ça compensera une partie du coût de gaz que vous aviez donné avant, mais comme ça doit être stockée dans la batterie, il y a des perdants, le moteur perdant la batterie perte dans le moteur de réutiliser l'énergie hé bien évidemment moins efficace que de juste utiliser les Lions de la voiture, donc il faut essayer vraiment d'être le plus régulier possible et sur l'autoroute, par exemple, si les gens roulent autour sont sont dit ça, ça sert à rien d'essayer de monter à 110 pour un petit moment, pillent Alfred redescendra 100, il vaut mieux essayer de se caler à sont régulièrement en plus évidemment un Style de conduite qui est plus sûr, c'est aussi pour ça qu'il y a environ un tiers de moins d'accidents avec les conducteurs de voitures électriques parce que ils font plutôt attention à ça, le maître mot, enfin c'est l'anticipation absolument, d'ailleurs, souvent, elles ont des compteurs qui vous dites si vous avez bien anticipé ou pas dans le trajet, c'est-à-dire si vous avez pas donner des accélérations brutales, suivie de coups de frein brutaux, donc cette douceur dans la conduite, c'est aussi ce qui rend les les véhicules électrique très agréable, qu'on est dans la petite véhicules électriques, vous avez l'impression d'être dans une limousine de classe moyenne, parce que elle vibre peu il y a pas de bruit, quasiment, et puis en plus sont conduits souples et il y a pas de changement de vitesse, il y a pas du tout de vitesse dans une voiture électrique, donc c'est beaucoup plus doux quand on décide d'acquérir une voiture électrique, on doit quand même semaine dans une sorte de mode éco, bon c'est pas très différent aussi, mais on commence à conduire, on voit tout de suite que ça, il y a pas autres change les vitesses évidemment et puis on voit tout de suite on décompte on le l'énergie qu'on consomme qu'on en consomme moins parce qu'des indicateurs des écrans, on va tout de suite on en consomme moins si on conduit régulièrement, donc au fond c'est un joueur peut aussi d'économiser l'énergie, quand on joue avec une voiture électrique, c'est au fond de jeu, de faire le plus de tours de piste avec le plan de réservoir, c'est aussi une forme de compétition et c'est ça qui est intéressant dans les voitures électriques et puis l'autre Avantage évidemment si on attention c'est qu'on va plus loin : alors, absolument, c'est pas, c'est ça qui est aussi assez intéressant dans la conduite économique, c'est d'aller, d'aller plus loin mais c'est ça qui est le c'est ça qui est aussi motivant qui c'est ce qui fait que très rapidement aussi, mais à la conduite économique, tout le monde s'inquiète encore d'autonomie, c'est encore le maître mot, que les gens ont ont excusez -moi, les voitures électriques nous que peur la panne parce que ça c'est pour vous un argument qui joue vraiment des de retirer, de moins en moins, parce que vous aviez -vous des petites voitures, qui ont des des autonomies de 200 250 kilomètres du bac Camara les gros dégâts maison jusqu'à 510 kilomètres effectif et donc là vous pouvez faire pas mal et puisqu'il faut se rappeler aussi c'est que ces ces 10 kilomètres heure nous convient vite mais si vous roulez en ville consommer beaucoup beaucoup moins avec une voiture électrique parce qu'elle est particulièrement efficace, son moteur est particulièrement efficace à faible allure et avait, quant à des changements de vitesse des arrêts aux feux rouges etc donc c'est là que la voiture électrique est le plus grand Avantage on rappelle le principe quand on freine quand on ralentit le véhicule électrique, là il recharge ses batteries le le principe sur lequel il faut jouer oui alors 12 une décote dans une descente de col, vous pouvez, si vous faites bien récupérer environ un quart de l'énergie utilisée, c'est déjà pas mal par contre dans les freinages Urba, accélération, freinage pour récupérer 5 à 10 pourcent mais c'est déjà ça, et puis en fait, vous roulez rarement puisque 200 kilomètres d'une seule traite si vous avez voulu acheter une voiture plus luxueuse, aller jusqu'à 500 de toute façon personne roule 500 kilomètres sans faire une pause, c'est pas possible, c'est ça, ça dépasse la capacité humaine, donc de toute façon, l'être humain, il a aussi John pour surchargés. \r\n\r\nLocuteur MS1 (00:05:08) [89%] :\r\nUne pause pour se recharger, c'est vrai, on entend effectivement à peine le bruit de la voiture, alors il y a le fait que vous étiez dans l'habitacle, l'ambiance fermée mais, mais vraiment pas de bruit de moteur, la conduite à bord d'une voiture électrique, c'est extrêmement linéaire avec très peu d'à-coups ou pas de moteur rugissant même sur une spéciale de Rallye, faut dire que je Nordmann à une conduite tout à fait tranquille donc là conduisait en même temps qui vous parlait tout à fait cette affaire alors d'ailleurs pour la, pour l'anecdote, un Rallye en voiture électrique aujourd'hui ne se gagne pas la vitesse mais la régularité et à la consommation, là on peut vraiment jouer consommer récupérer aller tenter de réduire au maximum la consommation, ce qui rallonge l'autonomie mais ce que c'est tout le temps nécessaire de conduire comme ça ou est -ce qu'on peut aussi se lâcher, puis les rouler un peu plus sportif mais disons que c'est pas la philosophie mais c'est possible, il y a un d'autant que les voitures électriques bénéficient de toute la puissance de leur moteur en permanence et sont très souple et réactive sont souvent très puissante et donc elles peuvent être effectivement très amusante à conduire, mais comme je l'ai déjà dit si on roule fort on consomme plus, voire beaucoup plus sur l'autoroute, principalement la consommation il augmente signifie significativement au-dessus de 110 kilomètres heure en raison, notamment, va tout simplement de la résistance à l'air, ça c'est valable pour tous les types de véhicules mais comme en électrique, on a quand même une autonomie plus limité, c'est un aspect important, alors si on effectue de courtes distances, c'est pas grave, on rentre à la maison on charge la voiture, elle est prête, quand on en a besoin, alors pour l'instant, la consommation d'énergie des voitures électriques n'a que peu d'impact, hein, pour répondre à votre question, Philippe parce qu'on peut se lâcher consommer autant qu'on veut, oui, oui, on peut, mais c'est vrai qu'aujourd'hui, c'est un peu d'impact sur la consommation globale d'électricité par conquis tout le monde passe à l'électrique, l'impact lui sera gigantesque, d'où l'intérêt de prendre immédiatement de bonnes habitudes Roger Nordmann. \r\n\r\nLocuteur MS2 (00:06:58) [89%] :\r\nAlors il faut être très clair, actuellement on consomme une quantité effroyable descend cette gazelle pour les voitures, donc évidemment si on passe à l'électrique, on consomme environ 4 fois moins d'énergie et celle -ci peut être renouvelable, mais ça reste une très grande quantité d'énergie pour vous donner une idée, si on électrique qui a des voitures on consommerait 12 TWh c'est-à-dire environ un 5ème de l'électricité consommée actuellement en Suisse, donc c'est des grandes quantités, donc il faut absolument être économe et en fait ça a pas tellement de sens, de garder des énormes voitures quand on électrifiée le but, ce serait aussi d'avoir finalement des voitures assez compact assez légère, quitte à le jour où on a besoin d'un gros break pour une équipe, une expédition dans le Hall ont trinqué Mobility ou comme ça, c'est un peu et c'est aussi un peu un autre rapport à la voiture, mais je pense que il faudra faire attention à avoir une stratégie d'électrification efficace parce que sinon on va consommer des quantités d'électricité excessive et ce sera difficile de produire de façon renouvelable. \r\n\r\nLocuteur MS1 (00:07:54) [88%] :\r\nEst -ce que c'est réaliste, Henri d'imaginer un parc automobile entièrement électrique non mon avis alors même si beaucoup disent qu'il s'est retiré Trixell restera toujours des irréductibles du moteur thermique mais il est clair : clôture électrique va prendre à coup sûr une place de plus en plus grande dans sa stratégie NRB énergétique, le Conseil fédéral prévoit 15 pourcent d'immatriculations de voitures électriques d'ici 2020, 2 donc, le conseil fédéral qui encourage le passage à la mobilité électrique Roger Nordmann résume pourquoi. \r\n\r\nLocuteur MS2 (00:08:24) [90%] :\r\nDans un moteur thermique, vous avez 75 à 8 ans pourcent de l'énergie qui est perdu en chaleur elle seulement environ 20 ou 25 pourcent d'énergie qui sert à faire avancer la voiture que dans un moteur électrique, vous avez que 10 pourcent qui est perdu en chaleur et vous avez un grand 90 pourcent de l'énergie qui sert à faire avancer la voiture du point de vue énergétique et climatique, c'est clairement un Avantage : il y a toujours un doute, s'agissant des batteries, mais elles font beaucoup de progrès et puis les matériaux des batteries peuvent être recyclés, donc on moi, ce qui est très polluant les extraire une première fois dans des mines, par contre, si on peut les recycler en fin de vie de batterie alors que le pétrole non seulement le brûler, mais en plus vous avez beaucoup de pollution à l'extraction, si vous avez les extrayait de Nissan bitumineux dans des gaz de schiste donc grandes profondeurs marines, c'est des sources de pollution et de d'attaques aux écosystèmes qui sont énormes, après avoir bien lu bien peser les inconvénients et les avantages croit clairement que la voiture électrique, elle, un bilan climatique bien meilleure que la voiture thermique franchement toutes les études montrent qu'on a intérêt à passer aux véhicules électriques, à condition d'être pour l'essentiel en électricité renouvelable. \r\n\r\nLocuteur MS1 (00:09:26) [90%] :\r\nOui, et puis aussi d'avoir les moyens de se l'offrir, parce que c'est pas donné les les voitures électriques ou est -ce que ça change et ça reste quand même assez cher, même pour une toute petite voiture électrique comme la Renault Zoé, par exemple, il faut quand même compter pour le modèle de base 25250 francs plus la location des batteries tous les mois, alors si on monte un peu dans la dans dans la gamme, il y a Laâyoune Dayot ionique à 36400 francs la la Nissan Leaf tout nouveau modèle à partir de 37490 comme l'emploi, l'Opel Ampera 52700 puis après pour les voitures un peu plus grosse plus luxueuse et la Tesla Model S de base de 80190 et la Jaguar IPS, donc la nouvelle Jaguar électrique 82800 version de base voilà ben du coup on peut éventuellement se tourner vers le marché d'occasion acheté une voiture électrique d'occasion est -ce que c'est une bonne affaire, hé bien on en parlera en seconde demi- heure et puis nous verrons aussi si les bornes de recharge gratuite, enfin qui sont actuellement gratuite le seront toujours dans 10 ou 20 ans. \r\n"], "webPublicationDate": "2018-06-13T07:17:29Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-82C627D8-E03C-42B4-A7D3-F2AA67F34C05", "internalArchiveId": "82C627D8-E03C-42B4-A7D3-F2AA67F34C05", "source": "siranau", "mediaType": "audio", "title": "Bornes de recharge gratuites en voie de disparition", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Au lancement des voitures électriques, plusieurs collectivités ont proposé des bornes de recharge gratuites. Mais avec l'augmentation du nombre de véhicules, ces bornes deviendront payantes, comme nous l'explique François Fellay, directeur général d'Energies Sion Région (ESR). Par Yves-Alain Cornu.\r\n\r\n* * Au lancement des voitures électriques, plusieurs collectivités ont proposé des bornes de recharge gratuites. Mais avec l'augmentation du nombre de véhicules, ces bornes deviendront payantes, comme nous l'explique François Fellay, directeur général d'Energies Sion Région (ESR). Par Yves-Alain Cornu.", "durationSec": 725, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9607893", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Bornes de recharge gratuites en voie de disparition / OEP_2018-06-13T09:17:46_sequence-4", "On en parle du 13.06.2018"], "alternativeSummary": ["Au lancement des voitures électriques, plusieurs collectivités ont proposé des bornes de recharge gratuites. Mais avec l'augmentation du nombre de véhicules, ces bornes deviendront payantes, comme nous l'explique François Fellay, directeur général d'Energies Sion Région (ESR). Par Yves-Alain Cornu."], "variantIds": ["ece-9607893"], "isOnline": true, "lastModifiedDate": "2018-06-20T06:56:45Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nOn en parle spécial voitures électriques, ce matin, vous hésitez peut-être à en acheter une, oh, vous venez de le faire et peut-être que l'offre de bornes de recharge gratuite a contribué à vous séduire, mais attention Yves-Alain Cornu ces bornes gratuites, pourrait bien devenir payantes. \r\n\r\nLocuteur MS2 (00:00:14) [92%] :\r\nEt c'est tout le problème des incitations financières pour encourager une mobilité moins polluantes, l'exemple le plus avancé est celui de la Norvège, pas de taxe auto péages gratuits, circulation autorisée sur les couloirs de bus, Parking gratuit recharge gratuite, le succès est énorme, c'est le pays qui compte le plus de voitures électriques par habitant aujourd'hui la Norvège réfléchi à comment revenir en arrière, donc supprimer la la gratuité et en Suisse, en Suisse, actuellement il y a quantité de systèmes en parallèle des bornes publiques payantes des bornes installées chez les particuliers ou sur le lieu de travail et des bornes publiques gratuites et nous en parlions en janvier dernier il y a plusieurs formats de prises différentes encore avec des puissances et donc des vitesses de charges différentes et comme il y a quelques centaines de fournisseurs d'électricité en Suisse, les politiques tarifaires varie. \r\n\r\nLocuteur MS1 (00:00:57) [93%] :\r\nEt la plupart de ces bornes gratuites sont en mains publiques, c'est le cas de lait Acer énergies Sion Région dont nous accueillons le directeur général, en duplex de Sion François Fellay bonjour, bonjour, vous proposez dans votre périmètre à Sion et alentours des des bornes de recharge gratuites sur des parkings publics François Fellay, on voit que la Norvège a du mal à tenir la gratuité avec l'engouement des des automobilistes pour la voiture électrique chez nous, vous allez tenir encore longtemps. \r\n\r\nLocuteur MS3 (00:01:24) [90%] :\r\nIl faut voir que la mobilité électrique s'inscrit d'abord dans dans le la transition énergétique et ce qu'on oublie d'en transition énergétique, c'est le mot transition donc pour réduire les émissions de CO2, on doit passer par phases, la première phase, c'était de montrer la disponibilité de l'infrastructure, sans ajouter de contraintes pour faire cet amorçage alors par la gratuité et puis il y aura une 2ème phase maintenant que cette cette phase d'amorçage et à à fonctionné, on le doit très modestement pas aux énergéticiens, on le doit je pense essentiellement constructeurs et peut-être au concessionnaire mais on va passer à cette 2ème phase et, pour éviter effectivement d'aller en avant, en arrière et donner des signaux qui sont peut-être mal compris par le par les consommateurs, hé bien une phase de tarification, passage à la tarification s'avère nécessaire. \r\n\r\nLocuteur MS1 (00:02:17) [95%] :\r\nMais encore combien de temps peut -on compter sur la gratuité des bornes électriques, d'après vous. \r\n\r\nLocuteur MS3 (00:02:22) [88%] :\r\nPlus longtemps, plus longtemps puisque j'entends ça veut dire quoi, ça veut dire en tout cas en ce qui nous concerne, à l'Automne, déjà, déjà, mais on pourrait dire aussi que, en fait, pendant plusieurs années, ou en tout cas, plusieurs mois, plusieurs dizaines de moi c'était gratuit alors que, en fait ça un coût l'infrastructure un coup l'énergie qui alimentent ces bornes, a un coût et donc à de la valeur aussi et si on veut pouvoir offrir de la gratuité, donner de l'incitation par, par exemple, en partenariat avec des concessionnaires en disant, ben voilà les avec le concessionnaire vous offre, je sais pas à 6 mois de de de gratuité ou alors laisse les 1000 premiers kilomètres de gratuité, si par ailleurs, l'offre est gratuite sur le reste des bornes, ça aucune valeur et ça aucune incitation donc pour poursuivre l'incitation la tarification aura aussi son rôle. \r\n\r\nLocuteur MS2 (00:03:17) [92%] :\r\nAlors la gratuité avait cette visée pour les collectivités de donner un coup de pouce pour passer à une énergie propre, mais on trouve aussi des bornes gratuites dans des centres commerciaux, ça attire évidemment le client et c'est bon pour l'image, ces bornes gratuites là elles vont rester vous pensez. \r\n\r\nLocuteur MS3 (00:03:32) [88%] :\r\nJe ne peux pas me prononcer pour les, pour les propriétaires de ces bornes, encore une fois, c'est une affaire de valeur et je pense que la tarification concourent à tout cela, parce que si on se dit tiens, en allant me recharger telle centre- commercial ben j'économise Mahamat recharge donc j'économise un plein ou un demi- plein les mains, j'ai plutôt préféré telle centre- commercial a a -t-elle autant que oui ça peut être un attrait commercial et combien coûtera la recharge à l'avenir, je peux pas vous donner aujourd'hui un prix, par conséquent, vous donnez un niveau tarifaire, je vous donne un positionnement de la tarification, donc, pour ça il ait du sens et là les, les, les, les précédents ce Norman aussi et dans la première partie de l'est, l'émission le disait bien la vocation de cette transition énergétique, c'est de réduire les émissions de CO2, donc il faut vraiment que ce soit un tarif qui se situe au-dessous des énergies fossiles, il faut qu'il faut qu'on fasse son plein d'énergie électrique et que ce soit moins cher que que son plein d'essence, donc en dessous des énergies fossiles et je dirais en dessus de l'énergie que l'on consomme à la maison, là où on changera la plupart du temps son véhicule parce que je tiens à préciser quelque chose par rapport à l'infrastructure de recharge, c'est que seulement 10 pourcent de la recharge des besoins de recharge son seul réseau de banques publiques, 90 pourcent des recharges sont dans le domaine privé, soit à son domicile, soit dans son entreprise en Parking de son entreprise. \r\n\r\nLocuteur MS1 (00:05:02) [95%] :\r\nMais donc, ça pourrait faire augmenter le prix de l'électricité. \r\nPourquoi cela bah, parce que si tout le monde s'y met, c'est-à-dire que si la gratuité, la gratuité disparaît, donc on va consommer beaucoup plus de d'électricité, ça pourrait faire augmenter le prix de l'électricité, il y aura beaucoup plus de demandes. \r\n\r\nLocuteur MS3 (00:05:18) [87%] :\r\nNon mais, aujourd'hui, on va profiter dans un 1er temps, on parle de cette transition parle de cette évolution, bien sûr qu'il y a une forte croissance, hein, on peut, si on prend la part d'immatriculation, on a, on a une croissance de 34 pourcent mais on reste toujours en part de de désigner immatriculations globales en Suisse à2,5 pourcent donc le temps que que que cette transition que cette progression s'accélère tels point que l'on manque d'énergies renouvelables, hein, d'énergies renouvelables, si on prend le cas du Valais, on produit en produit 10 TWh d'hydroélectricité et puis on consomme 3 on en consomme 3, donc vous voyez, on a encore du temps en tout cas on n'a pas, on va commencer, si jamais ne pourra, on pourra dire au consommateur de venir visiter l'va aller faire le plein chez nous. \r\n\r\nLocuteur MS2 (00:06:06) [94%] :\r\nAlors vous avez parlé d'une fourchette de prix qui sera donc moins cher qu'un plein d'essence, un peu plus cher que l'électricité qu'on qu'on paye pour pour sa cuisinière la fixation du prix, en fait, elle est de toute façon pas du tout, en Suisse, on pourrait même imaginer que que le prix varie entre jour et nuit par exemple, en fonction de, de, de, de, de l'offre électriques. \r\n\r\nLocuteur MS3 (00:06:25) [89%] :\r\nOui, je pense que c'est ce serait une bonne chose si si on pense un raccordement tout ça, on pourrait déjà entre déjà charger sa voiture sur une prise 220 1 mais si on dédie une prise, par exemple, une prise de 380 volts, hé bien en une nuit, on peut, on peut faire le plein et de, de, de sa voiture, même une voiture de de haut de gamme, une grosse voiture avec une large autonomie, maintenant c'est clair que si on arrive même à à installer dès des prises intelligente, je dirais, hé bien on pourra avoir un un tarif qui sera un tarif qui encouragerait qui serait plus bas et puis qui permettrait en fait aux réseaux de d'éviter que toute la charge se fasse bah, quand les gens rentrent du travail à 18 heures ou à 19 heures, et on pourrait se dire : ben voilà, on pré- programmer la prison disant voilà par rapport à l'autonomie du véhicule, je veux avoir mon plein demain matin pour partir au travail, hé bien je programme de sorte à ce que ma voiture soit soit alimenté et puis elle sera peut-être que depuis 10 heures du soir quand la charge globale du réseau et est plus basse et puis elle se sera terminé, peut-être avant que la charge du réseau augmente le matin, quand tout le monde se lève. \r\n\r\nLocuteur MS1 (00:07:38) [94%] :\r\nFrançois Fellay, vous, vous le disiez tout à l'heure à la grande majorité des recharges se font non pas sur des places publiques mais à domicile ou sur le lieu de travail, vous parliez de 90 pourcent de de de part justement de recharge à domicile, c'est ça le véritable enjeu pour vous c'est d'équiper tous les immeubles. \r\n\r\nLocuteur MS3 (00:07:53) [90%] :\r\nOui, effectivement, c'est l'enjeu en fait l'effort, vous l'avez vu dans un 1er temps les forêts fait sur le domaine public pour montrer que l'infrastructure existe, donner un signal vous parliez passablement un de d'hésitation dans dans le dans le début de votre émission, ou même en en introduction tout à l'heure en disant que les gens hésitent encore à à recourir au au véhicule électrique, donc faut montrer mais il faut montrer que c'est possible qu'il y a, j'allais dire des pompes, des pompes à essence électrique quoi que ça que c'est disponible et et après en fait l'enjeu c'est à chaque fois que on va construire un nouveau bâtiment où on va le rénover, ben c'est clair qu'il faut penser à installer chez soi ben préférablement une prise dédiée à la recherche de sa voiture. \r\n\r\nLocuteur MS1 (00:08:41) [89%] :\r\nHenri Becque sans mais justement, si on n'est pas dans une phase de rénovation ou de d'acquisition d'un immeuble 9 ce qu'il faut quand même une une infrastructure électrique de base suffisante pour pouvoir installer une prise qui supporte la recherche d'une voiture électrique. \r\n\r\nLocuteur MS3 (00:08:56) [89%] :\r\nSes conseils et ses conseillers de dédier parce que c'est aussi plus plus confortable des emplois, on pourra avoir une garantie de de de plein, si on met sur le 220 pour vous donner une idée, ben, il faudrait une nuit de, de, de 8 heures pour faire le plein d'une petite voiture électrique, donc voilà c'est je dis pas que c'est pas possible, mais ce que je dis. \r\n\r\nLocuteur MS1 (00:09:14) [86%] :\r\nC'était sa charge le kW/h 220 220 volts ainsi sa plus ou moins. \r\n\r\nLocuteur MS3 (00:09:18) [88%] :\r\nBah, si on veut, c'est que, en fait une comparaison qui est aussi intéressant parce qu'on parle de prix mais mais il faut quand même que, peut-être les auditeurs se rendent compte de de ce que ça signifie un plein, si on prend une voiture moyenne, hein, si on la compare à une voiture à essence 1 contre un réservoir de 50 litres, une consommation de de 6 à 7 litres 100 ben quand on fait son plein, un pour 90 francs à peu près, ces 10 KM c'est 10 francs pour les 100 kilomètres hé bien pour une voiture moyenne électriques de même taille de ces 10 francs ou 11 francs, on passe à 4 francs les 100 km, donc à 8 francs le le plan alors certes l'autonomie et elle est plus réduite, elle va aller à Sangaredi mais vous savez, les ordres de grandeur en tremplin 8 francs et un plan à à 90 francs, même si on doit bien comparer des choses comparables. \r\n\r\nLocuteur MS1 (00:10:10) [88%] :\r\nAlors il y a un autre interlocuteur qui nous écoute ça Nicolas Lebas, président de luxe à vaut l'Union des professionnels suisse de l'automobile, vous êtes toujours avec nous, Nicolas Lebas, oui, oui, je suis toujours là alors beaucoup de garagiste disposent aussi de pompes à essence est -ce que la recharge de voitures électriques, ça peut générer un nouveau Business, ça ouvre des perspectives en fait aux professionnels de l'automobile. \r\n\r\nLocuteur MS4 (00:10:29) [89%] :\r\nAlors toute nouvelle technologie ouvre de nouvelles opportunités et il y a maintenant de nouveaux concepts pour des stations essence qui ne seront plus qu'à essence ou plus qu'à diésel ou plus que mais qui seront des stations, des lieux de presse des lieux de vie, il y en a certaines qui sont déjà transformée depuis longtemps en supermarché, elles vont se transformer, peut-être, pourquoi pas en son, en salle de sport, etc, pour permettre aux gens qui viendront d'y passer plusieurs heures tout en laissant leur voiture chargée sur les bornes adéquates. \r\n\r\nLocuteur MS2 (00:10:55) [87%] :\r\nMais on a entendu Éric Folay de SR assoiffé de François Fellay pardon autre Truffle un a beaucoup en abaissant dessert qui nous dit que dans sa région, toute l'énergie propre et beaucoup d'hydraulique, c'est pas le cas de toutes les compagnies électriques romande, on reçoit les factures électriques, on voit que notre mix et souvent de provenance invérifiables, est ce que c'est quelque chose auquel les garagistes feront attention de d'acheter du courant propre pour alimenter les voitures électriques parce ils n'ont fait que déplacer la pollution ailleurs finalement. \r\n\r\nLocuteur MS4 (00:11:23) [92%] :\r\nAlors c'est un concept marketing global, ça veut dire que les marques de carburant qui installeront de nouvelles stations qui permettront la recharge de véhicules électriques donneront aussi des garanties dans ce sens -là, ce sera ce sera le choix, c'est le Business qui va, qui va gérer ça mais dans le bon sens du terme, dans le sens où, effectivement, si on veut être cohérent, il faut aussi fournir de l'électricité de type. \r\n\r\nLocuteur MS1 (00:11:47) [88%] :\r\nVanessa merci Nicolas Lebas, président de luxe à vaut Union des professionnels, celui de l'automobile et François Fellay et François Fellay voilà, directeur général d'énergies Sion Région : merci à tous les 2 d'être venus dans on en parle ce matin, on en parle, c'est donc fini. \r\n"], "webPublicationDate": "2018-06-13T07:48:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fellay, François", "role": "directeur général d'Energies Sion Région (ESR)", "type": "Participant"}]}, {"id": "sound-4543DE55-7071-4F2F-A380-0082ED7B7E58", "internalArchiveId": "4543DE55-7071-4F2F-A380-0082ED7B7E58", "source": "siranau", "mediaType": "audio", "title": "Bénévoles en Ville Neuchâtel", "publicationDate": "2018-06-13T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\"Bénévoles en Ville Neuchâtel\" est une association qui ouvre depuis plus de 35 ans en ville de Neuchâtel pour permettre à des personnes âgées ou handicapées de rester le plus longtemps possible à domicile. Son comité a à cour de chouchouter ses bénévoles en organisant des apéros et des rencontres plusieurs fois par année. Mais malheureusement, l'équipe diminue ou prend de l'âge et l'association aurait donc grand besoin de trouver de nouvelles forces afin d'être en mesure de continuer à être au service de la population neuchâteloise. Elle recherche par conséquent du sang nouveau, surtout des chauffeurs pour des courtes mais aussi pour des plus longues distances comme par exemple pour assurer des transports vers le CHUV à Lausanne, les HUG à Genève, ou encore l'Hôpital de l'Ile à Berne. A noter que les bénévoles de l'association \"Bénévoles en Ville Neuchâtel\" peuvent se mettre à disposition comme ils le souhaitent: un matin, une après-midi, tout un jour par semaine, voire plus, selon leurs disponibilités. Ils donnent gratuitement de leur temps, mais dès qu'il y a besoin d'utiliser une voiture, les chauffeurs reçoivent une rétribution pour les frais occasionnés.\r\nDEMANDE:\r\n- De nouveaux bénévoles pour intégrer l'association, à savoir des personnes qui se mettent à disposition comme elles le souhaitent\r\n- Un disque dur externe\r\n\r\n* * \"Bénévoles en Ville Neuchâtel\" est une association qui ouvre depuis plus de 35 ans en ville de Neuchâtel pour permettre à des personnes âgées ou handicapées de rester le plus longtemps possible à domicile. Son comité a à cour de chouchouter ses bénévoles en organisant des apéros et des rencontres plusieurs fois par année. Mais malheureusement, l'équipe diminue ou prend de l'âge et l'association aurait donc grand besoin de trouver de nouvelles forces afin d'être en mesure de continuer à être au service de la population neuchâteloise. Elle recherche par conséquent du sang nouveau, surtout des chauffeurs pour des courtes mais aussi pour des plus longues distances comme par exemple pour assurer des transports vers le CHUV à Lausanne, les HUG à Genève, ou encore l'Hôpital de l'Ile à Berne. A noter que les bénévoles de l'association \"Bénévoles en Ville Neuchâtel\" peuvent se mettre à disposition comme ils le souhaitent: un matin, une après-midi, tout un jour par semaine, voire plus, selon leurs disponibilités. Ils donnent gratuitement de leur temps, mais dès qu'il y a besoin d'utiliser une voiture, les chauffeurs reçoivent une rétribution pour les frais occasionnés.\r\nDEMANDE:\r\n- De nouveaux bénévoles pour intégrer l'association, à savoir des personnes qui se mettent à disposition comme elles le souhaitent\r\n- Un disque dur externe", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9607889", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 13.06.2018", "Bénévoles en Ville Neuchâtel / CPT_2018-06-13T09:29:00_chacun-pour-tous", "Chacun pour tous du 13.06.2018", "Bénévoles en Ville Neuchâtel / CPT_2018-06-13T09:29:00_chacun-pour-tous"], "alternativeSummary": ["\"Bénévoles en Ville Neuchâtel\" est une association qui œuvre depuis plus de 35 ans en ville de Neuchâtel pour permettre à des personnes âgées ou handicapées de rester le plus longtemps possible à domicile. Son comité a à cœur de chouchouter ses bénévoles en organisant des apéros et des rencontres plusieurs fois par année. Mais malheureusement, lʹéquipe diminue ou prend de lʹâge et lʹassociation aurait donc grand besoin de trouver de nouvelles forces afin dʹêtre en mesure de continuer à être au service de la population neuchâteloise. Elle recherche par conséquent du sang nouveau, surtout des chauffeurs pour des courtes mais aussi pour des plus longues distances comme par exemple pour assurer des transports vers le CHUV à Lausanne, les HUG à Genève, ou encore l'Hôpital de l'Ile à Berne. A noter que les bénévoles de lʹassociation \"Bénévoles en Ville Neuchâtel\" peuvent se mettre à disposition comme ils le souhaitent: un matin, une après-midi, tout un jour par semaine, voire plus, selon leurs disponibilités. Ils donnent gratuitement de leur temps, mais dès qu'il y a besoin dʹutiliser une voiture, les chauffeurs reçoivent une rétribution pour les frais occasionnés.\nDEMANDE:\n- De nouveaux bénévoles pour intégrer lʹassociation, à savoir des personnes qui se mettent à disposition comme elles le souhaitent\n- Un disque dur externe", "\"Bénévoles en Ville Neuchâtel\" est une association qui œuvre depuis plus de 35 ans en ville de Neuchâtel pour permettre à des personnes âgées ou handicapées de rester le plus longtemps possible à domicile. Son comité a à cœur de chouchouter ses bénévoles en organisant des apéros et des rencontres plusieurs fois par année. Mais malheureusement, lʹéquipe diminue ou prend de lʹâge et lʹassociation aurait donc grand besoin de trouver de nouvelles forces afin dʹêtre en mesure de continuer à être au service de la population neuchâteloise. Elle recherche par conséquent du sang nouveau, surtout des chauffeurs pour des courtes mais aussi pour des plus longues distances comme par exemple pour assurer des transports vers le CHUV à Lausanne, les HUG à Genève, ou encore l'Hôpital de l'Ile à Berne. A noter que les bénévoles de lʹassociation \"Bénévoles en Ville Neuchâtel\" peuvent se mettre à disposition comme ils le souhaitent: un matin, une après-midi, tout un jour par semaine, voire plus, selon leurs disponibilités. Ils donnent gratuitement de leur temps, mais dès qu'il y a besoin dʹutiliser une voiture, les chauffeurs reçoivent une rétribution pour les frais occasionnés.\nDEMANDE:\n- De nouveaux bénévoles pour intégrer lʹassociation, à savoir des personnes qui se mettent à disposition comme elles le souhaitent\n- Un disque dur externe"], "variantIds": ["ece-9607890", "ece-9607889"], "isOnline": true, "lastModifiedDate": "2018-06-20T07:40:18Z", "speechToTexts": ["20.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [93%] :\r\nBonjour à toutes et bonjour à tous, nous recherchons des bénévoles pour intégrer l'association bénévoles en ville de Neuchâtel, à savoir des personnes qui se mettent à disposition, comme elle le souhaite un matin où une après- midi par semaine un jour toute la semaine, ou de temps en temps, nous recherchons également un disque dur externe alors pour les bénévoles, il s'agit principalement de trouver de nouvelles forces oui parce que l'équipe existe maintenant depuis quelques années, il faut savoir que l'association bénévoles en ville de Neuchâtel depuis plus de 35 ans dans la ville pour permettre à des personnes âgées ou handicapées de rester le plus longtemps possible à domicile, elle a été créée avec objectif d'effectuer des transports sociaux puis sont devenus aussi médicaux par exemple conduire une personne chez le coiffeur, chez une amie dans un homme pour une visite à un conjoint ou chez le médecin ou à l'hôpital s'agit aussi de rendent régulièrement visite à des personnes isolées, handicapées, de faire des commissions avec ou pour une personne exécutée des petits travaux, voilà, ce sont les demandes de l'association, je vous disais, l'équipe, comment dire, a pris un petit peu d'âge et puis ben elle a diminué aussi donc l'association aurait un grand besoin de trouver de nouvelles forces afin d'être en mesure de continuer à être au service de la population neuchâteloise elle recherche principalement donc des chauffeurs pour des courtes mais aussi pour des plus longues distances pour assurer des transports vers le CHUV Les Hugo, l'hôpital de l'Île à Berne, mais vous pouvez vous renseigner évidemment parce que peut-être que vous n'avez pas envie de faire des transports mais que vous êtes prêt à vous rendent régulièrement chez des personnes isolées ou handicapées, que vous êtes prêt à les accompagner à faire des commissions pour ou avec elle, donc, n'hésitez pas, prenez le temps de nous appeler au 0 58 236 16 00 0 58 236 16 00 et puis vous renseigner aussi sur l'association et c'est pas très compliqué, c'est RTS Point CH barres oblique chacun pour tous, c'est la solidarité au quotidien, nous recherchons donc des bénévoles pour bénévoles en ville de Neuchâtel 0 58 236 16 00, merci d'avance et à demain. \r\n"], "webPublicationDate": "2018-06-13T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 18100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer TJor9kMOYAZcXKgygUiGEku6MYIZ"}]