[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=22600&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=22625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=22575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-13BA4891-AAD9-4476-BEF4-F5A256129C70", "internalArchiveId": "13BA4891-AAD9-4476-BEF4-F5A256129C70", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - La deuxième vie des produits européens vendus au Cameroun", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Participants hors thésaurus : Pouth, Serge Bertrand\r\n\r\n\r\n* * Mode avion - La deuxième vie des produits européens vendus au Cameroun (MODE AVION 27.04 CAMEROUN PRODUITS UE OCCASION) ***5h55...\r\nDirection le Cameroun...\r\noù les produits européens d'occasion sont très prisés.\r\nIls sont réputés de bonne qualité...durable...et pas cher...\r\nsauf...qu'il y a souvent tromperie sur la marchandise...et son origine...\r\nLe reportage/Mode Avion de Serge Pouth à Douala...\r\n  2'22\r\n***Le Mode Avion de Serge Pouth au Cameroun...\r\nSarah Girard\r\n-est-ce qu'une photo peut être perimée...? a toujours une 2ème vie...? espérance de vie illimitée...\r\n-Espérance de vie d'un appareil photo?\r\n-Connaissez l'Afrique?\r\n((Akwa, Le centre commercial de Douala. Des kilomètres de. Boutiques mangent progressivement les trottoirs,  exposant meubles. Electro ménager   électronique et bien plus. Nous nous approchons, micro ouvert,  de Didier eboumbou. Un musicien qui vient chercher une pièce rare. Extrait.2)a quelques mètres de là,  Jean vise plutôt une glacière extrait. 3)benjamin est employé dans cet espace marchand  et il s'occupe de l'électronique. Il confesse être mieux organisé pour gérer les questions liées au service apres-vente. Extrait. 4)mais dans cette boutique  le service apres-vente c'est pour ceux qui payent le juste prix. Extrait. 5)la réputation de ces lieux de vente est de plus en plus ecornee à cause de la ruse pratiquée par certains vendeurs,  déplore rugh ndih. Extrait. 6)c'est donc un bouillon fait de mélange : du bon et du très mauvais,  juge fouda fouda galius,  syndicaliste opérant dans le secteur portuaire. Extrait. 7)mais l'entrée en vigueur des accords de partenariat Union européenne /Afrique caraïbes et pacifique,  met sur ma table un tapis de mesures censées diminuer les risques. C'est du moins l'analyse que fait le pr ebenezer nkenguep,  juriste et universitaire. Extrait. 8)les apr auraient la vertu de fournir le bon grain au détriment de l'ivraie,  renchérit h Toussaint Mbocka TONGO,  expert en commerce et développement du secteur privé.  Extrait. 9)le jeu de dupe des vitrines et grandes surfaces a fait le miel du supermarché à ciel ouvert des produits d'occasion. Mais même là,  il y a ,comme on l'a vu , tromperie sur la marchandise.))", "durationSec": 163, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505905", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - La deuxième vie des produits européens vendus au Cameroun / LMA_2018-04-27T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 27.04.2018"], "variantIds": ["ece-9505905"], "isOnline": true, "lastModifiedDate": "2018-05-03T03:39:50Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nPar moments, je vous emmène au Cameroun, toute autre chose, en voyage, ce matin, le Cameroun où les produits européens d'occasion sont très prisés, ils sont réputés de bonne qualité, durable, pas cher, sauf qu'il y a souvent tromperie sur la marchandise et son origine, le reportage de Serge Pouth à Douala. \r\n\r\nLocuteur MS2 (00:00:17) [87%] :\r\nà quoi le Centre commercial de Douala, des kilomètres de boutiques mange progressivement les trottoirs exposant meubles, électroménager, électronique et bien plus nous nous approchons micro ouvert de Didier Boulaud un musicien qui vient chercher une pièce rare. \r\n\r\nLocuteur MS3 (00:00:32) [74%] :\r\nLa boutique maintenant doivent nous donner de bons appareils il y en a pas, on a que le plus qui vient de la vue, j'ai pas tellement fiable parce que ce que je viens de à passer 6 mois. \r\n\r\nLocuteur MS2 (00:00:44) [91%] :\r\nBenjamin est employé dans cette espace marchand et il s'occupe de l'électronique. \r\n\r\nLocuteur MS3 (00:00:49) [87%] :\r\nIl y a des gens qui reviennent parce que il y a des appareils auquel on peut donner, c'est un garantie, ils estiment que la garantie n'est pas ce qu'il y a, il revienne avec l'appareil et là on trouve un consensus. \r\n\r\nLocuteur MS2 (00:00:58) [90%] :\r\nLa réputation de ces lieux de vente et de plus en plus écornée à cause de la ruse pratiquée par certains vendeurs déplore rue qui nous dit. \r\n\r\nLocuteur MS3 (00:01:06) [79%] :\r\nIl y a des malhonnêtes qui peut les Tessinois grave, ils font vivre un peu mélangé avec des d'origine et quand on c'est pas les mêmes résultats. \r\n\r\nLocuteur MS2 (00:01:15) [97%] :\r\nC'est donc un bouillon fait de mélange du bon et du très mauvais juge Fouda Fouda syndicaliste opérant dans le secteur portuaire. \r\n\r\nLocuteur MS4 (00:01:23) [76%] :\r\nHonnêtement, il là c'était l'importateur et le vent meilleur pour lui ou ne peuvent pas, n'est pas trop quoi l'le contenu, ça ne prend pas une semaine c'est parti j'accuse ces importateurs grand monde n'est pas une poubelle. \r\n\r\nLocuteur MS2 (00:01:36) [91%] :\r\nMais l'entrée en vigueur des accords de partenariat économique, Union européenne, Afrique Caraïbes et pacifique, met sur la table un tapis de mesures censées diminuer les risques, c'est du moins l'analyse que fait le professeur et baiser inquiète juriste et universitaire. \r\n\r\nLocuteur MS4 (00:01:52) [80%] :\r\nOn parle davantage des règles d'origine, alors il faut s'établit l'origine précise d'un produit avant son entrée sur le territoire camerounais, parce que l'obligation de reprise sur une importante, c'est clair, c'est lui qui doit prendre des précautions au départ. \r\n\r\nLocuteur MS2 (00:02:05) [91%] :\r\nLes APE aurait la vertu de fournir le bon grain au détriment de l'ivraie, renchérit Toussaint Bocca Tango espèrent en commerce et développement du secteur privé, ça veut dire qu'avec les peu on aura la possibilité de faire rentrer des produits sûrs de meilleure qualité et à meilleur coût, donc à ce moment, l'intérêt de la brocante ou de la friperies ne sera plus justifié le jeu de dupe des vitrines et grandes surfaces, a fait le miel du supermarché à ciel ouvert, des produits d'occasion mais même là, il y a, comme on l'a vu, tromperie sur la marchandise. \r\n\r\nLocuteur FS1 (00:02:40) [90%] :\r\nLe Mode Avion de Serge Pouth au Cameroun sa. \r\n"], "webPublicationDate": "2018-04-27T04:54:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF13B23C-6E45-4CE5-98FB-CDE075B8EFB0", "internalArchiveId": "AF13B23C-6E45-4CE5-98FB-CDE075B8EFB0", "source": "siranau", "mediaType": "audio", "title": "Quelques 700'000 Rohingyas vivent toujours dans des camps au Bangladesh", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Alors qu'ils devaient rentrer en Birmanie au début de l'année, environ 700'000 Rohingyas sont toujours au Bangladesh où ils vivent dans des camps de réfugiés. Interview de Léon de Riedmatten, grand connaisseur de la Birmanie où il a dirigé l'antenne du CICR.\r\n\r\n* * Alors qu'ils devaient rentrer en Birmanie au début de l'année, environ 700'000 Rohingyas sont toujours au Bangladesh où ils vivent dans des camps de réfugiés. Interview de Léon de Riedmatten, grand connaisseur de la Birmanie où il a dirigé l'antenne du CICR.", "durationSec": 723, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505920", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Quelques 700'000 Rohingyas vivent toujours dans des camps au Bangladesh / TUM_2018-04-27T08:17:00_sequence-2", "Tout un monde du 27.04.2018"], "alternativeSummary": ["Alors qu'ils devaient rentrer en Birmanie au début de l'année, environ 700'000 Rohingyas sont toujours au Bangladesh où ils vivent dans des camps de réfugiés. Interview de Léon de Riedmatten, grand connaisseur de la Birmanie où il a dirigé l'antenne du CICR."], "variantIds": ["ece-9505920"], "isOnline": true, "lastModifiedDate": "2018-05-03T07:10:53Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nIl devait rentrer au début de l'année 1000 sont toujours au Bangladesh, environ 700 1000 Rohingyas vivent dans des camps de réfugiés après avoir fui les violences de l'armée birmane depuis fin août 2017, le retour de cette minorité musulmane par pour l'instant improbable dans un pays touché par une fièvre nationaliste bouddhiste la situation inquiète aussi les autres musulmans de Birmanie où il représente moins de 5 pourcent de la population, reportage à Rangoun Élisa. \r\n\r\nLocuteur FS2 (00:00:23) [91%] :\r\nPlusieurs fois par mois en concours reçoit avec son organisation mosaïque de musulmans de Rangoun dans ses locaux, objectif : les aider à s'intégrer dans la société birmane bouddhistes et les rassurer sur leur futur, cet homme d'une quarantaine d'années, est lui aussi de confession musulmane. \r\n\r\nLocuteur MS3 (00:00:38) [58%] :\r\nEt de ce Crime Régine match chez que la. \r\n\r\nLocuteur MS1 (00:00:40) [88%] :\r\nCulture de la discrimination est implanté dans la société, vous savez, les birmans pensent par exemple que le hibou distante une supériorité sur d'autres religions ou ethnique. \r\n\r\nLocuteur MS3 (00:00:48) [64%] :\r\nPour, avec le renfort mieux lotis Bayrou. \r\n\r\nLocuteur MS1 (00:00:51) [95%] :\r\nDepuis l'enfance jusqu'à l'université on vous répète on doit construire notre pays sur l'idéologie bouddhisme. \r\n\r\nLocuteur MS3 (00:00:56) [85%] :\r\nSelon des sols pollués Lotus samedi. \r\n\r\nLocuteur FS2 (00:00:59) [91%] :\r\nConséquence des discriminations, par exemple, pour obtenir une carte d'identité lorsqu'ils en font la demande, à l'âge de 18 ans, même pour les musulmans éligibles, selon la loi, la citoyenneté, faisant partie de l'ethnie bah reconnus dans le pays, les démarches sont un vrai parcours du combattant corruption délai très long, mais pas seulement Maïdan à pied, a fait la demande il y a 2 ans, elle raconte. \r\n\r\nLocuteur FS4 (00:01:20) [89%] :\r\nEn main face Time lors de ma première demande, je me suis disputé avec l'officier de l'immigration car je lui ai dit : je suis birmane, mais elle n'a pas accepté que je sois d'ethnie birmane et de confession musulmane, donc elle a jeté tous les formulaires. \r\n\r\nLocuteur FS2 (00:01:33) [91%] :\r\nAu même prix pour obtenir gain de cause, la jeune femme a dû accepter qu'on ajoute la mention indienne sur son document, même si tous ces ancêtre s', on est en Birmanie pour d'autres, on ajoute la mention pakistanais ou bengalis le nom donné par les autorités aux Rohingyas et ce n'est pas la seule discrimination qu'a connu la jeune femme à cause de sa religion, il y a un mois, elle a passé un examen pour devenir guide touristique en Birmanie. \r\n\r\nLocuteur FS4 (00:01:56) [84%] :\r\nà l'ouest à la une, sa morale, j'étais la seule musulmane l'examinateur m'a demandé si j'étais bien fait pour ce travail à cause de ma religion PS I M Moscou il y a 40 Birmanie : le tourisme se visiter des pagodes, aller dans des endroits sacrés son attitude voulait dire : non, vous ne pouvez pas être guide touristique dans ce pays qui a un. \r\n\r\nLocuteur FS2 (00:02:17) [91%] :\r\nIl y a d'autres exemples existent en 2017 à Rangoun 2 écoles coraniques ont été fermés, la raison de la pression des nationalistes birmans dans les discours se propagent sur Internet depuis 2015, il est aussi plus difficile de se marier entre religions différentes en raison du vote d'une loi dont le but est de protéger l'identité bouddhiste, mais la racine de ces discriminations remonte au coup d'État militaire en 1962 expliqua Aylwin, il est le responsable du Centre islamique de Birmanie. \r\n\r\nLocuteur MS3 (00:02:44) [90%] :\r\nLe meurtrier qui a un aimer ça Sapporo la junte militaire avait besoin du soutien de la majorité bouddhiste du pays, donc ce qu'ils ont fait, c'est qu'ils ont présenté l'Islam comme une menace, un danger pour le nationalisme bouddhiste finlandais depuis ce moment -là, l'islamophobie s'est installé en Birmanie chez les militaires, notamment et puis chez les fonctionnaires, donc je ne vais pas jeter la Pierre au gouvernement actuel et à la société actuelle pour ces discriminations de flouer les tuer. \r\n\r\nLocuteur FS2 (00:03:14) [90%] :\r\nMais depuis, comme ça ne suffit est au pouvoir, il n'y a eu aucun changement ajoute ce birmans qui raconte -t-il pendant la campagne pour les élections de 2015, les nationalistes ont dit partout que le pays allait devenir islamique ciel gagnée et que la dame de Rangoun favoriserait les musulmans au détriment des bouddhistes, c'est pour cette raison, selon elle, oui, mais que la dirigeante de son parti, la ligne nationale pour la démocratie garde aujourd'hui leurs distances avec cette communauté un contexte auquel s'ajoute la crise dans le Rakhine avec la minorité des Rohingyas depuis plusieurs années avec des conséquences pour la communauté musulmane du pays, Nicky Diamond travaille à l'ONG. \r\n\r\nLocuteur MS3 (00:03:47) [90%] :\r\nEt oui, ou alors il y a de moins en moins d'espace pour les musulmans dans une après les violences de 2012, dans l'État Rakhine on a vu un boycott économique contre les hommes d'affaires musulman, une campagne pour ne pas acheter des produits dans les magasins, musulmans, l'interdiction d'autres dans certains villages, alors il y a ce qu'on prend énormément d'ampleur et beaucoup de birmans, il y a 2 pour le Bayern des mouvements. \r\n\r\nLocuteur FS2 (00:04:15) [92%] :\r\nAu Parlement, pour l'heure, aucun député n'est de confession musulmane, difficile donc de faire entendre sa voix face aux nationalistes. \r\n\r\nLocuteur MS1 (00:04:23) [90%] :\r\nVoilà pour le reportage d'Élisa c'est aussi à à Rangoun, que nous avons joint hier Léon de Riedmatten, grand connaisseur de la Birmanie, où il a notamment dirigé l'antenne du CICR, aujourd'hui il y a conseillé conseiller indépendant, nous lui avons demandé s'il confirme cette analyse sur l'origine des discriminations à l'encontre des musulmans et puis nous parlera aussi de la situation même donc, sans me soucier et de sa politique. \r\n\r\nLocuteur MT5 (00:04:48) [88%] :\r\nQuand une banque Santucci a décidé d'entrer en politique à sa mort en 2012 lors des élections partielles, il y a des gens de la nomenclature militaire qui ont essayé d'utiliser l'Islam comme moyen de pouvoir empêcher tout arrivé au pouvoir ou deviennent les élections en prétextant que les musulmans, et en utilisant des moines bouddhistes pour pour se faire, en prétextant que les les musulmans allaient prendre le pouvoir en Birmanie en 2021 et j'ai Madame option sur pied, c'est plutôt sympa qu'il rentre de cette communauté musulmane, donc à partir de là, les choses ont commencé un petit peu et celle de son côté a du fait de se démarquer de cette propagande et dit elle- même, mettre un peu du côté des musulmans qui la soutenaient afin de pouvoir quand même réussir son pari, à savoir de de gagner les élections. \r\n\r\nLocuteur MS1 (00:05:50) [94%] :\r\nMais est -ce que ça veut dire qu'elle a dû en rajouter donner dans la surenchère. \r\n\r\nLocuteur MT5 (00:05:53) [80%] :\r\nSi vous voulez gagner le politicien en politicienne ou que ce soit devrait plaire à une majorité et la majorité en même et c'est une majorité bouddhiste et que là c'est magnifique. \r\n\r\nLocuteur MS1 (00:06:06) [92%] :\r\nMais maintenant qu'elle a gagné maintenant qu'elle est au pouvoir, elle est plus libre non. \r\n\r\nLocuteur MT5 (00:06:11) [86%] :\r\nIl faut bien se rendre compte de ce qui s'est passé en Birmanie en Birmanie la démocratie actuelle a été imposée par un dictateur militaire qu'il souhaitait en interpellant notamment que la Birmanie ne soient plus prompt sous l'emprise des Chinois et pour équilibrer les relations internationales, il s'est dit : il faut que vous êtes plus attiré les Occidentaux, et spécialement les Américains et pour sincère, il faut aller vers une démocratie mais une démocratie comme il le disait disciplinés récent, ce qui fait qu'aujourd'hui, avec la Constitution qu'il a élaboré avec nous ces experts en 2008 quand les dés sont pipés, ce qui veut dire que l'armée est indépendante de l'État et du gouvernement et du Parlement ensuite bon Parlement avec 25 pourcent des sièges, on peut bloquer une a dit qu'il pourrait demander un changement dans la Constitution, donc c'est un ancien général Than Shwe un Machiavel des temps modernes et avec une telle situation, c'est extrêmement difficile pour qui que ce soit de pouvoir évoluer dans la bonne direction. \r\n\r\nLocuteur MS1 (00:07:17) [84%] :\r\nEt donc ce que vous nous dites que ça de soucis, mais n'est pas libre de ce qu'elle fait au fond la marge de manoeuvre extrêmement réduite. \r\n\r\nLocuteur MT6 (00:07:23) [81%] :\r\nExtrêmement limitée, ça c'est de l'que sont ceux qui sont partis et de pouvoir et je pense qu'elle a été un petit peu démissionner du elle son on a dû faire comme présidentiable identique, écoutons dans la nuit dans les rues, BVA, les 2 ans qui viennent, on va arriver à faire des amendements de la Constitution et puis ensuite je pouvais président donc voilà faire moi pour l'instant, aujourd'hui, on voit qu'elle s'est rendu compte que ça ne marchait pas, donc elle a bénéficié de salaires leur nouveau président, et puis elle est de nouveau président se partage un petit peu l'étage afin de le menu Élections en Birmanie mais c'est extrêmement complexe, extrêmement difficile et il y a un credo toujours possible de la part des militaires. \r\n\r\nLocuteur MS1 (00:08:04) [83%] :\r\nC'est une situation tenable ça. \r\n\r\nLocuteur MT5 (00:08:06) [88%] :\r\nC'est une situation extrêmement difficile et dans ce dont j'ai parlé au début, ces 700000 personnes qui ont été seront jugés au Bangladesh il y a aussi, c'est extrêmement difficile de manoeuvrer où elle et son gouvernement. \r\n\r\nLocuteur MS1 (00:08:20) [94%] :\r\nD'ailleurs le rapatriement de ces Rohingyas aurait dû commencer en janvier, selon les termes d'un accord entre la Birmanie et le Bangladesh, ça n'est pas le cas pour l'instant qu'est -ce qui bloque. \r\n\r\nLocuteur MT5 (00:08:28) [82%] :\r\nPour l'instant, il y a eu aucun retour, c'est-à-dire rapatriements passer ça tchatche un ce genre -là avait une patrie alors qu'ils sont apatrides depuis des définir maintenant il y a plein de choses qui bloquent, il y a le fait que, une grande partie non simplement pas l'intention de vouloir revenir maintenant et sans garantie, il y a aussi la population bouddhiste de l'État racaille qui n'est certainement pas favorable autour de ce genre, il y a les militaires qui ont procédé nous n', occasion pour le faire sortir, qui ne sont pas non plus faire en sortir Vienne et puis a une communauté internationale qui se pose bien des questions parce que quelque part il y a une responsabilité collective, cette affaire de Jaffa existe depuis des décennies et dans les années 90 le HCR, par exemple, a accepté de rapatrier 200 1000 11 à rapatrier, donc pas de nouveau entre guillemets le terme du d'en de Birmanie alors que tout un chacun savait que ces gens -là n'allait avoir aucun droit, le droit à la citoyenneté et le droit à la propriété, mais le grand travail et nous avons droit aux déplacements, c'est elle ce toute une tragédie, mais ce n'est pas une surprise. \r\n\r\nLocuteur MS1 (00:09:41) [91%] :\r\nMais là effectivement beaucoup d'Rohingyas ne veulent pas rentrer, enfin, ne veulent pas oui retourner en Birmanie sans la garantie qu'ils ne seront pas envoyés dans des camps d'internement pour obtenir précisément la citoyenneté vous avez soulevé ce point ça c'est envisageable. \r\n\r\nLocuteur MT5 (00:09:54) [91%] :\r\nAprès, je pense qu'il faudra une politique des petits pas avec eux, d'abord il y a une chose qui semble absolument indispensable. \r\n\r\nLocuteur MT6 (00:10:02) [83%] :\r\nAu préalable, c'est une enquête indépendante et internationale puisse faire pour savoir un petit peu ce qui s'est vraiment passé pendant cette période, et surtout après le 25 août de l'année dernière, il faut qu'il y a pourcent suis est largement déconnectée des réalités parce que son entourage se sont gouvernementale l'armée lui raconte une blague racontée. \r\n\r\nLocuteur MS1 (00:10:26) [90%] :\r\nSi on en croit le elle a pas très envie de collaborer à des enquêtes internationales, un rapport de Dunoyer spécial de l'ONU qui disait mais elle a même pas voulu rentrer dans la substance des choses qu'on entendra velu, parler de ces questions de viols qui ont été perpétrés par des des policiers, des militaires birmans sur des Rohingyas, elle refuse de répondre. \r\n\r\nLocuteur MT6 (00:10:43) [83%] :\r\nNon, Smith, on a tout ça dans dans une certaine perspective il y a eu peut-être une période où elle était complètement bloquée, il y a une tonne aujourd'hui, et même je pense pas parler directement puisque elle avait coupé les ponts avec moi, maintenant, nous, elle m'a recontacté dans l'on commence à discuter et je peux comprendre en tout cas, d'après le nom définition qu'elle cherche à trouver des solutions, il faut aussi qu'elle puisse à un certain moment se démarquer plutôt de l'armée est arrivée à démontrer, il y a une certaine respecter cette je crois qu'il faut monsieur maintenant d'équilibrer un petit peu les choses et d'être un peu positif parce que c'est une affaire où il n'y a pas de bonne solution en il faudra que trouver les moins mauvais. \r\n\r\nLocuteur MS1 (00:11:29) [92%] :\r\nDernière question, Léon de Riedmatten il y a des voix qui appelle à ce qu'on retire à Auckland son prix Nobel de la paix, vous en pensez quoi. \r\n\r\nLocuteur MT6 (00:11:36) [85%] :\r\nJe pense que c'est le bon moment et ce n'est pas aider le peuple birman et aider à résoudre, et puis il y a longtemps qu'on en plus bon, moi j'ai une relation très particulière avec dame option de soutien, c'est la personne que j'ai retrouvé récemment : nous ne sommes pas avoir beaucoup changé de celle que j'ai connu à l'époque où tout le monde de l'enfance et. \r\n\r\nLocuteur MS1 (00:11:58) [94%] :\r\nLes Lions de Riedmatten que nous avons joint hier à Rangoun en Birmanie. \r\n"], "webPublicationDate": "2018-04-27T06:42:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-F6E1AAC3-7DD4-4634-89A8-E866B5174B09", "internalArchiveId": "F6E1AAC3-7DD4-4634-89A8-E866B5174B09", "source": "siranau", "mediaType": "audio", "title": "Le reportage de Maurine Mercier sur les migrantes parties d'Afrique remporte le Swiss Press Award", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Maurine Mercier racontait, en octobre dernier, le sort des femmes migrantes qu'elle a rencontrées dans un centre tunisien qui les accueille. Ce reportage lui a valu de remporter le Swiss Pass Award dans la catégorie radio. Rediffusion.\r\n\r\n* * Maurine Mercier racontait, en octobre dernier, le sort des femmes migrantes qu'elle a rencontrées dans un centre tunisien qui les accueille. Ce reportage lui a valu de remporter le Swiss Pass Award dans la catégorie radio. Rediffusion.", "durationSec": 247, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505916", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le reportage de Maurine Mercier sur les migrantes parties d'Afrique remporte le Swiss Press Award / TUM_2018-04-27T08:27:00_sequence-4", "Tout un monde du 27.04.2018"], "alternativeSummary": ["Maurine Mercier racontait, en octobre dernier, le sort des femmes migrantes qu'elle a rencontrées dans un centre tunisien qui les accueille. Ce reportage lui a valu de remporter le Swiss Pass Award dans la catégorie radio. Rediffusion."], "variantIds": ["ece-9505916"], "isOnline": true, "lastModifiedDate": "2018-05-03T06:56:43Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [88%] :\r\nAucune ne m'a dit avoir pu échapper à ce sort sur les routes migratoires, elles se font violer souvent voire toujours, ça fait partie du voyage Distel elle n'ont très vite plus d'argent, ce qui les rend d'autant plus vulnérables, l'une d'elles me lancer qu'est -ce que tu crois lorsque tu n'as rien pour te défendre et pas un centime chez une femme ben y a pas que les passeurs qui abuse de toi. \r\n\r\nLocuteur MS2 (00:00:23) [91%] :\r\nMaurine Mercier nous raconter en octobre dernier dans tout un monde, le sort des femmes migrantes qu'elle a rencontrés dans un centre tunisien qui les accueille, le seul du pays des femmes venues d'un peu partout sur le continent africain, arrivé là parce qu'elles ont été arrêtées en mer ou simplement parce qu'elle cherchait un abri ce reportage fort ce document a valu à maurine Mercier de remporter cette semaine, le Swiss Press Award dans la catégorie radio, on vous le disait hier, et je vous disais aussi qu'on vous le rediffusera hé bien le voici : nous sommes à Médenine sud de la Tunisie, à quelques kilomètres de la frontière libyenne. \r\n\r\nLocuteur MS3 (00:00:52) [86%] :\r\nJe lui aussi la même plus quoi chez chez lui, vous avez quel âge World auriez eu si tu 22 ans, cette femme, encore sous le choc, son enfant de quelques semaines à peine dans ses bras et c'est son 1er bébé, le responsable du Centre, lui demande de raconter ce qui lui est arrivé en Libye Diogué problème s'élever bien, on se demande, c'est une longue histoire trop dur pour elle d'en dire plus, vous savez, c'est toujours de la même chose, donc c'est des bébés, des violeurs. \r\n\r\nLocuteur FS1 (00:01:27) [91%] :\r\nCette longue histoire, le responsable du Croissant Rouge tunisien Mongi Slim, la livre une fois à l'extérieur. \r\n\r\nLocuteur MS4 (00:01:36) [85%] :\r\nOui, en Libye, elle a été attrapée par des faux policiers qui étaient armés tout et qui l'ont pris dans une maison, il y avait des gares qui venait de la violer tous les soirs, elle était là, donc on enfermait mais lorsque elle est devenue enceinte ça va entre ce festival grandit dans l'a mis dans le bateau et le bateau heureusement ou malheureusement pour elle, a échoué vers la Tunisie et est avec nous. \r\n\r\nLocuteur FS1 (00:02:01) [92%] :\r\nSur la quarantaine de femmes actuellement au Centre quasi toutes sont enceintes ou viennent d'accoucher, une dizaine de femmes season dans une chambre. \r\n\r\nLocuteur FS3 (00:02:09) [87%] :\r\nEt m'interpelle, je leur demande si je peux utiliser le micro, une seule accepte de témoigner les autres jouer avec la musique de téléphones pour couvrir nos voix, elles ont peur que les hommes du Centre ne les entendent, ça m'a fait beaucoup souffrir je, elle vient d'accoucher de jumeaux, plus jamais je ne veux pas penser à ça, je veux oublier comme si s'est jamais rien passé, je veux pas qu'elles voulaient témoigner mais elle craque, les autres prennent le relais mais établissant le micro éteint le micro au fait. \r\n\r\nLocuteur FS1 (00:02:41) [90%] :\r\nPour ces femmes si l'objectif n'était pas l'Europe via la Libye, mais la Tunisie, elle vient de RDC du Sénégal, du Burkina, du Nigeria, aussi, mais si elles ont quitté leur pays, c'est parce qu'elle pensait pouvoir exercer leur métier à Tunis pâtissière ou infirmière oui, elles ont toutes été violée comme celles qui sont passés par l'enfer libyen mais pour elle, ça s'est passé en Tunisie, elles ont compris, une fois sur place trop tard qu'elles avaient été vendus, prostitution forcée à Tunis celle présentée ici dans la chambre, ont réussi à fuir, elle m'autorise à rallumer le micro pour me dire que même ici au centre, là où elle pensait être en sécurité les viols peuvent Paris. \r\n\r\nLocuteur FS3 (00:03:19) [82%] :\r\nVous avez ici même tout ce qu'on n'a pas de fausse gestion tu obligé d'affecter parce que tu vas tu sais pas coiffée, je ne suis pas en sécurité, franchement du coup alors qu'elle n'avait jamais pensé leur seule alternative, on a des idées, des parades s'il mettent plein partir en Europe via l'année. \r\n\r\nLocuteur FS1 (00:03:40) [88%] :\r\nOui, tout le monde veut aller un éleveur pourquoi elles savent évidemment que pour y parvenir en Libye, elle risque d'abord de se faire violer. \r\n\r\nLocuteur FS3 (00:03:48) [94%] :\r\nEncore l'une d'elle m'explique l'Europe ce n'est pas l'espoir de trouver du travail ou de devenir riche, mais l'espoir de cesser d'être violée. \r\n\r\nLocuteur MS2 (00:03:57) [90%] :\r\nVoilà, reportage de maurine Mercier, notre correspondante en Afrique du Nord qui date d'octobre 2017 et qui vient donc de remporter le Swiss Press Award catégorie radio, c'est la fin. \r\n"], "webPublicationDate": "2018-04-27T07:49:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-43BC9EEA-CD0E-4232-8A58-06A28BD1DB2C", "internalArchiveId": "43BC9EEA-CD0E-4232-8A58-06A28BD1DB2C", "source": "siranau", "mediaType": "audio", "title": "Hockey sur glace: Lugano et Zurich s'affronteront lors de la très attendue finale de la saison de National League", "publicationDate": "2018-04-27T00:00:00Z", "summary": "La rencontre qui déterminera enfin le nom du champion national après une saison de près de 70 matches est le moment le plus attendu de la saison de National League. La finale entre Lugano et Zurich aura lieu ce vendredi soir.\r\n\r\n* * Hockey sur glace: Lugano et Zurich s'affronteront lors de la très attendue finale de la saison de National League *** Hockey sur glace. C'est le moment le plus attendu de la saison de National League. La rencontre qui déterminera enfin le nom du champion national après une saison de près de 70 matches. Lugano accueille Zurich dans une finallissima, Laurent Bastardoz, très attendue.\r\nL OLO DIRECT\r\n((Oui car plusieurs paramètres indiquent clairement que cette rencontre sera unique. Du point de vue du résultat évidemment mais aussi et surtout au niveau des émotions. Des émotions dans la tribune car les supporters de Lugano attendent un titre depuis 12 ans maintenant. Des émitions dans le cour des fans zurichois, déçus mercredi dernier de l'épilogue de l'acte 6 ou Zurich avait toutes les cartes en main pour remporter le 10ème trophée de son histoire ! Seulement voilà, le sport n'a rien d'une science exacte et c'est justement là que l'intérêt de cet acte 7, la manche décisive de ce soir fait saliver les amateurs du bâton et de la rondelle ! \r\nCar il n'y a pas mieux qu'une finalissima, la finale des finales pour embarquer sur la glace une tonne d'émotions. Celles nécessaires pour ne pas subir au final, la frustration de toute une saison. Ce seul match qu'il ne faut jamais perdre ! Mais ces émotions il faut aussi savoir les gérer. Ne pas répondre aux provocations de l'adversaire. Ne pas tomber dans l'indiscipline crasse qui peut couter le graal. \r\nCe soir Lugano et Zurich vont jouer, non pas leur vie, mais un titre décernée aux terme de très belles séries finales. Et cette seule certitude ce vendredi. Le titre sera gagné par une des 4 équipes qui règnent sans partage sur le trophée jaune de champion depuis 1998 !  )) \r\nmatch à suivvre dès 20h10 sur RTS 2", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505971", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hockey sur glace: Lugano et Zurich s'affronteront lors de la très attendue finale de la saison de National League / 12H30_2018-04-27T12:38:00_developpement-9", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["La rencontre qui déterminera enfin le nom du champion national après une saison de près de 70 matches est le moment le plus attendu de la saison de National League. La finale entre Lugano et Zurich aura lieu ce vendredi soir."], "variantIds": ["ece-9505971"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:16:13Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nDélai trop hockey sur glace et le moment le plus attendu de la saison de National League la rencontre qui déterminera enfin le nom du champion national après une saison de près de 70 matches Lugano accueil juridique dans une finale très attendue Laurent Bastard les. \r\n\r\nLocuteur MS2 (00:00:16) [95%] :\r\nOui, car plusieurs paramètres indiquent clairement que cette rencontre sera unique du point de vue du résultat évidemment, mais aussi et surtout au niveau des émotions, des émotions, dans la tribune, car les supporters de Lugano attendent un titre depuis 12 ans maintenant des émotions dans le coeur des fans zürichois déçus mercredi dernier de l'épilogue de l'acte 6 ou Zurich avait toutes les cartes en main pour remporter le dixième trophée de son histoire : Seulement voilà, le sport n'a rien d'une science exacte et c'est justement là que l'intérêt de cet acte 7 la manche décisive de ce soir fait saliver les amateurs du bâton et de la rondelle, comme disent nos amis québécois, car il n'y a pas mieux qu'une finalissima la finale des finales pour embarquer sur la glace, une tonne d'émotions celles nécessaires pour ne pas subir au final la frustration de toute une saison ce seul match qu'il ne faut jamais perdre mais ces émotions, il faut aussi savoir les gérer, car il ne pas répondre aux provocations de l'adversaire, ne pas tomber dans l'indiscipline crasse qui peut évidemment coûté le Graal, ce soir, Lugano et Zurich vont jouer non pas leur vie mais titre décernée au terme d'une très belle série finale et cette seule certitude ce vendredi, le titre sera gagné par une des 4 équipes qui règnent sans partage sur le trophée jaune de champion depuis 1998 outre Lugano et Zürich c'est bien sûr Davos c'est bien. \r\n\r\nLocuteur FS1 (00:01:28) [89%] :\r\nVotre pronostic, petite victoire du Ghana, je pense, c'est vrai, on verra ça ce soir un match à suivre dès 20 heures 10 sur RTS 2. \r\n"], "webPublicationDate": "2018-04-27T11:17:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4B51AACA-A471-4574-8F0F-06DB03E61990", "internalArchiveId": "4B51AACA-A471-4574-8F0F-06DB03E61990", "source": "siranau", "mediaType": "audio", "title": "Tour de Romandie: la diminution du nombre de coureurs par équipe profite à la compétition", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Participants hors thésaurus : Alain Gallopin, expérimenté directeur sportif de la formation Trek\r\nDepuis le début de la saison, les courses du Tour de Romandie sont très disputées, plus que d'habitude selon les passionnés. La diminution du nombre de coureur par équipe pourrait en être la cause. Pour Alain Gallopin, directeur sportif de la formation Trek, le sport en ressort gagnant.\r\n\r\n* * Tour de Romandie: la diminution du nombre de coureurs par équipe profite à la compétition En cyclisme, la troisième étape du Tour de Romandie est un contre la montre en côte entre Ollon et Villars. \r\nHier, la chevauchée du Belge Thomas De Gendt a surpris, car les équipes des sprinters n'ont pas réussi à revenir sur lui.  Et depuis le début de la saison, les courses sont très disputées, plus que d'habitudes nous disent les passionnés. \r\nUne des raisons est la diminution du nombre de coureur par équipe.  Sept au lieu de huit au Tour de Romandie, huit au lieu de neuf dans les Grands Tours. \r\nPour Alain Gallopin, expérimenté directeur sportif de la formation Trek, le sport en ressort gagnant. \r\n SON \r\nAlain Gallopin avec Patrick Délétroz", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505968", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tour de Romandie: la diminution du nombre de coureurs par équipe profite à la compétition / 12H30_2018-04-27T12:37:00_developpement-8", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["Depuis le début de la saison, les courses du Tour de Romandie sont très disputées, plus que d'habitude selon les passionnés. La diminution du nombre de coureur par équipe pourrait en être la cause. Pour Alain Gallopin, directeur sportif de la formation Trek, le sport en ressort gagnant."], "variantIds": ["ece-9505968"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:16:09Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nPosition en cyclisme, la 3ème étape du Tour de Romandie est un contre- la montre entre Ollon et Villars hier la chevauchée du belge Thomas De Gendt a surpris car les équipes des sprinteurs n'ont pas réussi à revenir sur lui et depuis le début de la saison, les courses sont très disputées, plus que d'habitude d'ailleurs, nous disent les passionnés, une des raisons, c'est la diminution du nombre de coureurs par équipes 7 au lieu de huit Tour de Romandie et 8 au lieu de 9 dans les grands tours pour Alain Gallopin, directeur sportif de la formation Trek le sport en ressort gagnant. \r\n\r\nLocuteur MS2 (00:00:32) [85%] :\r\nHonnêtement, je ne pensais pas des Bucks allait avoir une influence comme ça, ça, on a, et ça, ça ouvre plus les courses, je laissais je pense concluant un équipier ça manque ça change de stratégie, vraiment, ça change pas complètement les stratégies, mais à un moment ou un autre, les équipes sont moins fortes quand même un coureur moi ça manquait, je pense, sur les grands tours, on va le sentir aussi parce que, comme l'a par exemple moi j'arrive au Tour de Romandie, ben je perds le départ les Tutsis, quoi, ça, ça diminue vite sur un gros tour tu perds un coureur sur accident pour à plus de 7, quoi donc Mayotte a plus que 7 coureurs et suffit que d'un autre coureur placé, pas plus que 5 pour contrôler le peloton, ça, ça devient difficile, quoi, après c'est vrai qu'à un moment ou un autre des équipes pour voir à des intérêts communs et s'allier, mais pour l'instant sur ce que j'ai vu et principalement sur les classiques, je trouve que ça change un peu, quoi, un coureur de moins en course par équipe ça des coureurs au chômage ou est -ce que il y aura une meilleure répartition sur la la saison non je pense pas parce qu'on n'ouvre plus un 3ème programme sur le pour faire les petites courses entre guillemets parce que cette année, j'ai rajouté la Sarthe j'ai rajouté la Copa Bartali et je rajoute plein de petites courses comme ça, on a fait des des courses en France qu'on avait plus l'habitude de faire donc on tourne plus sur 3 programmes que sur que sur 2 et je pense intéressant aussi. \r\n\r\nLocuteur FS1 (00:01:49) [95%] :\r\nAlain Gallopin, interrogé par Patrick Délétroz. \r\n"], "webPublicationDate": "2018-04-27T10:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BF71F68B-1D6D-47DB-A2C0-0D0621395330", "internalArchiveId": "BF71F68B-1D6D-47DB-A2C0-0D0621395330", "source": "siranau", "mediaType": "audio", "title": "Suspense total avant le verdict du troisième procès d'Erwin Sperisen", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Le troisième procès, à Genève, de l'ancien chef de la police du Guatemala Erwin Sperisen touche à sa fin. Il est accusé d'avoir fait abattre sept détenus dans une prison près de Guatemala City en 2006.\r\n\r\n* * Suspense total avant le verdict du troisième procès d'Erwin Sperisen  \r\nNouvelle condamnation ou acquittement pour Erwin Sperisen... C'est dans une heure que tombera le verdict du troisième procès à Genève de l'ancien chef de la police du Guatemala. Accusé d'avoir fait abattre sept détenus dans une prison près de Guatemala City en 2006, il a été condamné à deux reprises à la prison à vie... mais le Tribunal fédéral a cassé ce jugement. Mathieu Cupelin, vous suivez ce procès pour nous, on peut dire que le suspense est total... \r\nOui, suspense pour un procès qui occupe la justice genevoise depuis 6 ans... et qui a une forte valeur symbolique... il incarne la volonté de poursuivre ici un citoyen suisse - puisqu'Erwin Sperisen possède aussi le passeport à croix blanche - pour des faits commis à l'étranger.\r\nCe combat contre l'impunité à l'échelle internationale est porté par le premier procureur Yves Bertossa. Un magistrat qui a fait preuve d'une très forte détermination dans ce dossier - ses détracteurs parlent eux d'acharnement.\r\nCes trois procès ont montré la difficulté à faire la lumière sur des faits commis il y a des années à des milliers de kilomètres. Avec une accusation qui reposait surtout sur des témoins indirects. \r\nL'an dernier, le Tribunal fédéral a annulé la perpétuité prononcée en appel. Relevant l'arbitraire des éléments retenus.\r\nLa pression est donc très grande sur la Chambre pénale d'appel de Genève... il s'agit du même tribunal qui avait prononcé la peine maximale il y a 3 ans; va-t-il à nouveau condamner le prévenu, avec la certitude d'un nouvel appel devant le Tribunal fédéral... ou va-t-il se déjuger en l'acquittant? \r\nIl y a en tout cas un risque que ce nouveau verdict ne mette toujours pas un point final à la saga judiciaire d'Erwin Sperisen.", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505979", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Suspense total avant le verdict du troisième procès d'Erwin Sperisen / 12H30_2018-04-27T12:35:00_developpement-6", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["Le troisième procès, à Genève, de l'ancien chef de la police du Guatemala Erwin Sperisen touche à sa fin. Il est accusé d'avoir fait abattre sept détenus dans une prison près de Guatemala City en 2006."], "variantIds": ["ece-9505979"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:16:09Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nNouvelle condamnation ou acquittement pour Erwin Sperisen, c'est dans moins d'une heure que tombera le verdict du troisième procès à Genève de l'ancien chef de la police du Guatemala, accusé d'avoir fait abattre sept détenus dans une prison près de Guatemala City, c'était en 2006, il a été condamné à 2 reprises à la prison à vie, mais le Tribunal fédéral a cassé ce jugement Mathieu occupe lors vous suivez ce procès pour nous à Genève, on peut dire que le suspense est total. \r\n\r\nLocuteur MS2 (00:00:26) [97%] :\r\nOui, suspense pour un procès qui occupe la justice genevoise depuis 6 ans et qui a une forte valeur symbolique, il incarne la volonté de poursuivre ici un citoyen suisse puisqu'Erwin Sperisen possède aussi le passeport à croix blanche pour des faits commis à l'étranger ce combat contre l'impunité à l'échelle internationale est porté par le 1er procureur Yves Bertossa un magistrat qui a fait preuve d'une très forte détermination dans ce dossier ses détracteurs parlent eux d'acharnement ces trois procès ont montré la difficulté à faire la lumière sur des événements survenus il y a des années à des milliers de kilomètres avec une accusation qui reposait surtout sur des témoins indirects alors l'an dernier le Tribunal fédéral a annulé la perpétuité prononcée en appel, relevant l'arbitraire des éléments retenus : la pression est donc très grande sur la Chambre pénale d'appel de Genève, il s'agit du même tribunal qui avait prononcé la peine maximale, il y a 3 ans, alors va -t-il à nouveau condamner le prévenu avec la certitude d'un nouvel appel encore devant le tribunal fédéral ou va -t-il se déjuger en l'acquittant il y a en tout cas un risque que ce nouveau verdict ne mette toujours pas un point final à la saga judiciaire d'Erwin Sperisen. \r\n\r\nLocuteur FS1 (00:01:35) [89%] :\r\nLe verdict à 13 heures 30 précises, et toujours à Genève. \r\n"], "webPublicationDate": "2018-04-27T10:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B6992C98-7AAA-495A-AE4A-197D56F0FC89", "internalArchiveId": "B6992C98-7AAA-495A-AE4A-197D56F0FC89", "source": "siranau", "mediaType": "audio", "title": "Helsana Assurances complémentaires épinglée sur la protection des données", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Philippe Walter, préposé suppléant à la protection des données\r\nL'assureur Helsana ne peut pas offrir son application pour réduire les coûts des primes à ses assurés de base, selon la conclusion du préposé fédéral à la protection des données. Interview de Jean-Philippe Walter, préposé suppléant à la protection des données.\r\n\r\n* * Helsana Assurances complémentaires épinglée sur la protection des données L'assureur Helsana ne peut pas offrir son application pour réduire les couts des primes à ses assurés de base. Le préposé fédéral à la protection des données est arrivé à cette conclusion publiée ce matin. Cette application de l'assureur permet de réduire la facture des primes à condition de pratiquer régulièrement une activité physique, comme par exemple 10 mille pas par jour. Pourquoi cette application pose t elle problème? la réponse du préposé suppléant à la protection des données Jean-Philippe Walter. \r\nJean-Philippe Walter répondait à Muriel Ballaman. Helsana a déjà fait savoir qu'elle s'adressera à la justice pour trancher la question.", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505970", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Helsana Assurances complémentaires épinglée sur la protection des données / 12H30_2018-04-27T12:34:00_developpement-5", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["L'assureur Helsana ne peut pas offrir son application pour réduire les coûts des primes à ses assurés de base, selon la conclusion du préposé fédéral à la protection des données. Interview de Jean-Philippe Walter, préposé suppléant à la protection des données."], "variantIds": ["ece-9505970"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:16:10Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nL'assureur Helsana ne peut pas offrir son application pour réduire les coûts des primes à ses assurés de base, le préposé fédéral à la protection des données est arrivé à cette conclusion, publiée ce matin, cette application le rappel de l'assureur permet de réduire la facture des primes à condition de pratiquer régulièrement une activité physique, comme par exemple 10000 pas par jour, alors pourquoi cette application pose -t-elle problème la réponse du préposé suppléant à la protection des données, Jean-Philippe d'Alter. \r\n\r\nLocuteur MT2 (00:00:27) [91%] :\r\nLe problème, c'est que l'assurance de base et une assurance obligatoire et que pour cet aspect -là, il faut une une base légale qui n'existe pas et le consentement ne peut pas pallier à l'absence de base légale et d'autre part, il y a effectivement aussi un risque pour la l'la de discrimination entre les assurés qui utiliserait le produit et ce qui ne l'utiliserait pas et aussi le risque, on mette en péril le principe de solidarité. \r\n\r\nLocuteur FS1 (00:00:57) [93%] :\r\nMais finalement, voilà les assurances coûtent cher, beaucoup de gens ont de la peine à les payer Helsana arrive avec une solution innovante, vous lui dites : non c'est pas possible pour des raisons finalement de principe. \r\n\r\nLocuteur MT2 (00:01:11) [88%] :\r\nEffectivement il il y a des questions de principe, le respect de l'égalité bon risque d'entraîner de discrimination, il y a effectivement là, des personnes qui sont en en excellente santé, qui ne font jamais de sport qui se verrait pénalisés, du seul fait qu'il faut pas d'activités sportives ou des personnes quoi handicapés qui ne peuvent pas utiliser ce type de technologie mais qui sont en parfaite santé, qui font des activités sportives qui serait également pénalisés. \r\n\r\nLocuteur FS1 (00:01:40) [91%] :\r\nJean-Philippe Walter répondait à Muriel amant Helsana a déjà fait savoir qu'elle s'adressera à la justice pour trancher la question nouvelle qu'on. \r\n"], "webPublicationDate": "2018-04-27T10:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-29A8FC5B-8C14-4C46-BF33-3CB50E0D0B6F", "internalArchiveId": "29A8FC5B-8C14-4C46-BF33-3CB50E0D0B6F", "source": "siranau", "mediaType": "audio", "title": "Deux départs au sein du Conseil fédéral ces prochains mois", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Deux conseillers fédéraux ont annoncé qu'ils quitteront le gouvernement d'ici 2019. Après Doris Leuthard, qui avait confirmé son départ à la RTS l'été dernier, c'est au tour du PLR bernois Johann Schneider-Ammann d'annoncer son retrait.\r\n\r\n* * Deux départs au sein du Conseil fédéral ces prochains mois  \r\nYohann Schneider Ammann qui annonce son départ du conseil fédéral.. d'ici la fin de la llégislature.. \r\nle PLR bernois se confie aujourd'huui dans une interview é la NZZ:.. \r\nl'éété denrier.. Doris Leuthard avait aussi confirmé son retrait à la RTS:. \r\nPietro Bugnon, il y aura donc bien deux départs  au sein du Conseil fédéral ces prochains mois...\r\nJohann Schneider Ammann, que l'on a pu voir passablement affaibli ces derniers temps, met fin à des mois de spéculations sur son départ du collège. Il adopte la même stratégie que la doyenne du Conseil fédéral Doris Leuthard: c'est ma dernière législature, je ne rempilerai pas pour un nouveau mandat, je partirai au plus tard fin 2019, sans dire toutefois quand exactement. Une manière de laisser planer encore un peu le suspense. Parce que s'il y a bien une décision qu'un conseiller fédéral peut prendre tout seul: c'est le choix du moment de son départ.\r\n*** Un départ fin 2019 ou avant. Quel scénario le plus plausible pour Johann Schneider Ammann ?\r\nUn indice, dans son entretien à la NZZ: il dit \" vouloir encore faire quelque chose de bien pour l'agriculture suisse\". Il se trouve que deux objets en lien avec le monde paysan seront soumis en votation le 23 septembre prochain. Dont l'initiative sur la souveraineté alimentaire. Johann Schneider Ammann fera campagne pour le \"NON\". On peut imaginer qu'il quitte le gouvernement une fois la votation passée, en espérant un succès.\r\n*** Et Doris Leuthard ? En 2019 ou avant ?\r\nPour l'Argovienne, les choses semblent être un peu plus compliquées. Des bruits faisaient état d'un départ ce printemps déjà. Mais la démocrate-chrétienne a été rattrapée par le scandale des malversations chez Car postal. Les enquêtes en cours doivent notamment déterminer si la surveillance effectuée par son département a été suffisante. Dans ces circonstances, Doris Leuthard pourra s'en aller uniquement quand les investigations auront livré leurs premières conclusions.\r\n*** Johann Schneider Ammann et Doris leuthard s'en iront. Doivent-ils le faire en même temps?\r\nRien ne les y oblige. Un retrait simultané ou deux départs distincts... à ce stade, les deux scénarios sont plausibles. Chacun possède ses avantages et ses inconvénients.\r\nSi les deux ministres optent pour un timing différent, cela assure à leurs partis respectifs une visibilité maximale dans la course à la succession. Mais la première formation politique concernée aura une sacrée pression. Pour présenter des femmes notamment.\r\nSur ce point, une double rocade est plus confortable. Elle permettrait au PLR et au PDC de se mettre d'accord sur les profils des papables. Tu privilégies une femme, je mise sur un représentant de la Suisse orientale. Par contre, dans ce scénario, les deux partis doivent se partager le terrain médiatique. Et à un peu plus d'une année des élections fédérales ce n'est pas négligeable.", "durationSec": 156, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505972", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Deux départs au sein du Conseil fédéral ces prochains mois / 12H30_2018-04-27T12:32:00_developpement-3", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["Deux conseillers fédéraux ont annoncé qu’ils quitteront le gouvernement d’ici 2019. Après Doris Leuthard, qui avait confirmé son départ à la RTS l’été dernier, c'est au tour du PLR bernois Johann Schneider-Ammann d’annoncer son retrait."], "variantIds": ["ece-9505972"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:11:17Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nJohann Schneider- Ammann qui annonce son départ du Conseil fédéral d'ici la fin de la législature, le PLR bernois se confie aujourd'hui dans une interview à la NZZ l'été dernier, Doris Leuthard doivent elle aussi confirmé son retrait, c'était à la RTS Pietro Bugnon vous retrouve à Berne, il y aura donc bel et bien 2 départs au sein du Conseil fédéral ces prochains mois. \r\n\r\nLocuteur MS2 (00:00:20) [94%] :\r\nEh oui, Doris Leuthard s'en ira et désormais Johann Schneider- Ammann aussi que l'on a pu voir passablement affaibli ces derniers temps, il met fin aujourd'hui à à des mois de spéculations sur son départ du collège, il adopte la même stratégie que la doyenne du Conseil fédéral, Doris Leuthard, en annonçant un départ au plus tard fin 2019 sans dire quand exactement, une manière de laisser planer encore un peu le suspense parce que s'il y a bien une décision qu'un conseiller fédéral peut et veut sans doute prendre tout seul, hé bien c'est le choix du moment de son départ. \r\n\r\nLocuteur MS1 (00:00:49) [89%] :\r\nAlors vous l'avez dit, un départ fin 2019 ou avant, hein, quel scénario le plus plausible pour Johann Schneider- Ammann soit avant. \r\n\r\nLocuteur MS2 (00:00:55) [97%] :\r\nAlors un indice dans son entretien à la NZZ, il dit vouloir encore faire quelque chose de bien pour l'agriculture suisse, or il se trouve que deux objets en lien avec le monde paysan seront soumis en votation le 23 septembre prochain dont l'initiative sur la souveraineté alimentaire Johann Schneider- Ammann fera campagne pour le non, on peut imaginer qu'il quitte le gouvernement, une fois la votation passée après avoir engrangé si possible un succès. \r\n\r\nLocuteur MS1 (00:01:19) [96%] :\r\nEt Doris Leuthard d'en 2019 ou avant. \r\n\r\nLocuteur MS2 (00:01:21) [94%] :\r\nAlors pour l'Argovienne, les choses semblaient être un peu plus compliqué les des bruits faisaient état d'un départ ce printemps déjà, mais la démocrate- chrétienne a été rattrapé par le scandale des malversations chez CarPostal les enquêtes en cours doivent notamment déterminer si la surveillance effectuée par son département a été suffisante dans ces circonstances, Doris Leuthard pourra s'en aller uniquement quand les investigations auront livré leurs premières conclusions. \r\n\r\nLocuteur FS1 (00:01:46) [89%] :\r\nEt sur un il Johann Schneider- Ammann et Doris Leuthard s'en iront doivent -ils le faire en même temps. \r\n\r\nLocuteur MS2 (00:01:51) [93%] :\r\nAlors, rien ne les y oblige un retrait simultané ou de départs distincts, à ce stade, les 2 scénarios sont plausibles, chacun possède ses avantages et ses inconvénients, si les 2 ministres optent pour un timing différent, cela assure à leurs partis respectifs une visibilité maximale pour la course à la succession, mais la première formation politique à le faire, sera sous pression pour présenter des femmes notamment sur ce point une double rocade et plus confortable, elle permettrait au PLR et au PDC de se mettre d'accord sur les profils des papables tu privilégient une femme je mise sur un représentant de la Suisse orientale, par contre, dans ce scénario, les 2 parties doivent se partager le terrain médiatique et à un peu plus d'une année des élections fédérales, hé bien ce n'est pas négligeable. \r\n\r\nLocuteur FS1 (00:02:33) [95%] :\r\nOn a posé tous les scénarii avec vous Pietro Bugnon. \r\n"], "webPublicationDate": "2018-04-27T10:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A33F06A-BF77-4AA8-AF7F-5452FAA67E8C", "internalArchiveId": "4A33F06A-BF77-4AA8-AF7F-5452FAA67E8C", "source": "siranau", "mediaType": "audio", "title": "Blanchiment, djihadisme et cybercriminalité ont occupé Fedpol en 2017", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Soupçons de blanchiment d'argent en très forte hausse, enquêtes toujours plus complexes sur le djihadisme, cybercriminalité: l'Office fédéral de la police (Fedpol) a exposé vendredi les points marquants de 2017 dans son rapport annuel.\r\n\r\n* * Blanchiment, djihadisme et cybercriminalité ont occupé Fedpol en 2017  \r\nSoupçons de blanchiment d'argent en très forte hausse, enquêtes toujours plus complexes sur le djihadisme, défis posés par la cybercriminalité... voilà quelques uns des points forts du rapport annuel de fedpol, l'office fédéral de la police. Sa directrice Nicoletta della Valle y parle d'une criminalité toujours plus connectée et internationale, d'où l'importance cruciale de la coopération policière.\r\nMarc Menichini vous avez parcouru pour nous ce rapport et ce qui frappe c'est notamment le quasi doublement, en une année, des annonces pour soupçons de blanchiment d'argent.\r\nLe bureau spécialisé dans ce domaine à fedpol en a enregistré plus de 4600 l'année dernière, contre seulement 2900 en 2016. Une augmentation de 60% pour être précis. Il s'agit de communications qui proviennent principalement des banques et des intermédiaires financiers... Leurs soupçons portent sur plus de 16 milliard de francs... Un nouveau record... en 2017, fedpol a considéré comme relevant 2200 de ces soupçons, et les a donc transmis aux autorités de poursuites pénales.\r\nComment expliquer cette explosion ?\r\nDeux raisons sont avancées par fedpol: les acteurs de la place financière suisse seraient davantage sensibilisés au problème de blanchiment d'argent, plus vigilants, (il l'était pas avant?), et puis en fait 8 cas très complexes ont généré environ 1000 communications.... Plusieurs de ces affaires font suite aux arrestations en Arabie saoudite, début novembre 2017, de onze prince et de nombreux anciens ministres.  \r\nfedpol revient aussi dans son rapport 2017 sur sa lutte contre le djihadisme\r\nles forces de police fédérale mènent environ 70 enquêtes dans ce domaine. Elles ont aussi procédé en 2017 à 13 expulsions et 150 interdictions d'entrée de personnes étrangères radicalisées. Des chiffres en hausse par rapport à 2016.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505976", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Blanchiment, djihadisme et cybercriminalité ont occupé Fedpol en 2017 / 12H30_2018-04-27T12:33:00_developpement-4", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["Soupçons de blanchiment d'argent en très forte hausse, enquêtes toujours plus complexes sur le djihadisme, cybercriminalité: l'Office fédéral de la police (Fedpol) a exposé vendredi les points marquants de 2017 dans son rapport annuel."], "variantIds": ["ece-9505976"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:16:12Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPietro Bugnon soupçons de blanchiment d'argent en très forte hausse, enquêtes toujours plus complexes sur le djihadisme défis posés par la cybercriminalité, voilà quelques-uns des des points forts du rapport annuel de fait Paul l'Office fédéral de la police, sa directrice, Nicoletta della Valle, il parle d'une criminalité toujours plus connectée et internationale, d'où l'importance cruciale de la coopération policière Marconi qui nie vous avez parcouru pour nous ce rapport et ce qui frappe, c'est notamment le quasi doublement en une année, des annonces pour soupçons de blanchiment d'argent. \r\n\r\nLocuteur MS2 (00:00:30) [95%] :\r\nOui, le bureau spécialisé dans ce domaine à fedpol en a enregistré plus de 4600 l'année dernière, contre seulement 2900 en 2016, une augmentation de 60 pourcent pour être précis, il s'agit de communications provenant principalement des banques et des intermédiaires financiers leurs soupçons portent sur plus de 16 milliards de francs, un nouveau record en 2017 fedpol a considéré comme relevant 2200 de ces soupçons et les a donc transmis aux autorités de poursuites pénales et comment expliquer cette explosion alors 2 raisons sont avancées par fedpol les acteurs de la place financière suisse tout d'abord seraient davantage sensibilisés au problème de blanchiment d'argent, plus vigilants après des scandales type Panama Papers et aussi la fin du secret bancaire et puis en fait 8 cas très complexes ont généré près d'un quart des communications reçues le scandale de corruption Petrobras et aussi des répercussions ici en Suisse des arrestations en Arabie Saoudite, c'était au début de septembre 2017 de onze princes et de nombreux anciens ministres soupçonnés de corruption. \r\n\r\nLocuteur FS1 (00:01:30) [96%] :\r\nEt fedpol revient également dans son rapport 2017 sur sa lutte contre le djihadisme. \r\n\r\nLocuteur MS2 (00:01:33) [92%] :\r\nLes forces de police fédérale ont mis en avant le coup de filet antiterroriste menée en France et à Neuchâtel en novembre dernier, 10 arrestations, dont celle d'un jeune yverdonnois qui aurait préparé une action violente en France fedpol a aussi procédé en 2017 à 13 expulsions et 58 interdictions d'entrée de personnes étrangères radicalisées des chiffres là aussi en hausse par rapport à 2016, l'assureur. \r\n"], "webPublicationDate": "2018-04-27T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DB7A4B1C-BCB1-4357-8724-5AFB35504A66", "internalArchiveId": "DB7A4B1C-BCB1-4357-8724-5AFB35504A66", "source": "siranau", "mediaType": "audio", "title": "L'Union européenne interdit trois pesticides dangereux pour les abeilles", "publicationDate": "2018-04-27T00:00:00Z", "summary": "La majorité des Etats de l'Union européenne (UE) a voté vendredi la quasi-interdiction de trois néonicotinoïdes considérés comme dangereux pour les abeilles, a annoncé la Commission européenne.\r\n\r\n* * L'Union européenne interdit trois pesticides dangereux pour les abeilles  \r\nBonne nouvelle pour les abeilles: l'Union européenne va interdire trois insecticides jugés dangereux pour elles.. \r\nLa Commission a obtenu le soutien d'une majorité qualifiée d'Etats membres, ce matin à Bruxelles. .. \r\nL'usage de cette famille d'insecticides, les néo-nicoti-noïdes, était déjà restreint depuis 2013. .. \r\nGuillaume Meyer, vous êtes notre corresepondant à Bruxelles.. \r\nAvec la décision d'aujourd'hui,  il ne sera plus possible d'utiliser ces produits en extérieur dans l'Union européenne.\r\nOui, on pourra seulement les utiliser dans les serres, là où les abeilles ne sont pas censées être exposées aux produits. Donc le moratoire actuel va être prolongé, et surtout généralisé à toutes les cultures de plein champ. Concrètement, ça concerne par exemple l'industrie de la betterave à sucre, une des cultures qui échappe au moratoire pour l'instant.\r\nAlors, cette décision réjouit évidemment les défenseurs de la biodiversité. Mais elle signifie surtout que l'avis des scientifiques a été suivi. L'autorité européenne de sécurité des aliments est elle-même parvenue à la conclusion, en février dernier, que les néonicotinoïdes sont très toxiques pour les abeilles.\r\n((RELANCE))\r\n***Guillaume, la décision concerne l'Union européenne, mais elle aura des incidences en Suisse.\r\nOui, la Suisse a aussi restreint l'usage de ces trois produits, depuis 2013. Berne a suivi l'avis négatif de l'autorité européenne, à l'époque. Maintenant, la question est de savoir si la Suisse va emboîter le pas à l'Union européenne, et interdire quasi totalement ces néonicotinoïdes.\r\nEt puis, cette décision européenne concerne directement une entreprise suisse, Syngenta: c'est le producteur d'un des insecticides en cause. Avec l'allemand Bayer, Syngenta a attaqué en justice la décision européenne de 2013 de limiter l'usage. La procédure est en cours devant le tribunal de l'Union européenne. Donc Bruxelles n'a pas attendu l'issue de cette procédure pour aller plus loin dans l'interdiction.", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505981", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Union européenne interdit trois pesticides dangereux pour les abeilles / 12H30_2018-04-27T12:31:00_developpement-2", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["La majorité des Etats de l'Union européenne (UE) a voté vendredi la quasi-interdiction de trois néonicotinoïdes considérés comme dangereux pour les abeilles, a annoncé la Commission européenne."], "variantIds": ["ece-9505981"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:21:07Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOu l'bonne nouvelle pour les abeilles, l'Union européenne va interdire 3 insecticides jugés dangereux pour elle, la Commission a obtenu le soutien d'une majorité qualifiée d'États membres, ce matin à Bruxelles, l'usage de cette famille d'insecticides, les néonicotinoïdes était déjà restreint depuis 2013 Guillaume Meyer, vous êtes notre correspondant à Bruxelles avec la décision d'aujourd'hui ne sera donc plus possible d'utiliser ces produits en extérieur dans l'Union européenne, c'est bien ça. \r\n\r\nLocuteur MS2 (00:00:27) [95%] :\r\nOui on pourra seulement les utiliser dans les serres, là où les abeilles ne sont pas censées être exposées au produit donc le moratoire actuel va être prolongé et surtout généralisé à toutes les cultures de plein Champ, concrètement ça concerne par exemple l'industrie de la betterave à sucre une des cultures qui échappe au moratoire pour l'instant, alors cette décision réjouit évidemment les défenseurs de la biodiversité, mais elle signifie surtout que l'avis des scientifiques a été suivi, l'Autorité européenne de sécurité des aliments est -elle elle- même parvenue à la conclusion, en février dernier que les néonicotinoïdes sont très toxiques pour les abeilles. \r\n\r\nLocuteur FS1 (00:00:59) [94%] :\r\nCette décision concerne l'Union européenne, mais elle aura des conséquences en Suisse. \r\n\r\nLocuteur MS2 (00:01:03) [97%] :\r\nLa Suisse a aussi restreint l'usage de ces 3 produits depuis 2013 Berne a suivi l'avis négatif de l'autorité européenne à l'époque, maintenant la question est de savoir si si la Suisse va emboîter le pas à l'Union européenne et interdire quasi totalement ces néonicotinoïdes il faut dire aussi que cette décision européenne concerne directement une entreprise suisse Syngenta c'est le producteur d'un des insecticides en cause avec l'allemand Bayer Syngenta a attaqué en justice la décision européenne de 2013 de limiter l'usage, la procédure est en cours devant le tribunal de l'Union européenne, Bruxelles n'a pas attendu l'issue de cette procédure pour aller plus loin dans l'interdiction. \r\n\r\nLocuteur FS1 (00:01:38) [81%] :\r\nYou. \r\n"], "webPublicationDate": "2018-04-27T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EE805399-11E7-4DB6-852F-83F38B463871", "internalArchiveId": "EE805399-11E7-4DB6-852F-83F38B463871", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Joseph Incardona publie \"Banana Spleen\"", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Le Genevois Joseph Incardona est un des rares auteurs suisses à pouvoir vivre de sa plume. Son dernier roman, \"Banana Spleen\" (BSN Press) est une version augmentée d'un roman sorti en France en 2006. Il y raconte comment tout peut s'effondrer du jour au lendemain.\r\n\r\n* * L'invité du 12h30 - Joseph Incardona publie \"Banana Spleen\" (* INITE JOSEPH INCARDONA) L'invité du 12h30 est l'un des rares auteurs suisses à pouvoir vivre de sa plume.. \r\nUn romancier genevois .. lu et apprécié en France.. \r\nmais une reconnaissance récente en Suisse.. il y a 3 ans.. après avoir décroché le grand prix de littérature policière.. pour \"Derrière les panneaux, il y a des hommes\"..  \r\nJoseph Incardona a reçu l'année dernière le prix du polar romand.. pour \"Chaleur\".. ET plus récemment roman des romands avec \"Permis C\".. un livre personnel.. sur les douleurs de l'enfance de son double littéraire.. \r\nBonjour Joseph Incardona.. \r\nVous êtes toute la semaine.. au salon du livre de Genève.. les lecteurs suisses.. vous reconnaissent désormais ? \r\nOn vous reçoit pour la sortie de votre roman \"Banana Spleen\".. dans lequel on retrouve votre double littéraire André Pastrella.. sorti chez chez l'éditeur vaudois BSN press.. un roman sorti en FRance.. en 2006... vous précisez qu'il s'gait d'une verison augmentée.. Je n'ai pas pu lire la première version.. qu'avez vous modifié ? \r\nPourquoi revenir sur ce roman en particulier ?\r\nComment l'avez vous retravaillé ? \r\nOn retrouve les références de l'époque.. fin des années 90.. votre référence : en tennis.. vos écrivez je ne serais jamais André Agassi.. (Roger Federer n'est pas encore devenu le meilleur joueur de tous les temps).. les références musicales des jeunes filles : Britney Spears- Destinies child.. \r\nQuel regard vous portiez sur ces écrits de l'époque ?\r\n\"Banana Spleen\".. un récit à la fois hilarant.. drôle.. et totalement désespérant.. tragique.. à quoi faites vous réfréence avec \"Banana Spleen ?\"\r\nCe récit.. que dit-il de l'écrivain que vous ête devenu ?\r\nOn retrouve donc André Pastrella.. la trentaine.. installé.. comme on dit.. il s'est stabilisé.. un travail de prof.. il boit moins.. fait du sport.. il vit même en couple.. et tout son monde va s'effondrer.. \r\nMalgré les circonstances.. il arrive à en rire.. le réel se mêle à la fiction.. pafois a fiction est plus réelle que la réalité.. il regarde ce qui lui arrive comme un romancier écrirait sa dernière nouvelle.. \r\nA l'annonce de la mort de Gina.. sa compagne.. il se met même à sourire !\r\nMême à la morgue vous arrivez à nous faire rire le lecteur.. alors que la situation est atroce.. il doit reconnaitre le cadavre de sa compagne.. devant le médecin légiste.. vous dite.. \"on ne va pas se formoliser..\".. le jeu de mot.. l'humour.. malgré la situation.. c'est plus fort que vous.. \r\nGina.. qui était sa première lectrice.. elle croyait en lui.. elle lui disait \" tu as le sens du rythme\".. \r\nAlors qu'il va perdre son travaill va quitter son appartement sur un coup de tête.. va perdre tous ses amis.. l'écriture elle va survivre.. malgré tout.. \r\n. \r\nLe sexe aussi a une place très importante.. essantielle meme.. André Pastrella retrouve l'envie avec sa formatrice lors d'un stage de réinsertion.. j'ai retenu cette phrase .. p.185 :\" je tenais sa croupe comme un type médusé s'accrochant au radeau du monde.. \" celle -ci vous l'avez trouvé dans la version augmenté ou elle était déjà dans l'original ?\r\nJOspeh Incardona.. et cette manière bien à vous de retourer le lecteur.... avec vous .. on vit les montagnes russes.. sans filtre.. c'est direct.. et p.235 .. : vous écrivez ceci :  \r\n\"J'ai bu de l'eau dans le verre à dents, essayé de penser à autre chose en fixant le plafond de ma chambre d'hôtel. Petit à petit, je me suis habitué à l'obscurité et j'ai commencé à voir la nuit telle qu'elle était, mais je ne vous le dirai pas.\".. \r\npourquoi ce silence sur la nuit telle qu'elle est ?\r\nDe nombreux personnages vont appara^tre dans votre livre.. des personnages inventés par le narrateur.... des personnages réels .. mais qui semblent sortis d'un roman.. car de cette tragédie.,. va naitre un recueil de nouvelles.. 19 ... au total.. qui porte le nom de \"Banana Spleen\".. \r\net vous écrivez.. Les nouvelles .. c0est ce qui collaient mieux avec l'emploi du temps de votre alter ego.. construisait son univers d'après son humeur.. le roman signifiait une vie plus organisée.. \r\nquelle est la place de la nouvelle aujourd'hui dans votre vie ?\r\nMerci Joseph INcardona.. \"Banana spleen\".. un roman à découvrir.. aux éditions BSN Presse.. \r\nVous serez en dédicace au salon du livre de Genvèe.. aujourd'hui.. c'est à partir de 17h..", "durationSec": 641, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505978", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Joseph Incardona publie \"Banana Spleen\"", "L'invité du 12h30 - Joseph Incardona publie \"Banana Spleen\" / 12H30_2018-04-27T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Joseph Incardona publie \"Banana Spleen\" / 12H30_2018-04-27T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Le Genevois Joseph Incardona est un des rares auteurs suisses à pouvoir vivre de sa plume. Son dernier roman, \"Banana Spleen\" (BSN Press) est une version augmentée d'un roman sorti en France en 2006. Il y raconte comment tout peut s'effondrer du jour au lendemain.", "Le Genevois Joseph Incardona est un des rares auteurs suisses à pouvoir vivre de sa plume. Son dernier roman, \"Banana Spleen\" (BSN Press) est une version augmentée d'un roman sorti en France en 2006. Il y raconte comment tout peut s'effondrer du jour au lendemain.", "Le Genevois Joseph Incardona est un des rares auteurs suisses à pouvoir vivre de sa plume. Son dernier roman, \"Banana Spleen\" (BSN Press) est une version augmentée d'un roman sorti en France en 2006. Il y raconte comment tout peut s'effondrer du jour au lendemain."], "variantIds": ["ece-9505983", "ece-9505978"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:25:57Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nL'invité du 12 30 et l'un des rares auteurs suisses à pouvoir vivre de sa plume, un romancier je ne lu et apprécié en France, mais une reconnaissance, on va dire récente en Suisse il y a 3 ans après avoir décroché le Grand Prix de littérature policière pour derrière les panneaux, il y a des hommes, Joseph Incardona, reçu l'année dernière, le prix du polar Romand pour Chaleur et, plus récemment, roman des romands avec Permis C un livre personnel sur les douleurs de l'enfance, bonjour Joseph Incardona bonjour Karine vous êtes toute la semaine au Salon du livre de Genève, les Lecteurs suisses vous reconnaissent désormais. \r\n\r\nLocuteur MS2 (00:00:32) [86%] :\r\nOui oui c'voilà bah, je suis un de ses auteurs qui se construit au fur et à mesure, hein, de, de, de chaque livre c'est ça la réalité d'un écrivain, au fond, vous écrivez un bouquin et puis vous avez un lectorat puis un 2ème ça s'élargit, puis petit à petit, ça se construit, on vous dit quoi c'est vous Permis C c'est ça oui par, entre autres, ou moi derrière les panneaux, il y a des hommes au moins chaleureux, ça dépend, après j'ai dit : j'ai dit j'ai une une une activité éditoriale un peu, un peu, un peu surprenantes, parfois, donc c'est pas toujours le même genre de livres, donc il y a des gens qui préfèrent certains bouquins qui sont vers le le roman noir, d'autres sur ces romans plus que personnel, autobiographique. \r\n\r\nLocuteur MS1 (00:01:07) [89%] :\r\nQui est le cas de ce roman donc que vous publiez Banana Spleen, livre dans lequel on retrouve votre double littéraire André Pastrella il est publié chez BSN Press, l'éditeur Vaudois mais le roman était déjà sorti en France en 2006, vous précisez qu'il s'agit d'une version modifiée augmentée je évidemment je peux, je n'ai pas pu lire la première version, donc je ne peux pas comparer qu'est ce que vous avez modifié. \r\n\r\nLocuteur MS2 (00:01:32) [87%] :\r\nAlors le roman sorti en 2006 effectivement chez un petit éditeur français, il est passé assez inaperçu, pas du tout en Suisse quasiment et puis voilà, pas plus d'une décennie plus plus tard, j'ai l'occasion de reprendre enfin 12 ans exactement, plus tard, j'ai l'occasion de reprendre ce roman donc qu'est ce que je fais, je je garde l'esprit, je garde la la la la dynamique qui je garde le le le l'élan et puis c'est ben c'est une magnifique opportunité c'est rare d'avoir cette possibilité de de reprendre un livre et puis voilà je, je, je, je, je garde le sous, je garde tout, tout ce qui ce qui est bien entendu de la première version, et puis voilà, on va inévitablement l'écriture évoluer alors je vais enlever certaines choses, j'ai reprennent replacer aussi la structure du texte qui était pas très bien fait, le voilà donc on va dire, hein, 70 pourcent de choses qui sont restées tels quels et puis un 30 pourcent augmentée limé, c'est un travail étonnant c'est et ça m'a beaucoup plu ça Downing Lala ainsi et puis j'ai la la, enfin oui et j'aime beaucoup, j'aime beaucoup cette couverture aussi très pop de Marcus Miller un un artiste pop suisse des années 60 qui nous a fait la gentillesse de nous laisser ça. \r\n\r\nLocuteur FS1 (00:02:43) [90%] :\r\nMais quel était votre votre critique le regard, vous avez porté sur vos vos écrits de l'époque, l'évolution qui qui a eu depuis. \r\n\r\nLocuteur MS2 (00:02:49) [88%] :\r\nBon, on a une vraie distance mot pour moi quand je termine d'écrire un un manuscrit, je le laisse reposer, on laisse décanter un peu comme le vin, et puis ensuite, je reviens dessus généralement après un laps de temps de de un ou 2 ou plus de 2 3 mois comme ça et je je je porte un regard distant et j'essaie d'être impitoyable, donc là, d'autant plus que j'avais plus relu depuis depuis toutes ces années, donc j'ai pu voilà, alors j'ai il y a, il y a, il y a des choses où on est content : ah, chouette, là c'est bien quoi, par exemple, bah il y a, il y avait il y a des moments, il y a déjà des il a dit il y a des élans il y a des dialogues et des situations où on rit on rit de soi -même, voilà 2 puis après dépouillement plus faible, il y a des dialogues à reprendre, il y a des il y a des y a des césures faire voilà donc bah en même temps, voilà, il s'agit d'être d'être d'être bienveillant avec soi -même, quand même, tout en étant rigoureux. \r\n\r\nLocuteur FS1 (00:03:36) [89%] :\r\nBanana Spleen, c'est un récit donc vous l'avez dit, à la fois garant drôle totalement parfois aussi désespérant tragique à quoi faites -vous référence avec ce titre que vous avez d'ailleurs gardé Banana Spleen, on pense au titre de îlot Banana Split mais bon, c'est autre chose. \r\n\r\nLocuteur MS2 (00:03:53) [89%] :\r\nJ'étais amoureux de Lio moi quand j'avais 14 ans ah oui maintenant seul, je crois, non mais il y a un côté pop il y a, il y a ce côté ce spleen baudelairien c'est Spleen et romantiques, parce que c'est c'est il y a quelque chose de désespéré, Pierre, même temps, il y a un côté pop parce que c'est bon le roman se passe dans la en l'an 2000 exactement, mais ce ce personnage résiliant qui qui qui est complètement pris dans son temps avec avec la première apparition du Net Les les députés, téléphone portable, pardon, mais enfin il y a 6 mois ça d'ailleurs oui, voilà, voilà, non, je crois qu'il y a aussi, enfin, il est, il est, il est confronté à la crise perpétuelle, il y a moi personnellement ça fait depuis 30 ans qu'on me dit qu'il y a la crise au niveau du travail, donc il est, il est, il se retrouve au chômage et se retrouve face à son classeur, enfin bref, il est pris dans cette tourmente très contemporaine, très urbaine et en même temps, voilà, il y a, c'est il y a, il y a, il y a un idéal et un idéal de, de, d'une transposition de créer sa vie et il y a l'apparition de l'écriture chez chez cet alter égo qui avait déjà dans le cul entre 2 chaises, qui était, qui est le 2ème volume mais là ça se concrétise, et puis il y a une remise en enfin il va y avoir un élément qui va faire que que tout va être mis en jeu et que finalement d'une chose très négative qui lui arrive, ça sera l'occasion de faire un vrai nouveau départ est une vraie renaissance finalement. \r\n\r\nLocuteur MS1 (00:05:10) [87%] :\r\nCet élément peut le dire, oui, oui, oui, on sait la la mort tragique de sa compagne, oui, il faut préciser que, à cette époque, donc la la trentaine, André Pastrella est plutôt installé en oui, comme on dit -il et il s'est stabilisé, il a un travail de prof il boit moins brumeux, toujours un peu, mais enfin, moins il fait du sport et se compare même à André Agassi il y a pas encore Roger Federer à l'époque, il dit c'est cheveux, je ne serais jamais André Agassi et donc il vit en couple et là tout sont mondre tout son monde va s'effondrer en fait il va évoluer, c'est c'est abyssal. \r\n\r\nLocuteur MS2 (00:05:41) [88%] :\r\nSi il y a, oui, oui, oui, bah voilà c'est alors il y a, il y a toujours, bien entendu, c'est toujours plus, plus grand que la vie, hein, c'est c'est roman il y a, il y a des choses qui sont reprises telles quelles de, de, de ma vie, il y a des choses à inventer, il y a des choses qui sont à moitié vrai enfin bref peu importe ce que ça marche dans le territoire qui est celui de la littérature de l'écriture et puis voilà, c'est le c'est on va dire, même une marque de fabrique que je peux avoir, c'est celle de l'ironie et puis du coup, on passe du désespoir à à la à la franche rigolade au burlesque à la poésie enfin cesser de d'emmener le lecteur dans tous ses états qu'on qu'on traverse, soi -même on commence une journée en riant que la finir en pleurant ou le contraire qui est quand même mieux aussi et voilà, donc on est on est on sait sa traversée un Live c'est très traverser des expériences avec ce personnage de roman écrit à la première personne, donc il y a une identification majeure, hein, par rapport au personnage et puis voilà, donc il y a, il y a, effectivement, il y a cet élément déclencheur qui qui vient tout remettre en en question et qui, comme souvent dans la vie, voilà quand on passe phases, ensuite il y a des choses il y a des choses, on en fait quelque chose, si on arrive en faire quelque chose des fois, ça, ça se peut se révéler très positif en suis. \r\n\r\nLocuteur FS1 (00:06:48) [85%] :\r\nJe veux dire qu'Alan à l'annonce de la mort de sa compagne d'une, il se met même à sourire, ce qui est plutôt étonnant : c'est comme si c'est oui, le dossier de son corps. \r\n\r\nLocuteur MS2 (00:06:57) [87%] :\r\nOui, il le dit, c'est c'est mais c'est c'est un sourire nerveux sympathique c'est c'est c'est tellement énorme on quand on vient de lui annoncer ça au petit matin, 2 policiers viennent frapper à la porte, disons qu'il a un accident de voiture effectivement le le le on sait jamais au fond hein : comment, comment on réagit dans les cas extrêmes et c'est cette une des choses que j'aime, j'aime bien fouiller dans. \r\n\r\nLocuteur MS1 (00:07:17) [87%] :\r\nMais l'amour justement vous avouerez veut vous jouerez il une référence à une situation particulière, le fait de se mettre à sourire lors d'un d'un événement aussi tragique. \r\n\r\nLocuteur MS2 (00:07:26) [86%] :\r\nAlors, oui, oui, oui, ça, ça pue pas à part, en l'occurrence pas passer cette ce personnage de Gina est un personnage qui a en partie existaient, mais Dieu merci, il était, elle est toujours vivante, mais non non dans d'autres circonstances oui de de c'est l'incrédulité au fond et c'est ça, j'ai j'ai, j'aime bien mais personnages et en l'occurrence là je je mets mon alter égo si dure épreuve même étant moi- même à dure épreuve aussi c'est qu'on on sait jamais ce qu'on vaut tant qu'on n'a pas des situations qui sont dans la très grande joie ou le très grand malheur on c'est surprenant, on peut faire preuve de bravoure de lâcheté de, de, de, de courage ou ou de faiblesse, enfin et puis on peut être corrigé une fois puis faible, une autre enfin c'est c'est c'est c'est c'est tout ça est très complexe, mais en tout cas c'est quelque chose que que je ne cesse de fouiller finalement bien personnages sont toujours des personnages plutôt commun mais qui vont se retrouver dans des situations hors du commun en fait hors du dans le sens qu'ils sont pas banal et puis qui vont comme nous tous dans nos être dans notre existence, on est tous amenés à heureusement ou malheureusement, en tout cas c'est comme ça, à être confronté à des choses radical, on va dire ce qu'il a. \r\n\r\nLocuteur MS1 (00:08:36) [88%] :\r\nIl va perd son travail, va quitter son appartement sur un coup, Tati, il va perd tous ses amis, mais l'écriture, elle va survivre malgré tout, précisons que le sexe aussi a une place très importante, essentielle, essentiel même un André Pastrella qui qui retrouve l'envie avec sa formatrice lors d'un stage de réinsertion, alors moi j'ai retenu cette phrase, page 185 m'a fait beaucoup rire je tenais sa croupe comme un type médusé, s'accrochant au radeau du monde, celle -ci, vous l'avez trouvé dans la version remaniée où elle s'était déjà dans l'original et les. \r\n\r\nLocuteur MS2 (00:09:06) [86%] :\r\nC'est déjà dans l'original, quel talent ou de la méningite, souvenez vous êtes gentil, c'était déjà là mais la libido, oui, c'est la force de vie, c'est ce qui c'est ce qui nous enfin, on peut l'appeler l'envie, on peut l'appeler la la le comme on veut être l'idole écrivez ça vient de Freud, voilà, mais c'est d'avoir envie de faire quelque chose, c'est sans doute une quelque chose qui, qui qui est liée à celle, c'est l'attrait sexuel du monde hein, on peut, on peut symboliser comme ça. \r\n\r\nLocuteur MS1 (00:09:28) [90%] :\r\nJoseph Incardona et votre manière bien à vous de retourner de lecteur, si je puis dire, alors on vit les montagnes russes, sans filtre et c'est Direct, page 235 autres passage vous écrivez ceci, j'ai bu de l'eau dans le verre à dents essayé de penser à autre chose, en fixant le plafond de ma chambre d'hôtel, petite petit je me suis habitué à l'obscurité, j'ai commencé à voir la nuit, telle qu'elle était, mais je ne vous le dirai pas pourquoi ce silence sur la nuit telle quelle. \r\n\r\nLocuteur MS2 (00:09:56) [86%] :\r\nOser c'est c'est parce qu'au fond, je vous le dirais pas parce que ces situations -là, c'est, c'est à chacun de nous de voir comment elles sont, puis elles sont, elles, ont, elles, sont l'obscurité de la clarté, tout ça, c'est ça, toujours, des tentes et des couleurs qui nous sont propres, hein, on on sait de quoi on parle, on a, on a quelque chose de commun, c'est le seul commun de, de, de, de l'humanité finalement sur ces moments mais mais après les variantes, l'effet plus les petites variations, les nuances, tout ça, ça, c'est à chacun de nous de les, de les voir, c'est pour ça que je laisse au lecteur, c'est cette cette couleur -là c'est c'est un clin. \r\n\r\nLocuteur MS1 (00:10:25) [95%] :\r\nMerci Joseph Incardona merci à vous, Banana Spleen un roman à découvrir ou redécouvrir aux éditions BSN Press et je précise que vous serez en dédicace au Salon du livre de Genève aujourd'hui à partir de 17 heures, bonne journée à vous, merci beaucoup, au revoir, face à la météo. \r\n"], "webPublicationDate": "2018-04-27T11:05:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Incardona, Joseph", "type": "Participant"}]}, {"id": "sound-0E77F617-0100-4C89-8665-8AAC66B24D95", "internalArchiveId": "0E77F617-0100-4C89-8665-8AAC66B24D95", "source": "siranau", "mediaType": "audio", "title": "Les dirigeants des deux Corées signent une déclaration commune", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Les deux dirigeants coréens ont signé ce vendredi une déclaration commune, qui contient notamment un engagement sur le nucléaire, à l'issue d'un sommet qualifié d'historique, notamment par la Chine.\r\n\r\n* * Les dirigeants des deux Corées signent une déclaration commune Les deux dirigents coréens viennet de signer une déclaration commune.. \r\nà l'issue d'un sommet qualifié d'historique notamment par la Chine.. \r\nKIm Jong Eun et Moon Jae In s'enganent sur plusieurs points.. \r\nFrederic Ojardias .. vous êtes en direct de Séoul.. \r\nque contient ce document ?\r\nSur le nucléaire tout d'abord : Kim Jong-un et Moon Jae-in affirment vouloir une dénucléarisation progressive et complète de la péninsule. Mais ils n'avancent aucune mesure concrète, ni aucun calendrier. Et le Nord n'a fait aucune concession tangible majeure, susceptible par exemple de convaincre les Etats-Unis.\r\nNord et Sud ont aussi déclaré vouloir signer un traité de paix d'ici la fin de l'année. Ils ont promis des réductions d'armements pour apaiser les tensions militaires. \r\nEnfin, les deux Corées sont tombées d'accord pour reprendre les réunions de familles séparées par la frontière, installer un bureau permanent de liaison et organiser un deuxième sommet en automne, cette fois à Pyongyang\r\n« Il n'y aura plus de guerre sur la péninsule », a promis le président sud-coréen Moon Jae-in. Tandis que le dirigeant nord-coréen Kim Jong-un lui a répondu : « nous ne répéterons pas nos erreurs passées ». Les deux dirigeants se sont embrassés après avoir signé leur déclaration.\r\nRelance - Cet accord constitue-il un véritable tournant pour la péninsule coréenne ?\r\nCe sont des avancées significatives, mais en réalité, beaucoup de ces points ne sont pas nouveaux : ils étaient déjà contenus dans les déclarations des précédents sommets. Et il faut noter que le Nord n'a offert en réalité aucune concession concrète majeure, notamment sur le nucléaire. Il faut donc rester très prudent et il reste à voir comment tous ces éléments de l'accord seront concrètement mis en application.\r\nMais avant le sommet entre Kim Jong-un et le président américain Donald Trump le mois prochain, l'accord qui vient d'être annoncé est plutôt encourageant.\r\nMerci FO", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505977", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les dirigeants des deux Corées signent une déclaration commune  / 12H30_2018-04-27T12:30:00_developpement-1", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["Les deux dirigeants coréens ont signé ce vendredi une déclaration commune, qui contient notamment un engagement sur le nucléaire, à l'issue d'un sommet qualifié d'historique, notamment par la Chine."], "variantIds": ["ece-9505977"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:06:30Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLes 2 dirigeants coréens viennent donc de signer une déclaration commune à l'issue d'un sommet qualifié d'historique, notamment par la Chine, le Japon ou encore la Russie, qui vient de réagir, Kim Jong-Un un et Moon Jae-In s'engage sur plusieurs points, Frédéric Aujard IaaS vous êtes en Direct de Séoul contient ce document. \r\n\r\nLocuteur MT2 (00:00:19) [91%] :\r\nOui, carré alors tout d'abord sur le nucléaire, Kim Jong-Un et Moon Jae-In affirment vouloir, je les cite une dénucléarisation complète de la péninsule, mais il n'avancent aucune mesure concrète et aucun calendrier, nord et sud aussi déclaré vouloir signer un traité de paix d'ici la fin de l'année, ils ont promis des réductions d'armements pour apaiser les tensions militaires, enfin les 2 Corées sont tombés d'accord pour reprendre les réunions de familles séparées par la frontière installer un bureau de liaison permanent et organiser un deuxième sommet en Automne, cette fois à Pyongyang, il n'y aura plus de guerre sur la péninsule, a promis le président sud- coréen Moon Jae-In et le dirigeant nord- coréen Kim Jong Eun, il a répondu : nous ne répéterons pas nos erreurs passées, les 2 dirigeants se sont embrassés après avoir signé le. \r\n\r\nLocuteur MS1 (00:01:04) [84%] :\r\nLe quoi rappelons Frédéric Legeard, cet accord est -ce qu'il constitue un véritable tournant pour la péninsule coréenne. \r\n\r\nLocuteur MT2 (00:01:11) [94%] :\r\nEn fait, pas vraiment parce que ce sont bien sûr des avancées significatives mais en réalité, beaucoup de ces points ne sont pas nouveaux, ils étaient déjà contenus dans les déclarations des précédents sommets en 2000 et 2008 et sur le nucléaire, le Nord a en fait aucune concession tangible majeure susceptible notamment susceptible notamment de convaincre les États-Unis, il faut donc rester très prudent, il reste à voir comment tous ces éléments de l'accord seront concrètement mises en application, mais avant le sommet entre Kim Jong-Un et le président américain Donald Trump le mois prochain, l'accord qui vient d'être annoncée reste néanmoins encourageant. \r\n\r\nLocuteur FS1 (00:01:44) [81%] :\r\nFederico Jardy associant Direct de Séoul bonne nouvelle. \r\n"], "webPublicationDate": "2018-04-27T11:15:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-0BF4B2A3-3E7A-4EA2-95C2-9A44185F3B9C", "internalArchiveId": "0BF4B2A3-3E7A-4EA2-95C2-9A44185F3B9C", "source": "siranau", "mediaType": "audio", "title": "A Genève, certains députés questionnent le fonctionnement des commissions d'enquêtes parlementaires", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Participants hors thésaurus : Vincent Maitre, député PDC, fait partie de a commission d'enquête parlementaire réforme CEP\r\nLes députés du Grand Conseil genevois qui ont accepté le rapport de la commission d'enquête parlementaire dans l'affaire de l'assassinat de la sociothérapeute Adeline ont déploré le temps excessif passé à réaliser ce rapport. Il est question de possibles restructurations.\r\n\r\n* * A Genève, certains députés questionnent le fonctionnement des commissions d'enquêtes parlementaires *** A Genève, le rapport de la commission d'enquête parlementaire chargée de faire la lumière sur les dysfonctionnements institutionnels qui ont mené à l'assassinat de la sociothérapeute Adeline a été accepté à l'unanimité par le Grand Conseil hier. Il s'agit donc du dernier volet officiel concernant cette affaire. Mais Tania Sazpinar après 3 ans de travaux certains députés ont déploré le temps excessif passé à réaliser ce rapport...\r\n(((Si tous les députés ont validé le rapport de la commission d'enquête parlementaire, tous ne semblaient pas satisfaits de la manière dont se sont déroulés les travaux. C'est notamment le cas du député PDC Vincent Maitre qui faisait lui même partie de la commission. Il voit deux raisons a la lenteur de l'exercice:\r\nSON MAITRE 19''\r\nSelon lui les conclusions à tirer sont simples:\r\nSON MAITRE 20''\r\nAvoir recours a des experts externes et donc supprimer cette prérogative au Grand Conseil. Vincent Maitre est de ceux qui vont le plus loin quant à la restructuration de cette institution. Mais d'autres partis songent aussi à des réformes, les Verts par exemple ont déposé un projet de loi pour réduire le nombre de députés à un par groupe c'est à dire 7. Actuellement la loi prévoit qu'en cas de faits d'une gravité particulière survenus au sein des autorités cantonales une commission de 15 membres peut être établie pour clarifier la situation et formuler des propositions.)))", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9505980", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["A Genève, certains députés questionnent le fonctionnement des commissions d'enquêtes parlementaires / 12H30_2018-04-27T12:36:00_developpement-7", "Le 12h30 du 27.04.2018"], "alternativeSummary": ["Les députés du Grand Conseil genevois qui ont accepté le rapport de la commission d'enquête parlementaire dans l'affaire de l'assassinat de la sociothérapeute Adeline ont déploré le temps excessif passé à réaliser ce rapport. Il est question de possibles restructurations."], "variantIds": ["ece-9505980"], "isOnline": true, "lastModifiedDate": "2018-05-03T11:06:31Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nVous avez toujours à Genève, le Grand Conseil a accepté il y a la Lune est maintenu unanimité le rapport de la commission d'enquête parlementaire chargée de faire la lumière sur les dysfonctionnements institutionnels qui ont mené à l'assassinat de la sociothérapeute, Adeline, il s'agit donc du dernier volet officiel concernant cette affaire, mais Tania sas Pinard, après 3 ans de travaux, certains députés ont déploré le temps excessif passé à réaliser ce rapport si tous les députés ont validé le rapport de la commission d'enquête parlementaire, tous ne semblaient pas complètement satisfait de la manière dont se sont déroulés les travaux, c'est notamment le cas du député PDC Vincent Maitre qui faisait lui- même partie de la commission, il voit 2 raisons à la lenteur de l'exercice. \r\n\r\nLocuteur MS2 (00:00:38) [89%] :\r\nTout simplement parce que le travail était d'une part immense mais surtout la complexité et les compétences qu'ils nécessitaient pour auditer de la cave au grenier de départements entiers, hé bien cette complexité -là, les troupes d'exigence pour un parlement de milice et pour des parlementaires amateurs. \r\n\r\nLocuteur FS1 (00:00:57) [96%] :\r\nSelon lui, les conclusions à tirer sont claires. \r\n\r\nLocuteur MS2 (00:01:00) [89%] :\r\nCela démontre que l'institution de la commission d'enquête parlementaire, telle qu'elle est instituée par la loi portant également du Grand Conseil non seulement faillibles mais même peut-être potentiellement dangereuses, et je pense donc qu'il faut réformer cette institution, les commissions d'enquête parlementaires doivent être professionnalisé, elles doivent être rigoureusement encadré par l'avenir. \r\n\r\nLocuteur FS1 (00:01:20) [93%] :\r\nFaire appel à des professionnels externes et donc supprimer cette prérogative au Grand Conseil, Vincent Maitre et de ceux qui vont le plus loin quant à la volonté de restructurer cette institution mais d'autres partis songent aussi à des réformes, les Verts, par exemple, ont déposé un projet de loi pour réduire le nombre de députés à un par groupe, c'est à dire 7 au total, actuellement, la loi prévoit qu'en cas de faits d'une gravité particulière survenus au sein des autorités cantonales, une commission de 15 membres peut être rétabli pour clarifier la situation et formuler des propositions. \r\n"], "webPublicationDate": "2018-04-27T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F23E8422-DAD1-4679-B88C-F82C5127A8BE", "internalArchiveId": "F23E8422-DAD1-4679-B88C-F82C5127A8BE", "source": "siranau", "mediaType": "audio", "title": "Transmission du matin 27.04.2018", "publicationDate": "2018-04-27T00:00:00Z", "durationSec": 319, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9506042", "imageURL": "http://www.rts.ch/8937230.image", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2018-04-27T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2018-04-27T08:40:00_transmission-du-matin"], "variantIds": ["ece-9506058", "ece-9506042"], "isOnline": true, "lastModifiedDate": "2018-05-04T04:12:28Z", "webPublicationDate": "2018-04-27T06:51:02Z", "program": {"href": "/programs/4E5793A5-AD79-4B9B-99EE-7559F36A3892", "id": "4E5793A5-AD79-4B9B-99EE-7559F36A3892", "name": "Transmission du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "André, Chrystelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5E52EFCB-593B-4BA6-B349-55511943DCE6", "internalArchiveId": "5E52EFCB-593B-4BA6-B349-55511943DCE6", "source": "siranau", "mediaType": "audio", "title": "Résidus chimiques retrouvés dans des emballages alimentaires en papier", "publicationDate": "2018-04-27T00:00:00Z", "summary": "L'association des chimistes cantonaux de Suisse a décelé des substances dans des quantités dépassant les valeurs maximales en vigueur pour les emballages alimentaires en papier. Des gobelets à café, cartons à pizza, sacs en papier pour farines et céréales, cornets à pain et puis divers emballages pour des produits à l'emporter ont été analysés par les chimistes cantonaux sur l'ensemble du territoire suisse. Sur 78 emballages, onze ont été contestés parce qu'ils contenaient des résidus chimiques. Quel danger cela représente pour la santé des consommateurs? Peut-on voir à l'oil nu qu'un emballage alimentaire en papier ne répond pas aux normes en vigueur en Suisse? Claude Ramseier, chimiste cantonal à Fribourg, répond à Julien Schekter et Théo Chavaillaz.\r\n\r\n* * L'association des chimistes cantonaux de Suisse a décelé des substances dans des quantités dépassant les valeurs maximales en vigueur pour les emballages alimentaires en papier. Des gobelets à café, cartons à pizza, sacs en papier pour farines et céréales, cornets à pain et puis divers emballages pour des produits à l'emporter ont été analysés par les chimistes cantonaux sur l'ensemble du territoire suisse. Sur 78 emballages, onze ont été contestés parce qu'ils contenaient des résidus chimiques. Quel danger cela représente pour la santé des consommateurs? Peut-on voir à l'oil nu qu'un emballage alimentaire en papier ne répond pas aux normes en vigueur en Suisse? Claude Ramseier, chimiste cantonal à Fribourg, répond à Julien Schekter et Théo Chavaillaz.", "durationSec": 427, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483345", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Résidus chimiques retrouvés dans des emballages alimentaires en papier / OEP_2018-04-27T08:36:45_sequence-1", "On en parle du 27.04.2018"], "alternativeSummary": ["L'association des chimistes cantonaux de Suisse a décelé des substances dans des quantités dépassant les valeurs maximales en vigueur pour les emballages alimentaires en papier. Des gobelets à café, cartons à pizza, sacs en papier pour farines et céréales, cornets à pain et puis divers emballages pour des produits à l'emporter ont été analysés par les chimistes cantonaux sur l'ensemble du territoire suisse. Sur 78 emballages, onze ont été contestés parce qu'ils contenaient des résidus chimiques. Quel danger cela représente pour la santé des consommateurs? Peut-on voir à l'œil nu qu'un emballage alimentaire en papier ne répond pas aux normes en vigueur en Suisse? Claude Ramseier, chimiste cantonal à Fribourg, répond à Julien Schekter et Théo Chavaillaz."], "variantIds": ["ece-9483345"], "isOnline": true, "lastModifiedDate": "2018-05-04T06:51:56Z", "webPublicationDate": "2018-04-27T09:22:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ramseier, Claude", "role": "chimiste cantonal Fribourg", "type": "Participant"}]}, {"id": "sound-9B2468C6-1AD9-49A2-951C-6A69C25F2B8A", "internalArchiveId": "9B2468C6-1AD9-49A2-951C-6A69C25F2B8A", "source": "siranau", "mediaType": "audio", "title": "Deuxième service", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le guichet consacré à la sécurité informatique, la remise en question des assistants vocaux, une application permettant de réserver un restaurant et d'obtenir des rabais, la richesse des plantes sauvages de nos régions, la dénutrition des personnes âgées ou encore les SprachenBar.", "durationSec": 1120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483344", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Deuxième service / OEP_2018-04-27T08:36:45_sequence-3", "On en parle du 27.04.2018"], "alternativeSummary": ["Philippe Girard revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le guichet consacré à la sécurité informatique, la remise en question des assistants vocaux, une application permettant de réserver un restaurant et d'obtenir des rabais, la richesse des plantes sauvages de nos régions, la dénutrition des personnes âgées ou encore les SprachenBar."], "variantIds": ["ece-9483344"], "isOnline": true, "lastModifiedDate": "2018-05-04T06:51:54Z", "webPublicationDate": "2018-04-27T09:14:23Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0670ABAC-CC27-4044-B0E4-C00D6D276196", "internalArchiveId": "0670ABAC-CC27-4044-B0E4-C00D6D276196", "source": "siranau", "mediaType": "audio", "title": "La chirurgie pour augmenter le volume de ses fesses", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Participants hors thésaurus : Quinodoz, Pierre\r\nIl y a une dizaine d'années, Pamela Anderson représentait une certaine idée de la femme fatale avec sa taille fine et sa poitrine imposante. Aujourd'hui, les Kim Kardashian, Nicki Minaj ou Kylie Jenner montrent que la mode est plutôt aux popotins proéminents. A tel point que la demande d'opérations chirurgicales visant à augmenter le volume des fesses explose dans le monde. Qu'en est-il en Suisse? Comment expliquer ce phénomène? Quels sont les risques et les pièges à éviter? On en parle avec une jeune femme qui a décidé de se faire opérer et Pierre Quinodoz, chirurgien esthétique et représentant suisse à la Société internationale de chirurgie plastique (ISAPS). Par Stefan Renna.\r\n\r\n* * Il y a une dizaine d'années, Pamela Anderson représentait une certaine idée de la femme fatale avec sa taille fine et sa poitrine imposante. Aujourd'hui, les Kim Kardashian, Nicki Minaj ou Kylie Jenner montrent que la mode est plutôt aux popotins proéminents. A tel point que la demande d'opérations chirurgicales visant à augmenter le volume des fesses explose dans le monde. Qu'en est-il en Suisse? Comment expliquer ce phénomène? Quels sont les risques et les pièges à éviter? On en parle avec une jeune femme qui a décidé de se faire opérer et Pierre Quinodoz, chirurgien esthétique et représentant suisse à la Société internationale de chirurgie plastique (ISAPS). Par Stefan Renna.", "durationSec": 642, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483346", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La chirurgie pour augmenter le volume de ses fesses / OEP_2018-04-27T08:36:45_sequence-2", "On en parle du 27.04.2018"], "alternativeSummary": ["Il y a une dizaine d'années, Pamela Anderson représentait une certaine idée de la femme fatale avec sa taille fine et sa poitrine imposante. Aujourd'hui, les Kim Kardashian, Nicki Minaj ou Kylie Jenner montrent que la mode est plutôt aux popotins proéminents. A tel point que la demande d'opérations chirurgicales visant à augmenter le volume des fesses explose dans le monde. Qu'en est-il en Suisse? Comment expliquer ce phénomène? Quels sont les risques et les pièges à éviter? On en parle avec une jeune femme qui a décidé de se faire opérer et Pierre Quinodoz, chirurgien esthétique et représentant suisse à la Société internationale de chirurgie plastique (ISAPS). Par Stefan Renna."], "variantIds": ["ece-9483346"], "isOnline": true, "lastModifiedDate": "2018-05-04T06:51:57Z", "webPublicationDate": "2018-04-27T09:22:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-D849FD22-C6A5-4FA8-A035-01EA8E326717", "internalArchiveId": "D849FD22-C6A5-4FA8-A035-01EA8E326717", "source": "siranau", "mediaType": "audio", "title": "La vieille merde : The Pretenders - Middle Of The Road", "publicationDate": "2018-04-27T00:00:00Z", "summary": "\r\n\r\nLa vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée .", "durationSec": 417, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9506098", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La vieille merde : The Pretenders - Middle Of The Road / PNY_2018-04-27T11:15:40_la-vieille-merde-the-pretenders-middle-o", "Pony Express du 27.04.2018"], "alternativeSummary": ["La vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée …"], "variantIds": ["ece-9506098"], "isOnline": true, "lastModifiedDate": "2018-05-04T07:11:04Z", "webPublicationDate": "2018-04-27T09:29:03Z", "program": {"href": "/programs/6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "id": "6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "name": "Vieille merde (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E3C293C-EB2B-4047-9D6A-6AD9E402B8EA", "internalArchiveId": "3E3C293C-EB2B-4047-9D6A-6AD9E402B8EA", "source": "siranau", "mediaType": "audio", "title": "Pauline Express", "publicationDate": "2018-04-27T00:00:00Z", "durationSec": 728, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9506099", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pauline Express / PNY_2018-04-27T09:00:00_pauline-express", "Pony Express du 27.04.2018"], "variantIds": ["ece-9506099"], "isOnline": true, "lastModifiedDate": "2018-05-04T07:11:02Z", "webPublicationDate": "2018-04-27T08:56:25Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF5C10B2-F19A-4A21-ADA3-DDBC954DB6CB", "internalArchiveId": "AF5C10B2-F19A-4A21-ADA3-DDBC954DB6CB", "source": "siranau", "mediaType": "audio", "title": "Irvine Welsh en interview 5/5", "publicationDate": "2018-04-27T00:00:00Z", "durationSec": 492, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9506087", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Irvine Welsh en interview 5/5 / PNY_2018-04-27T09:31:17_irvine-welsh-en-interview-5-5", "Pony Express du 27.04.2018"], "variantIds": ["ece-9506087"], "isOnline": true, "lastModifiedDate": "2018-05-04T07:11:01Z", "webPublicationDate": "2018-04-27T07:49:41Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A3A07C7-DE3E-4533-9312-F75B3473A9D2", "internalArchiveId": "2A3A07C7-DE3E-4533-9312-F75B3473A9D2", "source": "siranau", "mediaType": "audio", "title": "RVD2 27.04.2018", "publicationDate": "2018-04-27T00:00:00Z", "durationSec": 197, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9506086", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2018-04-27T10:10:00_rvd2", "RVD2 / PNY_2018-04-27T10:10:00_rvd2"], "variantIds": ["ece-9506105", "ece-9506086"], "isOnline": true, "lastModifiedDate": "2018-05-04T07:11:05Z", "webPublicationDate": "2018-04-27T08:23:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1D2F89A5-5E49-4160-9B4C-1BDA71BA8546", "internalArchiveId": "1D2F89A5-5E49-4160-9B4C-1BDA71BA8546", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 176, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483250", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 27.04.2018", "Chacun pour tous / CPT_2018-04-27T09:29:00_chacun-pour-tous", "Chacun pour tous du 27.04.2018", "Chacun pour tous / CPT_2018-04-27T09:29:00_chacun-pour-tous"], "variantIds": ["ece-9483251", "ece-9483250"], "isOnline": true, "lastModifiedDate": "2018-05-04T07:39:56Z", "webPublicationDate": "2018-04-27T07:46:48Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-CFF5DB08-7AD9-41F0-B539-065C5453BDE3", "internalArchiveId": "CFF5DB08-7AD9-41F0-B539-065C5453BDE3", "source": "siranau", "mediaType": "audio", "title": " 27.04.2018", "publicationDate": "2018-04-27T00:00:00Z", "summary": "Invité: Laurent Nicolet, humoriste, à l'occasion du Festival du Rire de Genève du 25 au 29 avril 2018\r\nEnregistrement de l'émission: Casino-Théâtre, rue de Carouge 42 - 1205 Genève\r\n\r\n* Infotrafic: 12:06:05-12:06:31 / * Les Dicodeurs: Kaya Güner, Daniel Rausis, Marc Boivin, Lucas Thorens et Laurence Bisang. Thierry Galeuchet et Eric Saugy (technique), Olivier Magarotto (synthé), Marie-Claude Cudry (réalisatrice). Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3561, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483281", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 27.04.2018", "Les Dicodeurs à Genève du 23 au 27 avril 2018 5/5 / DIC_2018-04-27T11:30:45_les-dicodeurs", "Les Dicodeurs du 27.04.2018", "Les Dicodeurs: exercice de style / DIC_2018-04-27T11:41:45_les-dicodeurs-exercice-de-style", "Les Dicodeurs à Genève du 23 au 27 avril 2018 5/5 / DIC_2018-04-27T11:30:45_les-dicodeurs"], "alternativeSummary": ["Invité: Laurent Nicolet, humoriste, à l'occasion du Festival du Rire de Genève du 25 au 29 avril 2018\n\nEnregistrement de l'émission: Casino-Théâtre, rue de Carouge 42 - 1205 Genève", "Invité: Laurent Nicolet, humoriste, à l'occasion du Festival du Rire de Genève du 25 au 29 avril 2018\n\nEnregistrement de l'émission: Casino-Théâtre, rue de Carouge 42 - 1205 Genève"], "variantIds": ["ece-9483283", "ece-9483281"], "isOnline": true, "lastModifiedDate": "2018-05-04T09:48:11Z", "webPublicationDate": "2018-04-27T10:47:00Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E052CF3-DBC4-4B56-B555-55551ED60561", "internalArchiveId": "6E052CF3-DBC4-4B56-B555-55551ED60561", "source": "siranau", "mediaType": "audio", "title": "Visite guidée: Les folles étreintes du serpent jarretière", "publicationDate": "2018-04-27T00:00:00Z", "summary": "\r\n\r\nAu Canada, à Narcisse, une région au sol calcaire creusé de failles et de fissures, quand le printemps arrive, des grappes de couleuvres émergent de leur hibernation avec un but louable et tout naturel: la reproduction de l'espèce. La particularité est le nombre de reptiles présents et la difficulté, pour les mâles, dans la cohue, à repérer leur but : une femelle.\r\nSautons dans la mêlée en préservant notre vertu!", "durationSec": 217, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483327", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Visite guidée: Les folles étreintes du serpent jarretière / ALA_2018-04-27T15:04:15_visite-guidee-les-folles-etreintes-du-se", "A l'abordage du 27.04.2018"], "alternativeSummary": ["Au Canada, à Narcisse, une région au sol calcaire creusé de failles et de fissures, quand le printemps arrive, des grappes de couleuvres émergent de leur hibernation avec un but louable et tout naturel: la reproduction de lʹespèce. La particularité est le nombre de reptiles présents et la difficulté, pour les mâles, dans la cohue, à repérer leur but : une femelle.\n\nSautons dans la mêlée en préservant notre vertu!"], "variantIds": ["ece-9483327"], "isOnline": true, "lastModifiedDate": "2018-05-04T13:15:05Z", "webPublicationDate": "2018-04-27T13:29:06Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EC270E75-A282-416D-BD2C-8C084D496252", "internalArchiveId": "EC270E75-A282-416D-BD2C-8C084D496252", "source": "siranau", "mediaType": "audio", "title": "Parole de globe-trotters: Isabelle Bourgeois, Alexandra Walther & Samuel Thomet", "publicationDate": "2018-04-27T00:00:00Z", "summary": "\r\n\r\nChaque semaine À l'Abordage suit la trace de voyageurs aux profils variés. Cette semaine: \r\nIsabelle Bourgeois\r\nEn route avec son camping-car beegoodee, Isabelle Bourgeois est partie à la rencontre de \"joyeux\": des femmes, des hommes qui participent à des projets profitant aux bonheurs des autres ou qui eux-mêmes sont sur la route du bonheur. \r\nAu programme notamment: des marées bretonnes, des rencontres et le premier coup de mou d'Isabelle (passager, bien sûr!)\r\nSon site: joyfortheplanet.org \r\nAlexandra Walther et Samuel Thomet\r\nParti en couple pour un long voyage, Alexandra et Samuel nous emmènent en Thaïlande. Toujours soucieux de faire des rencontres et de briser le plus possible ce mur entre touristes et locaux, ils arrivaient en Thaïlande plein d'espoirs.\r\nAu programme notamment: beaucoup de monde, un ouf étrange, des pièges à touristes et une belle rencontre\r\nSuivez-les via leur site: partirunjour.ch\r\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz & Muriel Jost Liechti", "durationSec": 2445, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9483320", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Parole de globe-trotters: Isabelle Bourgeois, Alexandra Walther & Samuel Thomet / ALA_2018-04-27T15:04:15_parole-de-globe-trotters-isabelle-bourge", "A l'abordage du 27.04.2018"], "alternativeSummary": ["Chaque semaine À lʹAbordage suit la trace de voyageurs aux profils variés. Cette semaine: \n\n\nIsabelle Bourgeois\n\nEn route avec son camping-car beegoodee, Isabelle Bourgeois est partie à la rencontre de \"joyeux\": des femmes, des hommes qui participent à des projets profitant aux bonheurs des autres ou qui eux-mêmes sont sur la route du bonheur. \n\nAu programme notamment: des marées bretonnes, des rencontres et le premier coup de mou dʹIsabelle (passager, bien sûr!)\n\nSon site: joyfortheplanet.org \n\n\nAlexandra Walther et Samuel Thomet\n\nParti en couple pour un long voyage, Alexandra et Samuel nous emmènent en Thaïlande. Toujours soucieux de faire des rencontres et de briser le plus possible ce mur entre touristes et locaux, ils arrivaient en Thaïlande plein dʹespoirs.\n\nAu programme notamment: beaucoup de monde, un œuf étrange, des pièges à touristes et une belle rencontre\nSuivez-les via leur site: partirunjour.ch\n\n\nUne séquence de Lucas Thorens, avec la collaboration de Nicole Fontannaz & Muriel Jost Liechti"], "variantIds": ["ece-9483320"], "isOnline": true, "lastModifiedDate": "2018-05-04T13:15:06Z", "webPublicationDate": "2018-04-27T14:22:22Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 22600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 9cGkAQ7owjyhkX4wYLkC9LfAH5e0"}]