[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=5700&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=5725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=5675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-4C63AFB7-0259-4ED9-ACF5-DDBB0B021979", "internalArchiveId": "4C63AFB7-0259-4ED9-ACF5-DDBB0B021979", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - La Chine est à quelques mois d'une révolution robotique", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Le groupe helvético-suédois ABB va construire une nouvelle usine dans la région de Shanghai où les robots seront fabriqués par des robots. Etape hautement stratégique pour l'entreprise, il a fallu 150 millions de dollars pour créer, d'après elle, la fabrique de robots la plus avancée au monde.\r\n\r\n* * Alter Eco - La Chine est à quelques mois d'une révolution robotique  FREDERIC MAMAIS, direct studio Lausanne\r\n((titre : ALTER ECO - 02.11 - EN CHINE, A QUELQUES MOIS D'UNE REVOLUTION ROBOTIQUE))\r\n7h43 sur La Première, c'est Alter Eco avec vous Frédéric Mamaïs. \r\nDépart ce matin pour la région de Shanghai, où le groupe ABB va construire une nouvelle usine où les robots seront fabriqués. par des robots\r\n150 millions de dollars pour créer, d'après ABB, la fabrique de robots la plus avancée au monde.  C'est une étape hautement stratégique pour le groupe helvético-suédois. Une vitrine, bien sûr, mais pas seulement : cette usine où l'intelligence artificielle et l'automatisation seront utilisées au maximum pourra, dès 2020, alimenter le plus gros marché mondial de la robotique. \r\n***RELANCE : Ce marché, c'est la Chine... si j'ai bien compris.. \r\nEt ABB y est déjà très bien implanté. \r\n18'000 employés sur le sol chinois, dont 5000 à Shanghai. Cette usine du futur proche réalisera une partie de ce qui était il y a encore peu de la fiction : les robots qui fabriquent des robots. L'être humain deviendra minoritaire. ABB veut répondre à des changements profonds dans l'industrie, à commencer par les cycles de production plus rapides. Concrètement, des chariots se déplaceront de manière autonome entre des îlots pour apporter des pièces aux robots de fabrication. \r\nABB vise une production de 100'000 robots par an, un quart de toute sa production. \r\nLa Chine est prioritaire, car elle est le berceau des avancées technologiques et d'une concurrence acharnée. \r\nUn robot sur trois vendu dans le monde est destiné à l'industrie chinoise. La Chine a acheté près de 140 mille robots l'an dernier. Très loin derrière elle, Les Etats-Unis arrivent à la quatrième place avec 33 mille robots seulement. \r\n**RELANCE : Ca donne une idée de la détermination chinoise.. effectivement.. \r\nLa détermination à devenir LA superpuissance technologique. Un spécialiste américain résumait récemment la situation de façon laconique : pour un fabricant de robots, la Chine est à court-terme un marché attractif. A long terme, un concurrent menaçant. \r\nLe nombre de robots a doublé en l'espace de deux ans entre 2015 et 2017. Le premier moteur de cette croissance, c'est bien sûr l'entrée massive de la Chine dans des secteurs qui exigent des outils automatisés de haut niveau, comme la construction de semi-conducteurs. \r\nEt puis il y a la hausse des salaires.\r\nPour l'instant, Les Chinois importent beaucoup de robots. Mais ça ne va pas durer. \r\nDans moins de deux ans, au moment où précisément ABB ouvrira sa nouvelle usine, la Chine aura certainement ravi la première place mondiale en matière de fabrication de robots. \r\nEn combinant sa position avancée dans l'intelligence à sa future domination dans la robotique, le changement d'équilibre sera sans précédent. \r\nDans cette progression fulgurante, la guerre commerciale déclenchée par les Etats-Unis est une source de motivation supplémentaire pour la Chine à miser sur les robots et compenser les nouvelles taxes douanières..", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9964836", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - La Chine est à quelques mois d'une révolution robotique", "Alter Eco (vidéo) - La Chine est à quelques mois d'une révolution robotique", "Alter Eco - La Chine est à quelques mois d'une révolution robotique  / LME_2018-11-02T07:44:00_alter-eco", "Alter Eco - La Chine est à quelques mois d'une révolution robotique  / LME_2018-11-02T07:44:00_alter-eco"], "alternativeSummary": ["Le groupe helvético-suédois ABB va construire une nouvelle usine dans la région de Shanghai où les robots seront fabriqués par des robots. Etape hautement stratégique pour l'entreprise, il a fallu 150 millions de dollars pour créer, d’après elle, la fabrique de robots la plus avancée au monde.", "Le groupe helvético-suédois ABB va construire une nouvelle usine dans la région de Shanghai où les robots seront fabriqués par des robots. Etape hautement stratégique pour l'entreprise, il a fallu 150 millions de dollars pour créer, d’après elle, la fabrique de robots la plus avancée au monde.", "Le groupe helvético-suédois ABB va construire une nouvelle usine dans la région de Shanghai où les robots seront fabriqués par des robots. Etape hautement stratégique pour l'entreprise, il a fallu 150 millions de dollars pour créer, d’après elle, la fabrique de robots la plus avancée au monde."], "variantIds": ["ece-9946447", "ece-9946440"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:40:15Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\n44, c'est l'heure d'Alter Éco, avec Frédéric Mamaïs, on part pour la région de Shanghai, Frédéric, ce matin, où le groupe ABB va construire une nouvelle usine où les robots seront fabriqués par des robots 150 millions $ pour créer d'après ABB, la fabrique de robots la plus avancée au monde, c'est une étape hautement stratégique pour le groupe helvético- suédois, cette usine où l'Intelligence artificielle et l'automatisation seront utilisées au maximum pourra dès 2020 alimenter le plus gros marché mondial de la robotique, enfin, ce marché, c'est la Chine, si j'ai bien suivi Frédéric et ABB, il y a déjà assez bien implanté 18000 employées sur le sol chinois, dont 5000 à Shanghai, mais la prochaine usine réalisera ce qui était il y a encore peu de la fiction, les robots qui fabriquent des robots, l'être humain deviendra minoritaire ABB de répondre à des changements profonds dans l'industrie, à commencer par les cycles de production beaucoup plus rapide, concrètement des chariots se déplaceront de manière autonome entre des îlots pour apporter des pièces aux robots de fabrication ABB veut fabriquer jusqu'à 100000 robots par an, un quart de toute sa production, la Chine est prioritaire car elle est le berceau des avancées technologiques et d'une concurrence acharnée en robots sur 3 vendu dans le monde est destiné à l'industrie chinoise et l'on a acheté près de 140000 l'an dernier, très loin derrière elle les États-Unis arrivent à la 4ème place avec 33 mille robots seulement ça donne effectivement une idée de la détermination chinoise oui la détermination à devenir LA superpuissance technologique, un spécialiste américain, résumait récemment la situation de façon laconique pour un fabricant de robots, la Chine est à court terme un marché attractif à long terme, un concurrent menaçant le nombre de robots dans l'économie chinoise a doublé en l'espace de 2 ans entre 2015 et 2017, le 1er moteur de cette croissance bien sûr l'entrée massive de la Chine dans des secteurs qui exigent des outils automatisés de haut niveau comme la construction de semi- conducteurs, et puis il y a la hausse des salaires chinois, alors que les coûts de fabrication de robots, eux, sont en chute libre pour l'instant, les Chinois importent beaucoup mais ça ne va pas durer dans moins de 2 ans, au moment où ABB ouvrira sa nouvelle usine la Chine aura certainement atteint son objectif de compter parmi les 10 pays les plus automatisés au monde Elle restera loin derrière la Corée du Sud en matière de densité de robots par habitants mais toute proche des États-Unis, ce changement d'équilibre sera sans précédent et la guerre commerciale avec les États-Unis fournit aujourd'hui une raison supplémentaire pour la Chine de miser sur les robots, la révolution robotique chinoise merci beaucoup Frédéric et c'est une vallée. \r\n"], "webPublicationDate": "2018-11-02T09:29:45Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-26493D4A-6C5D-43B2-BA7F-0030747DCB01", "internalArchiveId": "26493D4A-6C5D-43B2-BA7F-0030747DCB01", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - Le Lausanne Hockey Club a enfin sorti la tête de l'eau", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Valentin Borlat, hockeyeur LHC\r\n\r\n\r\n* * L'instant sport - Le Lausanne Hockey Club a enfin sorti la tête de l'eau (INSTANT SPORT 02.11 LE LHC DE NOUVEAU D'ATTAQUE) -----L'Instant Sport: Le LHC de nouveau d'attaque\r\n***En hockey sur glace, le Lausanne Hockey Club a enfin sorti la tête de l'eau. Mieux, l'équipe vaudoise a repris place au classement parmi les 8 meilleurs. Un rang qui, en fin de saison, est synonyme de participation aux play-offs. Une obligation, Bernardin Allemann, pour le LHC...\r\n  1'35''\r\n((Le LHC a un certain standing à respecter, il possède un budget et une équipe pour aller loin. Et surtout, Lausanne a raté les séries pour le titre la saison dernière. Lausanne va mieux, après un début de championnat compliqué, il reste sur 3 victoires, et enfin ses attaquants marquent. 6 buts mardi inscritsd dans le derby à Genève, 4 auparavatn face au leader Bienne. Alors qu'est-ce qui a changé? Tentative d'explication avec le défenseur Valentin Borlat...\r\nSON 1\r\nValentin Borlat, on l'entend, reste très très prudent. Il a raison. Lui et ses coéquipiers ont par contre désormais un gros avantage, ils savent comment sortir d'une crise...\r\nSON 2\r\nPas d'euphorie, mais tout de même la joie d'une nouvelle victoire à aller chercher...La prochaine opportunité, c'est dès ce soir, à Malley 2.0 face au HC Lugano. Qui semble aussi se réveiller après un début compliqué. Voilà qui est intéressant.))", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946412", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - Le Lausanne Hockey Club a enfin sorti la tête de l'eau / LMA_2018-11-02T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 02.11.2018"], "variantIds": ["ece-9946412"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:25:07Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nAgathe Birdair il faut instant on va parler sport avec du hockey sur glace le Lausanne Hockey Club a enfin sorti la tête de l'eau mieux l'équipe vaudoise a repris place au classement parmi les 8 meilleurs un rang qui en fin de saison est synonyme de participation aux playoff une obligation Bernardin Allemann pour le LHC. \r\n\r\nLocuteur MS2 (00:00:16) [91%] :\r\nOui, une obligation, le LHC à un certain standing à respecter, il possède un budget et une équipe pour aller loin et surtout Lausanne a raté les séries pour le titre la saison dernière, alors Lausanne va mieux après un début de championnat compliqué : il reste sur 3 victoires et enfin ses attaquants marquent 6 buts mardi inscrit dans le derby à Genève 4 auparavant, face au leader Bienne alors qu'est -ce qui a changé doit hâtive d'explication avec le défenseur Valentin Borlat. \r\n\r\nLocuteur MS3 (00:00:43) [88%] :\r\nIl y a aussi beaucoup de de petites choses et dire bon contourner pour nous ces derniers temps, du coup, on a su s'en profiter pour pour marquer les gaules Sardona confiance, et maintenant c'est parti après ça ne veut pas dire qu'il y aura tous les tous les prochains matchs comme ça, il va falloir aussi continuer à se créer des occasions, on a toujours forcé forcer pour se créer des occasions, maintenant elles viennent au faut faire attention aussi de de pas trop souffrir derrière et puis il y aura peut-être des matchs un peu plus serrés, donc il faut il faut qu'on garde le contrôle sur ça. \r\n\r\nLocuteur MS2 (00:01:08) [94%] :\r\nValentin Borlat on l'entend reste très très prudents, il a raison, lui et ses coéquipiers ont par contre désormais un gros Avantage, ils savent comment sortir d'une crise. \r\n\r\nLocuteur MS3 (00:01:18) [91%] :\r\nLa saison est encore longue, on pourrait peut-être tomber dans une situation comme ça, donc il faut savoir, il faut savoir gérer ça être fort mentalement et savoir que voilà le match dure 60 minutes c'est pas parce qu'on marque pas tout de suite, ce qui est, il faut commencer à forcer les choses, il faut rester patient voilà, c'était une petite phase en tirant était en creux de la vague, là on est en train de remonter, mais pas tomber dans l'euphorie, parce que sinon ça peut se retourner contre nous. \r\n\r\nLocuteur MS2 (00:01:39) [94%] :\r\nPas d'euphorie, mais tout de même la joie d'une nouvelle victoire à aller chercher et la prochaine opportunité, hé bien c'est dès ce soir à Malley2,0 face au HC Lugano qui semble aussi se réveiller après un début compliqué, voilà qui est intéressant. \r\n\r\nLocuteur FS1 (00:01:52) [91%] :\r\nL'instant sport de Bernardin Allemann 6 heures 12 sur. \r\n"], "webPublicationDate": "2018-11-02T06:03:45Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-11C9E4D9-E132-40A1-B43B-3EFE5C4F6F82", "internalArchiveId": "11C9E4D9-E132-40A1-B43B-3EFE5C4F6F82", "source": "siranau", "mediaType": "audio", "title": "Sur les pas : Sur les pas de Joseph Deiss - New-York, la cerise sur le gâteau", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Joseph Deiss, ancien président de la Confédération\r\nJoseph Deiss traverse le collège Saint Michel et l'Université de Fribourg, avant de quitter Karine Vasarino, après plus de 2 heures de marche. 12 ans qui le séparent de son départ du conseil fédéral, le septuagénaire revient sur son année à New-York, à la Présidence de l'Assemblée générale de l'ONU.\r\n\r\n* * Sur les pas de Joseph Deiss - New-York, la cerise sur le gâteau Vendredi 2 novembre\r\n****Sur les pas.. dernière étape de notres balade aux côté de Joseph Deiss.. l'ancien président de la Confédération.. \r\nCe matin, il emmène Karine Vasarino au collège Saint Michel.. et à l'université.. \r\nIl revient sur sa vie après le conseil fédéral\r\n  5'00'' ((fin paroles 3'43''))\r\nStand By your man.. de Tammy Winnette.. pour conclure cette balade matinale avec Joseph Deiss. à Fribourg.. c'est à réécouter.. et à découvrir en image. sur rts.ch/surlespas\r\nLa semaine prochaine.. Karine Vasarino vous emmène sur les pas de l'écrivain genevois Joël Dicker", "durationSec": 287, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946432", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Joseph Deiss - New-York, la cerise sur le gâteau", "Sur les pas de Joseph Deiss - New-York, la cerise sur le gâteau / LME_2018-11-02T06:53:00_sur-les-pas", "Sur les pas de Joseph Deiss - New-York, la cerise sur le gâteau / LME_2018-11-02T06:53:00_sur-les-pas"], "alternativeSummary": ["Joseph Deiss traverse le collège Saint Michel et l’Université de Fribourg, avant de quitter Karine Vasarino, après plus de 2 heures de marche. 12 ans qui le séparent de son départ du conseil fédéral, le septuagénaire revient sur son année à New-York, à la Présidence de l’Assemblée générale de l’ONU.", "Joseph Deiss traverse le collège Saint Michel et l’Université de Fribourg, avant de quitter Karine Vasarino, après plus de 2 heures de marche. 12 ans qui le séparent de son départ du conseil fédéral, le septuagénaire revient sur son année à New-York, à la Présidence de l’Assemblée générale de l’ONU.", "Joseph Deiss traverse le collège Saint Michel et l’Université de Fribourg, avant de quitter Karine Vasarino, après plus de 2 heures de marche. 12 ans qui le séparent de son départ du conseil fédéral, le septuagénaire revient sur son année à New-York, à la Présidence de l’Assemblée générale de l’ONU."], "variantIds": ["ece-9946467", "ece-9946432"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:25:07Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :IV. c'est sur les pas, et la dernière étape ce matin de notre balade au côté de Joseph Deiss, l'ancien président de la Confédération, ce matin, il emmène Karine Vasarino au collège Saint-Michel et à l'université et il revient sur sa vie après le Conseil fédéral. \r\n\r\nLocuteur MS2 (00:00:12) [89%] :\r\nIl y a maintenant déjà 12 ans que j'ai quitté le Conseil fédéral et voilà, j'ai une certaine sérénité qui me permet, j'ai voulu attendent d'ailleurs j'ai et c'est pour ça fait pas écrit tout de suite plus attendu que les choses se tassent et puis après 12 ans, on peut dire certaines choses qu'on n'arrive pas encore plus peut-être relater trop proches des événements et puis on le fait avec une certaine, un certain calme comme une sérénité, comme je l'ai dit, c'est-à-dire on est, on est en paix et bon je sais plus, ça me volonté de partage, partage certaines choses pour qu'on les sache comment moi je les ai vus, on peut être d'accord ou pas, ça c'est une autre affaire, mais je donne ma version, et puis les partager aussi avec avec un public plus large, qui n'a peut-être pas forcément un intérêt trop précis pour aller dans les détails juridiques la Constitution fédérale mais qui s'intéressera peut-être appartient, ils ont mangé dés du foie gras ou je ne sais pas quoi bref partager un peu comment se déroule la vie d'un conseiller fédéral et de montrer que, on est des humains, comme tous les autres et que ça ce paradoxe, comme pour la plupart des gens, il y a des moments heureux des moments, c'était des pénible des moments joyeux donc de montrer un peu ça, et puis le faire d'une manière très très amusant, j'ai fait entre 7 et 8 ans au Conseil fédéral, c'est déjà pas mal, il y en a qui font comme Doris Altares plus longtemps, mais si j'étais resté plus longtemps, j'aurais peut-être pas fait New-York donc en fin de compte, j'ai eu droit à une belle cerise sur mon gâteau c'était une une période à New-York, assez, assez folle Nadir la ville, l'ONU et ça ne fut que le temps d'une année et puis d'un autre côté, balancé, c'est une année et puis c'est tout. \r\nAh le clafoutis Manhattan oui moi je, je vis à New York que seul dans un appartement, j'étais bien, pas loin de 130 parcs en général pas trop de d'occasions de faire de la cuisine a pas ou samedi, dimanche, alors moi j'étais seul dans mon appartement, je dis : qu'est ce que je fais. \r\nEt puis il y avait plus grand chose dans la une grosse pomme de terre, mais un comme de américaines sont beaucoup plus grosse, grosse pomme de terre orgie bon la coupe dés et puis j'ai fait rissoler dans la dans l'huile et puis j'avais de pommes, alors j'ai fait caraméliser un peu de sucre et pommes dedans et puis j'avais encore un peu de pages et fait des croûtons on peut faire ça à côté des pommes de terre. \r\nMais après j'ai mélangé tout ça, puis j'avais un peu de jambon ben une fois j'avais quelques feuilles de d'épinards. \r\nUn petit oeuf au plat par- dessus un bon verre de vin, et j'ai trouvé ça formidable clafoutis Manhattan alors moi quand je mangeais mort clafoutis Manhattan je faisais était de la campagne. \r\nOu by au emmène c'est c'est difficile d'être une femme, vous entendez alors voilà, c'était une très bonne marche et puis continuer à marcher, c'est bon pour la santé oui rire aussi, oui, c'est la 2ème dimension où l'homme est supérieur à l'animal. \r\n\r\nLocuteur FS2 (00:04:41) [92%] :\r\nStand by eux- mêmes pour conclure cette balade matinale avec Joseph Deiss toute la semaine à Fribourg. \r\n"], "webPublicationDate": "2018-11-02T06:58:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-09A492D3-A0F8-4EAF-9750-4DAFC7ADF20C", "internalArchiveId": "09A492D3-A0F8-4EAF-9750-4DAFC7ADF20C", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Le rythme effréné de la campagne politique de Donald Trump pour les élections de mi-mandat", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus :  Joseph Bustos, journaliste pour un quotidien local de l'Illinois\r\nDonald Trump mène en ce moment une campagne politique intense en marge des élections de mi-mandat prévues le 6 novembre, qui doivent renouveler une partie du Congrès. Pour soutenir le camp républicain, le président américain est partout. Reportage en Illinois, dans le Midwest américain.\r\n\r\n* * Le rythme effréné de la campagne politique de Donald Trump pour les élections de mi-mandat 7H22 ECLAIRAGE ACTU : 1 SON\r\n7H22.. \r\nC'est la dernière ligne droite aux Etats-Unis.. dans la campagne pour les élections de mi-mandat.. elles auront lieu mardi, pour renouveler une partie du Congrès.. \r\nEt s'il y a qqun qui ne ménage pas ses efforts.. c'est bien Donald Trump.. Le président est partout.. pour soutenir les Républicains.. 30 meetings ces dernières semaines dans les Etats-clés.. Du jamais vu pour un président.. \r\nRaphaël Grand l'a suivi dans un ces ses meetins.. nous sommes dans l'Illinois, dans le Midwest américain.. \r\n   4'20'' ((fin paroles 3'21''))\r\nLong tapis sonore à la fin pour annoncer la matinale spéciale de mercredi \r\n((TRAD Homme1 : On est à l'avant d'une file de milliers de personnes.. Il doit y avoir au moins 8 mille personnes derrière nous\r\nTRAD Femme1 : C'est incroyable. Je n'arrive pas à imaginer le nombre de gens qui sont venus aujourd'hui.\r\nTRAD Homme1 : C'est quelque chose que les médias ne montrent pas. Toutes ces personnes ici !\r\nStade de football, patinoire, salle de spectacle.. tout ce qui ressemble de près où de loin à une arène politique est en ce moment pris d'assaut par le président. Trump y organise ses meeting politiques , événements clé en main estampillés MAGA pour  Make America Great Again.. son slogan de campgnae. \r\nTRAD Homme1 : C'est fun, c'est vraiment amusant de venir. Je suis un ancien démocrate . On est vraiment content de venir. Nous sommes allés à de nombreux concerts de musiques. Et c'est la même chose ici. \r\nTRAD Femme2 : C'est politique, mais Trump est aussi divertissant. C'est comme aller à DisneyWorld.. En mieux ! Les gens ici sont incroyables. Il n'y pas de bagarre, pas de déchets sur le sol. Ce sont des gens normaux. Trump dit ce que nous pensons et tous les autres le blâme pour ça\r\nPour beaucoup, c'est la première fois qu'il viennent voir un discours politique, Ils ont fait la file pendant 4, 5 heures.. mais ils ne perdent pas leur enthousiasme.. Et Pour passer le temps , certains font du shopping dans les stands déployés autour d'un hangar à avion, au milieux des champs,  qui servira aujourd'hui   de lieu de ralliement\r\nTRAD Homme2 : J'ai acheté un T-Shirt Trump, un badge des vétérans qui soutiennent Trump, et une casquette.  La casquette c'est en fait pour l'anniversaire de ma maman (il rigole)\r\nSandwich et soda sont aussi vendus sur place. Et alors qu'Air Force One, l'avion du président .. atterri sur le tarmac du petit aéroport de campagne. la foule commence à crier. Trump, Trump\r\nTRUMP speech\r\nDonald Trump parlera  durant près d'une heure. D'abord son bilan : L'économie et l' emploi aux Etats-Unis vont bien. L' armée est forte.. Et puis il y les classiques. \r\nConstruisons LE Mur clame le public.. le mur à la frontière mexicaine.. \r\nCe soir là, la foule chantera aussi  enfermez là, souvenir de campagne pour la candidate Hillary clinton. Et enfin Trump aura un petit mot pour Nancy Pelosi.. leader démocrate à la Chambre des Représentants à Washington\r\nTRAD Joseph : C'est exactement comme un festival de rock. Avec plein de casquettes rouges  MAKE AMERICA GREAT AGAIN\r\n Joseph Bustos est un journaliste pour un quotidien local de l'Illinois. C'est son 4ème événement du genre\r\nTRAD Joseph : Aujourd'hui, Trump va essayer de motiver, de pousser les gens à voter pour les candidats républicains. Mais la majorité des gens ici sont déjà des supporters convaincus\r\nConvaincre des convaincus.. Est-ce dès lors utiles pour Trump de multiplier ce genre de manifestaiton avant les élection de mi-amdant ?\r\nTRAD Joseph : Oui, je pense que c'est utile. Ça aide les politiciens locaux à diffuser leur message.  Ce genre d'événement est taillé pour les caméras. Ensuite ça irrigue les journaux locaux, la presse nationale. Est-ce qu'il va influencer des électeurs ici aujourd'hui ? Je ne pense pas, mais c'est avant tout pour les gens qui regardent à la maison.\r\nTrump au final parlera peu. .très peu des candisait républicains locaux qu'il était venu soutenir.. Ses déplacement éclair à travers les Etats-Unis doivent avant tout divertir, faire rêver.. LA foule vient ici voir un spectacle. Et les gens en redemandent. Sur leur T-Shirt, beaucoup arboraient déjà la saison 2. Trump 2020. La prochaine élection présidentielle.))", "durationSec": 233, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946436", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le rythme effréné de la campagne politique de Donald Trump pour les élections de mi-mandat / LME_2018-11-02T07:17:00_l-eclairage-d-actualite", "La Matinale du 02.11.2018"], "alternativeSummary": ["Donald Trump mène en ce moment une campagne politique intense en marge des élections de mi-mandat prévues le 6 novembre, qui doivent renouveler une partie du Congrès. Pour soutenir le camp républicain, le président américain est partout. Reportage en Illinois, dans le Midwest américain."], "variantIds": ["ece-9946436"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:22:44Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLa matinale 7 heures 24 : c'est la dernière ligne droite, aux États-Unis, dans la campagne pour les élections de mi- mandat, elles auront lieu mardi pour renouveler une partie du du Congrès américain et s'il y a quelqu'un qui ne ménage pas ses efforts, c'est bien Donald Trump, le président est partout pour soutenir les Républicains 30 meetings ces dernières semaines dans les Etats-clés du jamais vu pour un président Raphaël Grand l'a suivi dans un de ses meeting, nous sommes dans l'Illinois dans le Midwest américain. \r\n\r\nLocuteur MS2 (00:00:22) [88%] :\r\nOui, on est alors avant d'une file de milliers de gens, il doit y avoir au moins 8000 personnes. \r\n\r\nLocuteur FS1 (00:00:28) [88%] :\r\nC'est incroyable, imaginez tous ces gens qui sont venus s'éveille. \r\n\r\nLocuteur MS2 (00:00:31) [89%] :\r\nMais c'est ça, c'est quelque chose que les médias ne montrent pas à toutes ces personnes ici. \r\n\r\nLocuteur MS3 (00:00:35) [91%] :\r\nStade de football patinoire, salle de spectacle tout ce qui ressemble de près ou de loin à une arène politique est en ce moment pris d'assaut par le président Trump il organise ses meeting politiques événements clé en main, estampillés maga pour Make America de joie est Again, son slogan de campagne : être enfin. \r\n\r\nLocuteur MS2 (00:00:52) [89%] :\r\nSa femme à son vraiment amusant de venir, je suis un ancien démocrate on est vraiment content d'être là, on est allé à plein de concerts de musique et c'est la même chose ici. \r\n\r\nLocuteur FS1 (00:01:00) [92%] :\r\nEt pour c'est politique mais Trump est aussi divertissant, c'est comme aller à Disney World, en mieux les gens ici sont incroyables bénigne, il n'y a pas de bagarre pas de déchets sur le sol, ce sont des gens normaux, je me dis que ce que nous pensons, et tous les autres le blâme pour ça. \r\n\r\nLocuteur MS3 (00:01:16) [95%] :\r\nPour beaucoup, c'est la première fois qu'ils viennent voir un discours politique, ils ont fait la file pour 4 5 heures mais il ne perdent pas leur enthousiasme et pour passer le temps, certains font du shopping dans les stands déployés autour d'un hangar à avion au milieu des champs qui servira aujourd'hui de lieu de ralliement. \r\n\r\nLocuteur MS2 (00:01:32) [93%] :\r\nJean-Michel j'ai acheté un t-shirt Trump un badge des vétérans qui soutiennent Trump et une casquette, la casquette, c'est en fait pour l'anniversaire de ma maman. \r\n\r\nLocuteur MS3 (00:01:43) [96%] :\r\nSandwich et soda sont aussi vendus sur place et alors qu'Air Force One, l'avion du président atterri sur le tarmac du petit aéroport de campagne, la foule commence à cri. \r\nDonald Trump parlera durant près d'une heure d'abord son bilan, l'économie et l'emploi aux États-Unis vont bien, l'armée est forte, et puis il y a les classiques, construisons le Mur, clame le public le mur à la frontière mexicaine ce soir là, la foule chantera aussi enfermez là souvenir de campagne pour la candidate Hillary Clinton et enfin Trump aura un petit mot pour Nancy Pelosi leader démocrate à la Chambre des représentants à Washington, Pékin s'il faudra aussi. \r\n\r\nLocuteur MS2 (00:02:36) [95%] :\r\nEt après on verra, c'est exactement comme un festival de rock avec plein de casquettes rouges mettent America Great Again Joseph Bustos est un journaliste pour un quotidien local de l'Illinois, c'est son 4ème événement du genre aujourd'hui Trump va essayer de motiver de pousser les gens à voter pour les candidats républicains, mais la majorité des gens ici sont déjà des supporters convaincus. \r\n\r\nLocuteur MS3 (00:02:55) [94%] :\r\nConvaincre des convaincus, est-ce dès lors utiles pour Trump de multiplier ce genre de manif. \r\n\r\nLocuteur MS2 (00:03:00) [90%] :\r\nCes stations oui je pense que c'est utile, ça des politiciens locaux à diffuser leur message ce genre d'événement est taillé pour les caméras, ensuite ça irrigue les journaux locaux, la presse nationale, ce qu'il va influencer les électeurs, je ne pense pas, mais c'est avant tout pour ce qui regardent à la maison en 68. \r\n\r\nLocuteur MS3 (00:03:26) [96%] :\r\nLocaux qu'il était venu soutenir Ses déplacement éclair à travers les États-Unis doivent avant tout divertir faire rêver la foule vient ici voir un spectacle, et les gens en redemandent sur leur t-shirt beaucoup arboraient déjà la saison. \r\n2020 la prochaine élection présidentielle. \r\n\r\nLocuteur FS1 (00:03:49) [90%] :\r\nLes midterms ce sera mardi prochain on termine sur. \r\n"], "webPublicationDate": "2018-11-02T07:16:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-06C36BED-A3FE-4DBF-A40A-61FEDC092773", "internalArchiveId": "06C36BED-A3FE-4DBF-A40A-61FEDC092773", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La plaque en l'honneur d'Henri Dunant retrouvera sa place à Zermatt", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Didier Burkhalter,  alors Président de la confédération et minsitre des affaires étrangères\r\n\r\n\r\n* * Si la photo est bonne - La plaque en l'honneur d'Henri Dunant retrouvera sa place à Zermatt (PHOTO 02.11 PLAQUE DUNANT ZERMATT) ----SI LA PHOTO EST BONNE\r\n****Notre chronique image fait un gros plan ce matin sur une plaque commémorative en l'honneur du fondateur de la croix rouge Henri Dunant... Une plauqe installée au dessus de Zermatt qui avait été dérobée par un artiste. Il entendait aisni protester contre la politique fédérale en faveur de l'exportation des armes.... et bien cette plaque retrouvera sa place, à Zermatt ces prochains jours, dès que les conditions météo le permettront ! Sophie Iselin...,\r\n  1'38''\r\n((L'affaire remonte  au 6 octobre 2014....\r\nDidier Burkhalter présente devant la presse la \"Pointe Dunant\"... \r\nDeuxième plus haut sommet de Suisse avec 4'632 mètres d'altitude \r\nConnu  jusqu'alors sous le nom de Ostspitze... \r\nLa pointe de l'Est...est rebaptisé du nom  du Fondateur de la Croix Rouge....à l'occasion du  150ème anniversaire du CICR \r\nTout un symbole pour Didier Burkhalter,  alors Président de la confédération et minsitre des affaires étrangères.\r\nSON \"La la plus belle en Suisse, ce sont les montagnes! La meilleur, c'est l'engagment humanitaire. Nous assistons à un mariage entre le plus beau et le meilleur. C'est fort, c'est un symbole et aussi une réalité\"\r\nQuatre années plus tard,  la plaque disparaît du sommet, arrachée lors d'une expédition de nuit par l'artiste  Roland Roos.\r\nA sa place, le Zurichois installe un autre panneau qui réhabilite l'ancien nom du sommet.... \r\nRaison invoquée \" La décision récente du Conseil Fédéral de libéralisre l'exportation d'armes\".\r\nLa Suisse ne mérite plus son étiquette humanitaire... elle appartient au passé... \r\nLa plaque en l'hommage de Dunant doit entrer au Musée.\r\nEt c'est au Haus Konstruktiv de Zurich que sera abrité le symbole de la discorde! \r\nUn symbole rendu aujourd'hui à la commune de Zermatt par l'artiste.. après la décision du Conseil Férdéral d'abandonner son projet de libéralisation de l'exportation d'armes.\r\nLa pointe Dunant  face à celle de Dufour, au milieu du massif du Mont Rose.\r\nUne carte Postale du paysage helvète... aux accents humanitaires! ))\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 126, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946413", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - La plaque en l'honneur d'Henri Dunant retrouvera sa place à Zermatt", "Si la photo est bonne - La plaque en l'honneur d'Henri Dunant retrouvera sa place à Zermatt / LMA_2018-11-02T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La plaque en l'honneur d'Henri Dunant retrouvera sa place à Zermatt / LMA_2018-11-02T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9946421", "ece-9946413"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:19:17Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLa première, notre chronique image maintenant qui fait un gros plan ce matin sur une plaque commémorative en l'honneur du fondateur de la rouge Henri Dunant, une plaque installée au-dessus de Zermatt, qui avait été dérobée par un artiste, il entendait ainsi protester contre la politique fédérale en faveur de l'exportation des armes, hé bien cette plaque retrouvera sa place à Zermatt ces prochains jours, dès que les conditions météo le permettront, Sophie Iselin. \r\n\r\nLocuteur MS2 (00:00:24) [95%] :\r\nL'affaire remonte au 6 octobre 2014 Didier Burkhalter présente devant la presse la Pointe Dunant 2ème plus haut sommet de Suisse avec 4632 mètres d'altitude connue jusqu'alors sous le nom de Pete c'est la pointe de l'Est est rebaptisé du nom du fondateur de la Croix-Rouge à l'occasion des 150 ans du CICR, tout un symbole pour Didier Burkhalter, alors président de la Confédération et ministre des Affaires étrangères. \r\n\r\nLocuteur MS1 (00:00:53) [92%] :\r\nChaîne Steinberg la chose la plus belle en Suisse, ce sont les montagnes, la meilleure, c'est l'engagement humanitaire, nous assistons à un mariage entre le plus beau et le meilleur, c'est fort, c'est un symbole, et aussi une réalité être. \r\n\r\nLocuteur FS2 (00:01:07) [95%] :\r\n4 années plus tard, la plaque disparaît du sommet arrachée lors d'une expédition de nuit par l'artiste Roland Roos à sa place le Zürichois installe un autre panneau qui réhabilite l'ancien nom du sommet, raison invoquée : la décision récente du Conseil fédéral de libéraliser l'exportation d'armes, la Suisse ne mérite plus son étiquette humanitaire, elle appartient au passé, la plaque en l'hommage du du on doit entrer au musée et c'est au Haus constructif de Zürich que sera abrité le symbole de la discorde, un symbole rendu aujourd'hui à la commune de Zermatt par l'artiste après la décision du Conseil fédéral, cette semaine, d'abandonner son projet de libéralisation de l'exportation des armes, la pointe Dunant face à celle de Dufour au milieu du massif du Mont Rose. \r\n\r\nLocuteur FS1 (00:01:57) [96%] :\r\nUne carte postale aux accents humanitaires dans le paysage helvète si la photo est bonne, la chronique image de Sophie Iselin. \r\n"], "webPublicationDate": "2018-11-02T06:26:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8779F4C5-678F-4287-AF29-3AA7477D5E94", "internalArchiveId": "8779F4C5-678F-4287-AF29-3AA7477D5E94", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2018-11-02T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, Valérie Droux... les affaires de notes de frais des élus genevois fâchent la presse ce matin...\r\n\"L'insoutenable légèreté des élus de la Ville\", le rédacteur en chef de la Tribune de Genève Frédéric Julliard paraphrase pour l'occasion l'écrivain Milan Kundera.\r\nDes élus qui répondent aux dépenses de taxis, champagne ou téléphonie avec des explications tarabiscotées... la confusion visuelle entre deux cartes, par exemple. \r\nDes élus qui savent en tout cas dépenser sans compter, titre le Temps. \r\nEt surtout, pour David Haeberli dans l'édito, qui confondent les poches. Les politiciens romands ont décidément un rapport très détendu à l'argent, dit-il.\r\nOn ne sait plus où donner de la tête sur le pourtour lémanique, écrit Laura Drompt dans le Courrier. \r\nDépenser est une chose. Confondre son propre argent et les deniers publics en est une autre. \r\n*** Mais les éditorialistes mettent en garde: il ne faut pas sombrer dans le \"tous pourris\".\r\nNon, mais pour éviter d'être pris dans la tourmente et pour limiter les dégats d'image, dit la Tribune de Genève, les élus doivent prouver rapidement qu'ils ont changé leurs pratiques.\r\nLes demi-mesures, comme les demi-vérités ne passent plus.\r\nIl est temps, que la demande de transparence se traduise en lois et en règlement, estime le Temps.\r\nIl faut cadrer ces pratiques pour que TOUS les élus puissent travailler correctement, sans que leur probité soit remise en question. \r\n*** La droite menace de priver la SSR de 160 millions de francs... c'est ce qu'on lit ce matin dans 24heures et la Tribune de Genève...\r\nUDC et PLR veulent supprimer la redevance pour les enteprises. \r\nSelon les informations des deux journaux, la Commission des télécommunications du conseil national devrait accepter la semaine prochaine une initiative parlementaire de l'UDC zurichois Gregor Rutz.\r\nCette exemption aurait pour conséquence  de priver la SSR de 160 millions de francs, sur un budget plafonné à 1,2 milliards par le Conseil Fédéral, rappellent les quotidiens. \r\nA gauche on s'insurge, comme le socialiste neuchâtelois Jacques-André Maire: On dirait que les perdants de No-Billag se comportent comme s'ils avaient gagné.  \r\n*** La Liberté nous présente ce matin les mauvais calculs de la poste...\r\nA lire aussi dans le Nouvelliste, Arcinfo, le courrier, et le journal du jura.\r\nPour être plus rentables, les office de poste doivent se diversifier. Elles vendent notamment de la téléphonie mobile.\r\nEh bien c'est une fausse bonne idée, selon les recherches des journaux: rien qu'en 2017, cette téléphonie a creusé un trou de 22,7 millions de francs; sur un déficit total de l'Unité Réseau postal de 159 millions.\r\nLa Poste réagit, et va remanier sa gamme de produits.\r\nChiffres toujours, mais pas de mauvais calculs cette fois-ci, normalement en tout cas. Visite guidée et détaillée de l'office fédéral de la statistique, à Neuchâtel. \r\nUn office qui fournit la base des décisions démocratiques: les faits. Rien qu'en 2017, l'OFS a produit 17 mille 630 tableaux, grafiques ou cartes. \r\nMais en ces temps de règne des fausses nouvelles et autres balivernes et bile-vesées, les statisticiens luttent aussi pour leur crédibilité. \r\n*** On se penche maintenant sur une expérience, celle menée par le Courrier et le Temps: un échange de journalistes.\r\nL'idée, c'était de voir si la diversité de la presse avait encore un sens. Et donc, les deux titres, un de gauche, un de droite, ont échangé deux journalistes: Rachad Armanios est allé au Temps; Laure Lugon Zugravu est allée au courrier.\r\nLe journaliste du Courrier évoque une \"rude journée dans les locaux du Temps, avec comme devise \"innove ou crève\". Pas sur la même longueur d'onde.\r\nLa journaliste du temps parle du Courrier comme étant \"si délicieusement dogmatique\". Le Courrier est magistralement de gauche, et se convictions servies pas un décor de rêve, genre officile de la RDA...\r\nEnfin, vous pourrez entendre les deux protagonistes raconter leur expérience, précisent les deux journaux: ce sera demain à 9h10 sur la première, dans médialogues. \r\n*** Pour terminer, Valérie, vous nous vendez du rêve...\r\nDu rêve de 2 mètres carrés, tout en plastique, pour une somme entre 35 et 60 francs la nuit...\r\nle premier \"Kapsel-hotel\" a ouvert hier à Lucerne, l'hôtel capsule. \r\nLe public-cible: les gens qui aiment la technologie et curieux.", "durationSec": 459, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946441", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2018-11-02T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2018-11-02T07:48:00_revue-de-presse"], "variantIds": ["ece-9946468", "ece-9946441"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:35:35Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nFrédéric une Valérie Droux en Chair et en os qui est à vos côtés, rien d'un robot Valérie évidemment les affaires de notes de frais des élus, je ne vois fâchent la presse ce matin l'un sou. \r\n\r\nLocuteur FS2 (00:00:09) [93%] :\r\nSoutenable légèreté des élus de la ville, le rédacteur en chef de la Tribune de Genève, Frédéric Julliard paraphrase pour l'occasion, l'écrivain Milan Kundera, des élus, qui répondent aux dépenses de taxis champagne ou téléphonie avec des explications tarabiscoté, la confusion visuelle entre 2 cartes par exemple des élus qui savent en tout cas, dépenser sans compter, titre Le Temps et surtout pour David Haeberli dans l'édito qui confondent les poches et ont décidément un rapport très détendu à l'argent, on ne sait plus où donner de la tête sur le pourtour lémanique écrit Laura Dron dans le Courrier de poursuivre dépenser est une chose, confondre son propre argent et les deniers publics en est une autre. \r\n\r\nLocuteur FS1 (00:00:49) [91%] :\r\nDonc bien parce qu'on a un Genevois avec nous, Carlo Sommaruga est -ce qu'il y a quelque chose dans l'air, à Genève, qui fait qu'on a effectivement un rapport apparemment détendu à l'argent et surtout à l'argent du contribuable. \r\n\r\nLocuteur MS3 (00:00:59) [92%] :\r\nNon, je pense que c'est assez choquant à ce qu'on apprend aujourd'hui dans la presse, enfin je je partage cet avis : je pense qu'il y a là un problème de contrôle, je comprends pas comment la Ville de Genève n'a pas pu mettre sur pied un contrôle, je crois, quand on est dans la politique, il faut être par fiable dans son discours, il faut avoir une cohérence et surtout une une attitude et d'exemplarité, je crois que là il y a eu une faille énorme. \r\n\r\nLocuteur FS1 (00:01:24) [86%] :\r\nVoilà, c'est ça, vous parlez d'un problème de contrôle de fait le contrôle est fait aujourd'hui est -ce que c'est tard ou pas, ça j'en sais rien, le contrôle fait il y a un problème de comportement plus que 2. \r\n\r\nLocuteur MS3 (00:01:32) [92%] :\r\nContrôle oui je considère qu'effectivement lorsqu'il y a 41000 francs ou je sais pas 50000 francs qui doivent être remboursés à l'État parce qu'on les a dépensé de manière indue ces problématiques 50000 francs c'est le salaire annuel d'une caissière à la Migros et je pense qu'on a perdu un peu la mesure de la réalité lorsqu'il faut attendre que ce soit la Cour des comptes qui arrive pour pour pouvoir changer de comportement. \r\n\r\nLocuteur FS1 (00:01:54) [90%] :\r\nEn tout cas les éditorialistes du jour, mettent en garde : il ne faut pas sombrer dans le tous pourris, c'est vrai que ça nous pend un peu on oui il faut. \r\n\r\nLocuteur FS2 (00:02:01) [92%] :\r\nPas sombrer dans le pousse dans le tous pourris, mais pour éviter d'être pris dans la tourmente et pour limiter les dégâts d'image, la Tribune de Genève, les élus doivent prouver rapidement qu'ils ont changé leurs pratiques, les demi- mesures comme les demi- vérités ne passent plus, il est temps que la demande de transparence se traduise en lois et en règlement estime le temps il faut cadrer ces pratiques pour que tous les élus puissent travailler correctement, sans que leur probité ne soit remise en question, ça c'est dans le courrier. \r\n\r\nLocuteur FS1 (00:02:26) [89%] :\r\nCarlo Sommaruga, vous avez beaucoup parlé de la droite en répondant Romain tout à l'heure, on a quand même, c'est facile, hein, la droite, c'est vrai que jusqu'ici, elle était beaucoup pointé du doigt par les gens de gauche, il se trouve que Géraldine Savary et socialiste, il se trouve que oui, Guillaume Barazzone et peut-être été pire que les autres dans cette affaire, mais que les gens de de gauche, ben voilà, ils sont aussi pointés du doigt, tout le monde et dans le même panier, tous les élus ont un problème de comportement. \r\n\r\nLocuteur MS3 (00:02:52) [89%] :\r\nDonc je pense que pas tous les élus ont un problème de comportement d'abord j'aimerais relever que ce qui est reproché aujourd'hui à Géraldine Savary c'est pas une infraction pénale, cette affaire, c'est pas quelque chose qui est contraire aux règles de de son parti, mais ça pose un problème plutôt d'image qui entre des socialistes, et finalement il y aura, personnage qui s'est montré généreux à l'égard de sa candidature à l'instauration dans le discours, non, je crois que Géraldine Savary a toujours été très cohérente sur le discours socialiste donc de femmes engagées de gauche sur des questions relatives à la suppression de l'imposition à la dépense, la, la, la, Léo, contrôler les avantages des multinationales, donc tout ça, je crois qu'il a, il y a pas de de de sous ses pas. \r\n\r\nLocuteur FS1 (00:03:34) [84%] :\r\nUn secret caché parce que je dis, parce que ce qu'on fait quand même. \r\n\r\nLocuteur MS3 (00:03:38) [92%] :\r\nJe pense qu'il y a un télescopage entre une image justement d'une femme socialiste engagé et tout d'un coup la proximité d'un multimillionnaire qui apparaît comme étant finalement un peu l'ennemi de classe de de ce que nous nous défendons, c'est ça qui est fait, mais c'est quelque chose qui relève finalement d'un choix personnel pour Genève, la chose est différente, c'est-à-dire qu'on est dans la situation d'une mauvaise gestion des deniers publics, a l'Avantage finalement de l'exécutif sage, elle avoue que je suis surpris et j'espère que des règlements vont être adoptées pour que cela change, c'est vrai, ça a été dit, le risque il est quand même aujourd'hui de d'avoir une image négative de ceux qui font de la politique et donc d'une part, d'avoir un réflexe d'aller vers des mouvements qui accuse la classe politique in globaux ou alors tout simplement de laisser chez eux, reste à faire en sorte que les gens restent chez eux. \r\n\r\nLocuteur MS1 (00:04:24) [86%] :\r\nCe qui intéressant, c'est qu'en France alors, comparaison n'est pas raison, mais on va dire que le Parti socialiste s'est très bien accommodé d'avoir un bailleur de fonds, comme Pierre Bergé, qui était pas quelqu'un particulièrement Goujon les affaires, bon, ça n'a pas tellement posé de problème finalement que l'argent Vienne de gens qui sont fortunés, finalement, si les idées, les idées qu'on soutient qui compte à la fin on va clore ce chapitre oui si je peux me permet. \r\n\r\nLocuteur MS3 (00:04:41) [87%] :\r\nQuand même, c'est que le Parti socialiste français aujourd'hui n'existe presque plus, alors que le Parti socialiste suisse ce tournoi. \r\n\r\nLocuteur FS1 (00:04:46) [89%] :\r\nPour attention, attention, la menace monsieur Sommaruga en parlant de menace la droite menace de priver la SSR, de 160 millions de francs, c'est ce qu'on lit ce matin dans 24 heures et la Tribune de Genève Valérie. \r\n\r\nLocuteur FS2 (00:04:56) [93%] :\r\nUDC PLR veulent supprimer la redevance pour les entreprises, selon les informations des 2 journaux, la commission des télécommunications du Conseil national devrait accepter la semaine prochaine une initiative parlementaire de l'UDC zürichois Grégor Rutz cette exemption aurait pour conséquence de priver la SSR, donc de 160 millions de francs sur un budget plafonné à1,2 milliard par le Conseil Fédéral rappellent les quotidiens à gauche, on s'insurge comme le socialiste neuchâtelois Jacques-André Maire on dirait que les perdants de nos bilingues se comportent comme s'ils avaient gagné. \r\n\r\nLocuteur FS1 (00:05:26) [93%] :\r\nEt on parle décidément beaucoup de chiffres ce matin puisque la liberté, nous présente les mauvais calculs de la. \r\n\r\nLocuteur FS2 (00:05:30) [92%] :\r\nPoste à lire aussi dans le Nouvelliste Arc Info le Courrier, Le Journal du Jura pour être plus rentables, les offices de poste doivent se diversifier et elles vendent, vous l'avez remarqué sans doute de la téléphonie mobile, hé bien c'est une fausse bonne idée selon les recherches des journaux, rien qu'en 2017 cette téléphonie a creusé entre ou de22,7 millions de francs sur un déficit total de l'Unité réseau postal de 159 millions La Poste réagit et dit qu'elle va remanier sa gamme de produits et puis des chiffres toujours mais pas de mauvais calculs, cette fois -ci, enfin normalement, en tout cas pas visite guidée et détaillée de l'Office fédéral de la statistique à Neuchâtel, un office qui, pour ce qui fournit la base des décisions démocratiques, c'est dans la NZZ les faits rien que les faits et rien qu'en 2017 l'OFS a produit 17630 tableaux, graphiques ou cartes précises, précise le journal, mais en ces temps de règne des fausses nouvelles et autres balivernes et billevesées les statisticiens Dylan NZZ lutte aussi pour leur crédibilité. \r\n\r\nLocuteur FS1 (00:06:28) [90%] :\r\nPeut-être que la direction de la Poste va visiter l'officiera la statistique, ça peut les aider, non on va se pencher sur une expérience, on en parlait tout à l'heure, il y a une heure Valérie celle menée par le Courrier le Temps un échange de journalistes. \r\n\r\nLocuteur MS2 (00:06:37) [89%] :\r\nOui, l'idée c'était de voir si la diversité de la presse avait encore un sens et donc les 2 titres en de gauche le courrier en de droite le Temps ont échangé de journalistes Rachad Armani russe est allé au Temps lors du gars, vous êtes allé au courrier, le journaliste du Courrier évoque une rude journée dans les locaux du temps avec comme devise innove ou crève pas sur la même longueur d'onde, la journaliste du temps parle du Courrier comme étant, si délicieusement dogmatique, le Courrier est magistralement de gauche et ses convictions servies par un décor de rêve, genre officines de la RDA, enfin, vous pourrez entendre de vive voix les 2 protagonistes raconter leur expérience, précisent les 2 journaux sera demain matin à 9 heures 10 sur la première, dans mes dialogues avec. \r\n\r\nLocuteur FS1 (00:07:19) [83%] :\r\nEt puis on termine, vous nous vendez du rêve mais rapidement vers l'émirat. \r\n\r\nLocuteur FS2 (00:07:22) [91%] :\r\nEdmond du rêve de 2 mètres carrés, donc ce sera vite fait tout en plastique pour une somme entre 35 et 60 francs la nuit c'est le 1er cap seul hôtel qui a ouvert hier à Lucerne, l'hôtel capsule le public- cible des gens qui aiment la technologie et des curieux ou des élus, ça coûte moins cher, ça coûte moins cher mais bon c'est très petit, 7 heures. \r\n"], "webPublicationDate": "2018-11-02T07:34:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4570E33D-E821-4108-B931-565A743EAE87", "internalArchiveId": "4570E33D-E821-4108-B931-565A743EAE87", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - Un ancien cadre licencié partage ses repas dans la rue en Grèce", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Kostas Polichronopoulos, cuisinier militant grec\r\n\r\n\r\n* * Mode avion - Un ancien cadre licencié partage ses repas dans la rue en Grèce (MODE AVION 02.11 CUISINIER RUE GRECE) -----MODE AVION\r\n***Mode Avion qui nous emmène en Grèce ce matin... à la rencontre d'un homme... ancien cadre qui a été licencié...et qui désormais se met au service des autres. Il partage ses repas avec les gens dans la rue. Pour cela il est uniquement aidé par des bénévoles et des dons...une histoire assez hors du commun que vous nous racontez aujourd'hui Angélique Kourounis...\r\n----MA 1   0'41''\r\n((Oui c'est l'Histoire d'Allos anthropos en  grec  \"l'autre etre humain\" alias Kostas Polichronopoulos, 58 ans,  la barbe drue, le geste précis et le rire facile. Kostas et ses amis sont sur toutes les routes,  partout où la catastrophe frappe : incendie, inondation, manifestions.  Pour lui cuisiner et manger ensemble est un acte politique, le concept est simple Kostas Le premier point est que celui qui cuisine, cuisine dans la rue, avec les gens. Deuxième, point, on mange, on partage le repas avec les autres. Enfin, on n'est pas une ONG. On n'a pas de forme légale,  on ne le sera jamais. Pour aider les autres, nul besoin d'autorisation ou de tampon. La solidarité ne demande pas. Elle est spontanée et vient du fond de nos coeurs.  C'est ça \"l'Autre être humain \".))\r\n***Et comment est née cette idée ?\r\n----MA 2   0'38''\r\n((Il a été bouleversé de  voir dans la  Grèce de la crise des enfants se disputer autour d'un sandwich. Il est rentré chez lui  pour faire plein de sandwich qu'il a distribué.Depuis, il n'a jamais arrêté. Plus de trois  millions de repas chauds distribués. Quand à sa cuisine, elle est pleine d'épices. Écoutez le :\"Il y a des oignons, des carottes, des courgettes, des patates, du poulet, des petits pois,  des poireaux, de ail, du poivre de Cayenne, du cumin, du curry, du carry, du gingembre, du citron. Il y a pas mal de choses, la recette c'est made in Kostas !\"))\r\n***Et avec son initiative et ses recettes, Kostas a été élu citoyen de l'année par le Parlement européen en décembre 2015....\r\n-----MA 3   0'46''\r\n((Oui est il a refuse le prix. Il a voulu s'expliquer, mais on ne l'a pas laissé. Il est encore furieux : Je leur ai dit vous devriez avoir honte de donner un prix à un homme qui nourri les gens qui ont tout perdu à cause de l'austérité qui vous imposez. \r\nls se sont énervés. J'ai quand même été au Parlement le jour où je devais être reçu avec 45 autres citoyens européens pour parler publiquement, mais ils avaient, sans prevenir, avancé la cérémonie. C'est ça la démocratie au Parlement européen ! !\r\n\"O allos antrhopos\" a fait des émules un peu partout en Europe. Tout le monde est invité à manger autour de sa marmite,  gratuitement,  vous, moi,  les sdf ou les gens aisés, les migrants. Il ne fait aucune distinction : manger ensemble, c'est sacré, pour tout le monde.))\r\n***Angélique Kourounis, notre correspondante en Grèce, merci....\r\n***Je crois savoir Matthieu Etique que vous revenez tout juste de Grèce....", "durationSec": 184, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946410", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - Un ancien cadre licencié partage ses repas dans la rue en Grèce  / LMA_2018-11-02T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 02.11.2018"], "variantIds": ["ece-9946410"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:27:28Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nC'était avec nous à 5 heures 56 je vous emmène en Grèce ce matin à la rencontre d'un homme, ancien cadre qui a été licencié et qui désormais se met au service des autres, il partage ses repas avec les gens dans la rue, et pour cela il est uniquement, aidé par des bénévoles et des dons, une histoire assez hors du commun que vous nous racontez aujourd'hui Angélique Kourounis hé oui, c'est l'histoire de au centre repose l'autre être humain, alias Kostas pour Paulo 58 ans, la barbe drue le geste précis le rire facile Kostas et ses amis sont sur toutes les routes partout la catastrophe frappe incendie inondations manifestation pour lui cuisiner et manger ensemble, est un acte politique et le concept est simple. \r\n\r\nLocuteur MS2 (00:00:39) [85%] :\r\nMais je moyen là où nous sommes le 1er point et que celui qui a usines dans la rue avec les gens, deuxièmement et prêt mangeront partage repas avec les autres dernière combien qu'on n'est pas une ONG, on n'a pas de forme légale et on ne sera jamais pour aider les autres, pas besoin d'autorisation ou de temps pour mon patinage, la solidarité ne se demande pas, elle est spontanée, elle vient du fond de nos coeurs, c'est ça l'autre être humain vers la France. \r\n\r\nLocuteur FS1 (00:01:01) [90%] :\r\nEt Angélique, comment est née cette idée, il a été bouleversée dans la graisse de la crise, de voir des enfants se disputer dans la rue autour d'un sandwich, il est alors rentré chez lui pour faire plein de sandwichs qu'il a distribués et depuis il n'a jamais arrêté plus de 3 millions de repas chauds distribué quant à sa cuisine, elle est pleine d'épices, écoutez -le. \r\n\r\nLocuteur MS2 (00:01:20) [77%] :\r\nHaïti et que le milliard colloque fier donnions des 40 courses, des pâtes, du pain et des petits pois, des poires ou de l'AI, du poivre de Cayenne du climat de curry Dugarry, du genre de citron, il y a pas mal de choses la recette, mais d'une Kostas est fait pas beau ça Sealion Amadou course. \r\n\r\nLocuteur FS1 (00:01:41) [95%] :\r\nEt avec son initiative et ses recettes Kostas a été élu citoyen de l'année par le Parlement européen en décembre 2015 oui et il a refusé le prix, il a voulu s'expliquer mais on ne l'a pas laissé il y a encore furieux. \r\n\r\nLocuteur MS2 (00:01:52) [87%] :\r\nNon, il ne suit pas, des pas bien, je leur ai dit : vous devriez avoir rompu de donner un prix à un homme qui nourri les gens qui ont tout perdu et c'est à cause de l'austérité qu'ils vous ont apposé leur, elles se sont énervés, j'ai quand même été au Parlement, le jour où je devais être reçu avec 45 autres citoyens européens pour parler publiquement, mais ils avaient sans prévenir avancé la cérémonie, voilà, c'est ça la démocratie, au Parlement européen dans son démocrate et a acquis, Europe. \r\n\r\nLocuteur FS1 (00:02:16) [90%] :\r\nOn va l'eau sans se repose la cuisine social, l'autre être humain a fait des émules, un peu partout en Europe, tout le monde est invité à manger autour des marmite dans la rue, gratuitement, vous, moi, les SDF, les gens aisés, les migrants Kostas ne fait aucune distinction manger ensemble, c'est sacré pour tout le monde, Angélique Kourounis, notre correspondante en Grèce merci Mathieu éthique, vous êtes notre invité ce matin, je crois savoir que vous revenez tout juste de Grèce, d'ailleurs, oui exactement, on augmente elle passé 2 semaines et vous avez été assez frappé à Athènes. \r\n\r\nLocuteur MS3 (00:02:46) [88%] :\r\nOui à l'horreur, on a passé en bas, on a passé des super belles vacances en Grèce, mais c'est vrai qu'Athènes c'est surprenant dans un peu voilé le besoin des gens qui sont, qui sont dans la rue, je pensais pas tomber autant en face de ça dans les rues, surtout autour du pour ce qui arrive c'est surprenant Mathieu éthique, vous restez avec nous. \r\n"], "webPublicationDate": "2018-11-02T06:01:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kourounis, Angélique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7422B87F-4446-4A06-8F76-06949C9B9749", "internalArchiveId": "7422B87F-4446-4A06-8F76-06949C9B9749", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Deux candidates musulmanes à la Chambre des Représentants", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Les élections de mi-mandat se profilent aux Etats-Unis. Et parmi les candidats et candidates à la Chambre des représentants, deux femmes musulmanes ont de grandes chances d'être élues. Ces démocrates sont parties pour y être les premières musulmanes.\r\n\r\n* * RTSreligion - Deux candidates musulmanes à la Chambre des Représentants (RTS RELIGION 02.11 DEUX CANDIDATES MUSULMANES A LA CHAMBRE DES REPRESENTANTS)  BERNARD LITZLER, direct studio Lausanne\r\n((titre :  Deux candidates musulmanes à la Chambre des Représentants))\r\nLa Chronique de RTSreligion maintenant ... Bernard Litzler vous nous avez rejoint... Les élections de mi-mandat se profilent aux Etats-Unis, c'est mardi prochain. Et parmi les candidats - ou plutôt les candidates - à la Chambre des représentants, deux femmes musulmanes ont de grandes chances d'être élues.\r\nJe vous donne leurs noms, car on va en reparler bientôt: Rashida Tlaib et Omar Ilham. Ces démocrates sont parties pour être les premières musulmanes de la Chambre des représentants. Pour le moment, il n'y a eu que deux musulmans parmi les 435 élus de cette Chambre...\r\nAlors, Bernard, dites-nous en un peu plus sur ces deux femmes.\r\nRashida Tlaib, 42 ans, est l'aînée d'une famille d'origine palestinienne de 14 enfants. Une battante, élue au parlement du Michigan. Cette juriste est passionnée de politique: elle fait carrière depuis 2004.\r\nUn rêve que caresse aussi Ilham Omar, Américaine d'origine somalienne de 37 ans, qui porte élégamment le voile. Elle aussi veut changer la politique et elle semble bien partie: le magazine Time en a parlé comme d'«une femme qui change le monde».\r\nDes profils différents, donc, mais des points communs.\r\nElles sont démocrates les deux. Mais surtout elles incarnent le rêve américain, par leur parcours d'intégration réussi. Toutes deux ont cravaché pour se faire une place au soleil. La famille d'Ilham Omar a, par exemple, vécu quatre ans dans un camp de réfugiés au Kenya, à cause de la guerre en Somalie.\r\nDeux candidates dont le profil ne correspond pas tout à fait à l'Amérique rêvée du président américain quand même...\r\nEn fait, le combat de ces deux candidates est fortement motivé par l'attitude de Donald Trump. Elles sont aux antipodes de sa politique répressive contre les migrants. Et la candidature de Rashida Tlaib et d'Ilham Omar atteste aussi de l'ouverture croissante des démocrates aux droits des femmes et aux migrants. Plus encore, ces drôles de dames représentent un islam ouvert, tolérant, éloigné de la vision de Trump qui voit un terroriste derrière chaque musulman.))\r\nMerci Bernard Litzler !", "durationSec": 127, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9964533", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Deux candidates musulmanes à la Chambre des Représentants", "RTSreligion (vidéo) -. Deux candidates musulmanes à la Chambre des Représentants", "RTSreligion - Deux candidates musulmanes à la Chambre des Représentants / LMA_2018-11-02T06:21:00_rtsreligion", "RTSreligion - Deux candidates musulmanes à la Chambre des Représentants / LMA_2018-11-02T06:21:00_rtsreligion"], "alternativeSummary": ["Les élections de mi-mandat se profilent aux Etats-Unis. Et parmi les candidats et candidates à la Chambre des représentants, deux femmes musulmanes ont de grandes chances d'être élues. Ces démocrates sont parties pour y être les premières musulmanes.", "Les élections de mi-mandat se profilent aux Etats-Unis. Et parmi les candidats et candidates à la Chambre des représentants, deux femmes musulmanes ont de grandes chances d'être élues. Ces démocrates sont parties pour y être les premières musulmanes.", "Les élections de mi-mandat se profilent aux Etats-Unis. Et parmi les candidats et candidates à la Chambre des représentants, deux femmes musulmanes ont de grandes chances d'être élues. Ces démocrates sont parties pour y être les premières musulmanes."], "variantIds": ["ece-9946417", "ece-9946415"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:46:05Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nBernard, on parle de religion, maintenant on parle de religion alors les élections de mi- mandat se profilent, aux États-Unis c'est mardi prochain et parmi les candidats, ou plutôt les candidates à la Chambre des représentants deux femmes musulmanes ont de grandes chances d'être élu. \r\n\r\nLocuteur MS2 (00:00:14) [93%] :\r\nOui à gaz, je vais vous donner leur nom, car on va en reparler bientôt Rashida Tlaib et Omar Ilham ces démocrates ont beaucoup de chance de devenir les 2 premières musulmanes de la Chambre des représentants, pour le moment il n'y a eu que deux musulmans, ce sont des hommes parmi les ce 435 élus de cette Chambre. \r\n\r\nLocuteur FS1 (00:00:32) [93%] :\r\nAlors Bernard, dites nous ont quand même un peu plus sur ces 2 femmes alors. \r\n\r\nLocuteur MS2 (00:00:35) [91%] :\r\nRashida Tlaib 42 ans est l'aînée d'une famille d'origine palestinienne de 14 enfants une battante, élue au parlement du Michigan, une juriste passionné de politique, elle est dans le métier, elle fait carrière depuis 2004 quant à Ilham Omar, elle est d'origine, c'est une Américaine aussi évidemment d'origine somalienne, qui à 37 ans et qui porte élégamment le voile musulman, l'autre ne le portent pas d'ailleurs alors Ilham Omar veut aussi changer la politique, changer le monde et elle semble bien parti, le magazine Time, on a parlé comme d'une femme qui change le monde. \r\n\r\nLocuteur FS1 (00:01:06) [93%] :\r\nAlors, ces 2 femmes ont des profils différents, mais aussi des points communs. \r\n\r\nLocuteur MS2 (00:01:10) [95%] :\r\nOui, elles sont démocrates toutes les 2, je l'ai dit, mais surtout, surtout, elles incarnent le rêve américain par leur parcours d'intégration réussi toutes 2 ont cravaché pour se faire une place au soleil d'ailleurs : la famille d'Ilham Omar a par exemple vécu 4 ans dans un camp de réfugiés au Kenya, à cause de la guerre en Somalie. \r\n\r\nLocuteur FS1 (00:01:28) [91%] :\r\nMais ces deux candidates ont quand même le profil un profil qui ne correspond pas tout à fait à l'Amérique rêvée du président américain, quand j'ai fait. \r\n\r\nLocuteur MS2 (00:01:35) [92%] :\r\nFinalement, le combat de ces deux candidates est fortement motivé par l'attitude de Donald Trump, elles sont aux antipodes de sa politique répressive contre les migrants, la candidature de Rashida Tlaib et d'Omar Ilham atteste aussi de l'ouverture croissante des démocrates aux droits des femmes et aux migrants et plus encore ces drôles de dames représentent un Islam ouvert, tolérant, éloigné de la vision de la Trump, qui voit d'ailleurs souvent un terroriste potentiel derrière chaque musulman. \r\n\r\nLocuteur FS1 (00:02:01) [95%] :\r\nMerci beaucoup Bernard Litzler de notre service RTS religion 6 heures 20. \r\n"], "webPublicationDate": "2018-11-02T06:40:37Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EDD533FC-9084-4CBB-B990-1D66C0086BED", "internalArchiveId": "EDD533FC-9084-4CBB-B990-1D66C0086BED", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Reboiser grâce à un moteur de recherche éco-responsable", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Génica Schäfgen, country manager chez Ecosia;Pradervand , Didier\r\n\r\n\r\n* * Futur antérieur - Reboiser grâce à un moteur de recherche éco-responsable (FA 02.11 REBOISEMENT EP5 TECHNIQUES)  DIDIER PRADERVAND, direct studio Lausanne + 3 SONS\r\n-----FUTUR ANTERIEUR \r\n***Et nous allons conclure cette semaine avec le dernier épisode de cette série sur le reboisement avec vous Didier Pradervand.... C'est notre chronique Futur Antérieur.... alors le reboisement on peut y participer même si on ne possède ni jardin ni terrain agricole...et vous nous expliquez comment !\r\nDe bien des manières et pour en esquisser les pistes, je vais vous soumettre quelques méthodes. A vous de me dire si elles existent ou pas! Première piste: en vous promenant? \r\nA part en me promenant avec une bèche... et me promener toute seule en forêt avec une bèche j'aurai surtout peur qu'on me prenne pour une tueuse en série.... alors je dirai plutôt non Didier...\r\nRâté! car deux Américains ont créé Fyto-stick, un piolet de promenade ordinaire. A un détail près, il est évidé. On le remplit de graines / d'arbres, plantes ou fleurs / A chaque fois qu'il s'enfonce dans le sol, il en libère une! On peut même le coupler à son smartphone et suivre les résultats.\r\nDeuxième méthode: en investissant votre argent? \r\nC'est évident, je dis oui \r\nGagné! Cela va du don aux ONG au parrainage d'arbres en passant, par les désormais traditionnelles opérations de financement participatif mais aussi, signé Ecotree une start-up française, en passant par un fonds de placement à long terme.  \r\nAh c'est intéressant ça, un fonds de placement...\r\nEh oui, pour 15 à 50 euros l'unité vous achetez un planton, un arbre, des arbres, voire un morceau de forêt abandonnée. Ecotree les plantent, les entretient. Et c'est lorsque votre ou vos arbres seront coupés que vous toucherez le produit de leur vente. Rendement moyen promis: environ 2% par an pendant... eh oui . pendant plusieures décennies! Mais entretemps, vous aurez aidez à absorber du CO2, compenser aussi peut-être votre bilan carbone. Plus de 4000 personnes ont déjà souscrit à l'idée. \r\nTroisième option Agathe: reboiser en surfant sur internet? \r\nVous connaissant, je vais vous dire oui... \r\nEt vous aurez raison. Le système s'appelle ECOSIA. C'est - pour faire simple - un moteur de recherche écoresponsable, disponible en français, anglais et allemand. A chaque clic sur un lien sponsorisés, l'argent engrangé lui est reversé pour financer l'un de ses 19 projets de reboisement, en Afrique et en Amérique latine.  \r\nRetour sur la genèse de ce projet avec Génica Schäf-gen, country manager que Blandine Milcent a rencontré au siège de la société à Berlin \r\n  ((FA 02.11 REBOISEMENT EP5 TECHNIQUES 1/3: Ecosia a été créé en 2009 par Christian Kroll, qui a beaucoup voyagé dans le monde. Il a été frappé par la pauvreté, par les problèmes écologiques et environnementaux. Il s'est aussi rendu compte que les moteurs de recherches sur Internet gagnaient énormément d'argent grâce à la publicité. S'est ainsi qu'est née l'idée de créer son propre moteur de recherche dont les revenus serviraient d'une part à couvrir ses coûts de fonctionnement.mais dont tout le reste des bénéfices iraient à des projet de reboisement et de replantation.\"))\r\nEt neuf ans plus tard Didier: quel est le bilan? \r\nIl se résume en 5 chiffres\r\n  ((FA 02.11 REBOISEMENT EP5 TECHNIQUES 2/3: Nous avons 8 millions d'utilisateurs réguliers. Nous avons financé la replantation de 40 millions d'arbres replantés ce qui est déjà incroyable même si encore très loin de notre objectif de 1 milliard d'arbres replantés d'ici à 2020... En 2014, nous avons été les premiers en Allemagne à recevoir le label entrepreneurial B-Corp. Et enfin 5e chiffre: 9 millions d'euros : soit notre chiffre d'affaire en 2017,  dont 5 ont été utilisés pour nos projets de reboisement.))\r\nEt comment sont sélectionnés ces projets et les essences replantées? \r\nSur demande des communautés locales et en partenariat avec des fondations et ONG spécialisées. Tout en garantissant un étroit suivi avec le terrain et en rendant public chaque mois les sommes investies dans chaque projet. \r\n  ((FA 02.11 REBOISEMENT EP5 TECHNIQUES 3/3: \"Cela signifie que dans chaque projet, nous cherchons avant tout à soutenir la biodiversité locale... Nos experts travaillent toujours selon cet objectif mais aussi de ce que les gens ont besoin, du type d'arbres, du type de de sol car nous ne pratiquons ni la monoculture ni le recours aux pesticides. Quand on dit 40 millions d'arbres, cela inclut aussi des buissons et des plantes, tout dépend de l'écosystème local et de son microclimat comme par exemple lorsqu'on replante des caféiers là où les gens pourront en revendre les graines\"))\r\nEt parmi les autres méthodes non retenues dans mon petit quiz, il y aussi via les rézos sociaux des concours entre pays, Etats ou province pour battre le record mondial d'arbres replantés en une journée. Record détenu depuis juillet 2017 par l'Etat indien du Mad-hya Pradesh: 66,75 millions d'arbres replantés en 12 heures par un million et demi de volontaires! \r\nEt Futur antérieur la suite Didier, c'est dimanche à 12h40? \r\nA l'occasion de la Toussaint et de la Fête des morts, Manuela Salvi reçoit le sociologue Jean-Pierre Fragnières, co-auteur du livre \"Osez la mort!\"", "durationSec": 286, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946416", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur - Reboiser grâce à un moteur de recherche éco-responsable", "Futur antérieur - Reboiser grâce à un moteur de recherche éco-responsable / LMA_2018-11-02T06:23:00_futur-anterieur", "Futur antérieur - Reboiser grâce à un moteur de recherche éco-responsable / LMA_2018-11-02T06:23:00_futur-anterieur"], "variantIds": ["ece-9946420", "ece-9946416"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:51:55Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nDijon 6 heures 23 je me tourne maintenant vers Didier Pradervand nous allons conclure cette semaine avec le dernier épisode de cette série sur le reboisement avec vous, c'est notre chronique Futur antérieur alors le reboisement, on peut y participer, même si on ne possède ni jardin ni terrain agricole et Didier ce matin vous nous expliquez comment. \r\n\r\nLocuteur MS2 (00:00:18) [92%] :\r\nEh bien, de bien des manières et pour en esquisser les pistes Agathe, je vais vous soumettre quelques méthodes, à vous de me dire si elles existent ou pas alors Première piste en vous promenant. \r\n\r\nLocuteur FS1 (00:00:27) [81%] :\r\nOn apparente promenant avec une bêche, je dirais plutôt non. \r\n\r\nLocuteur MS2 (00:00:31) [92%] :\r\nBien raté car 2 Américains ont créé phyto Stick, c'est un piolet de promenade ordinaire, à un détail près : il est évidé on le remplit de graines d'arbres, plantes ou fleurs à chaque fois qu'il s'enfonce dans le sol, il en libère une et on peut même le coupler à son smartphone et suivre les résultats, deuxième méthode en investissant votre argent oui ça c'est évident, je dis oui et gagner, cela va du don aux ONG au parrainage d'arbres en passant par les désormais traditionnelles opérations de financement participatif, mais aussi signé écouterez une Start-Up française en passant par un fonds de placement à Monterrey, ça c'est intéressant en fond de classement pour 15 à 50 euros l'unité, vous achetez un planton un arbre des arbres, voire même un morceau de forêt abandonnée les plantent les entretient et c'est lorsque votre ou vos arbres seront coupés que vous toucherez le produit de leur vente rendement moyen promis environ 2 pourcent par an pendant hé oui pendant plusieurs décennies, mais entre temps vous aurez aidez à absorber du CO2 compenser aussi peut-être votre bilan carbone, plus de 4000 personnes ont déjà souscrit à cette idée et 3ème option Agathe reboiser en surfant sur Internet on je vais dire oui vous avez raison, encore, le système s'appelle les causes a c'est pour faire simple moteur de recherche écoresponsable disponible en français, en anglais et en allemand à chaque clic sur un lien sponsorisés l'argent engrangé lui est reversé pour financer l'un de ses 19 projets de reboisement en Afrique et en Amérique latine, retour sur la genèse de ce projet avec Génica chef Quantrill manager que Blandine Milcent a rencontré au siège de la société à Berlin. \r\n\r\nLocuteur FS1 (00:02:07) [89%] :\r\nà votre facteur de Noël femme Christiane chrono qu'homme Christiane rate Duvels Creissen radicaux a été créé en 2009 par Christian Kroll, qui a beaucoup voyagé dans le monde, il a été frappé par la pauvreté par les problèmes écologiques et environnementaux, il s'est aussi rendu compte que les moteurs de recherche sur Internet gagner énormément d'argent : grâce à la publicité, à Bahreïn, à Monsieur, je pense, c'est ainsi qu'est née l'idée de créer son propre moteur de recherche dont les revenus serviraient d'une part à couvrir ses coûts de fonctionnement mais dont tout le reste des bénéficierait à des projets de reboisement et de replantation alors ça, ça nous prive pas parce venait qui n'aime pas plainte Project et alors 9 ans plus tard, Didier, quel est le bilan, hé bien il se résume en 5 chiffres, nous avons 8 millions d'utilisateurs réguliers, on ne pourra nous avons financer la replantation de 40 millions d'arbres, ce qui est déjà incroyable, même si c'est encore très loin de notre objectif d'un milliard d'arbres d'ici 2020 en 2014, nous avons été les premiers en Allemagne à recevoir le Label entrepreneuriale BB&T Corp et enfin 5ème chiffres 9 millions d'euros, soit notre chiffre d'affaires en 2017 dont 5 ont déjà été utilisées pour nos projets de reboisement et comment sont sélectionnés ces projets et les essences replantées. \r\n\r\nLocuteur MS2 (00:03:17) [94%] :\r\nAlors, sur demande des communautés locales et en partenariat avec des fondations et des ONG spécialisées en la matière tout en garantissant un étroit suivi avec le terrain et en rendant public, chaque mois, les sommes investies dans chaque projet. \r\n\r\nLocuteur FS1 (00:03:31) [86%] :\r\nça peut World stock folie pas enfin du pris acte, cela signifie que dans chaque projet nous cherchons avant tout à soutenir la biodiversité locale nos experts travaillent toujours selon cet objectif, mais aussi de ce que les gens ont besoin du type d'arme du type de sol car nous ne pratiquons ni la monoculture ni le recours aux pesticides mon coup de annonce que pesticides on ne désarme faute Siméone poème quand dit 40 millions d'arbres et cela inclut aussi des buissons et des plantes, tout dépend de l'écosystème local et de son microclimat comme par exemple lorsqu'on replante des caféiers, là où les gens pourront revendre les et pour n'des matchs vacances quoi. \r\n\r\nLocuteur MS2 (00:04:06) [95%] :\r\nEt parmi les autres méthodes non retenues dans mon petit quiz du matin il y a aussi, via les réseaux sociaux des concours entre pays états ou provinces pour battre le record mondial d'arbres replantés en une journée, un record détenu depuis juillet 2017 par l'État indien de Madhya Pradesh66,75 millions d'arbres replantés en 12 heures par un 1000000 et demi de volontaires. \r\n\r\nLocuteur FS1 (00:04:29) [91%] :\r\nEt puis Futur antérieur, Didier, la suite c'est dimanche à 12 heures 40. \r\n\r\nLocuteur MS2 (00:04:32) [96%] :\r\nà l'occasion de la Toussaint et de la fête des morts, Manuela Salvi reçoit le sociologue Jean-Pierre Fragnière, co- auteur du livre. \r\n\r\nLocuteur FS1 (00:04:39) [89%] :\r\nOser la mort merci beaucoup Didier Pradervand pour cette série sur le reboisement toute cette semaine dans Futur antérieur. \r\n"], "webPublicationDate": "2018-11-02T06:32:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pradervand, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FB0B2E7D-DE98-4E5B-8D54-34B2AE7AE23E", "internalArchiveId": "FB0B2E7D-DE98-4E5B-8D54-34B2AE7AE23E", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de Romain Clivaz : L'invité de Romain Clivaz - Carlo Sommaruga, conseiller national socialiste genevois", "publicationDate": "2018-11-02T00:00:00Z", "summary": "L'élu socialiste Carlo Sommaruga rejette l'initiative sur l'autodétermination, aussi appelée \"Le droit suisse au lieu de juges étrangers\". La Suisse de Guillaume Tell est-elle menacée par de nouveaux baillis? Interview de Carlo Sommaruga, conseiller national genevois.\r\n\r\n* * L'invité de Romain Clivaz - Carlo Sommaruga, conseiller national socialiste genevois  ROMAIN CLIVAZ, direct studio Lausanne\r\n***Romain Clivaz, on ouvre une page votation. Avec le Conseiller national genevois Carlo Sommaruga il sera question de l'initiative sur l'autodétermination...\r\nL'élu socialiste qui rejette le texte aussi appelé \"Le droit suisse au lieu de juges étrangers\" Lundi nous recevions un défenseur du texte avec le conseiller national Yves Nidegger... Place à opposant aujourd'hui, avec Carlo Sommaruga. \r\nPour mémoire, en cas de « conflit » entre une disposition constitutionnelle et un traité international, la Suisse doit renégocier le traité concerné, et au besoin, si on ne s'entend pas dénoncer cet accord.\r\nPour l'Union démocratique du centre il faut réhabilité la Constituion. le Tribunal fédéral l'aurait soumise à convention européenne des droits de l'homme en 2012.\r\nEt plus généralement, il s'agit d'empêcher que des juridictions internationales, ces fameux juges étrangers, ne dictent le droit suisse.\r\nLa Suisse de Guillaume Tell est-elle menacée par de nouveaux baillis?\r\nCarlo Sommaruga nous répondra dans quelques minutes...", "durationSec": 630, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9964846", "imageURL": "http://www.rts.ch/8874894.image", "alternativeTitle": ["L'invité de Romain Clivaz - Carlo Sommaruga, conseiller national genevois", "L'invité de Romain Clivaz (vidéo) - Carlo Sommaruga, conseiller national genevois", "L'invité de Romain Clivaz - Carlo Sommaruga, conseiller national socialiste genevois / LME_2018-11-02T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Carlo Sommaruga, conseiller national socialiste genevois / LME_2018-11-02T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["L'élu socialiste Carlo Sommaruga rejette l'initiative sur l'autodétermination, aussi appelée \"Le droit suisse au lieu de juges étrangers\". La Suisse de Guillaume Tell est-elle menacée par de nouveaux baillis? Interview de Carlo Sommaruga, conseiller national genevois.", "L'élu socialiste Carlo Sommaruga rejette l'initiative sur l'autodétermination, aussi appelée \"Le droit suisse au lieu de juges étrangers\". La Suisse de Guillaume Tell est-elle menacée par de nouveaux baillis? Interview de Carlo Sommaruga, conseiller national genevois.", "L'élu socialiste Carlo Sommaruga rejette l'initiative sur l'autodétermination, aussi appelée \"Le droit suisse au lieu de juges étrangers\". La Suisse de Guillaume Tell est-elle menacée par de nouveaux baillis? Interview de Carlo Sommaruga, conseiller national genevois."], "variantIds": ["ece-9946450", "ece-9946439"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:43:45Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nCarlo Sommaruga qui a déjà envie de parler, c'est parfait, conseiller national socialiste Genevois notre invité Romain c'est à vous, Carlo Sommaruga bonjour, bonjour, conseil national Genevois élu socialiste on suit cette campagne sur le le l'initiative sur l'autodétermination qui aussi dite contre les juges étrangers et puis quel alarmiste tout de même dans votre camp, alors on le dit la Suisse doit rester un partenaire fiable à l'international, ça c'est de l'économie, ensuite c'est votation cruciale pour l'avenir des droits humains, c'est Amnesty ensuite scellé une date, ce qui affaiblirait les droits fondamentaux, ça, c'est la Commission fédérale contre le racisme c'est aussi grave que ça. \r\n\r\nLocuteur MS2 (00:00:34) [91%] :\r\nOui, je pense que c'est très grave et c'est non seulement l'économie c'est non seulement les défenseurs des droits de l'homme, mais c'est aussi des universités, c'est les fondations de la recherche, c'est finalement aussi les pouvoirs publics locaux qui qui s'engagent dans cette campagne parce qu'elle est fondamentale, c'est-à-dire est -ce qu'aujourd'hui, on veut que la démocratie suisse continue à fonctionner comme a fonctionné maintenant avec un dialogue entre les diverses institutions le législatif le le le l'exécutif et le judiciaire ou est -ce qu'on veut à un moment donné corps, c'était un des pouvoirs et cette, cette initiative s'inscrit en fait dans la même logique de certains courants nationalistes à travers l'Europe qui consiste en fait à finalement limiter les pouvoirs de certains de des des juges et de dire ce qu'ils doivent faire, on le voit en Pologne et on le voit, on va revenir sur cette question sur le voit en fait aussi on on gris et c'est dans cet esprit là qu'aujourd'hui ça s'inscrit cette. \r\n\r\nLocuteur MS1 (00:01:26) [87%] :\r\nça, c'est l'esprit, on va parler de la lettre mais pour revenir tout de même sur cette sur cette campagne sans bien peu suspect pour le citoyen, parfois on tout le Establishment, quels qu'ils soient politiques, économiques et académiques soutient un texte en plus en étant alarmiste, on le voit, le sondage c'est intéressant mais ça n'évolue pas, on reste en dessus du 53 pourcent de non, normalement les de non, donc ça veut dire qu'il y a près de plus de 40 pourcent qu'il accepte ce texte et ça ne se tasse pas l'acceptation, vous avez pas peur de, de, d'en faire trop et qu'à la fin, les angines, mais attention, c'est suspect. \r\n\r\nLocuteur MS2 (00:01:56) [91%] :\r\nNon, je crois qu'il faut relever que le que l'UDC mène une campagne intelligente elle 5 pour avec beaucoup moins de moyens vous probablement, je sais pas mais en tout cas il a déplacé déplacer le sujet prétend qu'on fait aujourd'hui, il s'agit de dire oui ou non à la démocratie semi- directe suisse alors le problème il est pas du tout là aujourd'hui si on veut rompre avec un accord international, on peut déposer une initiative pour le rompre si on veut soumettre un un accord international référendum on peut lancer le référendum et s'il y a une loi qui nous déplaît, on peut lancer le référendum, ici on voit en fait que le l'UDC ayant compris que les arguments principaux dans cette initiative, qui mettent en jeu le fonctionnement institutionnel suisse il il détourne alors le slogan peut-être peut plaire à citoyennes et citoyens non averti mais je crois que c'est important cette mobilisation pour expliquer les enjeux, les enjeux de remise en cause de nos clients à la con fonction européenne des droits non après les sites c'est mal explicitement dans l'argumentaire de lancement de l'initiale. \r\n\r\nLocuteur MS1 (00:02:55) [88%] :\r\nCarlo Sommaruga ça c'est il y a quelques années, c'est c'est maintenant on parle de d'aujourd'hui sur ces questions- là, de remise en cause des accords internationaux, c'est étonnant comme argumentation parce qu'on entend des accords menacée, mais c'est une logique politique quand un accord international ne convient plus D un des partenaires, on en discute, la France l'a fait régulièrement l'vu avec l'aéroport de Bâle- Mulhouse, on l'a vu sur les conventions, la convention double imposition avec les successions, un des 2 partenaires pour revenir sur un accord, pourquoi est -ce que par la voie de la démocratie directe, on pourrait pas dire cet accord on le remet en cause, c'est pas coulée dans le. \r\n\r\nLocuteur MS2 (00:03:24) [89%] :\r\nMais personne ne conteste le fait de pouvoir remettre en cause un accord, le problème c'est qu'ici s'sont encore menacés par la démocratie directe, non ce n'est pas du tout ça si vous je voulais aujourd'hui déposer une initiative populaire qui demande ce que la Suisse se retire de l'OMC, ben il y aura cette initiative et puis on va se prononcer sur cette initiative de manière très claire ici cette initiative crée un texte dont on ne sait jamais quand est -ce qu'il va y avoir contradiction ou non avec un accord, et ça c'est le problème, si aujourd'hui le le l'UDC voulaient qu'on sorte de la Convention européenne des droits de l'homme, il fallait qu'elles viennent avec initiative il demande convention pourrait faire des droits de l'homme, c'est ça non plus clair puisqu'il en est, en fait, c'est pas une question plus ciblées, c'est une question de la clarté du discours de la clarté de l'objectif, vous savez, quand il y a eu l'initiative sur l'immigration de masse, on nous a dit, ça l'est pas remettre en cause l'les les conventions internationales le jour après l'initie l'adoption d'initiative, on a dit : il faut donner congé en fait à La Libre circulation des personnes, donc c'est ça ce double discours aujourd'hui, il y a une espèce de profil bas, mais dans les fait, ce qui est, en ce qui est en en en cause aujourd'hui, c'est la stabilité des relations internationales, aujourd'hui il y a nombre de problèmes que la Suisse ne peut plus résout toute seule dans son coin, il est obligé de passer par des accords internationaux, que ce soit, se le relit et je je dirais tout simplement à la libre- circulation, ce qui font d'ailleurs aussi la force de la démocratie suisse et de de la protection des citoyens qui la Convention européenne des droits de l'homme. \r\n\r\nLocuteur MS1 (00:04:50) [87%] :\r\nCes accords Carlo Sommaruga ils existent, une des discussions que Lens notamment l'UDC, on l'a entendu illégal en début de semaine, il a dit dans le monde entier sur tous les continents, est ce que le droit international prime la Constitution non, non et non, c'est faux y que la Suisse, qui veut faire ça, à part peut-être l'Union européenne. \r\n\r\nLocuteur MS2 (00:05:06) [91%] :\r\nNon, on est en train de parler dans quel pays est -ce qu'on est en train de parler de la Convention européenne des droits de l'homme en Suisse, on a un fonctionnement institutionnel où il y a pas de cour constitutionnelle c'est le peut-être le seul pays au monde qui n'a pas de cour constitutionnelle, alors il est clair que la Cour européenne des droits de l'homme sur la base de la Convention européenne de la joue le rôle de cour constitutionnelle comme c'est le cas de la la Cour d'État en France qui peut à statuer si une loi est conforme ou non aux droits fondamentaux du citoyen et je crois que c'est cet élément -là qui risque d'être remis en cause mais c'est pas vous savez, c'est la Cour européenne des droits de l'homme, elle a fait des choses accès à Monterrey, elle a permis par exemple aux travailleurs qui avait souffert des conséquences de l'amiante ou d'avoir délai de l'inscription plus long et donc d'être indemnisée, parce que les tribunaux suisses voulaient par le reconnaître à un handicapé ou à un malade de pouvoir être quand même inscrit à l'armée plutôt que de payer les indemnités L à ce match, mais. \r\n\r\nLocuteur MS1 (00:05:58) [91%] :\r\nça, ce sont des exemples dans un sens, dans l'autre sens UDC avance avec un élément une décision précis de 2012 du Tribunal fédéral qui a dit on expulsera pas quelqu'un parce que c'est pas conforme à la Convention européenne des droits de l'homme, il y a eu un vote populaire sur l'expulsion des criminels étrangers et le Tribunal fédéral, la CEDH comme on l'appelle qui prime est ce que ça c'est pas un problème, il y a, il y a un vote d'il y a pas eu de vote populaire, c'est la CEDH a eu un vote populaire sur le l'expulsion des criminels étrangers et là on dit non c'est des juges à Strasbourg, alors que la Suisse a voté, qui ont le dernier mot. \r\n\r\nLocuteur MS2 (00:06:31) [82%] :\r\nDans ce qui est important c'est de se justement de de voir qu'il peut y avoir dans la constitution des droits fondamentaux qui sont intouchables, c'est beau, liberté, monsieur, vous dira c'est ma liberté sans du berger. \r\n\r\nLocuteur MS1 (00:06:42) [82%] :\r\nLes gens votent et on leur dit : ce sont des juges à Strasbourg en dernier mot. \r\n\r\nLocuteur MS2 (00:06:44) [92%] :\r\nOui, mais il y a aujourd'hui, c'est pas parce que les les gens ont voté que les droits fondamentaux doivent être supprimées ou simplement limité et dans ce cas -là, il faut rappeler que le Tribunal fédéral avait dit que c'était une exception, c'est pas qu'aujourd'hui tous les accords internationaux l'emporte, mais la cour, la Convention européenne des droits de l'homme, c'est une convention qui a forgé, je veux dire les valeurs européennes qui avale les valeurs de la démocratie libérale dans laquelle nous vivons aujourd'hui et qui permet en fait à chacun de pouvoir vivre dans une relation de confiance vis-à-vis de l'état de de pas avoir de pas subir l'arbitraire de pouvoir lorsqu'il y a une ingérence de l'État a trop importante de pouvoir faire rectifier le Tir et si elle a eu des centaines d'exemples depuis à travers toute l'Europe qui monte, finalement, ça ne fait qu'améliorer les conditions de vie institutionnelle pour les citoyens, les citoyens. \r\n\r\nLocuteur MS1 (00:07:33) [90%] :\r\nCarlo Sommaruga est ce que le Tribunal fédéral suisse avec des juges suisses élu par un parlement suisse démocratiquement élu ne sont pas une barrière suffisante pour les, pour les droits fondamentaux aussi pour interpréter les scrutins suisse. \r\n\r\nLocuteur MS2 (00:07:45) [90%] :\r\nNon, je veux pas rentrer dans le débat purement technique, juridique, c'est pas de la technique, non, non, mais dans le dernière instance non non mais, actuellement, on dit que les les juges doivent appliquer le droit international et la législation suisse, en fait, il y a une recherche d'une solution qui est adéquat qui permettent de respecter le droit international et le droit suisse aujourd'hui la l'initiative, elle va briser cet à cet équilibre, et en plus elle va contraindre le le tribunal fédéral de ne plus pouvoir trouver une solution qui est une solution pragmatique pragmatisme qui a fait la force de la Suisse, non seulement du point de vue législatif, mais aussi du point de vue judiciaire, on voit que c'est quelque chose qui fonctionne et qui fonctionne relativement bien maintenant dire qu'il faut mettre encore, c'est au juge, c'est comme si demain on pouvait aussi imposer un corset aux législatives pour mettre encore c'est encore ou même au pouvoir du peuple, donc je pense qu'il faut maintenir ce dialogue institutionnel qui est fondamental pour le fonctionnement de notre démocratie qui est d'ailleurs envié à travers l'ensemble de la planète. \r\n\r\nLocuteur MS1 (00:08:43) [90%] :\r\nCarlos Morgan va rapidement évoque un petit sujet d'actualité, quelques Sud actualité on parle beaucoup de populisme, de le laisser d'état d'esprit tous pourris, puis on voit qu'il y a, il y a beaucoup d'argent qui circule, apparemment en Suisse romande dans les politiciens on évoquera certainement le cas je ne dans le dans la revue de presse : je voudrais venir sur un cas de votre collègue Géraldine Savary socialiste vaudoise dans la campagne a été financée en partie par une personne qui a un forfait fiscal d'une grande entreprise, est ce que vous auriez accepté de l'argent d'une personne avec untel profil, la réponse est très simple non alors d'ailleurs, je l'ai dit à Géraldine Savary et qu'est ce que vous dites au au Parti socialiste Vaudois qui acceptent des dons jusqu'à un certain montant, qui me l'anonymat mais qui, d'un autre côté, plaide la transparence, on est en pleine contradiction. \r\n\r\nLocuteur MS2 (00:09:28) [89%] :\r\nOn a surtout en contradiction dans en fait la critique, moi je vous rappelle que, par exemple monsieur Cassis, avant d'être élu au Conseil fédéral bénéficiaire finalement d'un mandat qu'il avait obtenu lorsqu'il était parlementaire de 180000 francs par année lorsqu'il était président de cour Aviva, je sais pas combien de fois il siégeait par année, dans ce cas -là myope peut-être 5 à 6 pour la gauche non non mais attendez, et donc il y a des sommets argent extrêmement importante, extrêmement importants qui sont touchés par des parlementaires qui siègent dans les conseils d'administration des caisses maladie des banques ou que sais -je, à bout, et aujourd'hui on vient sur un astre éléments qui naturellement est problématique parce qu'il relève en fait de la cohérence de l'image de la question de l'accès peut-être et on est là, mais de de qui est une élément important : il y a une espèce de choc des images qui qui pose problème, mais à droite, je considère qu'aujourd'hui, le grand problème il est justement ce type de financement que d'ailleurs le l'institution un terrain national, Gréco, qui dépend du Conseil de l'Europe vient critiquer régulièrement au niveau suisse Carlos au gouvernement merci. \r\n"], "webPublicationDate": "2018-11-02T09:30:22Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0FEF748E-4E78-48E6-A63D-42391AB630E4", "internalArchiveId": "0FEF748E-4E78-48E6-A63D-42391AB630E4", "source": "siranau", "mediaType": "audio", "title": "Les rixes entre jeunes à Paris et en banlieues deviennent de plus en plus violentes", "publicationDate": "2018-11-02T00:00:00Z", "summary": "L'actualité française a été marquée ces dernières semaines par plusieurs rixes entre jeunes à Paris et dans sa proche banlieue. Le phénomène n'est pas nouveau mais il semble s'aggraver avec des bagarres toujours plus violentes.\r\n\r\n* * L'actualité française a été marquée ces dernières semaines par plusieurs rixes entre jeunes à Paris et dans sa proche banlieue. Le phénomène n'est pas nouveau mais il semble s'aggraver avec des bagarres toujours plus violentes.", "durationSec": 445, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946364", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les rixes entre jeunes à Paris et en banlieues deviennent de plus en plus violentes / TUM_2018-11-02T08:12:00_sequence-1", "Tout un monde du 02.11.2018"], "alternativeSummary": ["L'actualité française a été marquée ces dernières semaines par plusieurs rixes entre jeunes à Paris et dans sa proche banlieue. Le phénomène n'est pas nouveau mais il semble s'aggraver avec des bagarres toujours plus violentes."], "variantIds": ["ece-9946364"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:54:16Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n2 jeunes d'à peine 17 ans tué dans des rixes en région parisienne la semaine dernière, 10 jours plus tôt, un adolescent de 13 ans tué à coups de barres de fer, en septembre, un adolescent de 16 ans tué par balle, ces dernières semaines, on a beaucoup parlé dans l'actualité française de ces rixes entre jeunes à Paris et dans sa proche banlieue, phénomène qui n'est pas nouveau, mais dont on dirait qu'il s'aggrave avec des bagarres toujours plus violentes Ariane Hasler vous êtes notre correspondante à Paris qu'est -ce que vous pouvez nous dire de ce phénomène. \r\n\r\nLocuteur FS2 (00:00:27) [93%] :\r\nOui, avec d'abord quelques chiffres pour vous mettre dans l'ambiance, selon Le Parisien, entre janvier et août, la police a recensé près de 160 affrontements de Stipe en Île-de-France depuis 2016 juste pour Paris, 250 rixes ont été recensés et puis plus grave depuis le début de l'année, le quotidien a compté une dizaine de morts contre un seul en 2017 des affrontements de bandes qui ne sont pas nouveaux mais dont certains paramètres ont évolué, la violence, mais aussi l'âge des protagonistes, ce sont de plus en plus souvent des mineurs qui sont impliqués, ils ont parfois entre 13 et 14 ans, et se battent à l'arme blanche, c'est ce qu'explique Maître Adrien Gabo depuis 2 ans, il suit une quinzaine de dossiers d'affaires de rixes du côté des bourreaux et du côté des victimes les en devenant souvent les autres une quinzaine de cas donc, ou soit un des protagonistes est décédé, soit un ou plusieurs protagonistes ont été grièvement blessés, la plupart du temps pour des raisons futiles. \r\n\r\nLocuteur MS3 (00:01:25) [92%] :\r\nLorsque l'on s'attache à déterminer les causes de ces bagarres, on est obligé de procéder par défaut en quelque sorte, car il ne s'agit pas de bagarre sur fond de trafic de stupéfiants, ni même de bagarres, pour des raisons financières, donc en réalité on ne sait pas très bien pour quel motif ils passent à l'acte, d'autant que Les principaux intéressés ne donne aucune explication rationnelle à vrai dire, il s'agit de motifs d'une puérilité sans nom dans le registre d'un scooter volé d'un portable receler d'un regard jugé mal placé et, à partir de là s'ensuit des provocations sur les réseaux sociaux, lesquels se donnent dans une sorte de surenchère, toujours sur les réseaux sociaux avant qu'il n'y ait une rencontre qui, elle, n'a rien de virtuel, puisqu'il s'agit d'une rencontre violentes dans la rue. \r\n\r\nLocuteur FS2 (00:02:27) [94%] :\r\nDes tensions qui ne sont apparemment même plus, entre guillemets, donc des enjeux liés au trafic de stupéfiants par exemple et des tensions qui sont attisés par des réseaux sociaux qui joue un rôle important en amont et en aval de ses rixes. \r\n\r\nLocuteur MS3 (00:02:40) [91%] :\r\nParmi les participants, il y en a qui filme, par le biais de leur smartphone les bagarres, ce qui par ailleurs est interdit par la loi et les diffuse toujours sur les réseaux sociaux afin de déterminer ou d'arbitrer en quelque sorte, celui qui a gagné la bagarre donc le quartier X ayant pris le dessus dans la rue sur le quartierY. et diffusée dans les réseaux sociaux et à partir de là, le quartier prétendument en vainqueur, en tire une sorte de gloire sur le quartier vaincu. \r\n\r\nLocuteur FS2 (00:03:20) [85%] :\r\nDes vidéos glorifie Catrice qui circulent et qui amène elle- même l'idée d'un match retour, lui- même étant filmé etc, etc. \r\n\r\nLocuteur MS1 (00:03:29) [93%] :\r\nOui, ça ressemblerait presque à un jeu beaucoup moins évidemment quand ça se termine par la mort d'un jeune est -ce que il y a une prise de conscience. \r\n\r\nLocuteur FS2 (00:03:37) [79%] :\r\nEh bien pas vraiment vous allez en tendre. \r\n\r\nLocuteur MS3 (00:03:40) [91%] :\r\nMais l'explication la plus généralement fourni et que on devait bien répondent parce qu'on a été insulté parce qu'on a été menacée parce qu'ils avaient des armes, et donc on devait bien se défendre et y répondre, on n'allait pas se laisser faire, donc ça c'est les réponses et généralement fourni quant à la prise de conscience, c'est-à-dire au regret, il n'y a en général que très peu de regrets pour le passage à l'acte violent mais des regrets que je perçois comme sincère quant aux conséquences dramatiques de ces bagarres, c'est-à-dire lorsque la mort d'un jeune arrive et là, effectivement, ces jeunes affirme ne jamais avoir recherché ou voulu la mort d'untel, ce qui peut être vrai, mais qu'il cherchait simplement, je cite, à se battre. \r\n\r\nLocuteur MS1 (00:04:38) [94%] :\r\nEt ce qu'il y a quelque chose dans le profil de ces jeunes qui qui puisse aider à comprendre cette distance. \r\n\r\nLocuteur FS2 (00:04:44) [93%] :\r\nOui, en fait, le profil type a pas beaucoup évolué à un par la question de la minorité on est majoritairement face à des garçons qui sont déjà connus de la police pour des faits de petite délinquance, ils viennent de milieux modestes, ils sont souvent déscolarisés ou fréquente l'école avec parcimonie, comme dit Maître Ghabbour des jeunes qui sont souvent issus de familles monoparentales qui peine à assumer leur éducation, ajoutez à ça la consommation de stupéfiants, ça c'est pas vraiment nouveau non plus, en revanche, ce qui est nouveau, c'est qu'en plus de ne plus avoir peur du gendarme, comme on disait à l'époque, hé bien désormais non carrément plus peur de la prison. \r\n\r\nLocuteur MS3 (00:05:17) [92%] :\r\nLe spectre de la prison ne les dissuade pas de passer à l'acte, car en général le fait d'avoir connu la prison, leur confère pense -t-il une certaine notoriété, un certain rang au sein de la cité qu'il voudrait bien endosser, même par le passage de la prison. \r\n\r\nLocuteur FS2 (00:05:42) [90%] :\r\nEt puis une explication supplémentaire que Maître Gabo a trouvé pour expliquer cet espèce de détachement qu'il observe l'addiction aux réseaux sociaux et aux jeux vidéo et un mélange entre le monde réel et le monde virtuel. \r\n\r\nLocuteur MS3 (00:05:55) [96%] :\r\nLe propre du réel, c'est justement de pouvoir avoir une prise de conscience de ses actes et des conséquences de ses actes, or, à partir du moment où il y a un passage à l'acte qui ne repose sur aucune raison et dont les intéressés n'apporte aucune explication rationnelle et dont on sait par ailleurs qu'il passe une grande partie de leur temps sur les réseaux sociaux ou sur les jeux vidéo, on est en droit de se poser la question sur leur discernement quant à la frontière entre le réel et le virtuel, c'est une question qui me semble tout à fait pertinente et surtout préoccupante. \r\n\r\nLocuteur FS2 (00:06:41) [90%] :\r\nMaître Gabo qui préconise que la loi contre le happy slapping en vigueur en France depuis 2007 soit appliqué le happy slapping qu'on pourrait traduire avec un éloge isme par le bas, Fage heureux, une pratique, on connaît aussi en Suisse et le fait de filmer sur son portable, une scène de violence et de la diffuser en France, la personne responsable de l'enregistrement est considérée comme complice du forfait dans le cas donc d'un homicide par exemple par la conséquence pourrait potentiellement être très lourde sanctionner lourdement pour faire revenir ces jeunes dans le monde réel, s'interroge l'avocat qui, pour l'heure, comme les autorités avouent ne pas avoir de solution miracle. \r\n\r\nLocuteur MS1 (00:07:21) [94%] :\r\nAriane Hasler, notre correspondante à Paris, merci. \r\n"], "webPublicationDate": "2018-11-02T08:30:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-95021D62-9BA6-46A8-BC40-677889ED3737", "internalArchiveId": "95021D62-9BA6-46A8-BC40-677889ED3737", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Mathieu Etique, premier spirulinier de Suisse", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Daniel Künzi, cinéaste suisse;Etique, Mathieu \r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Deuxième partie - Mathieu Etique, premier spirulinier de Suisse (6H15 INVITE 02.11 MATHIEU ETIQUE - PARTIE 2)  \r\n----L'INVITE SECONDE PARTIE : MATHIEU ETIQUE \r\n****Notre invité ce matin a été le premier producteur de spiruline en SUisse...la spiruline est cette micro algue qui devient une espèce de pâte verte et que l'on fait sécher. On la consomme ensuite sous forme de paillette, ou de gélules... et c'est surtout considéré comme un super aliment par l'Organisation Mondiale de la Santé, un super aliment du futur, bourré de protéines...auxquelles on prête toutes les vertus possibles... chasse le mauvais choléstérol, permet de mieux vieillir, comble les carences alimentaires... Mathieu Etique votre exploitation agricole et de spiruline se trouve à Montigniez dans le Jura...\r\n- C'est assez marant, il y a un certain paradoxe dans votre exploitation...vous produisez cette spiruline, cette sorte de produit miracle ou en tout cas que l'on a érigé en tant que tel... et en même temps, vous faites du tabac... \r\n- Vos clients ne vous interpellent pas parfois sur cette contradiction ? \r\n- Pour vous la spiruline c'était une façon de vous diversifier... ? C'est obligatoire lorsque l'on est un exploitant agricole aujourd'hui ? \r\n- L'année dernière, le cinéaste genevois Daniel Künzi présentait son film sur les difficultés des petits exploitants agricoles en Suisse... puisque chaque jour ce sont 2 à 3 exploitations agricoles qui disparaissent dans notre pays...écoutez...\r\n----SON  \r\n- Extrait d'une interview réalisée l'an dernier par Zoé Decker sur Couleur 3... Une mort programmée et annoncée...vous qui vivez en tant qu'agriculteur c'est une réalité à laquelle vous êtes confronté ? \r\n- Pourtant la démographie ne cesse d'augmenter en SUisse, c'est paradoxal... \r\n- Maladie, problèmes financiers, désintérêt des jeunes générations qui amènent les agriculteurs aujourd'hui à parfois abandonner... C'est une question que vous vous vous êtes déjà posée ? \r\n- Vous vous sentez délaissés ? \r\n- Vous êtes tout jeune... fallait vraiment y croire quand même pour vous lancer dans ce métier ...\r\n****MATHIEU ETIQUE, Agriculteur et spirulinier dans le Jura...qui a été premier spirulinier en Suisse. \r\n----L'INVITE PREMIERE PARTIE \r\n- Vous venez de Montignez dans le Jura, et c'est là que vous avez commencé il y a quelques années à produire de la spiruline... Comment est ce que vous avez découvert la spiruline ? \r\n- On en parle beaucoup depuis quelques années, mais en fait c'est presque vieux comme le monde la spiruline non ? (Aztèques) Ca vient d'ou au départ ? Comment s'est on aperçu de ses vertus ? \r\n- Comment se fait-il, puisque c'est si veux, qu'elle débarque en force seulement depuis quelques petites années ici ? \r\n- Alors c'est quoi justement les vertus de cette spiruline ? Qu'est ce qu'elle fait ? \r\n- Vous par exemple, vous en consommez depuis que vous la produisez ? Qu'est ce qu'elle a eu comme effet sur vous ?\r\n- Parce que pour être tout à fait honnête... c'est spécial quand même... c'est donc une algue qui ensuite est filtrée et ça donne une espèce de pâte verte pas très appétissante... QU'est ce que vous en faites ensuite ? Vous la séchez ? Et vous en faites des paillettes ? \r\n- Vous venez de Montignez, c'est dans le Jura.... un endroit propice à la production de la spiruline ? \r\n- Mais étant le premier, comment avez vous fait pour vous former ? \r\n- Quand on est le premier comme ça à lancer un produit sur le marché en Suisse, c'est compliqué ? On doit demander des autorisations ? \r\n- En tout cas, être le premier ça vous a permis de vous faire repérer, vous étiez en lice pour le concours d'innovation agricole ? \r\n- D'ailleurs qui sont vos clients ? \r\n- Mais quand on lit que la spiruline peut être en partie aider à résoudre les problèmes de malnutrition dans le monde, car elle est bourrée de protéines et comble certaines carences.... vous y croyez vraiment vous ?\r\n- Ou ce que vous voyez c'est surtout un effet de mode ?\r\n- Bon il n'y a pas que du bon avec la spiruline... il y a parfois des traces de métaux lourds qui ont été découverts dans certaines productions... elle absorbe particulièrement ces métaux lourds la spiruline ? Vous vous faites régulièrement des contrôles ?", "durationSec": 334, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946414", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Mathieu Etique, premier spirulinier de Suisse / LMA_2018-11-02T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 02.11.2018"], "variantIds": ["ece-9946414"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:50:47Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nL'invité, notre invité ce matin, a été le 1er producteur de spiruline en Suisse la spiruline, c'est cette micro algue qui devient une espèce de pâte verte et que l'on fait sécher on la consomme ensuite sous forme de paillette ou de gélules et c'est surtout considéré comme un super ou aliment par l'Organisation mondiale de la santé, un super aliment du futur bourré de protéines auxquelles on prête toutes les vertus possibles ça chasse le mauvais cholestérol, ça permet de mieux vieillir ça comble les carences alimentaires alors Mathieu étique votre exploitation agricole et de spiruline se trouve à Montignez dans le Jura, ce qui a d'assez marrant quand même et c'est ce paradoxe parce que vous produisez cette spiruline cette sorte de produit miracle ou en tout cas que l'on a érigé en tant que telle et puis en même temps, vous faites du tabac. \r\n\r\nLocuteur MS2 (00:00:42) [89%] :\r\nVoilà, vous savez que ça s'ouvre une réflexion qu'on qu'on entend sur l'exploitation n'a pas 100000 solutions pour gagner, gagner notre vie si on veut bien, on a, on est, on est 4 personnes à travailler dessus, donc il a fallu trouver des solutions pour pour trouver de quoi nourrir tout le monde, si on veut bien qu'on s'. \r\n\r\nLocuteur FS1 (00:01:01) [94%] :\r\nEt vos clients ne vous interpelle pas des fois sur cette contradiction, je sais pas si on peut dire ainsi, mais, mais quand même. \r\n\r\nLocuteur MS2 (00:01:07) [90%] :\r\nOui, si il y en a souvent qui nous disent qu'on se rachète une bonne conscience, mais voilà, non c'est c'est juste que ben en il y avait de la demande un spiruline, on c'est un produit qui nous plaisait bien, donc on est parti là- dedans, puis le tabac, c'est un truc qu'on fait depuis longtemps sur l'exploitation 4 jours qu'a toujours été présent chez nous et puis il y a pas de raison qu'on arrête parce que parce qu'il y a quand même toujours de la demande, c'est peut-être le rhume, c'est comme ça. \r\n\r\nLocuteur FS1 (00:01:29) [76%] :\r\nCe qui le client type de la spiruline. \r\n\r\nLocuteur MS2 (00:01:31) [88%] :\r\nAlors il y a, c'est vraiment, c'est vraiment très éclectique, si on veut, ben il y a des, des, des femmes enceintes jusqu'aux sportifs de haut niveau, des gens. \r\n\r\nLocuteur FS1 (00:01:40) [95%] :\r\nça permettrait de mieux récupérer c'est ça. \r\n\r\nLocuteur MS2 (00:01:42) [84%] :\r\nVoilà, oui c'est ça, c'est anti- oxydant, c'est pas mal, Detox et puis ça permet aux sportifs de fond surtout de de récupérer et puis bien préparer leurs efforts avant les avant les compétitions, puis après quoi. \r\n\r\nLocuteur FS1 (00:01:54) [95%] :\r\nPour vous c'est une diversification qui est durable, à votre avis ou c'est un peu un effet de mode. \r\n\r\nLocuteur MS2 (00:01:59) [91%] :\r\nAlors, on souhaite que ça soit durable, ça c'est clair, après c'est vrai qu'on a toujours un peu peur de l'effet de mode, on verra ça, on essaye de, de, de, de, comme on dit de d'adapter la production en se disant que peut-être que ma foi dans 10 ans, on en parlera plus, on sait pas trop, ça c'est nouveau, j'ai quand même espoir que ça dure parce que, en France, ça fait 30 ans qu'ils en produisaient four plus de demandes, donc, peut-être, j'espère que chez nous, suivre un peu le même modèle, disons, pour nous, ça serait bien. \r\n\r\nLocuteur FS1 (00:02:26) [92%] :\r\nPour vous la spiruline, c'était donc une façon de vous diversifier de de diversifier vos activités agricoles, c'était absolument nécessaire. \r\n\r\nLocuteur MS2 (00:02:33) [89%] :\r\nOui, alors oui c'est nécessaire parce que c'est vrai que maintenant est à mon avis, les productions, je veux dire courante, on ne peut pas dire qu'elles ont du plomb dans l'aile, ma soeur que c'est, c'est un peu compliqué, surtout, je pense surtout au lait et puis après, ben en cherchant un peu, on est obligé de changer parce que ça permet plus non plus de faire vivre une famille complète à 100 pourcent. \r\n\r\nLocuteur FS1 (00:02:54) [94%] :\r\nQuoi, justement, l'année dernière le le cinéaste Genevois Daniel Künzi, présentait son film sur les difficultés des petits exploitants agricoles en Suisse chaque jour ce sont quand même 2 à 3 exploitations agricoles qui disparaissent dans notre pays, écoutez. \r\n\r\nLocuteur MS3 (00:03:07) [89%] :\r\n1000 exploitations Suisse disparaissent chaque année une Suisse sans paysans celle -là sont science- fiction aujourd'hui au ça peut arriver, hein, donc le leur mort est programmée et voulue d'ailleurs par les tenants du néo- libéralisme, aujourd'hui il y a 50000 exploitations paysannes environ 1000 de moins chaque année dans 50 ans mon mon petit-fils, il devient cinéaste ne pourra plus faire un film sur la paysannerie suisse ou alors il devra retrouver les derniers des Mohicans à Wallenberg, au Musée national. \r\n\r\nLocuteur FS1 (00:03:35) [95%] :\r\nAlors ce qu'on vient d'entendre, c'était l'extrait d'une interview réalisée l'an dernier par Zoé Decker sur Couleur 3 une mort programmée et annoncée des petits exploitants agricoles comment est -ce que vous réagissez à ces propos assez fort quand même Mathieu étique. \r\n\r\nLocuteur MS2 (00:03:49) [88%] :\r\nAlors c'est vrai que ça fait un peu peur, bon, j'espère qu'il noircit, c'est un peu le tableau, c'est clair qu'on a quand même qu'il y a une pression de l'industrie agroalimentaire qui cherche toujours en or, un la main mise sur des produits, après on va aussi clairement, puis ça je m'y attendais pas typiquement avec la spiruline, les gens ont vraiment besoin d'un d'être rassurés sur la provenance de leurs produits puissants le WAT à mon avis, pas très longtemps et puis cherche à aller vers le producteur pour avoir une traçabilité maximum pair-oar vraiment quelque chose de régionales et puis à mon avis sont à, je pense que c'est, c'est le futur de l'agriculture, enfin j'espère. \r\n\r\nLocuteur FS1 (00:04:22) [92%] :\r\nVous vous êtes tout jeune, quand même, vous êtes un tout jeune agriculteur, vous avez quel âge Mathieu j'ai 31 ans, il fallait quand même du courage pour se lancer dans ce métier -là. \r\n\r\nLocuteur MS2 (00:04:29) [88%] :\r\nAlors oui, donc vous voyez, c'est vrai que c'est, on se pose beaucoup de questions quand on est jeune et ce qu'on arrivait à vivre de sa toute jusqu'à la retraite, à un moment donné, il faut se lancer et puis, et puis voilà, faire ce qu'on peut pour pour pour gagner sa vie, puis et puis advienne que prend ma c'est vrai qu'il y a beaucoup de questionnements tout au long de la Nahe carré ça fait. \r\n\r\nLocuteur FS1 (00:04:46) [92%] :\r\nEt c'est pour ça aussi que vous avez cherché à vous diversifier, en produisant de la spiruline et vous avez été le 1er à produire de la spiruline en Suisse Mathieu étique, vous restez avec nous puisque Bernard Litzler nous a rejoint Bernard lutte, c'est-à-dire qui voulait absolument tout savoir de la spiruline. \r\n\r\nLocuteur MS3 (00:05:00) [87%] :\r\nAbsolument beaucoup comment vous produisez, comment vous faites, j'avais l'idée un petit peu comment c'est cette petite plante, on m'a dit : mais non, c'est pas une plante, c'est une Algérie maintenant, mais il y a pas de mer au Jura, comment ça se fait alors. \r\n\r\nLocuteur MS2 (00:05:12) [90%] :\r\nAlors en fait on reproduit un peu son milieu de culture avec avec des Sel, des sels de roches, des sels minéraux pour lui permettent de de vivres dans nos bassins qui étaient qui étaient déjà là en place pour le tabac, puis c'est des bassins qui ont à peu près 25 centimètres de profondeur, et puis la guerre en suspension là- dedans et puis on récolte tous les jours ou bien tous les 2 jours suivants comme ça pose quoi. \r\n\r\nLocuteur FS1 (00:05:33) [100%] :\r\nBernard. \r\n"], "webPublicationDate": "2018-11-02T06:28:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D05AD2D7-DFAD-4BF1-A987-1322A32B3999", "internalArchiveId": "D05AD2D7-DFAD-4BF1-A987-1322A32B3999", "source": "siranau", "mediaType": "audio", "title": "Comment sortir des obsessions du complotisme?", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Sionisme, Soros, l'islam, la laïcité, ces mots sont souvent chargés de polémique, qui enveniment le débat aussitôt qu'ils sont prononcés. Comment en est-on arrivé là? L'essai de Marie Peltier \"Obsession, dans les coulisses du récit complotiste\" (éd. Inculte) tente de répondre à cette question.\r\n\r\n* * Sionisme, Soros, l'islam, la laïcité, ces mots sont souvent chargés de polémique, qui enveniment le débat aussitôt qu'ils sont prononcés. Comment en est-on arrivé là? L'essai de Marie Peltier \"Obsession, dans les coulisses du récit complotiste\" (éd. Inculte) tente de répondre à cette question.", "durationSec": 328, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946365", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Comment sortir des obsessions du complotisme?  / TUM_2018-11-02T08:17:00_sequence-2", "Tout un monde du 02.11.2018"], "alternativeSummary": ["Sionisme, Soros, l'islam, la laïcité, ces mots sont souvent chargés de polémique, qui enveniment le débat aussitôt qu'ils sont prononcés. Comment en est-on arrivé là? L'essai de Marie Peltier \"Obsession, dans les coulisses du récit complotiste\" (éd. Inculte) tente de répondre à cette question."], "variantIds": ["ece-9946365"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:54:16Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nà l'écouter, maintenant la recette du complotisme, selon Thomas Huchon, un chasseur de conspiration, nous avions reçu il y a quelque temps dans tout un monde. \r\n\r\nLocuteur MS2 (00:00:07) [83%] :\r\nUne partie vraie une pointe d'invérifiables, beaucoup d'improbables, une touche d'improbables. \r\n\r\nLocuteur FS3 (00:00:15) [86%] :\r\nEt beaucoup de faux théorie du complot récit explicatif concurrentes, la version communément accepté d'faits thèse qui va placer en son coeur l'idée d'un complot sans jamais le prouver voilà. \r\n\r\nLocuteur MS1 (00:00:28) [90%] :\r\nCette définition extraite de son film conspirateurs on va élargir le Champ de de la discussion sur le complotisme au récit complotiste ses marottes, ses obsessions par exemple sionisme Soros s'Islam, laïcité, des mots souvent chargés de polémique qui envenime le débat aussitôt qu'ils sont prononcés, comment on en est arrivé là, Alexandra, mais vous avez lu un essai qui tente de répondre à cette question. \r\n\r\nLocuteur MS2 (00:00:49) [90%] :\r\nOui appréhender l'actualité et le débat d'idées sous l'angle du récit, c'est le travail d'une historienne belge Marie Peltier, son dernier livre s'appelle obsessions c'est sous- titré dans les coulisses du récit complotiste et son 1er constat c'est que la vision complotiste du monde n'est plus réservée aux marges politiques et aux thèses farfelues, mais se retrouve dans le débat mainstream, notamment à la faveur des réseaux sociaux, caisse de résonance de discours médiatique et politique toujours plus polarisée. \r\n\r\nLocuteur FT4 (00:01:17) [89%] :\r\nUn des paramètres qui a exacerbé la polarisation c'est quand même le Net, même si je suis pas du tout une une anti- web je l'utilise aussi abondamment je pense quand même que notamment le certains formats je pense ce soir match 8 heures je pense plus largement au format vidéo s'il cesse le fait qu'on approfondit moins les débats qu'on est beaucoup plus dans l'invective dans l'interpellation personnel dans la réduction de penser, je pense que ça accentue ce phénomène de polarisation politique qui, par ailleurs, peuvent être ancien effectivement. \r\n\r\nLocuteur MS1 (00:01:48) [93%] :\r\nMarie Peltier met en avant ce qu'elle appelle le récit civilisationnel et ça c'est une variante de la théorie du groupe. \r\n\r\nLocuteur MS2 (00:01:53) [91%] :\r\nLe fameux nous et eux, eux, ce qui constitue une menace que ce soit sur notre mode de vie nous liberté notre indépendance alors ces menaces ont souvent abstraite, il s'incarne différemment pour les gens, le sionisme est à la base de tous les problèmes, pour d'autres c'est l'Islam et Marie Peltier, observe qu'en France, notamment les polémiques à répétition s'enchaînent autour de l'Islam et de la laïcité. \r\n\r\nLocuteur FT4 (00:02:14) [87%] :\r\nOn a l'impression que le problème numéro un aujourd'hui, en France et en Europe, c'est le port du voile la question dans les cités, la toute sa légitimité dans le débat public sur la manière dont elle est posée actuellement qui pose problème, on a basculé dans les eaux troubles, c'est-à-dire qu'on a l'impression que le discours universaliste, puisque finalement ce quand même sérieux, c'est de défendre le discours universaliste a été piégé à l'aune de de certains et que la laïcité est devenu plutôt pour certains, je n'ai, moi je, je ne remets pas du tout en cause le discours de militants laïques sincère mais je je remets pas compte en cause l'instrumentalisation de la laïcité au service d'un discours qui disent tout le temps les mêmes populations en l'occurrence, notamment les musulmans et et en est encore plus précisément les femmes voilées. \r\n\r\nLocuteur MS2 (00:02:59) [89%] :\r\nL'auteur prend pour exemple les polémiques récentes sur cette syndicaliste étudiantes voilées en France ou encore la chanteuse Mesnel qui ne d'émissions de télé- réalité, au centre d'une controverse pour ses propos sur les réseaux sociaux et qui portait également un foulard. \r\n\r\nLocuteur MS1 (00:03:13) [85%] :\r\nLe petit Alexandre le livre montre aussi l'imbrication entre ces questions- là est la géopolitique, comment ça s'articule. \r\n\r\nLocuteur MS2 (00:03:19) [89%] :\r\nAlors, ces débats qui nous agitent ici sont souvent liées aux événements de là- bas, là- bas, au Moyen-Orient, des événements qui viennent nourrir l'imaginaire politique printemps arabe, conflit israélo- palestinien, ou encore la guerre en Syrie, certains se positionnent pour un camp ou pour l'autre, en fonction de leurs propres billets. \r\n\r\nLocuteur FT4 (00:03:37) [89%] :\r\nMalheureusement, le Moyen-Orient est Étienne espèce de poubelle, on pourrait du sur lequel on projette nos frustrations, nos obsessions et très souvent quand on parle du Moyen-Orient, on ne parle pas du Moyen-Orient, on parle en fait de de débats qui concerne nos sociétés, ça a été le cas pendant très longtemps et ça continue à être le cas autour d'Israël, Palestine, évidemment, mais une espèce de confusion entre ces débats et ce qui se passe là- bas une par exemple une confusion entre sionisme laïcité femme Space de package sémantique qui faisait qu'on n'arrivait plus à démêler, à la fois ce qui concernait les questions d'ici et ce qui concernait les questions là- bas et on a vu aussi à l'heure donc, soit en terme de récits c'est qu'Assad a eu un un, une très grande Intelligence, cette baisse de savoir identifier, elles étaient justement les points sensibles en Avignon public européenne et occidentale, l'homme qui résiste face à la barbarie, etc, l'homme cravaté qui qui résiste au hordes de barbares islamistes, évidemment ça fait écho ici au débat qu'on le veuille ou non, autour de l'Islam de la laïcité, Driss la mise et puis il a été utilisé aussi la posture anti- système et anti- israélienne antisioniste en disant : je suis le résistant face à Israël face aux États-Unis, etc, et ça aussi c'est venu faire écho à à toute la toute en fait à tout le désaveu qui existe ici depuis plusieurs années à l'égard à l'égard de ce qui serait un système démocratique qui n'est plus à la hauteur des espérances en hausse. \r\n\r\nLocuteur MS2 (00:05:02) [92%] :\r\nAlors, comment sortir de cette dynamique, c'est la question abordée dans le dernier chapitre du livre c'est d'essentialisé les personnes de les assimiler un collectif indéfini Remettre finalement du jeu entre le nous et le eux tout ça pour remettre un peu d'humanité dans des récits souvent désincarné donc porteur de tous les fantasmes. \r\n\r\nLocuteur MS1 (00:05:20) [90%] :\r\nVoilà le livre s'appelle obsessions dans les coulisses du récit complotiste signé Marie Peltier merci Alexandra Ben. \r\n"], "webPublicationDate": "2018-11-02T08:31:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-3ED2F4FB-F70C-4CC2-BCA7-1AE3140DB04D", "internalArchiveId": "3ED2F4FB-F70C-4CC2-BCA7-1AE3140DB04D", "source": "siranau", "mediaType": "audio", "title": "L'immersion du photographe Victor d'Allant dans les Paris de l'Amérique profonde", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Le photographe franco-américain Victor d'Allant, choqué par l'élection de Donald Trump, a décidé de s'immerger plusieurs semaines dans les petites villes de l'Amérique profonde qui portent le nom de Paris, afin de comprendre leurs habitants, leur culture, leurs intérêts.\r\n\r\n* * Le photographe franco-américain Victor d'Allant, choqué par l'élection de Donald Trump, a décidé de s'immerger plusieurs semaines dans les petites villes de l'Amérique profonde qui portent le nom de Paris, afin de comprendre leurs habitants, leur culture, leurs intérêts.", "durationSec": 346, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946366", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'immersion du photographe Victor d'Allant dans les Paris de l'Amérique profonde / TUM_2018-11-02T08:22:00_sequence-3", "Tout un monde du 02.11.2018"], "alternativeSummary": ["Le photographe franco-américain Victor d'Allant, choqué par l'élection de Donald Trump, a décidé de s'immerger plusieurs semaines dans les petites villes de l'Amérique profonde qui portent le nom de Paris, afin de comprendre leurs habitants, leur culture, leurs intérêts."], "variantIds": ["ece-9946366"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:53:08Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nUn étudiant a été a fait figure d'parce envoie une zone Schengen : je suis déçu. \r\n\r\nLocuteur MS2 (00:00:15) [91%] :\r\nLes démocrates espèrent une vague bleue mardi prochain dans et dans les élections de mi- mandat, les républicains espèrent la contenir, avec un mur rouge, ce sont les 2 couleurs traditionnellement utilisé pour décrire les 2 grands partis américains qui se disputent la majorité au Congrès, c'est-à-dire au Parlement, on les appelle les élections de mi- mandat parce qu'ils interviennent à la moitié du mandat du président et cette année, sans doute plus encore que d'habitude, c'est un référendum sur le dit président quoiqu'il en soit, la vague bleue si elle se matérialise n'atteindra pas Paris, Paris, non pas en France, hein, mais Paris aux États-Unis cette municipalité porte ce nom dans le pays, toute dans ce qu'on appelle l'Amérique profonde Céline sous un homme s'est immerger plusieurs semaines dans ces petites villes pour comprendre leurs habitants, leur culture, leurs intérêts. \r\n\r\nLocuteur FS3 (00:00:58) [91%] :\r\nOui, il s'agit de Victor d'allant ethno- photographe franco- américain installé à San Francisco et plutôt démocrate alors en 2016 il est choqué par l'élection de Donald Trump il ne comprend pas vraiment pourquoi son pays a élu cet homme du coup, il décide de prendre son appareil numérique et d'aller voir ce qu'il appelle les Fly on The states, ces États du centre des États-Unis, qu'on ne fait souvent que survoler en avion mais qu'on ne connaît pas et il choisit d'aller interroger c'est Cousin entre guillemets parisiens à Paris, Texas, connu pour le film de Wim Wenders, mais aussi Paris, Illinois Paris Tennessee Paris Aida au Kentucky etc 8 mois d'immersion dans cette Amérique qui a largement voté Trump parfois jusqu'à 90 pourcent une Amérique en déclin d'un autre temps, victoire d'allant. \r\n\r\nLocuteur MT4 (00:01:44) [81%] :\r\nCe que j'ai agissait que cette Amérique profonde n'avait pas fait le passage au fond il siècles pour eux, l'Arche de gloire, ce sont les son compte, l'exemple de de croissance les années où il y avait très peu de concurrence internationale du président à que tout de même leur amputé à sont démolis, la ville n'avait pas encore eu lieu leur miracle économique et donc c'est une période de croissance, une période culturel aussi pour les plans américains qui dominait assez pour que la Turquie à la politique et l'économie. \r\n\r\nLocuteur MS2 (00:02:13) [97%] :\r\nEt ces petites villes qui selon lui ont raté le virage de la modernité, aujourd'hui elles sont comment. \r\n\r\nLocuteur FS3 (00:02:18) [89%] :\r\nSont rongés par la pauvreté et la violence, à Paris, Texas, le taux de criminalité et 65 pourcent supérieur à la moyenne nationale en Illinois, le revenu annuel moyen frôle les 21000 dollars, soit un tiers de moins qu'au niveau national et la pauvreté, il y a 2 fois plus élevé partout les industries qui n'était plus compétitives ont fermé, le chômage est légion, les habitants cumule 2 voire 3 emplois et ne voit pas vraiment le bout du tunnel. \r\n\r\nLocuteur MT4 (00:02:45) [91%] :\r\nIls m'ont raconté un petit peu leur désespoir, leur impression d'être coincé et d'être bloqué de ne pas avoir l'opportunité de s'en sortir et c'est ce qu'on appelle ici an aux États-Unis, le concept de remplacement, c'est-à-dire sans espoir et donc fin pour eux, c'est le seul espoir. \r\n\r\nLocuteur FS3 (00:03:00) [88%] :\r\nOui, parce que Trump et son mec et Marie, qui, c'est l'assurance à leurs yeux d'un retour de la croissance de la prospérité et surtout d'une certaine dignité. \r\n\r\nLocuteur MT4 (00:03:09) [82%] :\r\nCette affaire de Nouakchott, leur dire qu'on a redonné les usines, dans cette petite ville, c'est pas possible qu'il ne le fera pas, c'est absolument impossible, mais à la limite, quand on habite dans ce sont de petites villes, on se dit qu'on a rien à terre d'parce que, soyons honnêtes, les démocrates n'ont pas fait beaucoup mieux, lui, sera Pierre, ça c'est sûr, mais tout de même, il y a ce petit espoir et s'il avait raison, que s'il arrivait ont ramené 2 7 Philippe économique dans dans ces petites villes comme, le problème n'a pas commencé juste il y a 5 ans exigence le problème date des années 70 au moment donc de l'urbanisation et surtout de l'arrivée de la technique dans la fabrication industrielle. \r\n\r\nLocuteur MS2 (00:03:43) [93%] :\r\nEt puis Céline cette Amérique profonde mise aussi sur Trump pour régler d'autres problèmes. \r\n\r\nLocuteur FS3 (00:03:47) [90%] :\r\nOui, par exemple, l'obésité extrêmement flagrante dans ces endroits reculés extrêmement sévère aussi, hein, qui touche les jeunes, c'est ce qu'il explique la drogue au sifflet ou des opiacés qui ravage ces communautés et puis la prison souvent pour trafic de drogue et ce n'est pas tout : Victor d'allant. \r\n\r\nLocuteur MT4 (00:04:02) [86%] :\r\nUn autre côté, qui est effrayant, c'est le racisme ambiant, c'est absolument terrible de voir comment ces gens se plaignent constamment que tous leurs problèmes viennent des Noirs 2 Hispaniques, les juifs en gros de l'étranger, c'est pas de leur faute, c'est toujours la alors à quel point je vous raconter que j'étais en Vendée, petits Paris et je voulais aller dans ta pour rencontrer des gens et a marquer sur porte club privé et donc je demande au propriétaire, comment fait- on pour être membre de ce club il me regarde dans les yeux et me dit : vous êtes blanc bon. \r\n\r\nLocuteur FS3 (00:04:36) [84%] :\r\nDonc la ségrégation dont c'est, villes, villages est encore parfaitement normal pour certains. \r\n\r\nLocuteur MT4 (00:04:41) [89%] :\r\nAbsolument, et c'est très difficile, même d'ailleurs de pénétrer la communauté noire car il se méfie énormément de tous les problèmes qui pourraient se poser, donc ce que j'ai eu une certaine difficulté de ce côté -là, à les approches et les faire parler, les écouter et les photographier. \r\n\r\nLocuteur FS3 (00:04:54) [86%] :\r\nAlors l'exemple dont il parle, c'était au Tennessee, autre exemple à Paris Texas un dans un autre bar, on nous dit que cet endroit est particulièrement Friendly sympathique, hein, puisqu'ici, on accepte tout le monde, même les Noirs, donc un racisme encore actuelle ambiance spatiale pourtant, après 2 mandats de Barack Obama. \r\n\r\nLocuteur MS2 (00:05:10) [86%] :\r\nBon, ben, on entend ça, Céline, hein, le tableau que dresse Victor d'allant de cette Amérique profonde n'est pas très joyeux, est ce que les habitants s'intéressent à l'actualité politique. \r\n\r\nLocuteur FS3 (00:05:20) [90%] :\r\nEh oui, et selon nos photographe il y a clairement un intérêt, même pour les élections qui approchent. \r\n\r\nLocuteur MT4 (00:05:25) [88%] :\r\nC'est quelque chose qui nous intéresse, car il ne faut pas oublier qu'il y a 2 priorités couvre- chef : premièrement, l'avortement, contre deuxièmement les pour et savent qu'avec 30, ils auront les 2. \r\n\r\nLocuteur FS3 (00:05:37) [85%] :\r\nVoilà certainement qu'ils voteront en tout cas, républicain, on imagine un mardi prochain pour les élections de mi- mandat, donc le travail de Victor balance appelle Paris USA. \r\n"], "webPublicationDate": "2018-11-02T08:45:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-08B50F45-1D72-412C-8548-210006EFDD9F", "internalArchiveId": "08B50F45-1D72-412C-8548-210006EFDD9F", "source": "siranau", "mediaType": "audio", "title": "La Chronique Culturelle de Laurence Froidevaux : La Chronique culturelle - La mort au théâtre", "publicationDate": "2018-11-02T00:00:00Z", "summary": "La pièce \"Dormir, mourir, rêver peut-être\" écrite à partir d'une expérience réelle aux pompes funèbres, aborde la thématique de la mort. Cette pièce, tout sauf morbide, fait du bien, car au lieu de faire comme si la mort n'existait pas, elle la montre au plus près, sans gêne.\r\n\r\n* * La Chronique culturelle - La mort au théâtre  LAURENCE FROIDEVAUX, direct studio Lausanne + 1 SON\r\n****7h14... le vendredi, l'heure de retrouver Laurence Froidevaux pour la chronique culturelle.. bonjour!  \r\nOn vient de fêter Halloween, et en ce 2 novembre, lendemain de la Toussaint.. \r\nC'est encore de mort dont vous nous parlez ce matin..  Laurence..\r\nImaginez deux morts, . \r\ndeux corps,  nus, couchés sur un brancard , entièrement recouverts d'un drap blanc. Le genre d'image que l'on voit dans les séries policières quand le flic va à la morgue découvrir l'état du cadavre. \r\nEn arrière plan de la scène : deux cercueils.\r\nAutour de ces deux corps, . 4 personnes, bien vivantes ; deux hommes et deux femmes, des employés des pompes funèbres.  Ils s'affairent tranquillement, sachant exactement ce qu'ils ont à faire.\r\nIls soulèvent le drap blanc, découvrent le corps nu, le regardent un instant, posent pudiquement une serviette de bain sur le sexe du mort. \r\nA deux, délicatement, ils lui soulèvent les jambes, et commencent à l'habiller. C est  lourd, un mort, mais les gestes sont légers,  sûrs, précis.\r\nIl n'y a  pas de gêne , pas de peur, parfois un mot gentil à l'intention du mort ou de la morte, un geste tendre..   \r\n Son extrait pièce : 32 secondes\r\n*****« Le défunt est prêt » .. \r\nvous nous emmenez où là.. Laurence ? à la morgue ?\r\nOn est au théâtre !! \r\nEt c est une pièce sur la mort, écrite à partir d'une expéricence réelle aux pompes funèbres.. :   DORMIR, MOURIR, RÊVER PEUT-ÊTRE, c est  son titre, emprunté à shakespeare. \r\n . Une pièce tout sauf morbide. Qui fait du bien. \r\nParce qu'elle ne fait pas comme si la mort n'existait pas. C est tout le contraire. On est au plus proche , c est du concret, .du trivial même parfois, .. . et paradoxalement , voir la mort de près, .  dans une société où  on la tient à distance, ca nous fait moins peur. \r\nCa nous rassure aussi, tous ces égards consacrés aux morts, ces  soins, ce respect, cette tendresse. \r\n. \r\nPourtant y  a comme un truc qui coince : c est  très bien cette délicatesse quand on est tout froid, mais pourquoi , de notre vivant, on se malmène tant ?  pensez à la brutalité des rapports de travail, les injonctions à réussir, les inégalités, les coups durs, des vies où on lutte ! \r\nA voir ces employés des pompes funèbres prendre soin des morts avec tant d'égards, on se prend à rêver: vivre cette douceur au quotidien, de notre vivant, ce serait quand même mieux , non ? \r\nOn est bien d accord ! \r\nDORMIR, MOURIR, RÊVER PEUT-ÊTRE, une pièce signée Denis Maillefer.. \r\nA voir le 10 novembre au théâtre Benno Bessonet les 22 et 23 novembre à l'Espace Nuithonie. \r\nNe la ratez pas !! Cette pièce est une  leçon  de délicatesse donnée aux vivants ! \r\nMerci Laurence, on vous retrouve à midi dans Culture au point sur Espace deux, en nouvelle diffusion chaque dimanche sur La première de 14 h à 15h.", "durationSec": 195, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946435", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["La Chronique culturelle - La mort au théâtre / LME_2018-11-02T07:14:00_la-chronique-culturelle-de-laurence-froi", "La Matinale du 02.11.2018"], "alternativeSummary": ["La pièce \"Dormir, mourir, rêver peut-être\" écrite à partir d’une expérience réelle aux pompes funèbres, aborde la thématique de la mort. Cette pièce, tout sauf morbide, fait du bien, car au lieu de faire comme si la mort n’existait pas, elle la montre au plus près, sans gêne."], "variantIds": ["ece-9946435"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:42:35Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :M. Morin mais à 7 heures 14 le vendredi c'est l'heure de retrouver Laurence Froidevaux pour la chronique culturelle bonjour Laurence bonjour, alors on vient de fêter Halloween et en se de Vanves, donc le lendemain de la Toussaint, c'est encore de mort dont vous voulez nous parler Laurence. \r\n\r\nLocuteur FS2 (00:00:14) [91%] :\r\nImaginez : 2 morts, 2 corps nus couchés sur un brancard, entièrement recouvert d'un drap blanc, vous savez, le genre d'images que l'on voit dans les séries policières quand le flic va à la morgue, découvrir l'état du cadavre en arrière plan de la scène que je viens de vous décrire de cercueils autour de ces 2 corps 4 personnes alors tout à fait vivante, 2 hommes et de femmes des employé des pompes funèbres il s'affairent tranquillement sachant exactement ce qu'ils ont à faire, ils soulèvent le drap blanc découvrent le corps, le regard d'un instant posent pudiquement une serviette de bain sur le sexe du mort à deux délicatement il lui soulèvent les jambes, l'une après l'autre et commencent à l'habiller, c'est lourd : un mort mais les gestes sont légers sûrs précis il y a pas de gêne pas de peur parfois un mot gentil à l'intention du mort ou de la morte et même un geste tendre. \r\n\r\nLocuteur FS3 (00:01:06) [87%] :\r\nJe commence par poser la main sur le bas de la jour comme ça, là, comme pour dire : je suis là, ça va aller Saraj, je vais prendre le temps qu'il faut j'dit c'est un magnifique pantalon cette robe va vraiment bien, je laisse de boutons ouvert, vous vous sentirez mieux votre fille a donné de foulards, mais celui -ci va mieux avec la couleur de vos oncles, si vous voyez, vous seriez content et peut-être que vous voyez votre famille va passer vos amis vont passer. \r\n\r\nLocuteur FS1 (00:01:38) [80%] :\r\nLe défunt est prêt, vous nous emmenez où la Laurence croyais que c'était une chronique Culture n'à la morgue. \r\n\r\nLocuteur FS2 (00:01:44) [93%] :\r\nPrêtre n'ont pas faire et ce qu'on est au théâtre, est ce que vous venez d'entendre à l'instant, c'est l'extrait d'une pièce sur la mort écrite à partir d'une expérience tout à fait réelle aux pompes funèbres Dormir Mourir Rêver peut-être, c'est son titre emprunté à Shakespeare, une pièce tout sauf morbide, une pièce qui fait du bien parce qu'elle ne fait pas comme si la mort n'existait pas, c'est même tout le contraire, on est alors au plus proche, c'est du concret, du trivial même parfois, et paradoxalement voir la mort de si près, dans une société où on la tient tellement à distance, ça nous fait moins peur, ça nous rassure aussi tous ces égards face aux morts ce respect, cette tendresse et pourtant il y a comme un truc qui coince quand on regarde cette pièce, c'est très bien toute cette délicatesse quand on est tout froid mais pourquoi de notre vivant, on se malmène tant penser à aller à la brutalité des rapports de travail les injonctions à réussir depuis tout petit, déjà depuis l'enfance, les inégalités, les coups durs, les coups du sort de la vie des vies où on lutte vraiment avoir ces employé des pompes funèbres, prendre soin des morts avec tant d'égards tant de gentillesse, on se prend à rêver vivre cette douceur au quotidien de notre vivant, ça serait quand même beaucoup mieux non. \r\n\r\nLocuteur FS1 (00:02:53) [86%] :\r\nOui, on est bien d'accord : Lausanne rend et mon nous vivons Dormir Mourir Rêver peut-être, c'est une pièce qui est signé demi- Denis Maillefer, qui manifestement fait du bien à voir le 10 novembre au théâtre Benno Besson et les 22 23 novembre à l'Espace nuit Tony la ratez pas parce que c'est une leçon de délicatesse donnée aux vivants Laurence Froidevaux, merci beaucoup, on vous retrouve ce midi dans Culture au point sur Espace 2 mères. \r\n"], "webPublicationDate": "2018-11-02T07:13:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51915E54-6ADD-475B-BB60-3FC9C82156BF", "internalArchiveId": "51915E54-6ADD-475B-BB60-3FC9C82156BF", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Mathieu Etique, premier spirulinier de Suisse", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Etique, Mathieu \r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Mathieu Etique, premier spirulinier de Suisse (5H45 INVITE 02.11 MATHIEU ETIQUE - PARTIE 1)  \r\nL'INVITE PARTIE 1 : MATHIEU ETIQUE\r\nPremier spirulinier de Suisse  ** 90 \r\nLoge à l'hôtel Swiss Wine, taxi commandé ok.\r\n----CHOIX MUSICAL : Waitin' on a sunny day, Bruce Springsteen\r\n****Notre invité ce matin a été le premier à produire de la spiruline en Suisse... la spiruline c'est cette micro algue bourrée de protéines, très prisée des sportifs notamment. On dit d'elle qu'elle est un super aliment, qu'elle fait réduire le mauvais choléstérol, qu'elle permet de mieux vieillir, qu'elle peut combler les carences d'une mauvaise alimentation... L'ONU et l'OMS, qui sont deux instances tout à fait respectables disent de la spiruline qu'elle est un des meilleurs aliments du futur... à croire que la spiruline va se réveiller un jour pour sauver le monde ! Forcément cette spiruline présentée comme un produit miracle à commencer à intéresser des producteurs ici aussi... Mathieu Etique lui produisait du lait, et du tabac sur son exploitation de Montignez dans le Jura...et il s'est donc mis à la spiruline, il était le premier dans notre pays....Bonjour Mathieu Etique !\r\n- Vous venez de Montignez dans le Jura, et c'est là que vous avez commencé il y a quelques années à produire de la spiruline... Comment est ce que vous avez découvert la spiruline ? \r\n- On en parle beaucoup depuis quelques années, mais en fait c'est presque vieux comme le monde la spiruline non ? (Aztèques) Ca vient d'ou au départ ? Comment s'est on aperçu de ses vertus ? \r\n- Comment se fait-il, puisque c'est si veux, qu'elle débarque en force seulement depuis quelques petites années ici ? \r\n- Alors c'est quoi justement les vertus de cette spiruline ? Qu'est ce qu'elle fait ? \r\n- Vous par exemple, vous en consommez depuis que vous la produisez ? Qu'est ce qu'elle a eu comme effet sur vous ?\r\n- Parce que pour être tout à fait honnête... c'est spécial quand même... c'est donc une algue qui ensuite est filtrée et ça donne une espèce de pâte verte pas très appétissante... QU'est ce que vous en faites ensuite ? Vous la séchez ? Et vous en faites des paillettes ? \r\n- Vous venez de Montignez, c'est dans le Jura.... un endroit propice à la production de la spiruline ? \r\n- Mais étant le premier, comment avez vous fait pour vous former ? \r\n- Quand on est le premier comme ça à lancer un produit sur le marché en Suisse, c'est compliqué ? On doit demander des autorisations ? \r\n- En tout cas, être le premier ça vous a permis de vous faire repérer, vous étiez en lice pour le concours d'innovation agricole ? \r\n- D'ailleurs qui sont vos clients ? \r\n- Mais quand on lit que la spiruline peut être en partie aider à résoudre les problèmes de malnutrition dans le monde, car elle est bourrée de protéines et comble certaines carences.... vous y croyez vraiment vous ?\r\n- Ou ce que vous voyez c'est surtout un effet de mode ?\r\n- Bon il n'y a pas que du bon avec la spiruline... il y a parfois des traces de métaux lourds qui ont été découverts dans certaines productions... elle absorbe particulièrement ces métaux lourds la spiruline ? Vous vous faites régulièrement des contrôles ? \r\n-----CHOIX MUSICAL : Bruce Springsteen, Waitin on a sunny day\r\n----L'INVITE SECONDE PARTIE : MATHIEU ETIQUE \r\n****Notre invité ce matin a été le premier producteur de spiruline en SUisse...la spiruline est cette micro algue qui devient une espèce de pâte verte et que l'on fait sécher. On la consomme ensuite sous forme de paillette, ou de gélules... et c'est surtout considéré comme un super aliment par l'Organisation Mondiale de la Santé, un super aliment du futur, bourré de protéines...auxquelles on prête toutes les vertus possibles... chasse le mauvais choléstérol, permet de mieux vieillir, comble les carences alimentaires... Mathieu Etique votre exploitation agricole et de spiruline se trouve à Montigniez dans le Jura...\r\n- C'est assez marant, il y a un certain paradoxe dans votre exploitation...vous produisez cette spiruline, cette sorte de produit miracle ou en tout cas que l'on a érigé en tant que tel... et en même temps, vous faites du tabac... \r\n- Vos clients ne vous interpellent pas parfois sur cette contradiction ? \r\n- Pour vous la spiruline c'était une façon de vous diversifier... ? C'est obligatoire lorsque l'on est un exploitant agricole aujourd'hui ? \r\n- CHaque jour en Suisse, on dit que ce sont 2 à 3 exploitations agricoles qui disparaissent ...l'an dernier, le cinéaste genevois Daniel Künzi, qui a filmé trois familles paysannes jurassiennes dans le Jura expliquait que la mort des paysans était programmée et annoncée...vous êtes confrontés à cette réalité...? (SON ZOE)\r\n- Pourtant la démographie ne cesse d'augmenter en SUisse, c'est paradoxal... \r\n- Maladie, problèmes financiers, désintérêt des jeunes générations qui amènent les agriculteurs aujourd'hui à parfois abandonner... C'est une question que vous vous vous êtes déjà posée ? \r\n- Vous vous sentez délaissés ? \r\n- Vous êtes tout jeune... fallait vraiment y croire quand même pour vous lancer dans ce métier ...\r\n****MATHIEU ETIQUE, Agriculteur et spirulinier dans le Jura...qui a été premier spirulinier en Suisse.\r\n(Waitin'on a sunny day) \r\n(Waitin'on a sunny day)", "durationSec": 629, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946409", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Mathieu Etique, premier spirulinier de Suisse / LMA_2018-11-02T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 02.11.2018"], "variantIds": ["ece-9946409"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:51:54Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nInvité, notre invité ce matin, a été le 1er à produire de la spiruline en Suisse la spiruline, c'est cette micro algue bourrée de protéines très prisée des sportifs, notamment on dit d'elle qu'elle est un super aliment qu'elle fait réduire le mauvais cholestérol qu'elle permet de mieux vieillir qu'elle peut combler les carences d'une mauvaise alimentation, l'ONU et l'OMS, qui sont quand même deux instances tout à fait respectables disent de la spiruline, elle est un des meilleurs aliments du futur, à croire que la spiruline va se réveiller un jour pour sauver le monde forcément cette spiruline, présentée comme un produit miracle à commencer à intéresser des producteurs ici aussi Mathieu étique lui produisait du lait et du tabac sur son exploitation de Montignez, dans le Jura et il s'est mis à la spiruline, il était le 1er dans notre pays, bonjour Mathieu étique bonjour, alors vous venez de Montignez dans le Jura et c'est là que vous avez commencé à produire de la spiruline il y a quelques années, comment est -ce que vous avez découvert déjà la spiruline. \r\n\r\nLocuteur MS2 (00:00:53) [85%] :\r\nAlors c'était une recherche de notre port pour un peu, ben déjà diversifié utilisé les bâtiments qu'on a on n'utilisait pas tout l'année, et puis on a, on a cherché un peu : qu'est ce qu'on pouvait faire de nouveau, on a eu pas mal d'idées un peu farfelue, peut-être, si on est tombé là- dessus sur internet une un un soir, j'ai vu une vidéo qui était, qui était ben voilà une production dans des serres, des bassins qu'on était déjà tout équipés, puis je me suis renseigné, on a regardé, vous savez qu'on qu'est -ce qu'on préférerait que ça. \r\n\r\nLocuteur FS1 (00:01:21) [83%] :\r\nC'était la solution la moins farfelue, oui, je pense, mais vous connaissez pas du tout, alors non, je trouve, c'était le moins cher, on ne en fait. \r\n\r\nLocuteur MS2 (00:01:28) [86%] :\r\nNon que même pas de nom non. \r\n\r\nLocuteur FS1 (00:01:29) [96%] :\r\nAlors on en parle quand même beaucoup depuis quelques années, de cette spiruline mais c'est quasiment vieux comme le monde non. \r\n\r\nLocuteur MS2 (00:01:36) [87%] :\r\nAlors oui, justement après en recherchant en cherche un peu de de où ça revenait puis, or si on ait la possibilité d'un d'en produire chez nous, on s'est rendu compte que c'était un truc car vraiment passé passé toute et tous les aléas climatiques de de plusieurs millions d'un arrêt et puis, et puis voilà on on est porté là- dessus en se disant que ça devait jouer, elle vient d'où, à la base la spiruline alors on d'après ce qu'on a pu voir, il y en avait pas mal qui sont à l'état naturel en Amérique du Sud, en Afrique, beaucoup dans des cratères volcaniques et puis des terrasses et assez riche en minéraux et puis sinon ben la souche qu'on utilise, nous, c'est une c'est une souche à l'état naturel dans le sud de la France, ils en ont trouvé, puis c'est vrai qu'on a, on a souhaité, on a souhaité se dirigeait -là pour bah déjà peut-être par sa proximité géographique, on se disait qu'elle était peut-être mieux adaptés à pousser chez nous, donc c'est un peu. \r\n\r\nLocuteur FS1 (00:02:25) [94%] :\r\nOui, mais justement, vous parlez de cette spiruline qui originairement vient plutôt de l'Amérique du Sud, alors on se demande est -ce que vraiment Montignez dans le Jura, c'est l'endroit le plus propice pour pas faire pousser de la spiruline, mais pour la produire en tout cas dans ces dans ces bassins. \r\n\r\nLocuteur MS2 (00:02:41) [88%] :\r\nOui, alors bon il faut il faut se dire qu'on a quand même un environnement qui est contrôlé sous serre, parce que c'est clair que, qu'on a quand même des hivers un peu rigoureux, puis que ça ne permet pas de pousser, faire pousser la spiruline un son état la naturel mais après on a, on a, on a des installations sous serre qui nous permettent de faire pousser une partie de l'année du tabac, puis après on on suit avec la culture et de la spiruline c'est un environnement qu'on qui est relativement chauds et tempérés à cause de de l'effet de serre, et puis ça ça permet de laquelle poussent dans des bonnes conditions. \r\n\r\nLocuteur FS1 (00:03:14) [94%] :\r\nAlors c'est quoi justement les vertus de ces cette spiruline. \r\n\r\nLocuteur MS2 (00:03:18) [86%] :\r\nAlors va comme vous voulez, dit juste précédemment quoi c'est très riche en protéines, en vitamines en fer du coup ben ça convient très bien aux sportifs surtout sportif de fond d'remarqué des gens qui ont besoin d'une denrée un potentiel de récupération important et puis après, ben, aux femmes enceintes vont enfin qui sont en manque de fer et puis toutes les personnes qu'on est de faire un peu attention à leur alimentation, ça permet de bien corriger. \r\n\r\nLocuteur FS1 (00:03:46) [98%] :\r\nMais vous par exemple vous en consommez depuis que vous en produisez. \r\n\r\nLocuteur MS2 (00:03:49) [90%] :\r\nOui, alors j'étais un des premiers consommateurs parce qu'il fallait bien qu'on goûte un petit peu goûteurs voilà et puis, et puis après on a, on s'y fait vite, c'est presque un peu un peu addictif quoi j'ai j'ai j'en tout cas j'aime bien aller Kant Kant quand récolte Jean-Raymond bien aller à des heures précises pour avoir soit de Laffrey Joubert le tout dernier produit. \r\n\r\nLocuteur FS1 (00:04:12) [88%] :\r\nEt qu'est ce que ça a eu comme effet sur vous. \r\n\r\nLocuteur MS2 (00:04:14) [90%] :\r\nEst- bah j'avais un peu tendance à perdre mes cheveux, donc j'ai l'impression que ça va un peu moins vite, c'est vrai, vraiment sûr après c'est c'est vrai que c'est un peu, d'après ce qu'on entend, c'est un peu la 1ère c'est un peu la première réaction des gens compte vraiment au niveau de la la qualité nutritionnelle ben quand on évite les carences, le 1er truc qu'on a, c'est qu'il y a moins d'un cheveu sur les peines, donc oui, c'est vrai, et puis après, ben voilà, c'est c'est revigorant c'est clair. \r\n\r\nLocuteur FS1 (00:04:39) [89%] :\r\nAlors, vous avez été le 1er à produire de la spiruline en Suisse, bon, vous n'êtes toujours pas très, très nombreux en ceci dit. \r\n\r\nLocuteur MS2 (00:04:44) [90%] :\r\nNon, on est alors on est à part, on est 2, il y a on est bientôt 3 je crois même 4, ça commence à bouger un petit peu qu'on a on a pas mal de gens qui sont venus nous visiter, qui est intéressé à produire. \r\n\r\nLocuteur FS1 (00:04:54) [91%] :\r\nMais étant le 1er comment est -ce que vous avez fait pour vous former. \r\n\r\nLocuteur MS2 (00:04:57) [87%] :\r\nAlors on est allé se former beaucoup sur Internet, hein, c'est un ça regorge de bonnes de bonnes indications et puis après on est allé aussi former avec les spirulinier de France, c'est une c'est une fédération qui qui est vraiment au point, dans la culture car justement les connaissances pour faire pousser de la spiruline dans dans l'attitude et puis, et puis on est allés là, puis après, on a dû un peu faire comme on pensait 22 août. \r\n\r\nLocuteur FS1 (00:05:23) [90%] :\r\nComment ça se fait à votre avis, qu'on s'est lancé si tard dans ce marché -là en Suisse. \r\n\r\nLocuteur MS2 (00:05:27) [92%] :\r\nBen c'est vrai que c'est un peu surprenant parce qu'en France, ils en ont quand même depuis bientôt 30 ans, l'un des producteurs qui sont vraiment qui sont vraiment au point, et puis nous ça bouge pas, je sais pas, c'est peut-être, culturellement, on voit quand même qu'au niveau pour la pour le pour l'insérer dans notre nourriture de base, c'est pas des habitudes qu'on a vraiment chez nous c'est peut-être plutôt des habitudes mais méditerranéenne, et puis je pense que, par là, il y a eu un petit tu te réticence. \r\n\r\nLocuteur FS1 (00:05:54) [84%] :\r\nEt puis parce que ça se alors ça se consomme, enfin il y a sous forme de paillette sous forme ça c'est Walhain en fait en paillettes, on en met quoi dans le dans le yaourt. \r\n\r\nLocuteur MS2 (00:06:02) [82%] :\r\nOui, ça, non, non, mais partout, on a choisi de la produire en paillettes parce que déjà son état le plus naturel, on ne peut pas l'avoir plus naturel que ça, c'est une en CFC fraîchement mais on peut pas la consommer comme ça on peut pas la vente comme ça, moi j'en prend que sont même après comment j'ai perdu le fil. \r\n\r\nLocuteur FS1 (00:06:18) [91%] :\r\nBah là vous la produisez en paillettes mais on va revenir plutôt sur sur vous, votre expérience, vous avez été le 1er donc à produire de la spiruline en Suisse quand on lance un nouveau produit alimentaire qui plus est sur le marché, est ce que, du coup, on doit passer une batterie de tests est -ce qu'on est très sévèrement contrôlés comment ça se passe, on doit demander des autorisations. \r\n\r\nLocuteur MS2 (00:06:38) [85%] :\r\nAlors, du moment que qu'on a qu'on a choisi, qu'on a réussi à en faire et tout déjà notre première notre première notre première échéance était de l'analyse et voir si elle était comestible et puis après, on a commencé d'en parler, or un peu avec les instances serait or si on pouvait en vendent comment c'était possible et puis apparemment oui, on nous a vraiment dit que ma foi en Suisse on peut vendre beaucoup de choses sans vraiment d'autorisations spéciales, faut juste que ça corresponde à un certain des charges au niveau de l'hygiène et puis au niveau des analyses qu'on doit faire pour pas qu'on ait de, de, de métaux lourds. \r\n\r\nLocuteur FS1 (00:07:12) [92%] :\r\nQuoi que, oui, parce que ça s'est produit, c'est aussi un problème avec la spiruline c'est que il y a, il y a certains certains paquets disons de spiruline qui ont été analysés et dans lesquels il y a eu beaucoup de traces de métaux lourds, elle absorbe beaucoup les métaux lourds. \r\n\r\nLocuteur MS2 (00:07:26) [90%] :\r\nVoilà exactement, alors on sait la spiruline un peu considéré comme une éponge de son environnement, donc nous on a, on a un Avantage là- dessus comparé à des autres productions peut-être à l'étranger qui travaillent en en plein air, on a, on est en cultures sous serre, donc tout ce qui est tout ce qui est abrasion des polluants atmosphériques ben sont pas compris dans la spiruline parce qu'il pleut pas dans les bassins du coup et puis après il y a oui, il y a. \r\n\r\nLocuteur FS1 (00:07:56) [96%] :\r\nMathieu étique, vous nous avez apporté de la musique, il est temps d'écouter de la musique maintenant pour nous, vous nous avez apporté un titre de Bruce Springsteen. \r\n\r\nLocuteur FS3 (00:10:19) [93%] :\r\nOui il Sunny Day, le titre de Bruce Springsteen, c'était le choix musical de notre invité Mathieu étique Mathieu étique, vous restez avec nous. \r\n"], "webPublicationDate": "2018-11-02T05:59:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Frochaux, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FD1B3C29-C507-4F0C-A54F-6212D4AE20B6", "internalArchiveId": "FD1B3C29-C507-4F0C-A54F-6212D4AE20B6", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Pilet, Quentin;Carole-Anne Kast, membre du Conseil administratif de la Ville d'Onex;Boukari, Fouad;Baptiste Hunkeler, député socialiste neuchâtelois;Emmanuel Reynard, directeur du centre interdisciplinaire de recherche sur la montagne\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(15/FOOT SION PA) Contrairement à la saison dernière où tous les clubs romands avaient été sortis dès les huitièmes de finale de la coupe de Suisse, il y aura bien cette année un représentant francophone au stade des quarts de finale. \r\nLe FC Sion s'est qualifié tard hier soir pour les 1/4 de finale en s'imposant à St-Gall hier soir 2 à 1 à l'issue des prolongations et d'une rencontre indécise...\r\nChaque équipe a eu ses temps forts dans le temps réglementaire. \r\nPatrick Délétroz ce sont les valaisans qui ont fait preuve de plus d'abnégation.. \r\n((Le FC Sion est en éternelle reconstruction.  Actuellement l'équipe doit intégrer, digérer, appliquer les directives de Murat Yakin, qui demande beaucoup de discipline et de rigueur défensive. \r\nHier soir, les Valaisans, tout comme leurs adversaires d'ailleurs, ont vite montré qu'ils avaient la volonté d'aller chercher la victoire. Mais l'engagement a débouché sur une succession de mauvaises passes, de mauvais choix...  de déchets techniques. \r\nS'il fallait retenir un seul point positif, c'est l'engagement du double buteur : Kasami.   relégué sur le banc en championnat, loin de ses aspirations de grandeur, et qui a démontré hier soir qu'en se mettant au service du collectif, il pouvait être bien meilleur. \r\nMais l'essentiel en coupe est de se qualifier. c'est donc fait pour le FC Sion qui affrontera Bâle en ¼ de finale fin février. A ce moment-là, Murat Yakin aura trouvé son équipe type et les joueurs qui mettent le mieux en application ses principes.  sinon, on parlera d'une nouvelle reconstruction.))  \r\nExtro : Dans les autres affiches de ces  ¼ de finale de la coupe de Suisse, Zurich sera opposé à Kriens, Lucerne à Young Boys et Thoune à Lugano.\r\n(Bve Savary PS) Les révélations se poursuivent au sujet des finacement de campagne politique... \r\nSelon nos informations, une partie des campagne éléctorales de la socialiste Géraldine Savary et de l'écologiste Luc Recordon ont été financé par Frederik Paulsen en 2011 mais aussi en 2015. \r\nLes règles ont été respectées selon PS.\r\nLes deux responsables politiques ont rappelé hier qu'ils sont opposés aux forfaits fiscaux, un régime dont bénéfice le milliardaire.\r\n(08/GE/COUR DES COMPTES ITV KAST) *** L'exécutif de la Ville de Genève est aussi sous le feu de la critique. \r\nLe Conseil administratif a été épinglé hier par la Cour des Comptes. \r\nSon audit pointe du doigt l'opacité et le manque d'exemplarité dans le remboursement des notes de frais de l'exécutif. \r\nLe gendarme des institutions publiques parle de mauvais usages des deniers publics...  \r\nDes dépenses excessives, parfois injustifiées. \r\nAu total, les magistrats ont fait valoir plus de 120'000 francs de notes de frais rien que pour 2017.\r\nUn comportement qui interpelle dans les communes voisines. \r\nLa socialiste Carole-Anne Kast est membre du Conseil administratif de la Ville d'Onex,  où le remboursement des frais professionnels est encadré. \r\nDes propos recueillis par Quentin Pilet (PI-LAIT). \r\nÀ noter que, pour le moment, le Parti socialiste de la Ville de Genève ne souhaite pas s'exprimer. Il se réunira aujourd'hui pour évoquer l'audit. Ses magistrats, Sami Kanaan et Sandrine Salerno, sont notamment concernés par ce rapport.\r\n(Bve Ramadan) Les juges francais s'opposent une nouvelle fois à la demande de remise en liberté de Tariq Ramadan, selon nos confrères de franceinfo.\r\nC'est le quatrième refus des magistrats. \r\nLes juges ont toutefois saisi le juge des libertés et de la détention, qui devrait entériner la décision en début de semaine prochaine.\r\nLe théologien suisse, qui souffre d'une sclérose en plaques, est maintenu en détention provisoire depuis neuf mois à l'hôpital pénitentiaire de Fresnes, en région parisienne. \r\nMis en examen pour le viol de deux femmes, des faits qu'il conteste.\r\n(06/NE/HEM MORATOIRE ITV HUNKELER) *** Le monde politique neuchâtelois se déchire sur l'avenir de sa Haute Ecole de Musique. \r\nAlors qu'une initiative populaire a été déposée pour la sauver, le Conseil d'Etat maintient son calendrier de fermeture. \r\nCette semaine, la commission législative du Grand Conseil a finalement soutenu le moratoire voulu par la gauche. \r\nMais du bout des lèvres seulement... \r\nLe président de cette commission a dû utiliser sa voix préondérante pour trancher. \r\nEcoutez le député socialiste Baptiste Hunkeler. \r\n  0'43''\r\nPropos recueillis par Etienne Kocher.\r\n(TF5/VS/TF NOUVEAU CIRM PI) L'Université de Lausanne lance aujourd'hui à Sion un Centre interdisciplinaire de recherche sur la montagne. \r\nIl aura pour mission de faire collaborer des chercheurs en sciences naturelles, humaines ou sociales. \r\nUn dénominateur commun a été fixé: un développement plus durable des régions de montagne. Yves Terrani.\r\n  1'23''\r\n((. Le focus de ce nouveau centre est vaste avec des thèmes tels que le tourisme et la santé, les risques naturels, les terroirs et labels, ou encore le temps et la durabilité. Entre autres. L'enjeu est de taille avec le danger important que constitue pour ces régions le réchauffement climatique. Emmanuel Reynard, directeur du centre.\r\nSon DIGAS 0'21''\r\n. Mais tout de même: le développement durable dans les régions de montagne est-il réellement aujourd'hui un thème qui intéresse les chercheurs? Emmanuel Reynard en est convaincu.\r\nSon DIGAS 0'23''\r\n. Notons encore que pour le démarrage de ce dernier, un appel à projets interne à l'université de Lausanne est lancé. Avec notamment l'interdisciplinarité comme critère de sélection. Et cela afin de forcer les chercheurs à réfléchir et à faire des propositions ensemble... Le Conseil du centre opèrera ensuite un tri avant que les recherches puissent démarrer.))\r\n(Bve Trump migrants) Donald Trump a déjà anticipé l'arrivée prochaine des \"caravanes de migrants\" honduriens à la frontière américano-mexicaine. \r\nIl a ainsi annoncé le déploiement d'un contingent pouvant aller jusqu'à 15.000 soldats. \r\nLesquels sont autotisé dit-il pas à ouvrir le feu sur les migrants, en cas de jet de pierre...\r\n(Bve Trump mensonges) Connu pour ses déclarations à l'emporte-pièce, souvent exagérées, parfois complètement fausses, Donald Trump l'assure pourtant : il dit la vérité autant que faire se peut. \r\nLors d'une interview pour la chaîne ABC, le président des Etats a avoué hier dire la verité  \"quand il peut\"...\r\nMais parfois, il arrive que quelque chose de différent se produit ou qu'il y a un changement, dit il... \r\nLe Washington Post a créé un projet qui tente de recenser toutes les fausses déclarations du président américain. \r\nAu dernier comptage, en septembre, on en était déjà à plus de 5 000.\r\n(11/RUSSIE/RAPPORT ACCIDENT SOYOUZ PA) *** La Russie a rendu ses conclusions sur le lancement raté de la fusée Soyouz le 11 octobre dernier. \r\nLes deux astronautes à bord de cette fusée, un Russe et un Américain, avaient survécu à l'accident, mais la Russie en est sortie embarrassée. \r\nC'est la \"déformation\" d'un capteur, lors de l'assemblage de la fusée, qui est à l'origine de l'accident, selon le comité d'enquête, qui promet des sanctions. Isabelle Cornaz\r\n  0'54''\r\n((Le comité d'enquête soutient que l'erreur a été commise au moment de l'assemblage de la fusée, donc sur le cosmodrome de Baïkonour au Kazakhstan - et non pas au moment de la fabrication des capteurs en usine. Quoi qu'il en soit, la Russie cherche à rassurer et pour cause : ses fusées Soyouz sont les seules qui permettent d'acheminer les astronautes vers la station spatiale internationale, depuis l'arrêt des navettes spatiales américaines en 2011. Moscou promet donc de réviser les fusées Soyouz qui doivent prochainement décoller de Baïkonour et de Guyane. Ces vols seront donc maintenus. Et le prochain vol habité vers l'ISS sera même avancé. pour envoyer des renforts aux trois astronautes de la station restés seuls plus longtemps à cause du lancement raté de la fusée le 11 octobre. Cet accident était le plus important depuis 35 ans. Le système de secours qui a ramené sur terre sains et saufs les deux astronautes a très bien fonctionné, mais il n'empêche que le secteur spatial en Russie, miné par la corruption, enchaîne couacs et incidents depuis plusieurs années. ))\r\n(Bve Federer) Roger Federer n'a eu aucun mal à écarter hier soir l'imprévisibl Fabio Fognini au Masters 1000 de Paris...\r\nVictoire (6-4, 6-3) contre l'italien. \r\nEn quart de finale, il affrontera ce soir le Japonais Kei Nishikori.", "durationSec": 542, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946428", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Foued Boukari", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-11-02T06:30:12_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-11-02T06:30:12_le-journal-de-6h30"], "variantIds": ["ece-9946455", "ece-9946428"], "isOnline": true, "lastModifiedDate": "2018-11-10T17:48:25Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [94%] :\r\nDe Foued Boukari bonjour Fouad bonjour le FC Sion est passé par toutes les émotions hier soir avant de se hisser en quarts de finale de la Coupe de Suisse de football un succès qui s'est dessiné lors des prolongations à Saint-Gall avec le doublé d'un attaquant, plutôt habitué au banc des remplaçants, la Cour des comptes étrille l'exécutif de la Ville de Genève dans le remboursement des notes de frais de l'exécutif des dépenses exorbitantes en matière de téléphonie de taxis ou encore de frais de bouche un mauvais usage des deniers publics qui fait réagir les communes voisines et puis les conclusions de la commission d'enquête sur l'accident de la fusée Soyouz ont été rendus publics hier, une erreur humaine dont les responsables seront punis, promet la Russie. \r\n\r\nLocuteur MS2 (00:00:41) [96%] :\r\nContrairement à la saison dernière où tous les clubs romands avaient été sortis dès la 8ème de finale de la Coupe de Suisse, il y aura bien cette année un représentant francophone au stade des quarts de finale, le FC Sion s'est qualifié tard hier soir pour ces quarts de finale en s'imposant à Saint-Gall 2 buts à 1 à l'issue des prolongations et d'une rencontre indécise, chaque équipe a eu ses temps forts dans le temps réglementaire Patrick Délétroz ce sont donc les valaisans qui ont fait preuve de plus d'abnégation. \r\n\r\nLocuteur MS3 (00:01:05) [93%] :\r\nLe FC Sion est en éternelle reconstruction actuellement l'équipe doit intégrer digérer appliquer les directives de Moravia qui demande beaucoup de discipline et de rigueur défensive hier soir les Valaisans tout comme leurs adversaires d'ailleurs ont vite montré qu'ils avaient la volonté d'aller chercher la victoire, mais l'engagement a débouché sur une succession de mauvaises passes de mauvais choix de déchets techniques s'il fallait retenir un seul point positif, c'est l'engagement du double buteur pas, estime Kasami relégué sur le banc en championnat, loin de ses aspirations de grandeur et qui a démontré hier soir, qu'on se mette -on au service du collectif, il pouvait être bien meilleur, mais l'essentiel en coupe et de se qualifier, c'est donc fait pour le FC Sion, qui affrontera Bâle en quarts de finale, fin février, à ce moment -là, Murat Tia qui n'aura trouvé son équipe type et les joueurs qui mettent le mieux en application ses principes ou alors on parlera d'une nouvelle reconstruction. \r\n\r\nLocuteur MS2 (00:01:57) [94%] :\r\nEt dans les autres affiches de ces quarts de finale de la Coupe de Suisse Zürich sera opposé à Kriens fin février, Lucerne à Young Boys et Thoune à Lugano, les révélations se poursuivent dans le canton de Vaud sujet des financements de campagne politique, selon nos informations, une partie des campagnes électorales de la socialiste Géraldine Savary et de l'écologiste Luc Recordon ont été financé par Frédéric Paulsen en 2011, mais aussi en 2015, les règles ont été respectées, affirme le PS, les 2 responsables politiques rappelé hier leur opposition aux forfaits fiscaux un régime dont bénéficie le milliardaire. \r\n\r\nLocuteur FS4 (00:02:27) [94%] :\r\nEt l'exécutif de la ville de jeunes avaient aussi sous le feu de la critique. \r\n\r\nLocuteur MS2 (00:02:31) [92%] :\r\nLe Conseil administratif a été épinglé hier par la Cour des comptes, son audit pointe du doigt l'opacité et le manque d'exemplarité dans le remboursement des notes de frais, le gendarme des institutions publiques, parle de mauvais usage des deniers publics, des dépenses excessives, parfois jugées injustifiées au total, les magistrats ont fait valoir plus de 120000 francs de notes de frais, rien que pour 2017, un comportement qui interpelle dans les communes voisines, la socialiste Carole-Anne Kast est membre du Conseil administratif de la ville donner ou le remboursement des frais professionnels est encadré. \r\n\r\nLocuteur MT5 (00:03:00) [90%] :\r\nNous, nous avons des règles claires sur ce qui est compris dans un forfait qui apparaissent aussi je salaire qui est très clair et puis ce sur quoi nous pouvons présenter des notes de frais, notamment lorsque nous avons des déplacements à l'extérieur du Grand Genève ou lorsque nous avons un certain nombre de représentations exceptionnelles lorsqu'on voit le rapport il y a quelques frais qui semble effectivement complètement démesuré, on peut penser aux frais de téléphone de plusieurs dizaines de milliers de francs c'est absolument aberrant au jour d'aujourd'hui qu'on n'est pas quelque chose de beaucoup plus simple, nous, par exemple, là on est, on a 50 francs par mois de forfaits de téléphone et puis c'est tout, puis on paie nos factures de téléphone et puis on a cette participation de 50 francs et ça fonctionne très bien. \r\n\r\nLocuteur MS2 (00:03:43) [94%] :\r\nDes propos recueillis par Quentin Pilet a noté que pour le moment, le Parti socialiste de la Ville de Genève ne souhaite pas s'exprimer, il se réunira aujourd'hui pour évoquer l'audit ses magistrats Sami Kanaan et Sandrine Salerno sont notamment concernés par ce rapport, les juges français s'oppose une nouvelle fois à la demande de remise en liberté de Tariq ramadan, selon nos confrères de France Info, c'est le quatrième refus des magistrats, le théologien suisse qui souffre d'une sclérose en plaques est maintenu en détention provisoire depuis 9 mois à l'hôpital pénitentiaire de Fresnes en région parisienne, mis en examen pour le viol de 2 femmes, des faits qu'il conteste. \r\n\r\nLocuteur FS4 (00:04:14) [93%] :\r\nOn reparle de l'avenir de ce la Haute école de musique à Neuchâtel, le monde politique neuchâtelois se déchire toujours à ce sujet, alors. \r\n\r\nLocuteur MS2 (00:04:21) [93%] :\r\nUne initiative populaire a été déposée pour le sauver pour la sauver, le Conseil d'État maintient son calendrier de fermeture cette semaine la commission législative du Grand Conseil a finalement soutenu le moratoire, voulu par la gauche, mais du bout des lèvres seulement le président de cette commission a d'utiliser sa voix prépondérante pour trancher, écoutez le député socialiste Baptiste on Keller. \r\n\r\nLocuteur MT6 (00:04:40) [88%] :\r\nC'est évident que le président de repousser et trancher lorsqu'il y a égalité en plénum, tout peut arriver, le débat peut aller Novare sens comme dans l'autre, ça dépendra des arguments bien sûr du Conseil d'État, les présences sur le moment donc, le débat reste ouvert. \r\n\r\nLocuteur MS7 (00:04:54) [90%] :\r\nD'un côté, on a un soutien un soulèvement presque populaire assez conséquent, dont on parle beaucoup, et puis de l'autre côté, jusqu'à maintenant, il y a pas eu beaucoup de majorité politique pour soutenir sa tâche âme. \r\n\r\nLocuteur MT6 (00:05:04) [89%] :\r\nEn effet, alors pour l'instant, les lots qui a au Grand Conseil était, disons, par contre la fermeture de la chaîne, mais là, sur ce sujet concret du moratoire, ce sera peut-être un peu différent parce que c'est vraiment de dire : on attend que le peuple se prononce avant d'aller de l'avant avec les décisions que le Conseil d'État respectivement le Le Grand Conseil pourrait prendre ça ne voudrait évident que ce moratoire est bien fondé. \r\n\r\nLocuteur MS2 (00:05:24) [92%] :\r\nL'Université de Lausanne, lance aujourd'hui à Sion, un Centre interdisciplinaire de recherche sur la montagne, elle aura pour mission de faire collaborer des chercheurs en sciences naturelles, humaines ou sociales un dénominateur commun, été fixé un développement plus durable des régions de montagne Yves Terrani. \r\n\r\nLocuteur MS7 (00:05:39) [95%] :\r\nLe focus de ce nouveau centre va rester avec des thèmes tels que le tourisme et la santé, les risques naturels, les terroirs et labels ou encore le temps, entre autres, l'enjeu est de taille avec le danger important que constitue pour ces régions, le réchauffement climatique Emmanuel Reynard, directeur du Centre. \r\n\r\nLocuteur MS8 (00:05:54) [89%] :\r\nC'est toute la question de l'adaptation des territoires au changement aux transitions et donc, de manière générale les territoires de montagne sont confrontés à l'intensité des processus naturels liés au au climat, que ce soit en terme d'hydrologie d'avalanche de dangers naturels et donc, ce sont des régions qui sont passablement sensible au réchauffement du climat. \r\n\r\nLocuteur MS7 (00:06:15) [97%] :\r\nMais tout de même le développement durable dans les régions de montagne est -il réellement aujourd'hui, un thème qui intéresse les chercheurs, la réponse d'Emmanuel Reynard encore. \r\n\r\nLocuteur MS8 (00:06:23) [91%] :\r\nUne des raisons de ce Centre c'était de fédérer, de mettre ensemble en fait des compétences qui existent déjà depuis de longues années au sein de l'université, et donc de les rend peut-être plus visible également et ce qui montre que l'on a un intérêt parmi la communauté universitaire pour ces questions de montagne, c'est qu'on a à peu près 50 personnes professeur maître d'enseignement et de recherche qui se sont montrés intéressés à ce Centre. \r\n\r\nLocuteur MS7 (00:06:47) [94%] :\r\nNotons encore que pour le démarrage de ce dernier, un appel à projets interne à l'université de Lausanne est lancé, avec notamment l'interdisciplinarité comme critère de sélection et cela afin de forcer les chercheurs à réfléchir et à faire des propositions ensemble le conseil du Centre opérera ensuite un tri avant que les recherches puissent démarrer. \r\n\r\nLocuteur MS2 (00:07:04) [95%] :\r\nConnu pour ses déclarations à l'emporte-pièce souvent exagérées parfois complètement fausses, Donald Trump l'assure pourtant : il dit la vérité, autant que faire se peut, lors d'une interview pour la chaîne ABC, le président des États-Unis a avoué hier, dire la vérité quand il peut, mais parfois, il arrive que quelque chose de différent ce produit qui est qu'il y a un changement, dit -il, le Washington Post a créé un projet qui tente de recenser toutes les fausses déclarations de Donald Trump au dernier comptage en septembre on en était déjà à plus de 5000. \r\n\r\nLocuteur FS4 (00:07:30) [97%] :\r\nLa Russie a rendu ses conclusions sur le lancement raté de la fusée Soyouz, c'était le 11 octobre dernier. \r\n\r\nLocuteur MS2 (00:07:35) [95%] :\r\nLes 2 astronautes à bord de cette fusée, un Russe et un Américain avaient survécu à l'accident mais la Russie en était sortie embarrassée, c'est la déformation d'un capteur lors de l'assemblage de la fusée qui est à l'origine de l'accident, selon le comité d'enquête qui promet des sanctions Isabelle cornes. \r\n\r\nLocuteur FS4 (00:07:49) [92%] :\r\nLe comité d'enquête soutient que l'erreur a été commise au moment de l'assemblage de la fusée donc sur le cosmodrome de Baïkonour au Kazakhstan, et non pas au moment de la fabrication des capteurs en usine quoiqu'il en soit, la Russie cherche à rassurer et pour cause ces fusée ça sont les seuls qui permettent d'acheminer les astronautes vers la Station Spatiale Internationale depuis l'arrêt des navettes spatiales américaines en 2011 Moscou promet donc de réviser les fusées sail ou ceux qui doivent prochainement décoller de Baïkonour et de Guyane, ces vols seront donc maintenus et le prochain vol habité vers l'ISS sera même avancée pour envoyer des renforts aux 3 astronautes de la Station rester seuls plus longtemps à cause du lancement raté de la fusée, le 11 octobre cet accident a été le plus important depuis 35 ans, le système de secours qui a ramené sur Terre sains et saufs les 2 astronautes a très bien fonctionné, mais il n'empêche que le secteur spatial en Russie, minée par la corruption enchaînent couacs et incidents depuis plusieurs années. \r\n\r\nLocuteur MS2 (00:08:43) [96%] :\r\nUn mot de tennis pour terminer avec Roger Federer qui n'a eu aucun mal hier pour s'imposer contre l'Italien Fabio Fognini au Masters 1000 de Paris- victoire en 2 manches contre l'Italie en quart de finale, il affrontera donc ce soir, le Japonais Kei Nishikori. \r\n\r\nLocuteur FS4 (00:08:57) [91%] :\r\nC'était le journal Foued Boukari merci beaucoup Foued il est 6 heures 39 merci à vous d'écouter. \r\n"], "webPublicationDate": "2018-11-02T06:47:44Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A513A12B-D249-46DB-97DD-42238C927F9E", "internalArchiveId": "A513A12B-D249-46DB-97DD-42238C927F9E", "source": "siranau", "mediaType": "audio", "title": "Les banques européennes soumises à des tests de résistance", "publicationDate": "2018-11-02T00:00:00Z", "summary": "L'Autorité bancaire européenne et la Banque centrale européenne ont passé à la moulinette 48 banques, afin de déterminer si elles possèdent suffisamment de fonds propres pour résister à des chocs pouvant les mettre en péril.\r\n\r\n* * Les banques européennes soumises à des tests de résistance  \r\nC'est avec beaucoup de fébrilité que les banques européennes attendent la publication ce soir de la dernière vague de tests de résistance. L'Autorité bancaire européenne et la Banque centrale européenne ont passé à la moulinette 48 établissements, dont une bonne partie se trouvent dans la zone euro. But de l'opération, Olivier Schorderet: déterminer s'ils possèdent suffisamment de fonds propres pour résister à des chocs pouvant les mettre en péril.\r\nLe scénario envisagé est celui d'une chute drastique de la croissance européenne, couplée à une montée du chômage l'amenant à son niveau de la crise financière. Il intègre aussi cette année l'impact d'un Brexit dur. Des banques testées également pour voir comment elle réagiraient face à un mouvement de panique sur les marchés, une chute des prix de l'immobilier, des pertes sur les obligations d'État, ou encore des sanctions financières. Il n'y aura pas de notes style: \"a réussi, a échoué\". Pas d'exigence chiffrée de fonds propres minimum à atteindre une fois l'épreuve passée. C'est fin 2019, à l'échéance du programme d'évaluation globale des banques européennes, que des montants seront éventuellement déterminés. \r\n*** Plusieurs banques auront certainement fait l'objet d'un examen particulier....\r\nOn pense à Deutsche Bank, qui file du mauvais coton depuis des mois. Mais surtout aux banques italiennes, déjà dans la tourmente lors de la précédente vague de tests il y a deux ans. Depuis, elles tentent d'assainir leur bilan. De se débarrasser de leurs crédits douteux. Mais elles doivent compter aussi aujourd'hui avec l'impact potentiel sur leur santé financière des tensions autour du budget présenté par la coalition populiste au pouvoir en Italie. Parfois jugée trop laxiste, l'Autorité bancaire européenne assure avoir cette fois serré les boulons. Ces tests de résistance seraient les plus strictes depuis leur instauration: ils dépasserait même en sévérité ceux conduits aux Etats-Unis.", "durationSec": 104, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946382", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les banques européennes soumises à des tests de résistance / 12H30_2018-11-02T12:38:00_developpement-9", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["L'Autorité bancaire européenne et la Banque centrale européenne ont passé à la moulinette 48 banques, afin de déterminer si elles possèdent suffisamment de fonds propres pour résister à des chocs pouvant les mettre en péril."], "variantIds": ["ece-9946382"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:41:19Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nC'est avec beaucoup de fébrilité que les banques européennes attendent la publication, ce soir de la dernière vague de tests de résistance, l'Autorité bancaire européenne et la Banque centrale européenne ont passé à la moulinette 48 établissements dont une bonne partie se trouve dans la zone Euro, but de l'opération, Olivier Schorderet, déterminer s'ils possèdent suffisamment de fonds propres pour résister à des chocs qui pourraient les mettre en péril. \r\n\r\nLocuteur MS2 (00:00:22) [95%] :\r\nLe scénario envisagé est celui d'une chute drastique de la croissance européenne couplée à une montée du chômage, l'amenant à son niveau de la crise financière de 2008, il intègre aussi cette année, l'impact d'un Brexit dur des banques testées également pour voir comment ils réagiraient face à un mouvement de panique sur les marchés, une chute des prix de l'immobilier, des pertes sur les obligations d'État ou encore des sanctions financières, il n'y aura pas de notes Style a réussi a échoué : pas d'exigence chiffrée de fonds propres minimum à atteindre une fois l'épreuve passée, c'est fin 2019 à l'échéance du programme global d'évaluation des banques européennes, que des montants seront éventuellement déterminés. \r\n\r\nLocuteur MS1 (00:00:58) [98%] :\r\nPlusieurs banques auront certainement fait l'objet d'un examen particulier. \r\n\r\nLocuteur MS2 (00:01:01) [94%] :\r\nOn pense à la Deutsche Bank qui file du mauvais coton depuis des mois ou à la danoise Danske Bank ont récemment dans un vaste scandale de blanchiment d'argent, mais seront scrutés surtout les banques italiennes déjà dans la tourmente, lors de la précédente vague de tests, il y a 2 ans, depuis, elles tentent d'assainir leurs bilans de se débarrasser de leurs crédits douteux des banques qui doivent compter aujourd'hui aussi avec l'impact potentiel sur leur santé financière des tensions autour du budget présenté par la coalition populiste au pouvoir, parfois jugée trop laxiste, l'Autorité bancaire européenne assure avoir cette fois serré les boulons, ces tests de résistance seraient les plus strictes depuis leur instauration ils dépasserait même on sévérité ceux conduits aux États-Unis. \r\n\r\nLocuteur MS1 (00:01:41) [86%] :\r\nOui, Olivier Schorderet de notre rubrique économique. \r\n"], "webPublicationDate": "2018-11-02T12:23:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-74B1A751-B1D0-4790-B917-F710AD4BE19B", "internalArchiveId": "74B1A751-B1D0-4790-B917-F710AD4BE19B", "source": "siranau", "mediaType": "audio", "title": "Polémique autour d'un projet de téléphérique urbain à Zurich", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Rolf Rufer, directeur du projet Züribahn\r\nLa banque cantonale zurichoise veut offrir un téléphérique urbain à la ville de Zurich pour relier le centre à l'autre bout du lac, à l'occasion de son 150e anniversaire en 2020. Ce projet fait déjà polémique.\r\n\r\n* * Polémique autour d'un projet de téléphérique urbain à Zurich  \r\nUn téléphérique urbain pour relier le centre ville de Zürich à l'autre côté du lac. C'est une première en Suisse et c'est la banque cantonale zurichoise,  à l'occasion de son 150e anniversaire en 2020, qui propose d'offrir ce cadeau à la ville de Zurich. Ce téléphérique doit encore être soumis à autorisation, mais le projet architectural a d'ores et déjà été présenté ce matin. Avec, Séverine Ambrus, la volonté de rassurer les voix critiques...\r\nCe futur téléphérique, le \"Züribahn, au-dessus du lac de Zurich, devrait coûter environ 60 millions de francs, entièrement pris en charge par la Banque cantonale Zurichoise. Il  n'est prévu que sur une durée de 5 ans, à titre de projet pilote, et cristallise déjà un certain nombre de craintes, notamment sur le plan esthétique.\r\nLe projet architectural présenté ce matin, tout en béton et transparence, devrait toutefois les apaiser, c'est ce qu'assure Rolf Rufer qui dirige ce projet.\r\n****Mais les voix qui s'élèvent contre ce téléphérique ne portent pas que sur son aspect esthétique...\r\nNombre de riverains s'inquiètent aussi du surcroît de circulation automobile sur les rives du lac. La réponse de Rolf Rufer.\r\nA ce titre, la banque cantonale zurichoise a  prévu un partenariat avec les CFF. Et ce projet, s'il voit le jour, pourrait même selon son directeur représenter une solution intéressante en matière de transports urbains et inspirer d'autres villes, comme Bâle ou Genève, par exemple.", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946379", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Polémique autour d'un projet de téléphérique urbain à Zurich / 12H30_2018-11-02T12:35:00_developpement-6", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["La banque cantonale zurichoise veut offrir un téléphérique urbain à la ville de Zurich pour relier le centre à l'autre bout du lac, à l'occasion de son 150e anniversaire en 2020. Ce projet fait déjà polémique."], "variantIds": ["ece-9946379"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:41:18Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nUn téléphérique urbain pour relier le centre- ville de Zürich à l'autre côté du lac, et c'est une première en Suisse, et c'est la banque cantonale zurichoise, à l'occasion de son 100 50ème anniversaire en 2020, qui propose d'offrir ce cadeau à la ville de Zürich ce téléphérique doit encore être soumis à autorisation, mais le projet architectural d'ores et déjà été présenté ce matin avec Séverine, Bruce, la volonté de rassurer les voix critiques ce futur téléphérique le Züribahn au-dessus du lac de Zurich devrait coûter environ 60 millions de francs entièrement pris en charge par la Banque cantonale zurichoise, il n'est prévu que sur une durée de 5 ans, à titre de projet pilote et cristallise déjà un certain nombre de craintes, notamment sur le plan esthétique le projet architectural, présenté ce matin tout en béton et transparence devrait toutefois les apaiser, c'est en tout cas ce qu'assure Rolf Rufer, qui dirige le projet. \r\n\r\nLocuteur MT2 (00:00:53) [76%] :\r\nIl y a vice voir le signalons que nous avons procédé à des visualisation, bien sûr, la vue sur les Alpes, mais pas gâcher et tout le projet architectural s'intégrant paysage niches anti- Lang Shaft à un pays. \r\n\r\nLocuteur MS1 (00:01:09) [91%] :\r\nLes voisins qui s'élèvent les voix que celle qu'on téléphérique oui, elles ne sont pas elles ne portent pas que sur son aspect esthétique Séverine non il y a un autre aspect effectivement que nombre de riverains soulève et qui les inquiète, c'est le surcroît de circulation automobile, sur les rives du lac, la réponse là aussi de Rolf Rufer. \r\n\r\nLocuteur MS2 (00:01:28) [94%] :\r\nPas à toutes, c'est au fond emporte aujourd'hui par un week- end de beau temps, la fréquentation des rives du lac peut aller jusqu'à 20000 personnes, nous tablons sur un peu plus de 4000 personnes au maximum en week- end, donc il faut relativiser cette question cependant : nous comprenons la peur que beaucoup de gens viennent en voiture et c'est pour cela que nous misons sur les transports publics, mais ils font la fortune c'est ça. \r\n\r\nLocuteur MS1 (00:01:49) [91%] :\r\nMiser sur les transports publics à ce titre, la banque cantonale zurichoise a prévu un partenariat avec les CFF et ce projet, s'il voit le jour, pourrait même, selon son directeur, représenter une solution intéressante en matière de transports urbains et inspirer, pourquoi pas, d'autres villes comme Bâle ou Genève, par exemple, Séverine en Bruce en Direct de Zürich, il est trop fort. \r\n"], "webPublicationDate": "2018-11-02T12:11:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-572F5B72-3C7B-4EBA-B563-2DF9794696E1", "internalArchiveId": "572F5B72-3C7B-4EBA-B563-2DF9794696E1", "source": "siranau", "mediaType": "audio", "title": "Déplacement de l'ambassade brésilienne à Jérusalem, le Premier ministre israélien ravi", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Le nouveau président brésilien Jair Bolsonaro a confirmé jeudi qu'il déplacera l'ambassade brésilienne de Tel-Aviv à Jérusalem. Cette annonce a ravi le Premier ministre israélien Benjamin Netanyahu.\r\n\r\n* * Déplacement de l'ambassade brésilienne à Jérusalem, le Premier ministre israélien ravi Le nouveau président brésilien Jair Bolsonaro a confirmé hier une promesse de campagne : l'ambassade brésilienne en Israël sera déplacée de Tel-Aviv à Jérusalem. Une annonce qui a ravi le premier ministre israélien Binyamin Nétanyahou. Comme nous l'explique notre correspondante en Israël, Aude Marcovitch \r\n((Le premier ministre israélien a des amitiés sulfureuses. Et le nouveau président brésilien Jair Bolsonaro en fait partie. Le Brésilien compte parmi ses supporters des évangélistes très proches de la ligne de  Binyamin Nétanyahou. Et ce sont eux qu'on a vu le soir de la victoire brandir un drapeau israélien dans le qg de campagne du nouveau président brésilien. Bolsonaro leur a promis le déplacement de l'ambassade brésilienne de Tel-Aviv à Jérusalem et la fermeture de la représentation palestinienne au Brésil. Hier soir, Binyamin Nétanyahou a aussitôt réagi en affirmant que le déplacement de l'ambassade était un pas historique et enthousiasmant.Nétanyahou fera le déplacement de Brasilia pour l'investiture de Bolsonaro. Aude Marcovitch, rts-info, tel-aviv.", "durationSec": 66, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946377", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Déplacement de l'ambassade brésilienne à Jérusalem, le Premier ministre israélien ravi / 12H30_2018-11-02T12:33:00_developpement-4", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["Le nouveau président brésilien Jair Bolsonaro a confirmé jeudi qu'il déplacera l’ambassade brésilienne de Tel-Aviv à Jérusalem. Cette annonce a ravi le Premier ministre israélien Benjamin Netanyahu."], "variantIds": ["ece-9946377"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:39:00Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLondres le nouveau président brésilien Jair Bolsonaro, a confirmé hier une promesse de campagne l'ambassade brésilienne en Israël, sera déplacée à Tel-Aviv de Tel-Aviv à Jérusalem, une annonce qui a ravi le 1er ministre israélien, Benyamin Nétanyahou, comme nous l'explique notre correspondante en Israël Aude Marcovitch. \r\n\r\nLocuteur FS2 (00:00:16) [95%] :\r\nLe 1er ministre israélien a des amitiés sulfureuses et le nouveau président brésilien Jair Bolsonaro en fait partie, le Brésilien compte parmi ses supporters des évangélistes, très proche de la ligne de Binyamin Nétanyahou et ce sont eux qu'on a vu le soir de la victoire brandir un drapeau israélien dans le QG de campagne du nouveau président bolsonaro leur a promis le déplacement de l'ambassade brésilienne de Tel-Aviv à Jérusalem et la fermeture de la représentation palestinienne au Brésil, hier soir, Binyamin Nétanyahou a aussitôt réagi en affirmant que le déplacement de l'ambassade était un pas historique et enthousiasmant Nétanyahou fera le déplacement de Brasilia pour l'investiture de Bolsonaro Aude Marcovitch rtsinfo Tel-Aviv. \r\n"], "webPublicationDate": "2018-11-02T11:59:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marcovitch, Aude", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-484448A2-85C2-4A02-B86A-4A30785ED801", "internalArchiveId": "484448A2-85C2-4A02-B86A-4A30785ED801", "source": "siranau", "mediaType": "audio", "title": "Les syndicats lausannois dénoncent une maltraitance du personnel dans l'Unité logement", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Clerc , Martine\r\nLes syndicats dénoncent un grave conflit collectif au Service social de la Ville de Lausanne dans son Unité logement. La très grande majorité du personnel vivrait une situation de maltraitance.\r\n\r\n* * Les syndicats lausannois dénoncent une maltraitance du personnel dans l'Unité logement  \r\nLes syndicats tirent la sonnette d'alarme. Ils dénoncent un grave conflit collectif au Service social de la Ville de Lausnane, dans son Unité logement. La très grande majorité du personnel vivrait une situation de maltraitance. Martine Clerc, vous êtes sur place. Qu'est -il reproché à la Municipalité ?\r\nrelance 1: et ce matin une délégation était aussi à la Conférence de presse....\r\nblalbl\r\nrelance2 : que demandent aujourd'hui les syndicats....\r\nL'Unité logement dont le travail est à la fois de reloger des personnes fragilisées et de prévenir leur expulsion. ...\r\nCe n'est pas la première fois qu'on parle de ce conflit.: cet été déjà, 24heures avait fait mention d'une procédure disciplintaire contre cinq employés. \r\nLe dossier est sensible. En début d'année, la Muni confirmati déjà que deux collaborateurs avaient été licenciés ces dernières années. Pour avoir eu des relations sexuelles avec des bénéficiaires ou eu un comportement déplacé avec une autre employé. Dans la foulée, une enquête avait été menée par une cellule de lutte contre le harcèlement psycologique et sexuel. Un rapport a été rendu cet été. Et osar Tosato, le municipal en charge de la cohésion sociale avait promis de de \"prendre des mesures pour le bon fonctionnement du service\". Des procédures disciplinaires sont lancées. mise en demeur de 5 collabos au moins. \r\nLes syndicats se sont lancés dans la bataille. Ils disent qu'il y a un problème pour l'ensemble des collabors. \r\n**** Nous avons pris contact avec Judith Bovay, la cheffe du service social de la ville de Lausanne. Elle ignorait cette convocation de la presse par les syndicats. Elle réagi à chaud à ces critiques, répondant à Dominique Choffat", "durationSec": 263, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946378", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les syndicats lausannois dénoncent une maltraitance du personnel dans l'Unité logement / 12H30_2018-11-02T12:34:00_developpement-5", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["Les syndicats dénoncent un grave conflit collectif au Service social de la Ville de Lausanne dans son Unité logement. La très grande majorité du personnel vivrait une situation de maltraitance."], "variantIds": ["ece-9946378"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:40:08Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLes syndicats tirent la sonnette d'alarme : ils dénoncent un grave conflit collectif au service social de la ville de Lausanne dans son Unité logement la très grande majorité du personnel vivrait une situation de maltraitance Martine Clerc, vous êtes sur place, qu'est -il reproché à la municipalité. \r\n\r\nLocuteur FT2 (00:00:17) [89%] :\r\nEh bien, les accusations sont lourdes, les syndicats reprochent à la municipalité d'avoir commandé accord une enquête externe pour harcèlement sexuel au sein de l'Unité logement du service social de la ville, une enquête qui a fait suite à de licenciements ces dernières années pour des comportements sexuels problématique d'employer, mais les syndicats ne comprennent pas pourquoi il a fallu enquête dans l'ensemble de l'Unité alors qu'il n'y a jamais, jamais eu de plainte pour harcèlement sexuel, les collaborateurs de déroulement de cette enquête, menée par un ancien président du tribunal d'arrondissement de Lausanne est également très critiqué, elle aurait été bâclée menée à charge et à grand renfort d'un petit date de menaces et surtout et qu'on confond bondir les syndicats des conclusions qui parlent de harcèlement sexuel collectif et de climat empreint de grossièreté généralisée. \r\n\r\nLocuteur MS1 (00:01:05) [96%] :\r\nMais ce matin, Martine, une délégation était aussi à la conférence de presse. \r\n\r\nLocuteur FT2 (00:01:08) [88%] :\r\nOui, les employées se disent ulcérés, ce qu'on a pu rencontrer une femme, a pris la parole, c'est une blessure énorme, c'est comme si on était une bande de dégénérés vicieux difficile de continuer à travailler dans ces conditions, depuis l'enquête, la moitié des employées seraient en arrêt maladie et au-delà de la nation collectif ces 5 collaborateurs qui ont été concrètement sanctionnée notamment par Buzz avertissement. \r\n\r\nLocuteur MS1 (00:01:32) [93%] :\r\nQue demandent aujourd'hui concrètement les syndicats. \r\n\r\nLocuteur FT2 (00:01:35) [91%] :\r\nEh bien, il demande à la municipalité, l'invalidation immédiate de cette enquête et bien sûr le retrait d'une sanction, mais aussi la reconnaissance du conflit collectif, plus largement, ils veulent l'ouverture du dialogue avec les municipaux concernés Oscar Tosato ou Grégoire Junod en cas de refus, les syndicats n'hésiteront pas à saisir l'inspection du travail. \r\n\r\nLocuteur MS1 (00:01:54) [91%] :\r\nMerci pour ça, explique Martine Clerc vous était sur place, nous avons pris contact avec Judith Bovay, la cheffe du service social de la ville de Lausanne, elle ignorait cette convocation de la presse par les syndicats, elle a réagi à chaud à ces critiques, répondant à Dominique Choffat. \r\n\r\nLocuteur FT3 (00:02:07) [88%] :\r\nAlors non, ça me surprend pas, pas complètement, puisque effectivement c'est une unité qui qui vivent une situation difficile depuis un certain nombre de mois, et notamment depuis le mois de juin de cette année, cette situation, elle a, elle, elle engendre différentes absences des absences maladie et qui est, qui aggrave la situation de travail et les conditions de travail pour les personnes qui restent, qui restent sur place ou qui sont encore à cuisson encore actif. \r\n\r\nLocuteur FS4 (00:02:40) [88%] :\r\nAlors, les 2 syndicats parlent d'un manque significatif d'effectifs de problèmes structurels d'absence de conditions de travail qu'est ce que vous avez concrètement mis en place pour répondre à à ces différents problèmes, c'est quand même assez grave, ce qui est dénoncé aujourd'hui. \r\n\r\nLocuteur FT3 (00:02:55) [89%] :\r\nIl y a à la reprise de plusieurs tâches qui est faite soit par la direction, par différents membres de la direction, et en plus il y a également une répartition des tâches, donc des situations qui ne sont pas orientés vers cette unité depuis a depuis plusieurs mois pour soulager et alléger le travail et pour pour répondre à à l'absence de différentes personnes, plusieurs nouveaux collaborateurs sont déjà arrivés et on vend encore arriver, on nous dit : c'est la fin de l'année où pour ce port à certains postes en début de l'année prochaine. \r\n\r\nLocuteur FS4 (00:03:35) [93%] :\r\nLa hiérarchie sous prétexte d'une situation de harcèlement sexuel collectif aurait entrepris une démarche de sanction contre un certain nombre de travailleurs et de travailleuses et cette démarche selon les syndicats, est destiné à mettre au silence le personnel à l'empêcher de faire connaître ses positions, qu'est ce que vous pouvez dire par rapport à ce point précis. \r\n\r\nLocuteur FT3 (00:03:58) [91%] :\r\nIl y a eu un problème dans cette unité, en lien avec des comportements qui qui pourraient relever de de le harcèlement sexuel, par contre, je ne peux pas communiquer autour de situations individuelles, je suis tenir au secret de fonction et je suis dans l'obligation de protéger la personnalité des des collaborateurs. \r\n\r\nLocuteur MS1 (00:04:17) [93%] :\r\nMais Judith Bovay, la chef du service social de la ville de Lausanne avec Dominique Choffat. \r\n"], "webPublicationDate": "2018-11-02T12:01:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7D4358D6-8469-456F-8992-6C458DF0F277", "internalArchiveId": "7D4358D6-8469-456F-8992-6C458DF0F277", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Frédéric Hausammann réalise \"1918: l'affrontement de la grève générale\"", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Hausammann, Frédéric\r\nIl y a 100 ans, le 12 novembre 1918, 250'000 travailleurs de toute la Suisse sont descendus dans les rues pour demander des conditions de travail justes pour tous. Frédéric Hausammann a retracé ces événements dans son documentaire \"1918: l'affrontement de la grève générale\". Son interview.\r\n\r\n* * L'invité du 12h30 - Frédéric Hausammann réalise \"1918: l'affrontement de la grève générale\" (Frédéric Hausammann)  Frédéric Hausammann, réalisateur, enseignant OK DIR ST LSNE ** 63\r\n\"1918: L'affrontement de la grève générale\" co-produit par la RTS, dimanche 4.11 21h55 sur RTS2\r\nC'était il y a 100, en Suisse, le 12 novembre 1918, au lendemain de la signature de l'armistice, une grève générale fige le pays. 250 000 travailleurs de toute la Suisse sont descendus dans les rues pour demander des conditions de travail justes pour tous. Face à eux, 100?000 soldats déployés par le Conseil fédéral  pour ramener l'ordre. La Suisse est au bord de la guerre civile. Ce traumatisme social a profondément influencé le monde du travail et la culture politique suisse. Un documentaire retrace ces événements, il sort ce dimanche. Bonjour Frédéric Hausammann. Ce docu c'est vous qui l'avez réalisé. C'est votre 3ème documentaire, 2ème long-métrage\r\n- Pourquoi un documentaire sur la grève générale de 1918, qu'est-ce qui vous a motivé, intrigué à ce point ?\r\n- et alors??!! Pourquoi la CH pays carte postale a pu connaître grève générale ?\r\n- appauvrissement de la classe ouvrière...le coût de la vie passe du simple au plus du double entre 1914 et 1918. Conséquence : l'affrontement \r\n- c'est l'affrontement classique entre deux pôles, l'élite politique, riches industriels de la métallurgie et la classe ouvrière..\r\n- Vous dites que la CH industrielle se cache derrière les images d'épinal !\r\n- cette élite politique d'alors prend peur et mobilise l'armée pour réprimer la \r\ngrève générale....personne ne s'attendait à ce que le gentil suisse cesse de continuer à faire le dos rond, ça aussi c'est une image-cliché qui se romp?\r\n- des grèves locales notamment à ZH le 9.11 1918 avant la grande mobilisation.\r\n- La grève, qui débute le 11 novembre à minuit, est largement suivie dans les villes alémaniques, mais suscite moins d'engouement en Suisse romande, où les ouvriers francophiles ­préfèrent fêter l'armistice.... (A Genève, 10?000 ouvriers débrayent. Ailleurs, ce sont surtout les cheminots qui portent la grève jusque dans les campagnes. Dans l'Arc jurassien, les horlogers suivent le mouvement. A Fribourg, seules la brasserie du Cardinal et une fabrique de cartonnage de la Basse-Ville décrochent.)\r\n- grève générale en soi échec mais amené changements majeurs pour la société civil...En 1919 c'est l'introduction de la semaine des 48 heures. Il faudra attendre 1948, pour que l'AVS entre en vigueur, le suffrage féminin, élection proportionnelle Conseil National\r\n(-  Les affrontements atteignent un premier pic lors de l'occupation militaire de La Chaux-de-Fonds, à l'occasion du «dimanche rouge» du 3 septembre 1916. Attisée par la révolution d'Octobre en Russie, la gauche se radicalise.)\r\n- Ces dernières semaine, on a vu des milliers de maçons défiler en Suisse romande. Des maçons en grève....\r\nmeilleure protection des travailleurs âgés, des mesures contre les intempéries et une limitation du travail temporaire, retraite anticipée à 60 ans, contre flexibilisation travail à 300 heures (contre 100 act.)\r\ncomment ces grèves entrent en résonnance avec votre travail sur le docu ?\r\n- Le Département fédéral des affaires étrangères examine ces jours un contrat controversé de Pilatus en Arabie Saoudite....cet été on apprenait que des grenades suisses sont entrées en possession de terroristes du groupe Etat islamique en Syrie, qui auraient transité par les Emirats arabes unis....la Suisse selon vous toujours cette image de carte postale et en même temps peu connu, de fabricant d'arme, de munitions comme durant la 1ère guerre mondiale ?\r\n- qu'est ce qui vous a le plus surpris dans vos recherches sur cette grève générale ?\r\n- Jacqueline Veuve docu sur grève générale réalisé 1972....comment vous êtes démarqués ?\r\n-  D'abord enseignant et un peu réalisateur aujourd'hui c'est le contraire...le documentaire, format de prédilection ?", "durationSec": 296, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946386", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Frédéric Hausammann réalise \"1918: l'affrontement de la grève générale\"", "L'invité du 12h30 - Frédéric Hausammann réalise \"1918: l'affrontement de la grève générale\" / 12H30_2018-11-02T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Frédéric Hausammann réalise \"1918: l'affrontement de la grève générale\" / 12H30_2018-11-02T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Il y a 100 ans, le 12 novembre 1918, 250'000 travailleurs de toute la Suisse sont descendus dans les rues pour demander des conditions de travail justes pour tous. Frédéric Hausammann a retracé ces événements dans son documentaire \"1918: l'affrontement de la grève générale\". Son interview.", "Il y a 100 ans, le 12 novembre 1918, 250'000 travailleurs de toute la Suisse sont descendus dans les rues pour demander des conditions de travail justes pour tous. Frédéric Hausammann a retracé ces événements dans son documentaire \"1918: l'affrontement de la grève générale\". Son interview.", "Il y a 100 ans, le 12 novembre 1918, 250'000 travailleurs de toute la Suisse sont descendus dans les rues pour demander des conditions de travail justes pour tous. Frédéric Hausammann a retracé ces événements dans son documentaire \"1918: l'affrontement de la grève générale\". Son interview."], "variantIds": ["ece-9946388", "ece-9946386"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:40:09Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nParce que ça n'aura, c'était il y a 100 ans en Suisse le 12 novembre 1918 au lendemain de la signature de l'armistice, une grève générale fige le pays 250000 travailleurs de toute la Suisse sont descendus dans les rues pour demander des conditions de travail justes pour tous, face à eux, 100000 soldats déployés par le Conseil fédéral pour ramener l'ordre, la Suisse est au bord de la guerre civile, ce traumatisme social, il a profondément influencé le monde du travail et la culture politique suisse, un documentaire retrace ces événements il sort ce dimanche, bonjour Frédéric Hausammann bonjour, cette documentaire c'est vous qui l'avez réalisé c'est votre troisième Degoumois documentaire 2ème long métrage pourquoi un documentaire sur la grève générale de 1918 qu'est -ce qui vous a motivé intrigué à ce point. \r\n\r\nLocuteur MS2 (00:00:36) [92%] :\r\nLa première chose qui m'a motivé, c'est quelque chose qui me semble un peu bizarre, je dirais dans le la symbolique de notre pays, c'est le fait qu'on vit dans un pays extrêmement industrialisé où il suffit de se balader dans la campagne en train pendant une heure et on voit des usines à peu près partout le la représentation nationale dans laquelle l'ouvrier étape est absent, pardon, et où on représente la Suisse comme un pays de de bergers de montagnard d'Armani, alors que c'est une puissance industrielle depuis longtemps. \r\n\r\nLocuteur MS1 (00:01:10) [88%] :\r\nEt ça on le dit en la Suisse industriels qui se cache derrière ces images d'Epinal, il y a l'affrontement classique entre ces 2 pôles, l'élite politique, les riches industriels de la métallurgie et puis la classe ouvrière. \r\n\r\nLocuteur MS2 (00:01:19) [90%] :\r\nLa classe ouvrière qui se bat au fond pour faire reconnaître, se faire reconnaître comme un acteur digne de digne des gares, au fond, simplement parce que, pendant la première guerre mondiale, la situation de la majorité de la population, cette péjoré dramatiquement, au point que, 4 ans après le début de la guerre, la seule solution pour se faire entendre des autorités, ça a été de se mettre en grève pendant 3 jours. \r\n\r\nLocuteur MS1 (00:01:45) [95%] :\r\nEt la grève générale en soi, on pourrait presque dire qu'elle est un échec sur le moment, elle a été arrêtée, mais elle amené des changements majeurs pour la société civile concrètement 1919 ans d'introduction de la semaine de 48 heures l'AVS quelques années plus tard, le suffrage féminin. \r\n\r\nLocuteur MS2 (00:01:58) [92%] :\r\nOui, alors effectivement il y a un débat jamais clos sur les conséquences de cette grève est -ce que c'était une défaite ou est -ce que c'était une victoire, est ce qu'elle a initié des des changements politiques profonds, alors moi je pense qu'effectivement c'est la première fois que des idées importantes de progrès social ont été exprimées sur le plan national comme le suffrage féminin ou l'introduction d'une assurance vieillesse et survivants mais ces 2 choses ont été introduites pour la 2ème en 1971 enfin pour le le suffrage féminin en 1971 pour l'AVS en 1948 donc on ne peut pas dire que c'est vraiment une conséquence immédiate de la de la grève générale, par contre, la baisse du de la semaine de travail, ça oui, et je suis convaincu que c'est vraiment une victoire au fond de de la lutte des grévistes. \r\n\r\nLocuteur MS1 (00:02:45) [87%] :\r\nAlors, Frédéric Hausammann, ces dernières semaines, on a vu des milliers de maçons, des files des maçons en grève qui demandent une meilleure protection des travailleurs âgés des mesures contres les intempéries une limitation du travail temporaire, une retraite anticipée, comment -ce que ces grèves entrent en résonance avec votre travail sur ce documentaire. \r\n\r\nLocuteur MS2 (00:03:00) [88%] :\r\nEh bien, je dirais qu'il y a rien de nouveau sous le soleil, les améliorations des conditions de travail ont toujours été conquise par la lutte au les ont jamais été accordé comme je dirais une bonne main, contrairement à ce qu'il dit, ce qui peut être répété ici ou là, on n'a pas de liberté sans lutte en fait et donc moi je pense que c'est maçons ont raison de se mettre en grève s'ils ont épuisé tous les autres moyens de de Sfar entendent, c'est le sentiment que ça me donne l'idée d'un autre documentaire, ben je vais, je vais peut-être, mais disons que je vais essayer de, de changer de de spectres fin de de sujets, j'ai fait 2 de suite de documentaire sur la conflictualité politique comme moyen d'obtenir des choses, le précédent c'était pour obtenir des salles de concert sur la Deutsche évita, là, c'est pour obtenir des droits peut-être fait changer d'air. \r\n\r\nLocuteur MS1 (00:03:52) [90%] :\r\nOn verra à l'occasion de reparler peut-être qu'est -ce qui vous a plus surpris dans vos recherches sur cette grève générale, fraude. \r\n\r\nLocuteur MS2 (00:03:56) [93%] :\r\nHausammann, c'est, c'est le le pardon, c'est le l'extrême imbrication de la Suisse dans le réseau européen, la Suisse ne cesse pas d'avoir des échanges avec les pays voisins, il existe une libre circulation des personnes jusqu'en 1917 donc on peut rentrer en Suisse relativement facilement jusqu'à un durcissement législatif et la Suisse au fond avec ses voisins, surtout en vendant du matériel de guerre ou en apportant de la nourriture, mais voilà il y a pas de il y a pas un mur, il y a pas quelque chose d'hermétique qui se construit autour des frontières de la Suisse, bien au contraire. \r\n\r\nLocuteur MS1 (00:04:37) [89%] :\r\nCe sont des cousins, merci beaucoup d'avoir été avec nous, je rappelle votre documentaire 1918 l'affrontement de la grève générale documentaire coproduit par la RTS à découvrir ce dimanche 4 novembre à 21 heures 55 sur RTS depuis évidemment à découvert sur votre chaîne vidéo et les autres de commentaires que vous allez merci beaucoup Patrick merci beaucoup. \r\n"], "webPublicationDate": "2018-11-02T12:28:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-03358175-D09C-468F-B0AB-B3B2A61D3B2A", "internalArchiveId": "03358175-D09C-468F-B0AB-B3B2A61D3B2A", "source": "siranau", "mediaType": "audio", "title": "Les voyageurs à vélo sont à l'honneur au festival Festivélo à Lausanne", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Claude Marthaler, cyclonaute et parrain du Festivélo\r\nLa deuxième édition du Festivélo, le festival romand du voyage à vélo, s'ouvre ce vendredi à Lausanne. Les voyageurs à bicyclette y partageront leur expérience au travers de conférences, discussions, projections de films et ateliers.\r\n\r\n* * Les voyageurs à vélo sont à l'honneur au festival Festivélo à Lausanne Et si vous n'avez pas le pied marin, mais plutôt le pied sur la pédale de votre vélo....le festival romand du voyage à vélo, s'ouvre aujourd'hui à Lausanne, c'est le Festivélo. Au programme, projections de films, workshops, conférences, avec des professionnels et passionés partis à la découverte du monde à la force du mollet. Bonjour Pauline Rappaz, qui sont ces quelques passionnés de la petite reine ?\r\nDes profils variés. Il y a ce Veveysan Hervé Neukomm qui a construit un \"biciboat\": un bateau en bois, bicyclette plantée au milieu, reliée à des hélices. Avec son invention, il a voyagé dans toute l'Amazonie.Il y a aussi ce couple qui a passé 7 ans en vélo, et conçu deux enfants en chemin. Et puis, il y a des périples plus modestes. Mais ces voyageurs ont tous quelque chose en commun à en croire Claude Marthaler, cyclonaute et parrain du Festivélo:\r\n  12h30 CLAUDE MARTHALER 1 00'31''\r\nLa plupart de ces voyageurs à vélo travaillent et économisent pour partir.Ce qui les lie aussi, c'est le besoin de transmettre. Claude Marthaler: \r\n  12h30 CLAUDE MARTHALER 1 00'30''\r\n*** extro : et toutes ces expériences sont donc à découvrir au Festivélo jusqu'à dimanche, au collège de Béthusy à Lausanne.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946384", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les voyageurs à vélo sont à l'honneur au festival Festivélo à Lausanne / 12H30_2018-11-02T12:40:00_developpement-11", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["La deuxième édition du Festivélo, le festival romand du voyage à vélo, s'ouvre ce vendredi à Lausanne. Les voyageurs à bicyclette y partageront leur expérience au travers de conférences, discussions, projections de films et ateliers."], "variantIds": ["ece-9946384"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:33:10Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEt si vous n'avez pas le pied marin, mais plutôt le pied sur la pédale de votre vélo le festival Romand du voyage à vélo s'ouvre aujourd'hui à Lausanne, c'est le Festivélo au programme, projections de films au workshops conférences avec des professionnels et des passionnés qui sont partis à la découverte du monde à la force du mollet bonjour Pauline rapport bonjour et qui sont ces quelques passionnés de la petite reine, et bien il y a des profils variés ce Veveysan par exemple Hervé Neukomm qui a construit un bis, il botte c'est un bateau en bois bicyclette plantée au milieu reliée à des hélices avec son invention, il a voyagé dans toute l'Amazonie il y a aussi ce couple qui a passé 7 ans en vélo et conçu deux enfants en chemin et puis il y a des périples plus modestes, mais ces voyageurs ont tous quelque chose en commun, à en croire Claude Marthaler cyclonaute et parrain du Festivélo. \r\n\r\nLocuteur MT2 (00:00:44) [88%] :\r\nDans le monde de la bicyclette, les voyageurs à vélo, je pense que c'est d'abord le seul peut-être qu'il n'est pas dopé auprès. \r\nIl y a une partie de poésie pendant le voyage à vélo de liberté un peu maximale qu'on puisse imaginer, donc c'est quelque chose qui fait rêver, on est tout simple : des grands rêveurs, on a tous un peu du romantisme en soit également peut-être si, il en faut même plus dans une société très avec beaucoup de technologie où tout va très vite nous ont amené une touche un peu plus humaine ou humaniste, c'est essentiel, je pense. \r\n\r\nLocuteur FS1 (00:01:14) [91%] :\r\nEt la plupart de ces voyageurs à vélo travaillent et économisent pour partir, ce qui les lie aussi, c'est le besoin de transmettre, Claude Marthaler. \r\n\r\nLocuteur MT2 (00:01:21) [91%] :\r\nAujourd'hui, c'est difficile de rencontrer des jeunes voyageurs, il y en a, mais il y en a de moins en moins qui partent vraiment juste pour partir pour la joie, le bonheur d'être en route, c'est vrai qu'il y a beaucoup de cyclistes qui vont partir en ayant déjà l'idée d'un livre d'un film de participation à un festival et aujourd'hui c'est vrai que l'individu mis vraiment au top du tapis, chacun veut un peu raconter sa propre histoire, c'est un peu la digitalisation du monde qui pousse à ça je pense. \r\n\r\nLocuteur MS1 (00:01:51) [84%] :\r\nEt toutes ces expériences ont donc à découvrir au Festivélo jusqu'à dimanche au collège de bêtisier à Lausanne merci pour une râpe, vous aussi, vous faites du vélo, hé oui. \r\n"], "webPublicationDate": "2018-11-02T12:25:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rappaz, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6E12B45F-8C1C-4B27-8127-DB931CD4EB75", "internalArchiveId": "6E12B45F-8C1C-4B27-8127-DB931CD4EB75", "source": "siranau", "mediaType": "audio", "title": "Seulement 5% des marins au départ de la Route du Rhum sont des femmes", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Participants hors thésaurus : Isabelle Joschke, navigatrice Franco-Allemande\r\nLe départ de la Route du Rhum sera donné dimanche à 14h de St-Malo. Au sein de la flotte de 123 bateaux, six femmes seulement prendront la mer, soit moins de 5% des marins au départ.\r\n\r\n* * Seulement 5% des marins au départ de la Route du Rhum sont des femmes Le départ du rhum du Rhum sera donné dimanche à 14h de St Malo. Au menu une transatlantique en direction de Point à Pitre en Guadeloupe. 123 bateaux s'affronteront. Au sein de cette flotte six femmes seulement prendront la mer, soit moins de 5 % des marins au départ Hervé Borsier.. \r\nOui, alors que de l'exploit de florence Arthaud surnommé la fiancée de l'Atlantique qui avait été la première à battre les hommes en compétition avait prouver qu'elle pouvait être largement à la hauteur. Mais pour la Franco-Allemande Isabelle Joschke qui va disputer cette édition la culture du sport leur échappe dès l'école primaire \r\nMag : Isabelle Joschke 37 sec \r\nAutre paramètres les navigatrices ont des obligations familiales qui écourte leur carrière sportive \r\nMag : Isabelle Joschke 27 sec\r\nIl existe des exceptions à la règle dans la route du Rhum, la britannique Samanta Davis et Romain Attanasio unis dans la vie  seront rivaux en mer ,dans la Route du Rhum , et laisseront leur petit Ruben à terre.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946383", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Seulement 5% des marins au départ de la Route du Rhum sont des femmes / 12H30_2018-11-02T12:39:00_developpement-10", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["Le départ de la Route du Rhum sera donné dimanche à 14h de St-Malo. Au sein de la flotte de 123 bateaux, six femmes seulement prendront la mer, soit moins de 5% des marins au départ."], "variantIds": ["ece-9946383"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:40:08Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\néconomique, le départ du Rhum sera donné dimanche à 14 heures de Saint-Malo, la Route du Rhum au menu de cette transatlantique course en direction du point de Pointe-à-Pitre en Guadeloupe 123 bateaux s'affronteront et au sein de cette flotte six femmes seulement prendront la mer, soit moins de 5 pourcent des marins au départ hors jeu boursier. \r\n\r\nLocuteur MS2 (00:00:18) [90%] :\r\nOui, pourtant, on se souvient de l'exploit de Florence Arthaud, surnommé la fiancée de l'Atlantique, qui avait été la première à battre les hommes en compétition, elle avait prouvé qu'elle pouvait être largement à la hauteur, mais pour la Franco- Allemande Isabelle Hirch qu'est qui va disputer cette édition, la culture, du sport, échappe aux femmes dès l'école primaire. \r\n\r\nLocuteur FS3 (00:00:39) [90%] :\r\nOn ne pousse pas les filles à la compétition, donc quand elles font des pratiques sportives, on les pousse pas à aller au bout d'elles-mêmes, a cherché à aller plus vite que les autres alors que les petits garçons, ils font très vite de la compèt, or pour faire la course au large, faut avoir déjà un esprit de compétition, ensuite on les bichonne, nous les femmes, quelque part, on nous éduque dans l'idée que, ma pauvre chérie je VTT et on pousse pas les filles à se débrouiller à un moment donné, de dire : mais si tu as les moyens de faire ça, bien sûr, tu peux y arriver et ça c'est vraiment dans je trouve dans l'éducation, et quelque part, là, on est tous un peu concerné. \r\n\r\nLocuteur MS2 (00:01:15) [96%] :\r\nIl existe pourtant des exceptions à la règle dans la Route du Rhum, la Britannique Samantha Davies et Romain Attanasio unis dans la vie, seront rivaux en mer dans la Route du Rhum et laisseront leur petit Ruben à terre est -ce. \r\n"], "webPublicationDate": "2018-11-02T12:24:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2366B682-591B-46F8-ACFC-09AF7CCD6AF5", "internalArchiveId": "2366B682-591B-46F8-ACFC-09AF7CCD6AF5", "source": "siranau", "mediaType": "audio", "title": "L'OFSP annonce une baisse des tarifs de nombreux médicaments", "publicationDate": "2018-11-02T00:00:00Z", "summary": "Des économies de l'ordre de 100 millions de francs sont attendues dans les prix des médicaments. L'Office fédéral de la santé publique a décidé de baisser le tarif de 288 préparations dans le cadre de son réexamen périodique.\r\n\r\n* * L'OFSP annonce une baisse des tarifs de nombreux médicaments  \r\nLe prix de quelques 280 médicaments va baisser dès le mois prochain. Décision annoncée ce matin par l'Office fédéral de la santé publique, l'OFSP. Une diminution de 19% en moyenne. Parmi les médicaments qui verront leurs prix diminués, le Dafalgan, l'ASS Cardio ou encore les gouttes pour enfants Becetamol. Grâce à cette mesure, l'OFSP table sur des économie à hauteur de 100 millions francs. Bonjour Marc Menichini, on vous retrouve en direct du PF à Berne. C'est la deuxième baisse de prix décidée par les autorités fédérales\r\nLa première est intervenue à la fin de l'année dernière. Selon les calculs de l'OFSP elle a permis d'économiser au total 225 millions de francs. Et près de 350 médicaments étaient concernés. L'OFSP qui a donc poursuivi son analyse des prix... en comparants ceux de produits équivalents sur le plan thérapeutique... et en regardant aussi les prix affichés à l'étranger.  Sur la base de ce travail, les autorités de la santé ont donc ordonnée une nouvelle baisse de prix: sur 288 préparations. La moyenne de la diminution tourne autour des 19%. Mais certains médicaments verront leur prix baissé de 20, 30% et même 50% pour le diurétique Aldactone, un médicament aussi utilisé contre la pression artérielle. L'anti douleur Dafalgan sera lui 3% moins cher. Ces diminutions de prix entreront en vigueur dès le 1er décembre prochain. L'OFSP a aussi constaté que les tarifs de 255 préparations ne doivent eux pas changer. Car ces médicaments restent bon marché en Suisse en comparaison avec les prix pratiqués à l'étranger et d'autres médicaments.", "durationSec": 93, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9946374", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'OFSP annonce une baisse des tarifs de nombreux médicaments / 12H30_2018-11-02T12:30:00_developpement-1", "Le 12h30 du 02.11.2018"], "alternativeSummary": ["Des économies de l'ordre de 100 millions de francs sont attendues dans les prix des médicaments. L'Office fédéral de la santé publique a décidé de baisser le tarif de 288 préparations dans le cadre de son réexamen périodique."], "variantIds": ["ece-9946374"], "isOnline": true, "lastModifiedDate": "2018-11-10T18:41:19Z", "speechToTexts": ["10.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe prix de quelques 280 médicaments va baisser dès le mois prochain, une décision annoncée ce matin par l'Office fédéral de la santé publique, l'OFSP avec une diminution de 19 pourcent en moyenne parmi les médicaments qui verront leur prix diminuer le Dafalgan l'ASS Cardio ou encore les gouttes pour enfants Bessette à Mol grâce à cette mesure, l'OFSP table sur des économies à hauteur de 100 millions de francs bonjour madame Marc Medichini bonjour, on vous retrouve en Direct du Palais fédéral à Berne c'est la 2ème baisse de prix décidée par les autorités autorités fédérales. \r\n\r\nLocuteur MS2 (00:00:28) [95%] :\r\nOui, la première était intervenue à la fin de l'année dernière et selon les calculs de l'OFSP, elle a permis d'économiser au total 225 millions de francs près de 350 médicaments étaient alors concernés l'OFSP a donc poursuivi son analyse des prix en comparants ceux de produits équivalents sur le plan thérapeutique et en regardant aussi les tarifs affichés à l'étranger, sur la base de ce travail, les autorités de la santé ont ordonné une nouvelle baisse de prix sur 288 préparations, la moyenne de la diminution, vous l'avez dit tourne autour des 19 pourcent mais certains médicaments verront leur prix baisser de 30 pourcent et même 50 pourcent pour le diurétique d'Acton, l'anti- douleur Dafalgan lui serein 3 pourcent moins cher ces diminutions de prix entreront en vigueur dès le 1er décembre prochain l'OFSP a aussi constaté que les tarifs de 255 préparations ne doivent pas changer selon les autorités, ces médicaments restent bon marché en Suisse, en comparaison avec les prix pratiqués à l'étranger et aussi par rapport à d'autres médicaments similaires. \r\n\r\nLocuteur MS1 (00:01:29) [90%] :\r\nNous, explications Marc en Direct du Palais fédéral. \r\n"], "webPublicationDate": "2018-11-02T11:50:06Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 5700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 9LSSBxGfWLCiAbFj5AjOXxoJjwrV"}]