[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=2900&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=2925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=2875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-8E0C6EB7-D9CA-4944-921C-4D3DA6A0EEA1", "internalArchiveId": "8E0C6EB7-D9CA-4944-921C-4D3DA6A0EEA1", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature d'Alexandra Richard - Après la femme, voilà enfin \"l'homme alibi\"", "publicationDate": "2018-11-29T00:00:00Z", "summary": "L'homme alibi ou, pourquoi pas, l'homme potiche. L'expression sonne encore étrange à nos oreilles, mais elles s'habitueront peut-être à cette nouvelle notion qui est apparue en politique ces dernières semaines.\r\n\r\n* * Signature d'Alexandra Richard - Après la femme, voilà enfin \"l'homme alibi\" (SIGNATURE 29.11 L'ALIBI-HOMME POUR LE CONSEIL FEDERAL)  ALEXANDRA RICHARD - DIRECT STUDIO NEUCHÂTEL\r\n***signature à 7h27\r\n\"Après la femme, voilà enfin \"l'homme alibi\"...\r\n C'est votre commentaire Alexandra Richard:\r\nL'homme alibi ou, pourquoi pas, l'homme potiche. L'expression sonne encore étrange à nos oreilles, mais elles s'habitueront peut-être à cette nouvelle notion qui est apparue en politique ces dernières semaines...\r\n***Vous parlez de l'élection au Conseil fédéral et de Hans Wicki, seul homme dans la course.. \r\n...aux côtés de Karin Keller-Sutter pour le PLR. Avant même qu'il se lance, il endossait déjà ce rôle: \"Cherche candidat pour escorter la favorite\" titrait 24H. \r\nEt après son premier oral - le débat public des prétendants, les commentaires évoquaient son charme. Il a été la \"jolie surprise\" de l'exercice. Hans Wicki est sympathique. Mais il n'est qu'un candidat alibi aux côtés de l'évidente Karin Keller-Sutter, qui brille en débat et jongle habilement avec les langues nationales.\r\nD'ailleurs, dès le début, Hans Wicki n'a cessé de devoir se justifier: \"ma candidature est sérieuse, je ne suis pas un candidat alibi\". \r\n***L'homme alibi... qui serait le signe d'une avancée vers davantage d'égalité.. Alexandra? \r\nUne égalité lexicale peut-être. Mais l'homme alibi ne porte pas avec lui tout l'historique qui va avec: la discrimination, le sexisme. Une femme est alibi \"parce qu'elle n'aurait été choisie que pour ses qualités féminines et non pour son expérience en politique\". (C'est la définition)\r\nD'alibi à quota, il n'y a qu'un pas. \r\nEt même si elle s'impose par son parcours, ses qualités, Karin Keller Sutter est aussi perçue comme favorite pour son genre. Parce que c'est une femme. Malgré l'évidence, elle porte le fardeau du quota. C'est là qu'on perçoit que le tournant égalitaire est seulement amorcé.\r\nLa volonté d'élire des femmes est là. Mais il y a toujours ce doute qui pèse sur elles: l'alibi, le quota. \r\nEn politique, l'égalité sera vraiment atteinte, le jour où la logique sera inversée, le jour où on dira : il a été élu uniquement parce que c'est un homme.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10031266", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature d'Alexandra Richard - Après la femme, voilà enfin \"l'homme alibi\"", "Signature d'Alexandra Richard (vidéo) - Après la femme, voilà enfin \"l'homme alibi\"", "Signature d'Alexandra Richard - Après la femme, voilà enfin \"l'homme alibi\"  / LME_2018-11-29T07:25:00_signature", "Signature d'Alexandra Richard - Après la femme, voilà enfin \"l'homme alibi\"  / LME_2018-11-29T07:25:00_signature"], "alternativeSummary": ["L'homme alibi ou, pourquoi pas, l'homme potiche. L'expression sonne encore étrange à nos oreilles, mais elles s'habitueront peut-être à cette nouvelle notion qui est apparue en politique ces dernières semaines.", "L'homme alibi ou, pourquoi pas, l'homme potiche. L'expression sonne encore étrange à nos oreilles, mais elles s'habitueront peut-être à cette nouvelle notion qui est apparue en politique ces dernières semaines.", "L'homme alibi ou, pourquoi pas, l'homme potiche. L'expression sonne encore étrange à nos oreilles, mais elles s'habitueront peut-être à cette nouvelle notion qui est apparue en politique ces dernières semaines."], "variantIds": ["ece-10013442", "ece-10013422"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:35:25Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nà 7 heures 28 c'est l'heure de signature avec Alexandra Richard après la femme voilà enfin l'homme alibi Alexandra c'est votre commentaire. \r\n\r\nLocuteur FS2 (00:00:08) [95%] :\r\nL'homme alibi ou pourquoi pas l'homme potiche à l'expression sonne encore étrange à nos oreilles, mais elles s'habitueront peut-être à cette nouvelle notion qui est apparue en politique ces dernières semaines, vous. \r\n\r\nLocuteur FS1 (00:00:18) [91%] :\r\nParler Alexandra de l'élection au Conseil fédéral et de Hans Wicki le seul homme dans la course. \r\n\r\nLocuteur FS2 (00:00:22) [95%] :\r\nAux côtés de Karin Keller-Sutter pour le PLR oui, avant même qu'il se lance, il endossait déjà ce rôle cherche candidat pour escorter la favorite, titrait 24 heures et après son premier le débat public des prétendants les commentaires évoquaient son charme, il a été la jolie surprise de l'exercice, Hans Wicki est sympathique mais il n'est qu'un candidat alibi aux côtés de l'évidente Karin Keller-Sutter qui brille en débat et jongle habilement avec les langues nationales d'ailleurs dès le début, Hans Wicki n'a cessé de devoir se justifier ma candidature est sérieuse, je ne suis pas un candidat alibi. \r\n\r\nLocuteur FS1 (00:00:59) [97%] :\r\nL'homme alibi qui serait le signe d'une avancée vers davantage d'égalité, vous diriez ça Alexandra. \r\n\r\nLocuteur FS2 (00:01:05) [93%] :\r\nAlors une égalité lexicale peut-être un mais l'homme alibi ne porte pas à lui, avec lui, tout l'historique qui va avec la discrimination, le sexisme, une femme est alibi parce qu'elle n'aurait été choisie que pour ses qualités féminines et non pour son expérience en politique, c'est la définition d'alibi à quota, il n'y a qu'un pas et même si elle s'impose pour son parcours, ses qualités, Karin Keller-Sutter est aussi perçue comme favorite pour son genre parce que c'est une femme malgré l'évidence, elle porte le fardeau du quota, c'est là qu'on perçoit que le tournant égalitaire et peut-être seulement amorcé la volonté d'élire des femmes est là mais il y a toujours ce doute qui pèse sur elle la alibi le quota en politique l'égalité sera vraiment atteinte le jour où la logique sera inversée, le jour où on dira : il a été élu uniquement parce que c'était un homme. \r\n"], "webPublicationDate": "2018-11-29T08:10:49Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-460FE3C8-30B9-44BE-A6E8-19C27745DDB2", "internalArchiveId": "460FE3C8-30B9-44BE-A6E8-19C27745DDB2", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Arrêté pour avoir immortalisé la pollution en Chine", "publicationDate": "2018-11-29T00:00:00Z", "summary": "\r\n\r\n* * Si la photo est bonne - Arrêté pour avoir immortalisé la pollution en Chine (PHOTO 29.11 POLLUTION ARRESTATION CHINE) 6H13 SI LA PHOTO EST BONNE\r\nTitre web: \"Arrêté pour avoir immortalisé la pollution en Chine\"\r\nCrédits: Lu Guang\r\n*** Imaginez le cliché d'une usine d'où sort une importante fumée. Pas n'importe quelle usine. Elle est chinoise. Et par n'importe quelle photo : elle dénonce les effets de la pollution. Son auteur est un photo-journaliste chinois qui vient d'être interpellé dans son pays selon son épouse. Car les images militantes dérangent. Si la Photo est Bonne et notre chroniqueur, Pierre-Etienne Joye. \r\n  01'59\r\n((On dirait un William Turner. Les nuances oranges jaunes et lumineuses du peintre saisissant l'image du progrès et de l'industrie moderne. Sauf qu'on est ni en Angleterre, ni au 19è siècle. Mais bien à notre époque, et en Chine. Dans la Province de Hebei (Reu-beille), à l'est du pays, connue pour son industrie polluante. Lu Guang est considéré comme le photographe qui immortalise la pollution en Chine. Ici, des volutes de fumées, des vapeurs grises et mordorées s'échappent avec vigueur des cheminées d'usine de fer et d'acier. Ces bâtiments crachant des rejets métallurgiques, on les voit à contre jour, presque noir, dans la lueur d'un soleil obstrué. Beau et inquiétant à la fois. Le travail de Lu Guang dérange dans son pays. Ailleurs, il interpelle. L'an dernier, sa série intitulée développement et pollution a été exposée au festival Visa pour l'image de Perpignan.\r\nson\r\nDes gaz toxiques rejetés dans l'atmosphère, c'est flagrant sur ce cliché. Cela se traduit par des dégâts à l'environnement presque partout en Chine et ça se répecute sur les conditions de travail de la population. Le photographe veut le montrer. La situation est dénoncée depuis des années par le rendu à la fois artistique et objectif  des photos de Lu Guang. Pas seulement par des jets de fumerolles nauséabondes ou des vues d'usine entre-aperçue au travers d'un smog pesant. Le photographe capte aussi des visages humains, directement importunés ou handicapés par la pollution.  Les photos de Lu Guang évoquent une urgence écologique, elles sont là pour interpeller.  Alors, on est pour lheure sans nouvelle du lanceur d'alerte photographe. Sans confirmation des autorités locales, sa femme suppose qu'il a été interpellé pour son engagement.  Interpeller . Double sens d'un verbe qui se perd dans les fumerolles opaques de cette photographie.))\r\nEXTRO : et comme tous les jours, la photo décryptée ce matin se trouve sur notre site rts.ch et sur les réseaux sociaux avec le fameux #laMatinaleRTS. Un super # à suivre...\r\nEVT. PROMO \r\nVIRGULE INVITE\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 140, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013398", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Arrêté pour avoir immortalisé la pollution en Chine", "Si la photo est bonne - Arrêté pour avoir immortalisé la pollution en Chine / LMA_2018-11-29T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Arrêté pour avoir immortalisé la pollution en Chine / LMA_2018-11-29T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10013405", "ece-10013398"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:06:13Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nPassion imaginez le cliché d'une usine d'où sort une importante fumée et pas n'importe quelle usine elle est chinoise et pas n'importe quelle photo elles dénoncent les effets de la pollution, son auteur est un photo- journaliste chinois qui vient d'être interpellé dans son pays, selon son épouse, car les images militantes dérangent si la photo est bonne et notre chroniqueur Pierre-Étienne Joye. \r\n\r\nLocuteur MS2 (00:00:20) [92%] :\r\nOn dirait un William Turner, les nuances, orange, jaune et lumineuse du peintre, saisissant l'image du progrès et de l'industrie moderne, sauf qu'on n'est ni en Angleterre ni au 19ème siècle, mais bien à l'autre époque et en Chine dans la province de rebelles à l'est du pays, connue pour son industrie polluante Lu Guang est considéré comme le photographe qui immortalise la pollution en Chine ici des volutes de fumée, des vapeurs grises et mordorées s'échappent avec vigueur des cheminées d'usine de fer et d'acier, ces bâtiments crachant des rejets métallurgiques, on les voit à contre jour presque noir dans la lueur d'un soleil obstrué, beau et inquiétant à la fois le travail de Lu Guang dérange dans son pays, ailleurs il interpelle l'an dernier sa série intitulée développement et pollution a été exposée au festival VISA pour l'image de Perpignan. \r\n\r\nLocuteur MS1 (00:01:12) [85%] :\r\nC'est ce haut et autres sodas signe c'est ma mission, mon combat ce tram je suis convaincu d'être du bon côté de l'humanité face à des industriels qui voudraient continuer à frauder sans être il savait Perroy propre hatramin. \r\n\r\nLocuteur MS2 (00:01:26) [94%] :\r\nDes gaz toxiques rejetés dans l'atmosphère, c'est flagrant sur ce cliché, cela se traduit par des dégâts à l'environnement, presque partout en Chine, et ça se répercute sur les conditions de travail, de la population, le photographe veulent montrer la situation est dénoncée depuis des années par le rendu à la fois artistique et objectif des photos de Guang, pas seulement par des jets de fumerolles nauséabondes, ou des vues d'usine entre- au travers d'un smog pesant le photographe capte aussi des visages humains directement importunés ou handicapés par la pollution, les photos de Lu Guang évoquent une urgence écologique, elles sont là pour interpeller alors on est là pour l'heure sans nouvelle du lanceur d'alerte photographe sans confirmation des autorités locales, sa femme, suppose qu'il a été interpellé pour son engagement interpellé double sens d'un verbe qui se perd dans les fumerolles opaques de cette photographie et. \r\n"], "webPublicationDate": "2018-11-29T06:08:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0E0A6618-E78A-404F-A2D7-841D8DBE3F62", "internalArchiveId": "0E0A6618-E78A-404F-A2D7-841D8DBE3F62", "source": "siranau", "mediaType": "audio", "title": "La ville suédoise de Kiruna va déménager pour ne pas s'effondrer", "publicationDate": "2018-11-29T00:00:00Z", "summary": "La stabilité de la ville de Kiruna, dans la Laponie suédoise, est menacée par sa mine de fer, la plus grande d'Europe. Les habitants ont choisi de déménager la ville, un processus qui va durer plusieurs années.\r\n\r\n* * La stabilité de la ville de Kiruna, dans la Laponie suédoise, est menacée par sa mine de fer, la plus grande d'Europe. Les habitants ont choisi de déménager la ville, un processus qui va durer plusieurs années.", "durationSec": 331, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013351", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La ville suédoise de Kiruna va déménager pour ne pas s'effondrer / TUM_2018-11-29T08:22:00_sequence-3", "Tout un monde du 29.11.2018"], "alternativeSummary": ["La stabilité de la ville de Kiruna, dans la Laponie suédoise, est menacée par sa mine de fer, la plus grande d'Europe. Les habitants ont choisi de déménager la ville, un processus qui va durer plusieurs années."], "variantIds": ["ece-10013351"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:01:54Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nKiruna Laponie suédoise, une ville connue pour sa mine de fer, la plus grande d'Europe un gisement énorme dont l'exploitation s'étend désormais sous la ville, ce qui menace la stabilité du sol alors il a fallu faire un choix fermer la mine ou déménager la ville oui déménager la ville entière, hé ben, les habitants de Kiruna ont choisi cette solution -là partir avec leurs maisons, leurs écoles, leurs magasins, bref tout ce qui fait leur ville, vous avez d'ailleurs peut-être vu cette image impressionnante d'une maison entière posé sur un camion, le processus va évidemment se dérouler sur plusieurs années, mais il a été marqué fin novembre par l'inauguration de la mairie le 1er, bâtiment de la nouvelle Kiruna reportage Frédéric Faux. \r\n\r\nLocuteur MS2 (00:00:38) [73%] :\r\nLes femmes s'il maintenait à ça. \r\nUn discours du roi de Suède une chanson originale Kiruna a vu les choses en grand pour l'inauguration de sa nouvelle mairie l'ancienne Kiruna qui se trouve à 3 kilomètres de là, et condamné par l'extension de sa mine de fer, la plus grande d'Europe, la nouvelle Kiruna elle sort à peine de terre tout autour de la mairie, ce n'est encore qu'un vaste chantier qu'a dirigé aura car l'urbaniste chargé du projet, mais ce genre de tâches. \r\n\r\nLocuteur MS3 (00:01:13) [87%] :\r\nC'est une gang Jumper, c'est qu'au lieu d'aller voir les gens pour leur dire : désolé, mais vous devez partir, parce que la 7 ans on a beaucoup parlé avec les habitants pour connaître leurs attentes, on sait que vous vouliez personnes vont devoir être relogés dans cette nouvelle ville le point départ c'est cette mairie, il y aura une nouvelle maison de la culture qui lieu qu'après ou déplaceront tous les commerces et une fois que tout ça sera fait aux habitants vivront Next album s'date d'un d'asthme grave, c'est comme ça. \r\n\r\nLocuteur MS2 (00:01:42) [92%] :\r\n6000 habitants sur 18000 vont devoir partir de l'ancienne Kiruna une grande partie du centre va être rasé, à l'exception de quelques bâtiments emblématiques comme l'Église qui vont être transportés telle quelle sur le nouveau site les démolitions ont déjà commencé dans la zone la plus proche de la mine où se trouve une énorme crevasse, témoin de la déformation inexorable du sol, ce quartier a été transformée en parc mais la forme des immeubles a été conservée dessiné au sol par de petites l'artiste barbe bien souvent s'y promener. \r\n\r\nLocuteur FS4 (00:02:18) [89%] :\r\nDes fréquences, ils ont gardé des gravats, des immeubles qui ont été détruits et ils les ont mis dans ces cages métalliques, c'est comme si c'était le cimetière de ces immeubles, le fait d'avoir fait ça me rappelle les gens qui ont vécu ici, c'est un sentiment profond de tristesse mais il fallait le faire il Hélène en 9 Poli et ne sous- sol. \r\n\r\nLocuteur MS2 (00:02:41) [91%] :\r\nDans la rue, au-dessus, les prochains Immeubles à détruire, ont aussi été rachetée, elle qui l'entreprise qui exploite la mine et qui a fondé la ville de Kiruna propose des conditions avantageuses, les propriétaires s'ils ne sont pas satisfaits de la nouvelle maison qu'on leur propose peuvent vendre leurs biens à 25 pourcent au-dessus du prix du marché, les locataires comme Martine sont relogés, ce jeune père de 28 ans va déménager dans une semaine avec d'abord la satisfaction de ne plus avoir devant ses fenêtre le spectacle du quartier rasé. \r\n\r\nLocuteur MS1 (00:03:14) [93%] :\r\nLes éleveurs, ça c'est c'est très triste de voir ça, cela fait maintenant 10 ans que l'on sait qu'il faudra partir un jour ou l'autre je vais déménager dans un appartement de la même taille, on a un prix d'ami pendant 9 ans et c'est plutôt bien dans cet immeuble, maintenant il n'y a plus que nous et un autre couple, surtout ceux qui étaient là au début de stocks. \r\n\r\nLocuteur MS2 (00:03:31) [89%] :\r\nLa rupture et donc radical parfois difficile, mais elle est soutenue par la population à Kiruna la mine fait partie de la vie quotidienne, le terril principal domine le paysage toutes les nuits la terre résonne de sourdes explosions cette fourmilière souterraine est desservi par 500 kilomètres de routes qui s'enfonce jusqu'à 1350 mètres sous terre, Joséphine et elle MAM ne peut emmener le visiteur qu'à moins 500 mètres devant un plan de galeries, on comprend vite que la crevasse qui sépare la ville de la mine ne va faire que s'agrandir. \r\n\r\nLocuteur FS4 (00:04:06) [85%] :\r\nMais c'est, c'est à une on ben là vous voyez au milieu, la couche de minerai de fer qui s'enfonce sous la ville et quand nous extrayant le mènerait les terrains adjacents tombe naturellement dans les tunnels, il sait pourquoi le sol en surface c'est fondre comme vous pouvez le voir, c'est une grande partie du centre- ville, qui doit être déplacé et beaucoup de souvenirs assez mal à fumer Meurisse. \r\n\r\nLocuteur MS2 (00:04:27) [92%] :\r\nMais les habitants de Kiruna, ont -ils le choix aujourd'hui comme il y a un siècle, c'est encore elle qui a B qui portent à bout de bras toute l'économie de la région pour Eline, qui travaille au fond, c'est l'employeur idéal. \r\n\r\nLocuteur FS4 (00:04:41) [84%] :\r\nPuis pof Workman grade, les gens comme moi qui conduisent les excavatrices touchent de 5 à 5500 francs par mois, elle qui avait un bon employeur seulement pour ses employées, mais aussi pour les autres entreprises qui travaillent avec son, elle qui avait Kiruna ne serait qu'un village de Beit Yost match. \r\n\r\nLocuteur MS2 (00:04:59) [95%] :\r\nCe déménagement sans précédent pour une ville de cette taille devrait être terminé le 1er septembre 2022 date à laquelle tous les commerces fermeront dans la vieille Kiruna pour rouvrir leurs portes dans la nouvelle ville. \r\n\r\nLocuteur MS1 (00:05:20) [87%] :\r\nAlors, reportage à Kiruna, en Suède, Frédéric Faux Kiruna cette ville qui déménage, c'est une situation assez incroyable que nous racontait Frédéric c'est la. \r\n"], "webPublicationDate": "2018-11-29T07:42:08Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-F716E328-BB9D-4E4C-9EAE-9A6238C1B521", "internalArchiveId": "F716E328-BB9D-4E4C-9EAE-9A6238C1B521", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Gaudienz Zemp, député PLR lucernois;Cédric Cuanillon, président PLR de l'exécutif de Val-de-Ruz\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF5/PLR SUISSE MAUDET ANALYSE PA) Bateau ivre ou Titanic, une chose est sûre : le navire \"Maudet\" tangue sérieusement.\r\nEmpêtré dans l'affaire Abuh Dabi, le Conseillier d'Etat genevois a perdu hier le soutient de son propre camp, au niveau cantonal et fédéral...\r\nPierre Maudet appelé par le comité directeur du PLR Suisse à démissionner. \r\nUne décision prise à l'unanimité, aprés l'avoir auditionné...\r\nSes explications n'ont pas convaincu et la confiance est rompue. \r\nCette prise de position du comité directeur du PLR - Chrystel Domenjoz - est un signal fort dans ce feuilleton politico-judiciaire... \r\n  00'58\r\n((Le PLR a perdu patience. \r\nEt préférerait tourner au plus vite la page pour concentrer sur les prochaines échéances électorales: la succession de Johann Schneider Amman mercredi prochain et les fédérales en 2019. \r\nUn membre du comité directeur nous a d'ailleurs confié que le point principal qui a inquiété était sa \"capacité affichée à se maintenir des mois et des mois encore à son poste dans ces conditions\".\r\nEt puis il y a ce document que - selon nos informations - Pierre Maudet a refusé de signer. Un document dans lequel il devait s'engager sur l'honneur à collaborer sans limite avec la direction du parti et à dire la vérité. Ce refus a sans doute également pesé dans la décision. \r\nPierre Maudet est devenu gênant. Une réflexion politique assumée. Il a été question de valeurs, \"des valeurs du PLR piétinées\", selon les mots durs de la présidente du parti, Petra Gössi. \r\nIronie du calendrier: il y a pile un an, Pierre Maudet s'affichait à Berne, en quête d'une élection au conseil fédéral. Aujourd'hui, il est engagé dans un combat délétère avec son parti.))\r\nEXTRO : A l'issue de cette rencontre hier à berne, Pierre Maudet a répété qu'il n'entendait pas démissionner \"à ce stade\". \r\nIl s'est dit content d'avoir pu exprimer son point de vue au PLR Suisse compte tenu du fait que l'accord d'apaisement conclu avec le PLR Genève \"a été rompu dans l'intervalle.\" dit-il...\r\nLe président de la séction genevois du PLR, Alexandre de Senarclens qui a lui aussi demandé plus tot dans la journée la demission de Pierre Maudet...\r\n(Bve DPI Geneve) *** Toujours dans le canton de Genève... Le Département de l'instruction publique n'a pas toujours su assurer la protection de ses élèves par le passé. \r\nIl a parfois failli, a affirmé hier Anne Emery-Torracinta..\r\nLa conseillère d'Etat qui a réagi à la publication d'un rapport sur les cas d'atteinte à l'intégrité sexuelle d'élèves impliquant des enseignants.\r\nUn rapport d'enquête qui comportent notamment les témoignages d'anciennes élèves de l'islamologue Tariq Ramadan.\r\nUne série de recommandations a été transmise. \r\nElles préconisent notamment d'insister sur la prévention, de mettre en place une réglementation interdisant les rapports sexuels entre élèves et enseignants et l'obligation de dénoncer tout abus.\r\nDes recommandations qui seront mises en oeuvre d'ici à la rentrée scolaire de 2019 selon Anne Emery-Torracinta.\r\n(02/POSTE SOUS PRESSION PA) *** Le mécontentement du public au sujet de La Poste n'a pas reçu les réponses adéquates. \r\nAprès le National, le Conseil des Etats a accepté hier une motion pour que la distribution du courrier soit assurée dans la matinée. \r\nContre l'avis du Conseil fédéral. \r\nUne motion Marc Menichini qui répond en particulier au mécontentement des clients de la Poste qui vivent loin des centres urbains...\r\n  00'51\r\n(TF8/HAUSSE IMPÔT LUCERNE PI) C'est le canton dont la fiscalité est la plus compétitive du pays... \r\nLucerne est pourtant en train de revoir sa stratégie, en réaction au projet fiscal fédéral et à plusieurs années d'austérité. \r\nConcrètement, le gouvernement lucernois propose une légère hausse des impôts pour les entreprises. \r\nMais les patrons,  Delphine Gendre, ne comptent pas en rester là... \r\n  01'34\r\n(04/NE/VAL-DE-RUZ ITV CUANILLON) *** La commune neuchâteloise de Val-de-Ruz n'arrive toujours pas à équilibrer ses finances. \r\nAprès les 8 millions de pertes prévus pour cette année... le Conseil communal a présenté hier son budget pour l'année prochaine. \r\nMalgré les mesures d'austérité décidées ces dernières années... il présente un déficit de 5 millions de francs. \r\nL'exécutif de Val-de-Ruz refuse cependant de faire des coupes supplémentaires. \r\nIl attend l'amélioration de la conjoncture. \r\nEcoutez son président, le PLR Cédric Cuanillon...\r\n  00'32\r\nDes propos recuillis Etienne Kocher.\r\n(Bve Italie) L'Italie a adopté un décret-loi controversé durcissant sa politique d'immigration. \r\nCe texte, voulu par le ministre de l'Intérieur et chef de l'extrême droite Matteo Salvini, remplace notamment les permis de séjour humanitaires, actuellement octroyés à 25% des demandeurs d'asile et d'une durée de deux ans, par d'autres permis aux conditions plus strictes.\r\n(12/USA/ELECTION NANCY PELLOSI PA) *** Nancy Pelosi, est en passe de prendre les commandes de la Chambre des représentants et la tête de l'opposition à Donald Trump.\r\nPilier du parti démocrate au Congrès, elle a surmonté hier une fronde interne en décrochant la nomination de son parti...\r\nLa députée de Californie, âgée de 78 ans, était la seule candidate déclarée pour le poste.\r\nElle a obtenu l'aval de 203 membres de son parti alors qu'une trentaine d'élus démocrates appellent toujours à choisir quelqu'un de plus jeune. signe des tensions qui traverse le parti. Raphaël Grand \r\n  00'58\r\nEXTRO : Nancy Pelosi qui devrait donc retrouver début janvier cette présidence de la Chambre qu'elle a déjà exercée de 2007 à 2011\r\n(Bve Foot LDC) Le PSG peut souffler! \r\nAprès leur victoire 2-1 hier soir face à Liverpool, les Parisiens gardent leur destin en main en Ligue des Champions... \r\nLa voie des 8es de finale est ouverte puisqu'un nul à Belgrade, contre l'Etoile rouge, lors de la dernière journée, le 11 décembre, pourrait suffire et qu'une victoire qualifiera le PSG à coup sûr.\r\nC'est fait revanche pour le Borussia Dortmund, qui caracole en tête de la Bundesliga...\r\nL'équipe dirigée par le vaudois Lucien Favre s'est qualifiée hier soir, en concédant un nul 0-0 sur sa pelouse contre Bruges...", "durationSec": 553, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013413", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-11-29T06:30:14_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-11-29T06:30:14_le-journal-de-6h30"], "variantIds": ["ece-10013448", "ece-10013413"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:58:05Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nEt c'est le journal d'un fait, Boukari bonjour bonjour Pierre Maudet officiellement lâché par les siens, auditionné hier par le PLR suisse, le conseiller d'État, été appelé à quitter le gouvernement, je ne vois Chrystel demain aux nous expliquera comment ce surdoué de la politique est devenu gênant pour son propre parti, Lucerne cantons dont la fiscalité la plus compétitive du pays pourrait augmenter les impôts des entreprises, mais les patrons ont brandi hier la menace d'un référendum, et puis après les élections de mi- mandat aux États-Unis, Nancy Pelosi 78 ans, devrait faire son retour à la présidence de la Chambre des représentants, plusieurs élus démocrates ont toutefois manifesté leur mécontentement. \r\n\r\nLocuteur MS2 (00:00:38) [92%] :\r\nBateau ivre ou Titanic, une chose est sûre, le navire Maudet tangue sérieusement empêtré dans l'affaire Abou Dhabi le conseiller d'État Genevois perdu hier le soutien de son propre camp au niveau cantonal et fédéral Pierre Maudet, appelé par le comité directeur du PLR suisse a démissionné, une décision prise à l'unanimité, après l'avoir auditionné ces explications donc pas convaincu et la confiance est rompue cette prise de position du comité directeur du PLR, Chrystel demain je est un signal fort dans ce feuilleton politico- judiciaire. \r\n\r\nLocuteur FS3 (00:01:05) [96%] :\r\nLe PLR a perdu patience et préférerait tourner au plus vite la page pour se concentrer sur les prochaines échéances électorales, la succession de Yoann Schneider Amman mercredi prochain et les fédérales en 2019, un membre du comité directeur nous a d'ailleurs confié que le point principal qui a inquiété était sa volonté affichée de se maintenir des mois et des mois encore à ce poste dans ces conditions, et puis il y a ce document que selon nos informations, Pierre Maudet, a refusé de signer un document dans lequel il devait s'engager sur l'honneur à collaborer sans limite avec la direction du parti et à lui dire la vérité, ce refus a sans doute également pesé dans la décision Pierre Maudet est devenu gênant, une réflexion politique assumée l'été question de valeurs des valeurs du PLR piétinées, selon les mots durs de la présidente du parti, Pétra Gössi ironie du calendrier, il y a pile un an Pierre Maudet s'affichait à Berne en quête d'une élection au Conseil fédéral, aujourd'hui il est engagé dans un combat délétère avec son parti. \r\n\r\nLocuteur MS2 (00:02:03) [97%] :\r\nEt de cette rencontre hier à berne Pierre Maudet a répété qu'il n'entendait pas démissionner à ce stade, il s'est dit content d'avoir pu exprimer son point de vue au PLR Suisse compte tenu du fait que l'accord d'apaisement conclu avec le PLR Genève a été rompu, dit -il, dans l'intervalle, le président de la section genevoise du PLR Alexandre de Senarclens, qui a lui aussi demandé plus tôt dans la journée, la démission de Pierre Maudet. \r\n\r\nLocuteur FS4 (00:02:22) [97%] :\r\nEt dans le canton de Genève encore le département de l'Instruction publique n'a pas toujours su assurer la protection de ces élèves, par le passé. \r\n\r\nLocuteur MS2 (00:02:29) [92%] :\r\nFailli, a affirmé hier, Anne Emery-Torracinta, la conseillère d'État qui a réagi à la publication d'un rapport sur l'état d'atteinte à l'intégrité sexuelle d'élèves impliquant des enseignants a pendant quête qui comporte notamment les témoignages d'anciennes élèves de l'islamologue Tariq ramadan, une série de recommandations ont été transmise préconise notamment d'insister sur la prévention, de mettre en place une réglementation interdisant les rapports sexuels entre élèves et enseignants et l'obligation de dénoncer tout abus des recommandations qui seront mises en oeuvre d'ici à la rentrée scolaire 2. \r\n\r\nLocuteur FS4 (00:02:58) [90%] :\r\n2019, et on a parlé de la Poste à la session hier à Berne le mécontentement du public au sujet de la Poste, justement, n'aurait pas reçu les réponses adéquates. \r\n\r\nLocuteur MS2 (00:03:06) [93%] :\r\nAprès le National, le Conseil des États accepté hier une motion pour que la distribution du courrier soit assurée dans la matinée, contre l'avis du Conseil fédéral, une motion Marc mini qui répond en particulier au mécontentement des clients de la Poste qui vivent loin des centres urbains. \r\n\r\nLocuteur MS5 (00:03:20) [94%] :\r\nUn quotidien régional qui arrive l'après- midi n'a plus de sens, a insisté hier Anne Seydoux la conseillère aux États PDC jurassienne, une position partagée par une majorité de ses collègues du centre et de la gauche, l'obligation pour la Poste de livrer le courrier avant midi 30 sera inscrite dans la loi, malgré les avis contraires de la droite et du Conseil fédéral ces derniers estimaient que la Poste avait déjà pris certaines mesures auxquelles pouvait encore le faire sans forcément devoir lui tordre le bras avec une telle obligation légale, une position qui n'a pas réussi à convaincre, c'est que ces derniers mois, le climat politique s'est nettement tendu contre le géant jaune, les fermetures de bureaux de poste ou encore le scandale CarPostal enfin chez de nombreux élus de tous bords politiques, voilà donc la direction de La Poste mise au défi d'améliorer ses services pour redorer son image auprès de la Berne fédérale. \r\n\r\nLocuteur MS2 (00:04:11) [96%] :\r\nC'est le canton dont la fiscalité la plus compétitive du pays Lucerne est pourtant en train de revoir sa stratégie en réaction au projet fiscal fédéral et à plusieurs années d'austérité concrètement le gouvernement lucernois propose une légère hausse des impôts pour les entreprises et les patrons Delphine Gendre ne compte pas en rester là. \r\n\r\nLocuteur FS6 (00:04:29) [90%] :\r\nIls menacent de lancer un référendum, pas question en effet pour les milieux entrepreneuriaux de revoir une stratégie fiscale qu'il juge si efficace dans les années 2000 Lucerne baisser drastiquement ses impôts en 2012, le canton devenait même le moins cher pour les entreprises, pourtant, cette stratégie a ses limites, le canton, manque d'argent depuis plusieurs années, comment expliquer cette situation, la réponse de gardienne Zemp député PLR et patron des entrepreneurs. \r\n\r\nLocuteur MT7 (00:04:56) [82%] :\r\nMe balader sur le fond avec, notamment, justement parce que nous sommes si prospère, elle explique en péréquation financière nationale n'est pas bien conçue du point de vue des cantons riches on est puni un doit accepter une facture très salée, c'est un manquement et qui va être corrigé d'être les indicateurs sont clairs qui le gouvernement lucernois compte des 2000 24 sur plus d'apport financier de la péréquation nationale est lente parce que les chiffres de la Confédération donc la même chose, dès 2021, ce recul dans le canton de Lucerne va fortement diminuer les pertes sont derrière et nous entrons dans une nouvelle à venir, cette fois, pas une dette campagne et d'aller en Bretagne. \r\n\r\nLocuteur FS6 (00:05:37) [94%] :\r\nAlors, si le parlement accepte une hausse des impôts pour les entreprises, Lucerne perdrait son principal atout, alors que ses voisins font l'inverse selon les milieux proches de l'économie, le parti socialiste lui a aussi concocté une initiative intitulée pour que les entreprises payent des impôts, juste un thème fort à droite comme à gauche, qui s'imposera comme le sujet incontournable de la campagne politique qui s'annonce, les lucernois élisent leur gouvernement et leur parlement ce printemps. \r\n\r\nLocuteur FS4 (00:06:03) [94%] :\r\nLe sujet de de c'était donc Delphine Gendre effectivement la commune neuchâteloise de Val-de-Ruz n'arrive toujours pas à équilibrer ses finances. \r\n\r\nLocuteur MS2 (00:06:13) [95%] :\r\nEt 8 millions de pertes prévus pour cette année, le conseil communal a présenté hier son budget pour l'année prochaine, malgré les mesures d'austérité décidées ces dernières années, il présente un déficit de 5 millions de francs, l'exécutif de Val-de-Ruz refuse cependant de faire des coupes supplémentaires, il attend l'amélioration de la conjoncture, écoutez son président le PLR Cédric Cuanillon. \r\n\r\nLocuteur MS8 (00:06:31) [89%] :\r\nManifestement valeurs est une commune qui fonctionnent avec très très peu d'argent en finalité en comparaison d'autres communes, on l'a vu dans les dossiers du Conseil d'État que Val-de-Ruz quand même la commune qui encaisse le moins d'argent par habitant, et en finalité, c'est déjà une preuve de vie mais qu'on ne sommes réellement dans un standard de gestion qui est vraiment très peu dépensiers, donc les mesures que nous prenons toujours des impacts vraiment fort et très important, on l'a vu l'année passée, quand on parle bibliobus ou de gants blancs, voire de transports publics, on a estimé qu'à ce stade -là, c'était suffisant. \r\n\r\nLocuteur FS4 (00:07:04) [97%] :\r\nPropos recueillis par Étienne Kocher dans la politique dans la l'actualité à l'étranger, Nancy Pelosi est en passe de prendre les commandes de la Chambre des représentants et la tête de l'opposition à Donald Trump. \r\n\r\nLocuteur MS2 (00:07:14) [92%] :\r\nPilier du Parti démocrate au Congrès à la surmonté hier une fronde interne en décrochant la nomination de son parti, la députée californienne, âgée de 78 ans, était la seule candidate déclarée pour le postal obtenu l'aval de 203 membres de son parti, alors qu'une trentaine d'élus démocrates appellent toujours à choisir quelqu'un de plus jeune, signe des tensions que traverse le parti Raphaël Grand. \r\n\r\nLocuteur MS9 (00:07:33) [92%] :\r\nPour tenir la barre de cette nouvelle majorité démocrate, personne n'aura voulu ou osé contester la suprématie de Nancy Pelosi au Congrès depuis 3 décennies, cet habile stratège politique de San Francisco a su tempérer les critiques et décourager les potentiels candidats jusqu'à arriver à la situation de se retrouver seul à postuler pour le prestigieux poste de président de la chambre au sein du Parti démocrate beaucoup appelé pourtant à du sang 9 et c'est élection qui s'est déroulée derrière des portes closes, en dit long sur les démons qui hantent encore le Parti démocrate, une vieille garde qui peine à laisser émerger de nouvelles voies, un parti en pleine léthargie prisonnier de son passé, Nancy- Pelosi devra encore obtenir en janvier, la majorité des voix de la Chambre, démocrates et républicains réunis mais Donald Trump, qui appelle souvent la foule à huer le nom de l'homme si Pelosi semblent satisfaits de cette candidature, il voit peut-être dans ces tensions internes au parti démocrate, un signe encourageant pour l'élection présidentielle de 2020 Raphaël Grand rtsinfo Ashington. \r\n\r\nLocuteur MS2 (00:08:32) [92%] :\r\nEt Nancy Pelosi qui devrait donc retrouver début janvier, cette présidence de la Chambre qu'elle a déjà exercée de 2007 à 2011 du football, enfin le PSG qui peut souffler presque qualifié pour la 8ème de finale de la Ligue des champions après sa victoire 2 buts à 1 hier soir contre Liverpool, à Paris, un match nul suffirait peut-être à Belgrade contre l'Étoile Rouge, une victoire les qualifierait à coup sûr, c'est fait pour Orange pour le Borussia Dortmund, l'équipe dirigée par le Vaudois Lucien Favre s'est qualifié hier soir grâce à son match nul 0 à 0 contre Bruges. \r\n\r\nLocuteur FS4 (00:09:03) [91%] :\r\nC'était le journal de Foued Boukari merci Foued très bon début de journée à vous qui ouvrez l'oeil peut-être bon réveil dans ce cas, la suite de la matinale, ce sera l'après. \r\n"], "webPublicationDate": "2018-11-29T06:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-39E704AD-D885-4DC7-8913-C4C585809609", "internalArchiveId": "39E704AD-D885-4DC7-8913-C4C585809609", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Foued Boukari", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Antonio Hodgers, président du Conseil d'Etat Genevois;Boukari, Fouad;Gobert\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(18/ MAUDET - EXTRAIT HODGERS 8H) Pirere Maudet peut-il encore repousser l'échéance?\r\nLa direction nationale du PLR a demandé hier soir....sa démission...quelques heures après la présidence genevoise du parti.\r\nPierre Maudet....qui refuse toujours de quitter le gouvernement...semble ce matin plus seul que jamais.\r\nPour le président du Conseil d'Etat Genevois, Antonio Hodgers...ce maintien au pouvoir provoque notamment un dégât d'image...\r\n----\r\n(TF6/PLR GENEVOIS ANALYSE PA) Parole du Vert Antonio Hodgers...en direct....ce matin...sur la Première...\r\nPierre Maudet  l'a répété hier soir...à l'issue de sa réunion à Berne : il ne partira pas. \r\nQuelques heure plus tôt...la présidence du PLR genevois avait appelé à sa démission...\r\nMalgré les soutiens encore nombreux... au sein de la section cantonale. \r\nRésultat : le PLR genevois est plus que jamais au bord de l'implosion, Adrien Krause...\r\n  00'55\r\n(15/UE/EQUIVALENCE BOURSIERE PA) *** La Commission européenne veut-elle mettre un dernier coup de pression sur le Conseil fédéral ?  \r\nLe gouvernement devrait  faire connaitre demain sa décision sur l'accord cadre négocié depuis plusieurs années avec Bruxelles. \r\nBruxelles qui place sans ambiguité l'avenir de la bourse suisse dans la balance Isabelle Ory. \r\n  00'52\r\n((C'est une lettre adressée par la Commission européenne à un eurodéputé Bavarois. Markus Ferber de la CSU voulait connaitre le sort de l'équivalence accordée à la bourse suisse - sa prolongation d'un an expire fin décembre. Le vice-président de la Commission lui a répondu clairement qu'à ce stade, il n'y avait pas de progrès suffisants dans les négociations institutionnelles pour permettre le renouvellement de cette équivalence. \r\nCe qui est frappant, c'est que l'élu a posé la question début octobre. Et que l'exécutif européen a décidé d'y répondre cette semaine, à deux jours d'une réunion cruciale du Conseil fédéral.  Et qu'en plus, surprise, quelques heures après son envoi,  le contenu de la lettre a fuité dans la presse. Sur le fond, rien de nouveau, les Européens lient depuis l'an dernier l'avenir de la bourse de Zurich aux avancées sur l'institutionnel. Mais c'est la première fois qu'ils écrivent noir sur blanc qu'ils ne renouvelleront pas l'équivalence s'ils n'obtiennent pas satisfaction. \r\nisabelle Ory, pour rtsinfo, Bruxelles.))\r\n(TF4/BREXIT IMPACT ECONOMIE  DI 8H) CATHERINE ILIC - DIRECT QUANTUM - SECOURS +44 79 68 75 85 53\r\n***Au Royaume-Uni, deux rapports publiés hier, l'un par le gouvernement britannique, l'autre par la Banque d'Angleterre, dressent un tableau noir des conséquences économiques d'un brexit sans accord. \r\nSelon le rapport du gouvernement, une sortie de l'UE avec l'accord de divorce négocié par Theresa May permettrait de limiter la casse. \r\nCatherine Ilic, vous êtes en direct de Londres, la solution de Theresa May amputerait tout de même  le produit intérieur brut du Royaume-Uni de 3,9% en 15 ans, et ce n'est pas négligeable. \r\nOui, ça représente environ 100 milliards de livres d'ici 2030, soit un chiffre bien plus élevé que l'actuel contribution du gouvernement britannique au budget de l'Union européenne.\r\nOn sait que Theresa May se démène en ce moment pour défendre son accord avant un vote crucial au parlement le 11 décembre.\r\nOr on ne peut pas dire que ce rapport soit d'une aide formidable. puisqu'il dit en substance que la solution de la Première ministre est la moins mauvaise de toutes, et que dans l'absolu, il serait plus avantageux économiquement de rester dans l'Union européenne.\r\n*** RELANCE : Catherine, on imagine que cela a dû donner des munitions aux adversaires de l'accord de Theresa May.\r\nOui, car ce que tout le monde a retenu, surtout dans le camp des remainers, c'est que le Royaume-Uni serait plus pauvre à l'avenir. Le gouvernement a réfuté cette interprétation et a tenté de déplacer le débat vers le scénario du no deal, contre lequel il met garde en cas de rejet au parlement. D'après son étude, les conséquences seraient alors très sérieuses : une sortie sans accord de l'UE coûterait plus de 9% du PIB au pays en 15 ans. \r\n*** RELANCE : Un avertissement qui a coïncidé avec celui - beaucoup plus alarmiste - de la Banque d'Angleterre.\r\nOui l'institution parle d'un énorme choc pour l'économie en cas de rupture brutale. Elle n'exclut pas une crise financière pire que celle de 2008, un effondrement de 25% de la livre sterling et un plongeon de 30% des prix de l'immobilier. \r\nLà ce sont les brexiters qui sont sortis de leurs gongs en reprochant à l'institution de délibérément jouer avec la peur des gens pour aider Theresa May à vendre son accord.\r\n*** EXTRO : Merci Catherine Ilic, en direct de Londres\r\n(Bve santé Climat) La santé des personnes vulnérables de plus en plus menacée par le réchauffement... \r\nLes personnes âgées, les urbains et les patients déjà affaiblis par une maladie, vont voir leurs problèmes de santé liés à la chaleur augmenter à cause des effets du changement climatique... \r\nL'Europe est particulièrement touchée  selon ce rapport paru dans la revue médicale The Lancet et signé par des experts internationaux.\r\nLe vieux contienent est plus vulnérable que l'Afrique et l'Asie du Sud-Est, car il compte davantage de personnes âgées vivant dans les villes, où les effets de la chaleur peuvent être ravageurs...\r\n(TF2/LOI MARTIALE RUSSIE RE) *** Petro Porochenk, le président ukrainien a promulgué hier la loi martiale, suite à l'escalade militaire entre les flottes ukrainienne et russe en mer noire...\r\nUne loi martiale instaurée dans 10 régions frontalières pour 30 jours. \r\nElle est entrée en application hier matin. \r\nPour le chef de l'Etat, la mesure d'urgence doit lui donner les moyens d'agir rapidement en cas d'escalade militaire, et envoyer un message fort à Moscou. \r\nMais dans les régions concernées, les implications pratiques de la loi martiale restent floues. \r\nSébastien Gobert s'est rendu dans la région de Kharkiv, dans le nord-est du pays. \r\n  02'11\r\nLe président ukrainien Petro Porochenko a demandé jeudi aux pays membres de l'OTAN de déployer des navires en mer d'Azov pour soutenir son pays dans la crise face à la Russie. Selon lui, le président russe Vladimir Poutine ne veut rien de moins qu'occuper cette mer. promulgation mercredi de la loi martiale dans un contexte de tension aiguë avec la Russie.\r\n(Bve Taxes France) Ce chiffre qui ne passera pas inaperçu, en plein mouvement des \"gilets jaunes\" en France contre la hausse des taxes sur le carburant... \r\nPour la troisième année consécutive, la France est championne d'Europe des impôts et cotisations sociales, selon Eurostat, l'organisme d'études statistiques de l'Union européenne. \r\nDans le détail, les impôts et les cotisations sociales représentant plus de 48% du PIB francais, contre une moyenne de 40% dans l'Union européenne. \r\nLa France suivi de très prés par la Belgique et le Danemark, la Suède et la Finlande...\r\n(10/FIN BLICK AM ABEND PA) *** Le quotidien alémanique Blick am Abend disparaît. \r\nAprès l'arrêt du Matin papier, un deuxième journal abandonne la version imprimée pour se concentrer sur l'offre numérique. La dernière édition du quotidien du soir paraîtra le 21 décembre prochain. \r\nOnze employés fixes sont touchés. Alain Arnaud .\r\n  00'49\r\n(TF7/PSG-LIVERPOOL DI  8H) Football, le PSG qui à battu hier 2 à 1 Liverpool au Parc des Princes, lors de la 5ème journée du groupe C de La league des Champions, conserve ses chances de qualifications pour les huitièmes de finale et s'est du même coup à  évité, la plus grave crise de son histoire ,depuis sa reprise par les quataris, Hervé Borsier..\r\n--- \r\nOui une image, pour illustrer ce propos, l'empressement après la fin de la rencontre du président Nasser el Kalifi  pour rejoindre ses joueurs dans le vestiaire, tant sa place était menacé en cas de défaite et donc d'élimination. et pour rajouter à la pression, l'émir du Quatar était ausi hier en tribunes .Mais hier son club a fait le travail, avec brio en première mi-temps, en inscrivant deux buts par Bernat et Neymar, et avec beaucoup d'abnégation et  de volonté en deuxième période .Et comme la fameuse attaque de Liverpool, finaliste l'an dernier, et son trio ,Salah,Mané et Firminio, n'a plus la même folie, et efficacité que l'an dernier...Paris devra toutefois pour assure sa qualification  s'imposer à Belgrade face à l'étoile Rouge Liverpool n'a plus son destin en main, il doivent battre Naples et compter sur un faux pas parisien.   \r\n--- \r\nExtro : Merci Hervé Borsier...\r\n(Bve Magnus Carlsen) *** Magnus Carlsen 27 ans, reste le maître absolu des échecs...\r\nPour la quatrième fois d'affilée, le jeune norvégien a remporté le titre de champion du monde face à l'Américain Fabiano Caruana.\r\nCette victoire permet au Scandinave, véritable star en Norvège, parfois surnommé le «Thor des échecs», d'inscrire un peu plus son nom dans la légende de la discipline et devenir sous peu l'un des meilleurs joueurs d'échecs de tous les temps...\r\n(Teaser OEP) Et tout à l'heure dans \"On en parle\", guichet spécial infections sexuellement transmissibles. \r\nVIH, gonorrhée, chlamydiose, syphilis ou papillomavirus...\r\nComment savoir si l'on est porteur de l'une de ces infections? \r\nComment évaluer les risques d'infection? \r\nAppelez dès maintenant le ** pour poser toutes vos questions. \r\nDeux spécialistes y répondront en direct dès 8h36.\r\n(SOUS LA BARRE)", "durationSec": 745, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013427", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Foued Boukari", "Le Journal de 8h - Présenté par Foued Boukari / LME_2018-11-29T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Foued Boukari / LME_2018-11-29T08:00:00_le-journal-de-8h"], "variantIds": ["ece-10013440", "ece-10013427"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:58:06Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [92%] :\r\nLe journal fait Boukari, malgré les appels à la démission des instances du PLR Pierre Maudet ne compte pas bouger une nouvelle voix s'inquiète ce matin du dégât d'image provoqué par cette situation sans précédent, la loi martiale est entré en vigueur pour 10 mois hier en Ukraine après l'accrochage au large de la Crimée, dimanche dernier, mesures dont l'application reste flou dans certaines régions, reportage dans ce journal et puis la Ligue des champions de football et la victoire du PSG sur Liverpool, les Parisiens en ballottage favorable pour les huitièmes de finale, résultat qui a surtout rassuré le propriétaire du PSG, l'émir du Qatar présents hier soir au Parc des Princes. \r\nPierre Maudet peut -il encore repousser l'échéance, la direction nationale du PLR demandé hier soir sa démission quelques heures après la présidence genevoise du parti, Pierre Maudet, qui refuse toujours de quitter le gouvernement semble, ce matin, plus seul que jamais pour le président du Conseil d'État Genevois Antonio Hodgers maintien au pouvoir provoque notamment un dégât d'image. \r\n\r\nLocuteur MS2 (00:00:57) [90%] :\r\nIl est clair que la situation de monsieur Maudet nuit à Genève, elle nuit à notre image, elle nui à notre crédibilité et finalement si elle venait à perdurer, trop longtemps, elle pourrait nuire finalement aux institutions. \r\n\r\nLocuteur MS1 (00:01:12) [93%] :\r\nLa parole du Vert, Antonio Hodgers, en Direct ce matin sur la première Pierre Maudet l'a répété hier soir à l'issue de sa réunion à Berne, il ne partira pas, quelques heures plus tôt, la présidence du PLR Genevois avait appelé à sa démission, malgré les soutiens encore nombreux au sein de la section cantonale, résultat le PLR Genevois et plus que jamais au bord de l'implosion Adrien creuser. \r\n\r\nLocuteur MS3 (00:01:32) [93%] :\r\nIl y aura un avant et un après Pierre Maudet, tant l'homme cristallise aujourd'hui toutes les positions dans la section cantonale d'un côté, il y a les pontes du parti qui n'en peuvent plus l'ampleur que prend l'affaire, jour après jour, leur part est irrévocable de l'autre, il y a ceux qui défendent Pierre Maudet coûte que coûte et qui crie au lynchage ses positions opposées connue depuis des semaines, semblait irréconciliable, la volonté d'apaisement affichée par le comité directeur la semaine dernière n'était donc qu'un leurre dans ce contexte, la présidence du PLR Genevois a décidé d'afficher clairement sa position en demandant le départ de Pierre Maudet hier, mais elle ne peut résoudre l'équation toute seule, il lui faut maintenant le soutien de l'ensemble du comité directeur qui se réunira lundi et 6 derniers décide de ne pas suivre l'avis de la présidence, c'est la tête du parti qui explosera définitivement la fin d'une ère au PLR, Genevois, au final, seul Pierre Maudet peut décider de s'en aller, mais une chose semble acquise cette guerre fratricide ne fera que des perdants, la. \r\n\r\nLocuteur MS1 (00:02:28) [96%] :\r\nCommission européenne va -t-elle mettre un dernier coup de pression sur le Conseil fédéral, le gouvernement devrait faire connaître demain sa décision sur l'accord-cadre négocié depuis plusieurs années avec Bruxelles Bruxelles qui place sans ambiguïté : l'avenir de la bourse suisse dans la balance, Isabelle Ory. \r\n\r\nLocuteur FS4 (00:02:43) [96%] :\r\nC'est une lettre adressée par la Commission européenne à un eurodéputé Bavarois Marcus Ferber, de la CSU, vous voulez connaître le sort de l'équivalence accordée à la Bourse suisse sa prolongation d'un an, expire fin décembre, le vice- président de la Commission lui a répondu clairement qu'à ce stade, il n'y avait pas de progrès suffisants dans les négociations institutionnelles pour permettre le renouvellement de cette équivalence, ce qui est frappant, c'est que l'élu a posé la question début octobre et que l'exécutif européen a décidé d'y répondre cette semaine, à 2 jours d'une réunion cruciale du Conseil fédéral et qu'en plus surprise quelques heures après son envoi le contenu de la lettre a fuité dans la presse sur le fond, rien de nouveau, les Européens lient depuis l'an dernier, l'avenir de la Bourse de Zürich aux avancées sur l'institutionnel, mais c'est la première fois qu'ils écrivent noir sur blanc qu'il ne renouvelleront pas l'équivalence s'ils n'obtiennent pas satisfaction Isabelle Ory pour rtsinfo Bruxelles. \r\n\r\nLocuteur MS1 (00:03:35) [94%] :\r\nAu Royaume-Uni, à présent, de rapports publiés hier, l'un par le gouvernement britannique, l'autre par la Banque d'Angleterre dressent un tableau noir des conséquences économiques d'un Brexit sans accord, selon le rapport du gouvernement une sortie de l'UE, avec l'accord de divorce négocié par Theresa May permettrait de limiter la casse, Catherine Litch vous êtes en Direct de Londres, la solution de Theresa May amputerait tout de même, le produit intérieur brut du Royaume-Uni, de près de 4 pourcent en 15 ans, et ce n'est pas négligeable. \r\n\r\nLocuteur FS5 (00:04:02) [95%] :\r\nEn effet, ce représente environ 100 milliards de livres par an en 15 ans soit un chiffre bien plus élevé que l'actuel contribution du gouvernement britannique au budget de l'Union européenne, on sait que Theresa May se démène en ce moment pour défendre son accord avant un vote crucial au Parlement le 11 décembre, or on ne peut pas dire que ce rapport soit un argument de vente très convaincant, puisqu'il dit en substance que la solution de la Première ministre est la moins mauvaise de toutes et que dans l'absolu, il serait plus avantageux économiquement de rester dans l'Union européenne. \r\n\r\nLocuteur MS1 (00:04:33) [95%] :\r\nEt on imagine Catherine que cela a dû donner des munitions aux adversaires de l'accord de Theresa May. \r\n\r\nLocuteur FS5 (00:04:38) [94%] :\r\nOui, car ce que tout le monde a retenu surtout dans le camp des europhiles, c'est que le Royaume-Uni serait plus pauvre, à l'avenir, une fois le Brexit réalisé le gouvernement a réfuté cette interprétation et a tenté de déplacer le débat vers le scénario du no deal contre lequel il met en garde en cas de rejet au Parlement, d'après son étude, les conséquences seraient alors très sérieuses, une sortie sans accord de l'UE coûterait plus de 9 pourcent du PIB au pays en 15 ans. \r\n\r\nLocuteur MS1 (00:05:06) [98%] :\r\nUn avertissement qui a coïncidé avec celui, beaucoup plus alarmiste de la Banque d'Angleterre. \r\n\r\nLocuteur FS5 (00:05:11) [95%] :\r\nOui, l'institution dans son étude, parle d'un énorme choc pour l'économie en cas de rupture brutale, elle n'exclut pas une crise financière pire que celle de 2008, un effondrement de 25 pourcent de la livre sterling et un plongeon de 30 pourcent des prix de l'immobilier, là ce sont les Brexiters qui sont sortis de leurs gonds en reprochant au gouverneur de la Banque d'Angleterre de délibérément jouer avec la peur des gens pour aider Theresa May à promouvoir son accord. \r\n\r\nLocuteur MS1 (00:05:37) [95%] :\r\nMerci Catherine Ilic, en Direct de Londres ce chiffre qui ne passera pas inaperçu en plein mouvement des Gilets jaunes en France contre la hausse des taxes sur le carburant pour la 3ème année consécutive, la France est championne d'Europe des impôts et cotisations sociales, selon Eurostat, l'organisme d'études statistiques de l'Union européenne dans le détail, les impôts et les cotisations sociales représentent plus de 48 pourcent du PIB français, contre en moyenne 40 pourcent dans l'Union européenne, la France, suivi de très près par la Belgique et le Danemark, la Suède et la Finlande, la santé des personnes vulnérables, de plus en plus menacée par le réchauffement des personnes âgées, les urbains et les patients déjà affaiblis par une maladie, vont voir leurs problèmes de santé liés à la chaleur augmenter à cause des effets du changement climatique, l'Europe est en particulier touchés, selon ce rapport, paru dans la revue médicale de le vieux continent est plus vulnérable que l'Afrique et l'Asie du Sud-Est, car il compte davantage de personnes âgées vivant dans les villes où les effets de la chaleur peuvent être ravageurs, le président ukrainien Petro Porochenko a promulgué hier la loi martiale, suite à l'escalade militaire entre les flottes ukrainienne et russe en mer Noire, une loi martiale instaurée dans 10 régions frontalières pour 30 jours elle est entrée en application hier matin pour le chef de l'État, la mesure d'urgence, de lui donner les moyens d'agir rapidement en cas d'escalade militaire et envoyer un message fort à Moscou mais dans les régions concernées les implications pratiques de la loi martiale restent floues, Sébastien Gobert s'est rendu dans la région de Kharkiv dans le Nord-Est du pays. \r\n\r\nLocuteur FS6 (00:06:57) [85%] :\r\nAu poste frontière d'Europe, cas, tout semble normal, pas de troupes, pas de chars d'assaut, pas de nouvelles fortifications et pourtant la loi martiale est en vigueur depuis ce matin, la porte- parole des gardes- frontières Oksana Annette. \r\n\r\nLocuteur FS2 (00:07:10) [91%] :\r\nAlors que notre service de garde- frontières a été placée en état d'alerte, mais cela ne change pas le mode de gestion de la frontière avec la Fédération de Russie. \r\n\r\nLocuteur MS6 (00:07:20) [95%] :\r\nDerrière elle, le territoire russe, à une dizaine de mètres à peine, les 2 pays se livrent une guerre qui ne dit pas son nom depuis 2014 et maintenant selon Petro Porochenko Moscou se préparerait à une intervention terrestre de grande ampleur, la loi martiale et donc d'abord dirigé contre la Russie et ses ressortissants. \r\n\r\nLocuteur FS2 (00:07:37) [93%] :\r\n6 1000 76 citoyens russes jusqu'à présent ont été interdits d'entrée sur le territoire à l'aéroport international de Kiev. \r\n\r\nLocuteur MS6 (00:07:43) [89%] :\r\nPhoto : en dehors de cette application concrète, la vie dans la région, suit son cours comme à l'accoutumée, dans le centre de la grande ville de Kharkiv, à 30 kilomètres de la frontière, pas de barrages routiers, pas de blindés, pas de couvre- feu, voyez ça Natalia jusqu'à rentrer chez elle, de son travail, comme chaque jour. \r\n\r\nLocuteur MS7 (00:08:00) [89%] :\r\nNous, pourquoi au moins pour l'instant, nous espérons que notre existence ne va pas être bouleversé, au moins dans un futur proche, que ce soit les transports les commerces, on sait qu'ils peuvent fermer la gare ou l'aéroport du jour au lendemain, mais on espère qu'on a Marilyn panne. \r\n\r\nLocuteur MS6 (00:08:13) [91%] :\r\nPetro Porochenko tente depuis quelques jours, de justifier l'introduction de la loi martiale qu'il s'était refusé à utiliser, même aux heures les plus critiques de la guerre, mais beaucoup le soupçonnent d'une simple manoeuvre politicienne, dans le cadre de l'élection présidentielle de mars 2019 à Kharkiv, les nationalistes organisent leur propre mobilisation et forment une cinquantaine de volontaires Vladislav Sobolewski et l'un des responsables régionaux du régiment ultra- ultraradical Azov. \r\n\r\nLocuteur MS7 (00:08:38) [86%] :\r\nMonsieur, ça m'exprimer ainsi, nous nous souvenons du début de la guerre en 2014, c'est-à-dire tout nous devons former le citoyen pour défendre notre pays, c'est nos formeront la première ligne de défense dans la prochaine guerre mieux au bon. \r\n\r\nLocuteur MS6 (00:08:52) [87%] :\r\nEntre menace réelle et récupération politique entre inquiétude et mobilisation nationaliste, les contours de la loi martiale peinent à être, elle reste néanmoins un symptôme indéniable d'un pays qui vit son 5ème hiver de guerre Sébastien Gobert pour rtsinfo à Kharkiv. \r\n\r\nLocuteur MS1 (00:09:10) [92%] :\r\nLe quotidien alémanique Blick AM Abend disparaît après l'arrêt du Matin papier un deuxième journal abandonne la version imprimée pour se concentrer sur l'offre numérique, la dernière édition du quotidien du soir, paraîtra le 21 décembre prochain onze employé fixes sont touchés alors Arnaud. \r\n\r\nLocuteur MS8 (00:09:25) [93%] :\r\nIl aura survécu, disant, le petit gratuit Rose qui divertit les pendulaires, les ados après l'école ou le bureau, les quais de gare à la place des boulevards un tirage à 220000 exemplaires il atteignait plus de monde que son grand frère payant, mais les chiffres étaient à la baisse ces derniers temps et les annonceurs de moins en moins friands, le directeur du groupe Ringier en Suisse estime que l'an prochain, le chiffre d'affaires de la publicité en ligne dépassera celui réalisé par les annonces du public et du Blick AM Sonntag, version papier, d'où la volonté de maintenir et développer le Blick du soir, mais seulement sur internet : du travail pour 4 personnes supplémentaires alors que 11 autres perdent leur emploi, elles bénéficieront du plan social de Ringier ou d'une retraite anticipée, le syndicat Impressum se dit choqué par la manière les employer n'aurait pas été correctement informé et il déplore la disparition d'une rédaction, une de plus. \r\n\r\nLocuteur MS1 (00:10:14) [96%] :\r\nUne victoire de prestige hier soir pour les footballeurs du Paris-Saint-Germain, le PSG qui a battu Liverpool 2 buts à 1 au Parc des Princes lors de la 5ème journée de la Ligue des champions, les Parisiens qui conservent leurs chances de qualification pour les huitièmes de finale et ils se sont du même coup, éviter la plus grave crise de leur histoire depuis la reprise par les quataris Hervé Borsier. \r\n\r\nLocuteur MS9 (00:10:34) [94%] :\r\nOui, et une image pour illustrer ce propos, l'empressement après la fin de la rencontre du président Nasser, elle rend Hi-Fi de rejoindre ses joueurs dans le vestiaire, tant sa place était menacé, en cas de défaite et donc d'élimination et pour rajouter à la pression, l'émir du Qatar était aussi hier en tribunes mais son club a fait le travail hier soir avec brio en première mi- temps, en inscrivant 2 buts par Bernhard et Neymar et avec beaucoup d'abnégation et de volonté en 2ème période et comme la fameuse attaque de Liverpool, finaliste l'an dernier et son trio Salah Mané et Firmino n'a plus la même folie et l'efficacité que l'an dernier, hé bien, Paris s'est qualifiée, Paris devra toutefois pour assurer sa qualification s'imposer à Belgrade face à Étoile Rouge Liverpool, lui, n'a plus son destin en mains, il doit battre Naples et compter sur un faux pas parisien. \r\n\r\nLocuteur MS1 (00:11:28) [92%] :\r\nMerci Hervé Borsier à noter aussi, hier, la qualification du Borussia Dortmund pour les huitièmes de finale de la Ligue des champions, le bourreau entraînée par le Vaudois Lucien Favre Magnus Carlson 27 ans, reste le maître absolu des échecs et ça pour la 4ème fois d'affilée, le jeune norvégien remporté le titre de champion du monde face à l'Américain Fabiano Caruana, cette victoire permet au Scandinave, véritable Star en Norvège, parfois surnommé le Thor des échecs d'inscrire un peu plus son nom dans la légende de la discipline et devenir sous peu, l'un des meilleurs joueurs d'échecs de tous les temps et puis tout à l'heure dans on en parle guichet spécial infections sexuellement transmissibles VIH gonorrhée clame idiot syphilis son corps papillomavirus, comment savoir si l'on est porteur de l'une de ces infections comment évaluer le risque d'infection, hé bien appelez dès maintenant le z'ero 800 108 208 pour poser toutes vos questions de spécialistes répondront en Direct dès 8 heures 36, voilà qui est dit merci, faut être Boukari, vous êtes sur la Première 8 heures 12. \r\n"], "webPublicationDate": "2018-11-29T07:21:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gobert, Sébastien", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ory, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0002B75-7DA7-43F3-BE2D-47B374588040", "internalArchiveId": "F0002B75-7DA7-43F3-BE2D-47B374588040", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Quel bilan pour le Conseil d'Etat genevois six mois après son élection?", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Alors que l'affaire Maudet bat son plein, le Conseil d'Etat genevois s'apprête à passer le cap des six mois depuis son entrée en fonction. A l'heure du bilan, l'ensemble du collège semble faire les frais de cette affaire.\r\n\r\n* * Quel bilan pour le Conseil d'Etat genevois six mois après son élection?  GUILLAUME REY - DUPLEX VIDÉO DEPUIS POSITION TV DE GENÈVE-RÉGION\r\n***7h18.... \r\nAlors que l'affaire Maudet prend une ampleur nationale.. Que les appels à la démission pleuvent.. le Gouvernement genevois s'apprête à passer le cap des 6 mois... Ce sera ce samedi, 1er décembre.. \r\nMais que penser de ce premier semestre de législature.. en pleine tempête.... \r\nGuillaume Rey  vous avez sondé le monde politique genevois.  \r\n\"Se dirige-t-on vers une législature de compromis?\"... c'était la grande question au moment de l'élection du Conseil d'Etat... souvenez-vous, c'était en mai dernier... et voici ce que disait le futur président du Gouvernement au lendemain de cette élection.\r\n  00'13'' ((c'est ça qui est important en ce début de légisalture))\r\nVoilà, Romain Clivaz nous pardonnera de l'avoir coupé... vous l'avez reconnu, c'était donc Pierre Maudet au lendemain du 2e tour de l'élection du Conseil d'Etat... \"un Gouvernement crédible\"... \"une énergie positive\"... une volonté de renouveau, après une législature minée par les blocages... mais rapidement des premières bourrasques provoquées par l'affaire du voyage à Abu Dhabi apparaissent... et elles redoublent d'intensité à la fin de l'été quand le Ministère public demande la levée d'immunité de Pierre Maudet, pour le mettre en prévention... une affaire Maudet qui plombe le début de législature, à entendre le chef de groupe socialiste Thomass Wenger. \r\n  00'20''\r\n*** Et est-ce que cet avis est partagé au-delà du PS?\r\nVous vous en doutez, beaucoup sont critiques...Mathias Buschbek, le chef de groupe des verts parle d'une affaire \"plombante\" et \"insoutenable dans la durée\"... Pour son homologue d'Ensemble à gauche, Jocelyne Haller, \"cette crise montre l'incapacité du Gouvernement à prendre ses responsabilités\"... l'image du Conseil d'Etat en prend un coup... Mais du côté de l'Entente PLR-PDC, on retrouve aussi des avis   plus nuancés... écoutez le président du PDC genevois, le député Vincent Maître. \r\n  00'20'' ((et non pas finalement subir la gestion courante de l'état))\r\nDans les faits, la paralysie décrite par certains semble aussi s'observer dans l'avancement des dossiers: beaucoup relèvent que seules 2 réformes prioritaires ont été présentées: celle de la caisse de pension de l'Etat et celle de la fiscalité des entreprises...2 dossiers qui peinent à faire consensus pour l'instant au Grand Conseil... pour la législature du compromis et de l'apaisement, on repassera. \r\n*** Dégât d'image, on l'entend... est-ce que ça s'étend au-delà de Genève.. si on en croit la presse du jour, c'est le cas..... \r\nC'est en tous cas une crainte que plusieurs élus évoquent... C'est le cas de la présidente de l'UDC cantonal, la conseillère nationale Céline Amaudruz, pour qui Genève n'est plus crédible à Berne. \r\n  00'15'' ((tant que cette histoire n'est pas réglée))\r\nVous le voyez donc, le bilan est plutôt dur... l'ensemble du collège semble faire les frais de l'affaire Maudet... et l'intensité de la crise ces jours-ci n'arrange pas forcément les choses.", "durationSec": 205, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013420", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Quel bilan pour le Conseil d'Etat genevois six mois après son élection? / LME_2018-11-29T07:17:00_l-eclairage-d-actualite", "La Matinale du 29.11.2018"], "alternativeSummary": ["Alors que l'affaire Maudet bat son plein, le Conseil d'Etat genevois s'apprête à passer le cap des six mois depuis son entrée en fonction. A l'heure du bilan, l'ensemble du collège semble faire les frais de cette affaire."], "variantIds": ["ece-10013420"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:50:35Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nAlors que l'affaire Maudet prend une ampleur nationale, que les appels à la démission pleuvent le Gouvernement Genevois s'apprête à passer le cap des 6 mois ce sera ce samedi le 1er décembre mais que penser de ce 1er semestre de législature en pleine tempête Guillaume Rey vous avez sondé le monde politique Genevois Guillaume. \r\n\r\nLocuteur MS2 (00:00:17) [98%] :\r\nSe dirige -t-on vers une législature de compromis, c'était la grande question au moment de l'élection du Conseil d'État, souvenez -vous, c'était en mai dernier et voici ce que disait le futur président du gouvernement au lendemain de cette élection. \r\n\r\nLocuteur MS3 (00:00:29) [94%] :\r\nJe crois pouvoir dire que le gouvernement qui sort des urnes ce dimanche, apparaît comme un gouvernement à la fois équilibré et crédible et moi j'ai toute confiance en la capacité de mes collègues au besoin de me brider mais surtout de dégager une énergie positive, c'est ça qui est important en ce début de législature. \r\n\r\nLocuteur MS2 (00:00:44) [92%] :\r\nVoilà, Romain Clivaz, nous nous pardonnera d'avoir coupé, vous l'avez donc reconnu, c'était Pierre Maudet au lendemain du 2ème tour de l'élection du Conseil d'État, un Gouvernement crédible une énergie positive, une volonté de renouveau après une législature minée par les blocages, mais rapidement de premières bourrasques provoquées par l'affaire du voyage à Abu Dhabi apparaissent et elles redoublent d'intensité à la fin de l'été, quand le Ministère public demande la levée d'immunité de Pierre Maudet pour le mettre en prévention, une affaire Maudet, qui plombe le début de législature, à entendre le chef de groupe socialiste au Grand Conseil Thomass Wenger. \r\n\r\nLocuteur MT4 (00:01:15) [91%] :\r\nJe pense que le climat pas serein pour faire passer des grandes réformes au sein du Conseil d'étage parce que chaque conseiller d'État, travaille dans son département et le sait bien, mais au niveau du collège, on sent qu'il y a des tensions qu'il y a un climat de confiance qui est rompu entre les conseillers d'État, et je pense que ce problème ne pourra être réglé seulement avec le départ de Pierre Maudet. \r\n\r\nLocuteur FS1 (00:01:36) [92%] :\r\nGuillaume est -ce que cet avis est partagé au-delà des rangs du Parti socialiste. \r\n\r\nLocuteur MS2 (00:01:40) [93%] :\r\nEh bien, vous vous en doutez, beaucoup sont critiques et Matthias Bousbecque, le chef de groupe des verts, parle d'une affaire plombe honte et d'une situation insoutenable dans la durée pour son homologue d'Ensemble à gauche Jocelyne Haller cette crise montre l'incapacité du gouvernement à prendre ses responsabilités, l'image du Conseil d'État en prend un coup, mais du côté de l'entente PLR PDC, on retrouve aussi des avis plus nuancé, écoutez le président du PDC Genevois le député Vincent Maître. \r\n\r\nLocuteur MT5 (00:02:05) [92%] :\r\nJe dirais que d'un point de vue global, on a quand même l'impression d'un gouvernement qui fonctionne, j'ai l'impression que l'essentiel du travail est est fait correctement fait maintenant évidemment que peut-être bien toute cette affaire empêche concrètement le gouvernement et chacun des ministres d'enclencher la 2ème vitesse pour être proactif et non pas finalement subir la gestion courante de l'État. \r\n\r\nLocuteur MS2 (00:02:26) [95%] :\r\nDans les faits, la paralysie décrite par certains, semble aussi s'observer dans l'avancement des dossiers beaucoup relèvent que seules 2 réformes prioritaires ont été présentées, celle de la caisse de pension de l'État et celle de la fiscalité des entreprises 2 dossiers qui peinent à faire consensus pour l'instant au Grand Conseil pour la législature du compromis et de l'apaisement, on repassera. \r\n\r\nLocuteur FS1 (00:02:46) [89%] :\r\nDégâts d'image, on l'entend Guillaume est -ce que ça s'étend au-delà de Genève. \r\n\r\nLocuteur MS2 (00:02:51) [96%] :\r\nEh bien, c'est en tout cas une crainte que plusieurs élus évoquent, c'est le cas de la présidente de l'UDC cantonal la conseillère nationale Céline Amaudruz pour qui Genève n'est plus crédible à Berne. \r\n\r\nLocuteur MT6 (00:03:00) [91%] :\r\nça a des répercussions absolument dramatiques au niveau de la crédibilité que Genève à Berne et je peux vous assurer que plus aucun dossier concernant Genève ne pas pouvoir être accepté aujourd'hui la perdre, donc cette histoire n'est pas réglé. \r\n\r\nLocuteur MS2 (00:03:15) [96%] :\r\nVous le voyez donc, le bilan est plutôt dur l'ensemble du collège semble faire les frais de l'affaire Maudet et l'intensité de la crise, ces jours- ci n'arrange pas forcément les choses. \r\n"], "webPublicationDate": "2018-11-29T06:46:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-54138808-B0BB-45E9-96C1-A2A5F374D15D", "internalArchiveId": "54138808-B0BB-45E9-96C1-A2A5F374D15D", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - Quid de l'image de la Suisse après les scandales dans le sport?", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Participants hors thésaurus : Emmanuel Bayle, professeur à l'institut des Sciences de l'université de Lausanne;Nicolas Bideau directeur de Présence Suisse\r\nSuite aux affaires de la FIFA, de l'UEFA, ainsi qu'aux Football Leaks dans lesquels elle est impliquée, l'image de la Suisse est-elle impactée par les affaires des associations ou entités sportives installées sur son sol?\r\n\r\n* * Sport matin - Quid de l'image de la Suisse après les scandales dans le sport?  HERVÉ BORSIER - DIRECT STUDIO LAUSANNE\r\n6H40... SPORT MATIN... HERVE BORSIER\r\n****L'image de la Suisse est-elle écornée par les affaires liées aux associations sportives installées chez nous ?\r\nEst-ce que - de manière indirecte - la Suisse subit les retombées mondiales néfastes de ces révélations? \r\nCe sont les questions que vous posez dans Sport Matin\r\nL'UEFA à Nyon et la FIFA à Zurich ,deux des plus grandes associations sportives mondiales implantés sur sol suisse ,ont  connus des problèmes internes et externes .Ajouter à cela les  révélations des Football Leaks sur Gianni Infantino qui a eu deux rencontres informelles  avec le procureur fédéral suisse Michael Lauber qui finalement a dû s'expliquer à ce sujet.De quoi se poser la question sur l'influence de ses problèmes.\r\n***Les affaires altèrent l'image de la Suisse à l'étranger ?\r\nOui en partie, car la suisse, les villes concernées sont citées, les présidents et acteurs sont parfois suisses, mais jusqu'a maintenant, seul les médias britanniques se sont montrés durs et virulents, ont parler de la Suisse corrompue, et fait aussi l'amalgame sur des liens éventuels avec l'Uefa et la Fifa.\r\n***Pourtant le ministère public suisse a collaboré dans ses l'affaires, c'est un point positif ?\r\nPartiellement, car concernant le FIFAGATE, il l'a fait aussi sous la pression de la justice américaine, Emmanuel Bayle, professeur à l'institut des Sciences de l'université de Lausanne\r\n  00'34\r\n***Au sujet de ses associations sportives de renom, la Suisse est donc prise en deux feux ?\r\nOui faire respecter le droit, mais avec le risque que ces institutions quittent la Suisse à moyen terme \r\n  00'36\r\nDès lors, comment se montrer pro actif ,pour éviter le départ de ses institutions tout en faisant respecter le droit, c'est l'affaire de Présence Suisse et de son patron Nicolas Bideau \r\n  00'25\r\nRoger Federer,la place financière, les votations populaires: plusieurs thèmes ont influencé l'image de la Suisse à l'étranger en 2017, reste à savoir si les affaires des associations sportives basées en suisse l'auront impactés en 2018.", "durationSec": 246, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013414", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Quid de l’image de la Suisse après les scandales dans le sport?", "Sport matin - Quid de l’image de la Suisse après les scandales dans le sport? / LME_2018-11-29T06:39:00_sport-matin", "Sport matin - Quid de l’image de la Suisse après les scandales dans le sport? / LME_2018-11-29T06:39:00_sport-matin"], "alternativeSummary": ["Suite aux affaires de la FIFA, de l'UEFA, ainsi qu'aux Football Leaks dans lesquels elle est impliquée, l’image de la Suisse est-elle impactée par les affaires des associations ou entités sportives installées sur son sol?", "Suite aux affaires de la FIFA, de l'UEFA, ainsi qu'aux Football Leaks dans lesquels elle est impliquée, l’image de la Suisse est-elle impactée par les affaires des associations ou entités sportives installées sur son sol?", "Suite aux affaires de la FIFA, de l'UEFA, ainsi qu'aux Football Leaks dans lesquels elle est impliquée, l’image de la Suisse est-elle impactée par les affaires des associations ou entités sportives installées sur son sol?"], "variantIds": ["ece-10013431", "ece-10013414"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:43:14Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nPour matin sport matin avec les écoles suisse de ski, les spécialistes de l'enseignement des sports de neige en Suisse romande. \r\nBonjour Hervé Borsier bonjour même Morard, Hervé l'image de la Suisse est -elle écornée par les affaires liées aux associations sportives qui sont installés chez nous est -ce que de manière indirecte, la Suisse subit les retombées mondiales néfastes de ces révélations sur la question que vous vous êtes posé pour sport matin ce matin. \r\n\r\nLocuteur MS2 (00:00:25) [94%] :\r\nOui, l'UEFA à Nyon, la FIFA à Zürich, 2 des plus grandes associations sportives mondiales implantés sur sol suisse ont connu des problèmes internes et externes, ajoutez à cela les révélations des football Leaks sur Gianni Infantino, qui a eu deux rencontres informelles avec le procureur fédéral suisse Michael Lauber, qui finalement a dû s'expliquer à ce sujet, de quoi se poser la question sur l'influence de ces problèmes. \r\n\r\nLocuteur FS1 (00:00:53) [94%] :\r\nEt donc à ce que ces affaires altèrent l'image de la Suisse à l'étranger, vous diriez ça. \r\n\r\nLocuteur MS2 (00:00:57) [95%] :\r\nOui, en partie, car la Suisse, les villes concernées sont citées les présidents et acteurs sont parfois suisses mais jusqu'à maintenant seuls les médias britanniques se sont montrés durs et virulents, ils ont parlé de la Suisse corrompue, c'est aussi l'amalgame sur des Liens éventuels avec l'UEFA et la FIFA. \r\n\r\nLocuteur FS1 (00:01:16) [86%] :\r\nPourtant, Hervé Le ministère public suisse a collaboré dans ces affaires c'est c'est vu comme un point positif. \r\n\r\nLocuteur MS2 (00:01:23) [93%] :\r\nPartiellement car concernant le Fiva aguerri, il a fait aussi, il a fait aussi sous la pression de la justice américaine Emmanuel Bayle est professeur à l'Institut des sciences et du sport à l'université de Lausanne. \r\n\r\nLocuteur MT3 (00:01:37) [86%] :\r\nImage qu'on a aussi, si on regarde vraiment détail c'est plutôt la justice américaine qui a poussé le ministère public suisse entrée en matière dans l'affaire du FIFA et puis il y a une grosse pression, la justice américaine aurait pas actionné son pouvoir d'influencer en excitant aussi les médias sur la question, je pense que les choses auraient pas bouger la Terre serait toujours président de la FIFA, parce que les les collisions médiatique et niveau qui ministère public et du grand Suisse elle dit que quand même assez pour protéger aussi les institutions internationales et un certain nombre d'acteurs au pour éviter effectivement rend peut-être des enquêtes qui aurait pu être une honte. \r\n\r\nLocuteur FS1 (00:02:11) [88%] :\r\nEt au sujet de ses associations sportives de renom Hervé la la Suisse est prise entre 2 feux. \r\n\r\nLocuteur MS2 (00:02:16) [96%] :\r\nOui, il s'agit d'une part, de faire respecter le droit, mais avec le risque que ces institutions quittent la Suisse à moyen terme. \r\n\r\nLocuteur MT3 (00:02:24) [82%] :\r\nLa menace est toujours aussi, est ce que les fédérations internationales pourraient déménager leur siège si la la justice suisse ou si le droit suisse trop inquisiteur si c'est trop risqué pour les personnes qui sont là, bon, il y a avec moitié que goûter qu'on appelle la loi qui sera en 2014 sur les affaires de corruption privée pour les personnes qui donnent des armes importante pour mener des enquêtes certaines qui sont liées à des pouvoirs pétrolier ou à Poutine Gautrin pourraient penser que sinon il risque sont plus importantes départ mais moi personnellement j'y crois pas, parce que la, la Suisse a dit a des grosses qualités qui explique aussi pourquoi ces institutions internationales sont basées en Suisse et pourquoi tu es soutien rester. \r\n\r\nLocuteur MS2 (00:03:00) [93%] :\r\nDès lors, comment se montrer proactif pour éviter le départ de ses institutions, tout en faisant respecter le droit, c'est l'affaire de Présence Suisse et de son patron Nicolas Bideau. \r\n\r\nLocuteur MT4 (00:03:11) [91%] :\r\nMoi je pense que ça fait réfléchir les associations, je pense que cette notre pays a des valeurs très précise, hein, je dirais surtout depuis une dizaine d'années où on ne veut plus que la Suisse soit une place dans laquelle la corruption est permise, nous voulons que les valeurs qui sont celles du gouvernement suisse nous permettent finalement d'avoir des associations qui font un travail, je ne dis pas qu'elles ne le font pas leur actuellement mais je crois que c'est la communication qu'on doit avoir en Suisse, à propos de la Suisse comme international. \r\n\r\nLocuteur MS2 (00:03:37) [95%] :\r\nRoger Federer, la place financière les votations populaires plusieurs thèmes ont influencé l'image de la Suisse à l'étranger en 2017, reste à savoir si les affaires des associations sportives basées en Suisse l'auront impactés en 2018, on le saura sans doute en janvier. \r\n\r\nLocuteur FS1 (00:03:54) [93%] :\r\nUn sport matin signé Hervé Borsier merci beaucoup Hervé Bourges une bonne journée sport matin avec les écoles suisse de ski, les spécialistes de l'enseignement des sports de neige en Suisse romande. \r\nEt voilà que. \r\n"], "webPublicationDate": "2018-11-29T06:16:24Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C41EC81-D4DE-4F08-9EF2-BD29E604F9C3", "internalArchiveId": "9C41EC81-D4DE-4F08-9EF2-BD29E604F9C3", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Julien Bangerter", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Participants hors thésaurus : Alexandre de Senarclens, président du PLR genevois;VIGNA;Boukari, Fouad;Christian Merlin, critique musical au Figaro et producteur à France Musique\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Julien Bangerter (TAPIS TITRE) \r\n(07 COURT /GE/ MAUDET ITV DE SENARCLENS) Un conseiller d'Etat.... seul contre tous ce matin...\r\nLe comité directeur du PLR Suisse a officiellement demandé...hier soir... la démission de Pierre Maudet.\r\nLe ministre genevois...résiste...toujours...\r\nmême après avoir refusé de signer......un document lui demandant de  dire la vérité...et de s'engager sur l'honneur à collaborer sans limite avec la direction du parti.\r\nLa prise de position du PLR Suisse semble soulager...le président libéraux radicaux genevois...Alexandre de Senarclens...\r\n(TF1/SITUATION FISCALE MAUDET DI) On l'entend...la démission de Pierre Maudet...est donc...réclamée par la présidence genevoise et le comité directeur du national du PLR...\r\nAlors Comment expliquer pareille escalade ?\r\nLudovic Rocchi, le facteur déclencheur est visiblement à aller chercher dans le secret des déclarations d'impôts du magistrat \r\nCe secret, Pierre Maudet s'obstine à ne pas vouloir le lever. Mais à force d'en dire un peu sans aller jusqu'au bout de ses explications, il s'enfonce. Selon nos informations, c'est ce qui l'a perdu hier devant le comité directeur du PLR à Berne. Et il n'a semble-t-il pas été davantage transparent devant ses collègues du gouvernement genevois.\r\nConcrètement, sur quoi porte ce soupçon de soustraction fiscale ?\r\nPierre Maudet aurait déduit de son revenu imposable la cotisation annuelle de 10 000 francs due à son parti alors qu'il n'a pas payé de sa proche ces cotisations ces cinq dernières années. Pour être en règle, le contribuable Maudet aurait dû déclarer en contrepartie les dons qu'il a reçu à travers son association de soutien. L'a-t-il fait ? A cette question comme à beaucoup d'autres, il ne répond pas. Il dit réserver ses explications à l'Administration fiscale auprès de qui il s'est spontanément annoncé.\r\nCa voudrait dire...que Pierre Maudet...a bien quelque chose à se reprocher?\r\nC'est ce qu'affirment de nombreux élus du PLR genevois que nous avons interrogés. Ils se basent sur qui a pu être éclairci au sein du parti : à savoir qu'entre 2013 et 2018, Pierre Maudet a fait libeller à son nom des versements annuels de 10 000 francs alors que l'argent provenait de la caisse de son association de soutien. En échange, il obtenait des attestations à faire valoir dans ses déclarations d'impôts.\r\nEt vous avez aussi découvert que Pierre Maudet aurait voulu... perpétuer... ce système....\r\nCet été, au moment de liquider son association de soutien, il aurait en effet proposé de verser un solde de 50 000 francs à son parti comme une avance sur ses cotisations des cinq prochaines années. Cette manière de faire n'a pas été acceptée. Mais le mal est fait si l'on peut dire. Car pour les cinq années précédentes, Pierre Maudet va donc devoir s'expliquer devant le fisc. Sans parler du volet judiciaire de cette affaire qui semble décidément sans fin...\r\n(GE - Frais) Toujours à Genève...après le rapport retentissant de la Cour des Comptes sur l l'exécutif de la ville...Le gouvernement cantonal....a dévoilé heir ses frais effectifs pour les années 2017 et 2018...\r\nL'an dernier...le PDC Luc Barthassat a été le plus dépensier...avec un montant de plus de 25 mille francs...\r\nSuivent...la chancelière d'Etat Ania Wyden Guelpa...et le PLR Pierre Maudet.\r\nDes différences jugées normales....et sans excès notable...selon le président du Conseil d'Etat....\r\n***Le Vert Antonio Hodgers...qui sera notre invité...juste après ce journal...On reviendra avc lui sur ces six premiers mois\r\n(09/GE/RAMADAN DIP PA) ***Le département genevois de l'instruction publique a parfois failli - c'est la déclaration de la conseillère d'Etat Anne Emery-Torracinta. \r\nUn constat exprimé suite à la publication hier....d'un rapport... sur les cas d'atteinte à l'intégrité sexuelle d'élèves.\r\nPlusieurs enseignants - dont l'islamologue Tariq Ramadan - sont concernés, Katja Schär...\r\n  00'54\r\n((Des enseignants impliqués selon les témoignages d'anciennes élèves - de Tariq Ramadan notamment.   L'enquête menée par des experts indépendants a porté sur des cas remontant parfois à 30 ans. A une époque donc, selon les experts, à laquelle on essayait de réduire la publicité de ces affaires. Raison pour laquelle les affaires ne remontaient pas aux autorités du département de l'instruction publique. A l'époque des faits d'ailleurs, aucune plainte n'avait été déposée contre Tariq Ramadan. Il n'y avait donc pas de dysfonctionnement, plutôt des manquements, selon Michel Lachat, l'un des experts chargé du rapport. Des manquements graves quand même, reconnaît Michel Lachat évoque une affaire précise, au cours de laquelle un témoin avait rapporté à la doyenne du Collège de Saussure de l'époque, que ... Tariq Ramadan avait eu des relations sexuelles avec sa petite amie. Une dénonciation qui n'avait alors mené à rien d'autres qu'à une réprimande pour Tariq Ramadan. La victime, elle, n'avait même pas été entendue.))\r\n(Cassis-Lavrov) Berne et Moscou....sur la voie d'un apaisement...après les accusations d'espionnage russe en Suisse...\r\nLe ministre des affaires étrangères Ignazio Cassis en a parlé hier à Genève...avec son homologue Sergeï Lavrov\r\nLa situation s'est améliorée, selon le conseiller fédéral....\r\nAlors que Sergeï Lavrov...appelle à poursuivre le dialogue..tout en accusant un membre du Conseil fédéral d'avoir partagé des allégations pour provoquer un scandale.\r\nLe mois dernier...le gouvernment avait autorisé le ministère public...a une enquête contre deux Russes...soupçonnées d'espionnage.\r\n(RUS-UKR) *** Et entre la Russie...et l'Ukraine.... la tension monte un peu plus encore..\r\nLe président ukrainien...demande désormais aux pays de l'OTAN.. et notamment à l'Allemagne....de déployer des navires en mer d'Azov.\r\nPetro Porochenko...excédeé...par la capture dans cette zone....de marins ukraineins...par les gardes-côtes russes.\r\nDu côté de Moscou...Vladimir Poutine...a...une fois de plus dénoncé hier une provocation ukrainienne...et annoncé le prochain déploiement de missiles anti-aériens en Crimée.\r\n(11/ITALIE/LOI SECURITE PA) ***C'était une promesse électorale de la Ligue....le gouvernement italien...durcit sa politique miratoire...\r\nLa coalition populiste..a accepté hier soir faciliter l'expulsion des étrangers illégaux...\r\nUn projet....loi qui permet...aussi  l'ouverture de camps provisoires..pour les requérants d'asile.\r\nCorrespondance à Rome...Eric Jozsef\r\n  00'53\r\n((C'est à une très large majorité que la chambre des députés a adopté le décrêt loi voulu par le ministre de l'Intérieur et chef de la Ligue Matteo Salvini. Le texte présente toute une série de mesures sur la sécurité, comme par exemple l'octroi de pistolets électroniques aux policiers municipaux, mais l'essentiel concerne la lutte contre l'immigration. Désormais les étrangers en attente d'expulsion pourront être internés dans des centres spéciaux pendant six mois. Tout demandeur d'asile se montrant dangereux pourra être expulsé. Le permis de \"séjour humanitaire\" actuellement octroyés à un quart des demandeurs d'asile sera aboli et ces derniers seront regroupés dans des grands structures par mesure d'économies. \"Ce n'est qu'un début\" s'est félicité via twitter le ministre Salvini tandis que l'opposition de gauche et les Ong dénoncent un tour de vis qui va pousser les migrants dans la clandestinité.))\r\n(Brexit) Un brexit...sans accord...serait plus grave encore...que la crise financière de 2008.\r\nC'est la conclusion d'un rapport...publié hier par la Banque d'Angleterre.\r\nOn y découvre un scénario du pire...où le PIB britannique...où en une seule année...le PIB se contracterait...de 8% et les prix de l'immobilier chuteraient de 30%.\r\nVoilé qui amène un peu d'eau au moulin....des autorités britanniques....qui ont multipliée hier encore...les mises en gardes en cas de Brexit...sans accord.\r\nLes députés voteront...sur ce texte...11 decembre...\r\n(14/BRESIL RENONCE A COP25 PA) ****Le Brésil renonce à organiser l'an prochain la COP 25....le grand sommet mondial sur le climat...\r\nLes autorités justifient leur décision pour des raisons budgétaires...\r\nDe quoi faire grincer des dents les écologistes...au pays de la forêt amazonienne et de sa biodiversité unique au monde.\r\nPour les ONG, ce n'est pas l'argent qui pose problème mais bien l'envie du futur gouvernement...d'organiser un tel événement \r\nA Rio, les précisions d'Anne Vigna\r\n  00'51\r\n((Le Brésil était connu pour sa capacité à organiser de grands évènements : coupe du monde, Jeux Olympiques, sommet de Rio +20, le pays dispose de toutes les infrastructures et de l'expérience. Renoncer à organiser la COP 25 pour des raisons budgétaires, comme vient de le justifier le Brésil, paraît bien peu crédible. La véritable raison est plutôt à chercher du côté du nouveau gouvernement qui prendra ses fonctions dans un mois. Le prochain ministre des Affaires étrangères est ouvertement climatosceptique et Jair Bolsonaro n'a jamais caché ses positions contre la protection de l'environnement. Pour le nouveau président, les pays étrangers cherchent à empêcher le Brésil de tirer partie des ressources de l'Amazonie en souhaitant une protection renforcée. Organiser la COP 25 au Brésil aurait forcément mis en avant cette question alors que la deforestation a encore augmenté ces derniers mois. ))\r\n(Bve santé Climat) Et toujours au chapitre environne...le  changement climatique mencerait de plus en plus la santé des personnes vulnérables...\r\nLes personnes âgées, les urbains et les patients déjà affaiblis par une maladie, vont voir leurs problèmes de santé liés à la chaleur augmenter... \r\nSelon ce rapport paru ce matin, dans la revue médicale, les  européens  seraient  particulièrement touchés.\r\nUn continent...particulièrement...en raison du nombre important de personnes âgées vivant en ville...et donc menacées...par les effets de la chaleur....\r\n(TF9/100 ANS OSR PI) ***7h...sur la première....on va se raffraîchir avec une voix   que .. certains d'entre vous.... reconnaîtront sans doute...\r\n  (00'22 - shunter à 00'13)\r\nLa voix d'Ernest Ansermet... fondateur et chef mythique de l'Orchestre de la Suisse Romande... \r\nL'OSR  fête demain  un siècle d'existence. \r\nA Genève et Lausanne, des concerts et autres évènements sont organisés pour célébrer ce jubilé toute la semaine... elle culminera avec un week-end offert aux familles... \r\nSi cette tradition.. centenaire..  a fait la grandeur de l'orchestre,  aujourd'hui il cherche à se donner une nouvelle image, Sylvie Lambelet\r\n  01'30\r\nRetrouvez le site internet de la RTS dédié aux 100 ans de l'OSR à l'adresse : https://osr.rts.ch/\r\n((L'affiche du centième, aux couleurs pop..   donne le ton. Comme tous les orchestres.. l'OSR doit renouveler son public... et faire sa place dans une offre culturelle toujours plus dense... et mondialisée... Et justement.. que vaut-il sur le marché ds orchestres internationaux... quel est son rang.. ?\r\nRéponse de  Christian Merlin, critique musical au Figaro et producteur à France Musique\r\n((MAG 22''))\r\nL'identité de l'OSR... est marquée .. de façon indélébile.. par celle de son fondateur Ernest Ansermet..  Les deux images sont collées... pas toujours pour le meilleur.. \r\n((MAG 30))\r\nComme d'autres, l'orchestre de la Suisse romande voit son public de fidèles abonnés s'essoufler.. la direction a donc l'intention de mieux faire connaître son expérience artistique. Elle va recruter prochainement un directeur ou une directrice du marketing .. pour la 1ère fois de son histoire centenaire))\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 808, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013418", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Julien Bangerter", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2018-11-29T07:00:14_le-journal-de-7h", "Le Journal de 7h - Présenté par Julien Bangerter / LME_2018-11-29T07:00:14_le-journal-de-7h"], "variantIds": ["ece-10013444", "ece-10013418"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:48:05Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [92%] :\r\nEt c'est Genève qui est à la une de cette matinale Genève en pleine tempête depuis des semaines, Pierre Maudet, conseiller d'État, délesté d'une partie de ses fonctions, Pierre Maudet s'accroche à son siège, malgré les appels à la démission de sa famille politique, alors ce matin, vous entendrez des parlementaires du bout du lac après 6 mois de législature, ils disent la perte de confiance, les tensions au sein du collège et le dégât d'image pour leur canton, vous entendrez aussi celui qui a dû reprendre la présidence du gouvernement au pied levé, comment gouverner dans ces conditions, jusqu'où soutenir un conseiller d'État en délicatesse avec la justice notamment Antonio Hodgers sera nos invités, notre invité aux alentours de 7 heures 20, et puis on va parler d'humour un peu de légèreté aussi dans cette matinale avec le père du Chat ce gros matou cynique parfois bête et méchant, toujours attendrissant Le Chat de Philippe Geluck, le dessinateur belge, homme de télé et de radio aussi répondre à Romain Clivaz d'ici une petite demi- heure, voilà pour le sommaire, maintenant c'est le Journal de Julien Bangerter bonjour Julie. \r\n\r\nLocuteur MS2 (00:01:03) [91%] :\r\nBonjour à tous, Pierre Maudet, seul contre tous, pourquoi maintenant ses appels presque unanime à sa démission, les gouttes de trop semblent se trouver dans les déclarations fiscales du conseiller d'État, notre enquête dans un instant l'Italie pour expulser plus facilement les immigrés illégaux les requérants d'asile seront regroupés dans des centres, le Parlement a adopté hier soir la politique migratoire version Matteo Salvini à suivre dans ce journal, le Brésil, grand gardien du poumon de la planète qui refuse d'accueillir la conférence mondiale sur le climat et un anniversaire symphonique s'entend déjà pour l'orchestre de Suisse romande l'âge parfait pour se donner une nouvelle image. \r\n\r\nLocuteur MS4 (00:01:44) [94%] :\r\nUn conseiller d'État, seul contre tous, ce matin, le comité directeur du PLR Suisse a officiellement demandé hier soir, la démission de Pierre Maudet le ministre Genevois résiste toujours même après avoir refusé de signer un document lui demandant de dire la vérité et de s'engager sur l'honneur à collaborer sans limite avec la direction du parti, la prise de position du PLR Suisse semble soulager le président des libéraux radicaux Genevois Alexandre de Senarclens. \r\n\r\nLocuteur MT5 (00:02:10) [92%] :\r\nJe vous la voient comme un soutien à la position prise par la présidence du PLR cantonal satisfait de cette décision, maintenant la balle est essentiellement dans le camp de Pierre Maudet, c'est à lui de prendre ses responsabilités, c'est à lui d'agir en homme d'État et nous souhaitons après avoir pris le temps de la réflexion qu'il démissionne car nous sommes convaincus que c'est pour le bien de la République autant que Genève et pour le bien de son parti. \r\n\r\nLocuteur MS4 (00:02:37) [93%] :\r\nLa démission de Pierre Maudet donc réclamée par la présidence genevoise et le comité directeur national du PLR, alors comment expliquer pareille escalade Ludovic Rocchi, le facteur déclencheur est visiblement à aller chercher dans le secret des déclarations d'impôts du magistrat. \r\n\r\nLocuteur MS6 (00:02:53) [95%] :\r\nEt ce secret Pierre Maudet s'obstine à ne pas vouloir le lever, à force d'en dire un peu sans aller jusqu'au bout de ses explications, il s'enfonce même on peut dire, selon bons information c'est ce qu'il a perdu hier devant le comité directeur du PLR à Berne et il n'a semble -t-il pas été davantage transparent devant ses collègues du gouvernement Genevois alors concrètement sur quoi porte ce soupçon de soustraction fiscale Pierre Maudet aurait déduit de son revenu imposable la cotisation annuelle de 10000 francs due à son parti alors qu'il n'a pas payé de sa poche ces cotisations ces 5 dernières années pour être en règle, le contribuable Maudet aurait dû déclarer au moins, en contrepartie, les dons qu'il a reçu à travers son association de soutien alors l'a -t-il fait à cette question, comme à beaucoup d'autres, très précise, il ne répond pas, il dit réserver ses explications à l'administration fiscale auprès de qui il s'est spontanément annoncé ce qui voudrait dire que Pierre Maudet a bien quelque chose à se reprocher, c'est en tout cas ce qu'affirment de nombreux élus du PLR Genevois, nous avons interrogé, il se base sur ce qui a pu être éclairci au sein de son parti, à savoir qu'entre 2013 et 2018 Pierre Maudet a fait libeller à son nom des versements annuels de 10000 francs alors que l'argent provenait de la caisse de son association de soutien en échange il obtenait des attestations à faire valoir dans ses déclarations d'impôts, Ludovic, vous avez aussi découvert que Pierre Maudet aurait voulu perpétuer ce système au moment de liquider son association de soutien cette année, il aurait en effet proposé de verser un solde de 50000 francs à son parti comme une avance sur ses cotisations pour les 5 prochaines années, cette manière de faire n'a pas été acceptée mais le mal est fait, si l'on peut dire, puisque pour les 5 années précédentes, Pierre Maudet va devoir s'expliquer devant le Fisc, sans parler du volet judiciaire de cette affaire qui semble décidément sans fin. \r\n\r\nLocuteur MS4 (00:04:50) [95%] :\r\nL'enquête signée Ludovic Rocchi avec ses explications en Direct toujours à Genève, après le rapport retentissant de la Cour des comptes sur l'exécutif de la ville Le gouvernement cantonal a dévoilé hier ses frais effectifs pour les années 2017, 2018 l'an dernier le PDC Luc Barthassat a été le plus dépensier avec un montant de plus de 25000 francs suivent la chancelière d'État Ania Wyden Guelpa et le PLR Pierre Maudet des différences jugées normales et sans excès notable, selon le président du Conseil d'État. \r\n\r\nLocuteur FS7 (00:05:17) [89%] :\r\nLe Vert, Antonio Hodgers, qui sera notre invité juste après ce journal : On reviendra avec lui sur ses 6 premiers mois, on va dire mouvementée la législature genevoise. \r\n\r\nLocuteur MS4 (00:05:26) [95%] :\r\nLe département Genevois de l'Instruction publique a parfois failli, c'est la déclaration de la conseillère d'État Anne Emery-Torracinta un constat exprimé suite à la publication hier d'un rapport sur les cas d'atteinte à l'intégrité sexuelle d'élèves plusieurs enseignants dont l'islamologue Tariq ramadan sont concernés : Katja Schär. \r\n\r\nLocuteur FS7 (00:05:44) [94%] :\r\nDes enseignants, selon les témoignages d'anciennes élèves de Tariq ramadan, notamment l'enquête menée par des experts indépendants a porté sur des cas remontant parfois à 30 ans, à une époque donc, selon les experts, à laquelle on essayait de réduire la publicité de ses affaires, raison pour laquelle les cas ne remontaient pas aux autorités du département de l'Instruction publique à l'époque des fêtes d'ailleurs aucune plainte n'avait été déposée contre Tariq ramadan, il n'y avait donc pas de dysfonctionnement plutôt des manquements, selon Michel Lachat, l'un des experts chargés du rapport des manquements graves quand même, reconnaît Michel Lachat, qui évoque une affaire précise au cours de laquelle un témoin avait rapporté à la doyenne du Collège de Saussure de l'époque que Tariq ramadan avait eu des relations sexuelles avec sa petite amie, une dénonciation qui n'avait alors mené à rien d'autre qu'à une réprimande pour Tariq ramadan, la victime, elle n'avait même pas été entendu. \r\n\r\nLocuteur MS4 (00:06:38) [94%] :\r\nBerne et Moscou sur la voie d'un apaisement après les accusations d'espionnage russe en Suisse, le ministre des Affaires étrangères, Ignazio Cassis en a parlé hier à Genève avec son homologue, Sergueï Lavrov, la situation s'est améliorée, selon le conseiller fédéral alors que Sergei Lavrov appelle à poursuivre le dialogue, tout en accusant un membre du Conseil fédéral d'avoir partagé des allégations pour provoquer un scandale le mois dernier le gouvernement suisse avait autorisé le ministère public à ouvrir une enquête contre deux Russes soupçonnées d'être. \r\n\r\nLocuteur FS7 (00:07:06) [95%] :\r\nLionel et entre la Russie et l'Ukraine, la tension monte un peu plus encore. \r\n\r\nLocuteur MS4 (00:07:10) [95%] :\r\nLe président ukrainien demande désormais aux pays de l'Otan, et notamment à l'Allemagne de déployer des navires en mer d'Azov Petro Porochenko, excédés par la capture dans cette zone de marins ukrainiens par les gardes- côtes russes du côté de Moscou, Vladimir Poutine a une fois de plus dénoncé hier une provocation ukrainienne et annoncé le prochain déploiement de missiles anti- aériens en Crimée. \r\n\r\nLocuteur FS7 (00:07:31) [94%] :\r\nC'était une promesse électorale de la Ligue, le gouvernement italien durcit sa politique migratoire voilà. \r\n\r\nLocuteur MS4 (00:07:37) [97%] :\r\nCoalition populiste a accepté hier soir de faciliter l'expulsion des étrangers illégaux à un projet de loi qui permet aussi l'ouverture de camps provisoires pour les requérants d'asile correspondance à Rome Éric Joseph. \r\n\r\nLocuteur MS8 (00:07:49) [94%] :\r\nC'est à une très large majorité que la Chambre des députés a adopté le décret-loi voulue par le ministre de l'Intérieur et chef de la Ligue, Matteo Salvini le texte présente toute une série de mesures sur la sécurité comme par exemple l'octroi de pistolet électronique aux policiers municipaux, mais l'essentiel concerne la lutte contre l'immigration, désormais les étrangers en attente d'expulsion pourront être internés dans des centres spéciaux pendant 6 mois, tout demandeur d'asile se montrant dangereux pourraient être expulsés, le permis de séjour humanitaires actuellement octroyés à un quart des demandeurs d'asile sera abolie, et ces derniers seront regroupés dans des grandes structures par mesure d'économie, ce n'est qu'un début, s'est félicité via Twitter le ministre Salvini, tandis que l'opposition de gauche et les ONG dénoncent un tour de vis qui va pousser les migrants dans la clandestinité, Éric Joseph rtsinfo Rome. \r\n\r\nLocuteur MS4 (00:08:43) [95%] :\r\nUn Brexit sans accord serait plus grave encore que la crise financière de 2008, c'est la conclusion d'un rapport publié hier par la Banque d'Angleterre, on y découvre un scénario du pire, où le PIB britannique en une seule année se contracterait de 8 pourcent et le prix de l'immobilier, les prix de l'immobilier chuteraient de 30 pourcent voilà qui amène un peu d'eau au moulin des autorités britanniques qui ont multipliée, hier encore, les mises en garde, en cas de Brexit sans accord les députés voteront sur ce texte, le. \r\n\r\nLocuteur FS7 (00:09:09) [96%] :\r\n11 le Brésil renonce à organiser l'an prochain la COP 25 le grand sommet mondial sur le climat. \r\n\r\nLocuteur MS4 (00:09:15) [95%] :\r\nLes autorités justifient leur décision pour des raisons budgétaires, de quoi faire grincer des dents les écologistes au pays de la forêt amazonienne et de sa biodiversité quasi unique au monde pour les ONG, ce n'est pas l'argent qui pose problème, mais bien l'envie du futur gouvernement d'organiser un tels événements à Rio, les précisions d'Anne Vigna. \r\n\r\nLocuteur MS9 (00:09:33) [94%] :\r\nLe Brésil était connu pour sa capacité à organiser de grands événements Coupe du monde, Jeux olympiques Sommet de Rio : Plus 20 le pays dispose de toutes les infrastructures et de l'expérience, renoncer à organiser la COP 25 pour des raisons budgétaires, comme vient de le justifier le Brésil paraît bien peu crédible la véritable raison est plutôt à chercher du côté du nouveau gouvernement, qui prendra ses fonctions dans un mois, le prochain ministre des Affaires étrangères et ouvertement climato-sceptique et Jair Bolsonaro n'a jamais caché ses positions contre la protection de l'environnement pour le nouveau président les pays étrangers cherchent à empêcher le Brésil de tirer parti des ressources de l'Amazonie en souhaitant une protection renforcée, organiser la COP 25 au Brésil aurait forcément mis en avant cette question alors que la déforestation a encore augmenté ces derniers mois, Anne Vigna, Rio-de-Janeiro rtsinfo. \r\n\r\nLocuteur MS4 (00:10:24) [91%] :\r\nToujours au chapitre environnement le changement climatique menacerait de plus en plus la santé des personnes vulnérables, les personnes âgées, les urbains et les patients déjà affaiblis par une maladie, vont voir leurs problèmes de santé liés changer à la à la chaleur augmenter, selon ce rapport, publié ce matin dans la revue médicale The Lancet, tu les Européens seraient particulièrement touchés, un continent particulièrement exposé en raison du nombre important de personnes âgées vivant en ville et donc menacées par les effets de la chaleur. \r\n\r\nLocuteur FS7 (00:10:52) [92%] :\r\nà 7 heures 11 enfin entendre une voix que certains d'entre vous reconnaîtront peut-être. \r\n\r\nLocuteur FS3 (00:10:56) [91%] :\r\nFaites -moi une fois le chiffre 8 il y a là une harmonie extraordinaire et il faut qu'elle soit bien trop fort, pas trop fort en Russie. \r\n\r\nLocuteur MS3 (00:11:11) [87%] :\r\nAlors, il faut encore c'est ça, c'est ça, c'est ça, c'est bien des seconds, vous pouvez. \r\n\r\nLocuteur MS4 (00:11:15) [93%] :\r\nLa voix d'Ernest Ansermet, fondateur et chef mythique telle orchestre de la Suisse romande l'OSR fête demain Un siècle d'existence à Genève et Lausanne, des concerts et autres événements sont organisés pour célébrer ce Jubilé toute la semaine, elle culminera avec un week- end offert aux familles si cette tradition centenaire a a fait la grandeur de l'orchestre, aujourd'hui, il cherche à se donner une nouvelle image, Sylvie Lambelet. \r\n\r\nLocuteur FS10 (00:11:39) [95%] :\r\nL'affiche du centième aux couleurs pop donne le ton, comme tous les orchestres l'OSR doit renouveler son public et faire sa place dans une offre culturelle toujours plus dense et mondialisée alors justement que vaut -il l'OSR sur le marché des orchestres internationaux, quel est son rang, réponse de Christian Merlin, critique musical au Figaro et producteur à France Musique. \r\n\r\nLocuteur MT11 (00:11:59) [94%] :\r\nDans le top 50, certainement dans le top 10 non mais attention, hein, je dirais la même chose des orchestres français et je pense que ça tient notamment au fait que c'est un orchestre qui n'a pas assez de visibilité sur le plan international, peut-être parce qu'il n'a pas forcément une identité immédiatement repérables. \r\n\r\nLocuteur FS10 (00:12:21) [94%] :\r\nL'identité de l'OSR marqué de façon indélébile par celle de son fondateur, Ernest Ansermet, les 2 images sont collées pas toujours pour le meilleur. \r\n\r\nLocuteur MT11 (00:12:30) [93%] :\r\nC'est à la fois la bénédiction et la malédiction de cet orchestre, c'est qu'il a eu un chefs charismatiques et qui a énormément compté dans l'histoire de la musique et on a l'impression que cet orchestre a eu toujours du mal à construire une nouvelle identité, donc je pense que c'est un enjeu absolument centrale de se refaire un nom qui ne soit pas directement associés à Ansermet qui relève du passé. \r\n\r\nLocuteur FS10 (00:12:56) [97%] :\r\nL'orchestre de la Suisse romande voit son public de fidèles abonnés s'essoufler, la direction a donc l'intention de mieux vendre son expérience artistique, elle va recruter prochainement un directeur ou une directrice du marketing, ce sera la première fois de son histoire centenaire. \r\n\r\nLocuteur MS4 (00:13:09) [92%] :\r\nPour fêter cet anniversaire, Rendez -vous aussi sur le site internet de la RTS dédié aux 100 ans de l'OSR à l'adresse 3 W point OSR Point RTS. \r\n\r\nLocuteur FS7 (00:13:19) [94%] :\r\nPoint CH c'était le journal de Julien Bangerter remercie Julien il est 7 heures 13 merci d'écouter la matinale à suivre jusqu'à 8 heures nos invités. \r\n"], "webPublicationDate": "2018-11-29T07:25:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vigna, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A985790E-5F6F-4B83-B8B1-D361A6302F30", "internalArchiveId": "A985790E-5F6F-4B83-B8B1-D361A6302F30", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Le train d'Anne Frank et le sondage de CNN", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Au terme de plusieurs années de combat, les chemins de fer néerlandais se sont engagés à indemniser les proches des juifs déportés. Dans le même temps, un sondage de la chaîne américaine CNN révèle qu'un Européen sur 20 n'a jamais entendu parler de l'Holocauste.\r\n\r\n* * C'est arrivé loin de chez vous - Le train d'Anne Frank et le sondage de CNN   ALAIN FRANCO - DIRECT STUDIO LAUSANNE\r\nLE TRAIN D'ANNE FRANK ET LE SONDAGE DE CNN\r\n***7H15, l'heure de « C'est arrivé loin de chez vous » . bonjour Alain Franco.\r\nCe matin, nous sommes au Pays-Bas.. \r\nEt vous nous racontez la vie d'un homme hanté par l'Histoire.. \r\n  00'22\r\nLa dernière fois qu'il les a vu, ses parents étaient sur la scène du théâtre municipal d'Amsterdam. Acteurs malgré eux d'une pièce tragique orchestrée par les nazis occupant les Pays-Bas dans les années 1940: Victimes d'une des rafles qui ont envoyé 107 000 juifs néerlandais dans les camps d'extermination. Interrogé par la télé néerlandaise, Salo Muller raconte ses cris quand des bras l'ont arraché de cette antichambre de la mort, pour le mettre à l'abri, dans une crèche voisine.\r\nA 82 ans, Salo Muller se souvient de tout : sa jeunesse dans une famille d'adoption, sa carrière de soigneur pour la mythique équipe de foot d'Ajax-Amsterdam. Son premier séjour en Allemagne avec les joueurs, incapable de trouver le sommeil la nuit dans l'antre de la bête qui lui avait pris ses parents.\r\nMais aujourd'hui, ce retraité tranquille a le sentiment du devoir accompli. Au terme de plusieurs années de combat, il a obtenu l'engagement des chemins de fer néerlandais, d'indemniser les proches des juifs déportés. D'abord vers le camp de transit de Westerbork, puis vers le camp d'extermination d'Auschwitz, en Pologne. Selon les estimations, la compagnie des Nederlandse Spoorwegen a gagné avec ses contrats pour l'armée allemande, l'équivalent de deux millions et demi d'euros actuels. \r\n***Alain, le camp néerlandais de Westerbork est connu de tous les historiens du monde pour un nom : celui de Anne Franck.\r\nOui cette jeune fille de 15 ans dont la famille avait passé 2 ans à se cacher dans une maison d'Amsterdam,a été arrêtée sans doute sur dénonciation. Elle aussi a fait le chemin de Westerbork au camp de Bergen Belsen, où elle est morte du typhus.\r\nAnne Frank a laissé au monde son journal, vendu depuis à 30 millions d'exemplaires. Un témoignage unique, qui garde toute son importance à l'heure où antisémitisme et amnésie se combinent en Europe dans un dangereux cocktail.\r\nC'est en tout cas ce qui ressort d'une grande enquête menée par la chaine américaine d'info CNN auprès de 7000 personnes. Ecoutez bien : Un européen sur 20 dit n'avoir jamais entendu parler de l'Holocauste. Un tiers déclare \"ne pas y connaître grand-chose\" voire \"absolument rien\". Une proportion qui atteint 40% chez certains jeunes adultes. \r\nEt ce n'est pas tout : Un européen sur cinq trouve que les juifs ont trop d'influence dans la société. 10% disent les détester. 18% des sondés pensent que les juifs sont responsables de ces sentiments négatifs.\r\nLes spécialistes sont alarmés. Les historiens rappellent l'impérieuse nécessité de lutter contre ce retour de l'antisémitisme, à commencer dans les écoles.", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10031297", "imageURL": "http://www.rts.ch/9844554.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Le train d'Anne Frank et le sondage de CNN", "C'est arrivé loin de chez vous (vidéo) - Le train d'Anne Frank et le sondage de CNN", "C'est arrivé loin de chez vous - Le train d'Anne Frank et le sondage de CNN / LME_2018-11-29T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Le train d'Anne Frank et le sondage de CNN / LME_2018-11-29T07:14:00_c-est-arrive-loin-de-chez-vous"], "alternativeSummary": ["Au terme de plusieurs années de combat, les chemins de fer néerlandais se sont engagés à indemniser les proches des juifs déportés. Dans le même temps, un sondage de la chaîne américaine CNN révèle qu'un Européen sur 20 n'a jamais entendu parler de l'Holocauste.", "Au terme de plusieurs années de combat, les chemins de fer néerlandais se sont engagés à indemniser les proches des juifs déportés. Dans le même temps, un sondage de la chaîne américaine CNN révèle qu'un Européen sur 20 n'a jamais entendu parler de l'Holocauste.", "Au terme de plusieurs années de combat, les chemins de fer néerlandais se sont engagés à indemniser les proches des juifs déportés. Dans le même temps, un sondage de la chaîne américaine CNN révèle qu'un Européen sur 20 n'a jamais entendu parler de l'Holocauste."], "variantIds": ["ece-10013436", "ece-10013419"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:49:18Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nChez vous, bonjour Alain Franco bonjour Romain bonjour à toutes et à tous, ce matin, Alain, nous sommes au Pays-Bas et vous nous raconter la vie d'un homme hanté par l'histoire. \r\n\r\nLocuteur MS2 (00:00:08) [68%] :\r\nEt le un bar enfin plaider à ce sondage avec fait aux avec vous au même moment, le moule. \r\n\r\nLocuteur MS1 (00:00:14) [94%] :\r\nLa dernière fois que Salo Muller les a vu ses parents étaient sur la scène du théâtre municipal d'Amsterdam acteurs malgré eux d'une pièce tragique orchestrée par les nazis, occupant les Pays-Bas dans les années 40, victime d'une des rafles qui ont envoyé 107000 juifs néerlandais dans les camps d'extermination, interrogé par la télé néerlandaise Salo Muller raconte ses cris d'enfants quand des bras long arraché à cette antichambre de la mort pour le mettre à l'abri dans une crèche voisine à 82 ans aujourd'hui Salo Muller se souvient de tout : sa jeunesse dans une famille d'adoption, sa carrière de soigneur pour la mythique équipe de foot I AXA Amsterdam son 1er séjour en Allemagne avec les joueurs, incapable de trouver le sommeil la nuit dans l'antre de la bête, qui lui avait pris ses parents mais aujourd'hui ce retraité tranquille a le sentiment du devoir accompli au terme de plusieurs années de combat, il a obtenu l'engagement des chemins de fer néerlandais d'indemniser les proches des juifs déportés d'abord vers le camp de transit de Westerbork puis vers les camps d'extermination comme Auschwitz, en Pologne, selon les estimations, la compagnie des Nederland a gagné avec ses contrats pour l'armée allemande l'équivalent de 2 millions et demi d'euros actuels, Alain, vous citez le camp néerlandais de Westerbork, il est connu de tous les historiens du monde pour un nom, celui d'Anne Frank oui, cette jeune fille juive de 15 ans dont la famille avait passé 2 ans à se cacher dans une maison d'Amsterdam a été arrêtée sans doute sur dénonciation, elle aussi, a fait le chemin de Westerbork, au camp de Bergen-Belsen où elle est morte du typhus Anne Frank a laissé au monde son journal vendu depuis à 30 millions d'exemplaires un témoignage unique qui garde toute son importance à l'heure où antisémitisme et amnésie se combinent en Europe dans un dangereux cocktail, c'est en tout cas ce qui ressort d'une grande enquête menée par la chaîne américaine d'info CNN auprès de 7000 personnes, écoutez bien : un Européen sur 20 dit n'avoir jamais entendu parler de l'Holocauste, un tiers déclare ne pas y connaître grand chose voire absolument rien, une proportion qui atteint 40 pourcent chez certains jeunes adultes et ce n'est pas tout : un Européen sur 5 trouve que les juifs ont trop d'influence dans la société, 10 pour 100 à vous les détester 18 pourcent des sondés pensent que les juifs sont responsables de ces sentiments négatifs, les spécialistes sont alarmés les historiens rappellent, eux, l'impérieuse nécessité de lutter contre ce retour de l'antisémitisme a commencé dans les écoles. \r\n"], "webPublicationDate": "2018-11-29T08:13:49Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71425CC0-E92E-40F7-BB75-DCDFE4FA392C", "internalArchiveId": "71425CC0-E92E-40F7-BB75-DCDFE4FA392C", "source": "siranau", "mediaType": "audio", "title": "La chronique des sciences : La chronique des sciences - Votre consommation de café dévoile vos gènes", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Participants hors thésaurus : Khamis Madden, Huma; Idris Guessous, Professeur à l'Unité d'épidémiologie populationnelle des HUG\r\nLes Suisses boivent plus de trois tasses de café par jour, ce qui les place en troisième position mondiale. La consommation de café révèle d'ailleurs une partie de notre ADN.\r\n\r\n* Infotrafic: 07:58:06-07:58:40 / * La chronique des sciences - Votre consommation de café dévoile vos gènes  HUMA KHAMIS - DIRECT STUDIO LAUSANNE\r\nVotre consommation de café dévoile vos gènes\r\n***Je ne sais pas si vous êtes un grand consommateur de café.. \r\nLes Suisses en tout cas le sont...  \r\nCe sont même les 3ème buveur de café au monde.. \r\nPlus de 3 tasses par jour.. \r\nmais pourquoi aime-t-on tant le café, Huma Khamis ?\r\nC'est un phénomène assez étonnant qui se niche dans notre patrimoine génétique : votre consommation de café dévoile une partie de votre ADN !\r\nLe café, c'est un breuvage étrange. Normalement, l'amertume est sensée nous prévenir qu'un aliment contient des substances nuisibles pour notre corps. Logiquement, au lieu de boire le café, on devrait le recracher immédiatement. Pourtant, on est beaucoup à aimer le café ! \r\nUne étude récente émanant d'universités américaines et australiennes démontre que plus les gens sont sensibles au gout amer, plus ils aiment le café.\r\n***Si nos papilles gustatives sont très sensibles à l'amertume, on devrait boire moins de café, non ?\r\nParadoxalement, c'est le contraire. Et tout ceci est lié à un gène, le « TAS 2 R38 », qui nous fait aimer ou non ce gout amer. \r\nExplications, Idris Guessous, Professeur à l'Unité d'épidémiologie populationnelle des HUG :\r\n  00'13''\r\n((In : dans la population\r\nOut : variants génétiques))\r\n***Certains d'entre nous sont donc programmés pour aimé le café.. \r\nc'est pour ça qu'on est accro?? \r\nPas forcément. \r\n  00'19''\r\n((In : vous pouvez.\r\nOut : régulièrement))\r\nAccro à la caféine. on connait bien ça a la rédaction. et plus on est accro, plus on boit de café ?\r\nNon, La quantité de café que vous buvez est aussi inscrite dans vos gènes.\r\n  00'23''\r\n((In : il y a un gène..\r\nOut :caféine))\r\nNos gènes dévoilent donc si on aime l'amertume du café, et combien on va en boire. avec on le rappelle, certains effets bénéfiques pour notre santé\r\n  00'38''\r\n((In : au niveau cardiovasculaire\r\nOut : en général.))\r\n***Nos gènes dévoilés et nous voilà aussi rassurés...\r\nAttention toutefois à l'intoxication à la caféine.. au-delà de 3, 4 tasses par jour, certains signes ne trompent pas : comme la nervosité, une figure un peu rouge, des pensées ou un discours décousu. voire même dans les cas les plus graves, des hallucinations..Et si c'était ma machine à café qui était accro à moi ???", "durationSec": 235, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10031247", "imageURL": "http://www.rts.ch/8872138.image", "alternativeTitle": ["La chronique des sciences - Votre consommation de café dévoile vos gènes", "La chronique des sciences (vidéo) - Votre consommation de café dévoile vos gènes", "La chronique des sciences - Votre consommation de café dévoile vos gènes / LME_2018-11-29T07:53:00_chronique-sciences", "La chronique des sciences - Votre consommation de café dévoile vos gènes / LME_2018-11-29T07:53:00_chronique-sciences"], "alternativeSummary": ["Les Suisses boivent plus de trois tasses de café par jour, ce qui les place en troisième position mondiale. La consommation de café révèle d'ailleurs une partie de notre ADN.", "Les Suisses boivent plus de trois tasses de café par jour, ce qui les place en troisième position mondiale. La consommation de café révèle d'ailleurs une partie de notre ADN.", "Les Suisses boivent plus de trois tasses de café par jour, ce qui les place en troisième position mondiale. La consommation de café révèle d'ailleurs une partie de notre ADN."], "variantIds": ["ece-10013449", "ece-10013426"], "isOnline": true, "lastModifiedDate": "2018-12-06T18:49:18Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\n7 heures 53 c'est l'heure de notre chronique scientifique avec vous Huma Khamis Sarah, je ne sais pas si Geluck, vous êtes un grand consommateur de café, oui le matin 3 4 5 ou la 3 4 5 les Suisses le savez -vous que ce sont même les troisièmes buveur de café au monde : plus de 3 tasses par jour, je pense qu'on a un petit peu tous au-dessus de la moyenne autour d'une table et Huma pourquoi est -ce qu'on aime -t-on le café. \r\n\r\nLocuteur FS2 (00:00:23) [96%] :\r\nBien, c'est un phénomène étonnant qui se niche dans notre Patrimoine génétique votre consommation de café dévoile une partie de votre ADN alors le café c'est un breuvage étrange normalement l'amertume est sensée nous prévenir qu'un aliment contient des substances nuisibles pour notre corps donc logiquement au lieu de boire le café, on devrait leur recracher immédiatement pourtant on aime le café et une étude récente émanant des universités américaines et australiennes démontre que plus les gens sont sensibles au gout amer, plus ils aiment le café. \r\n\r\nLocuteur FS1 (00:00:53) [94%] :\r\nMais si nos papilles gustatives sont si sensibles à l'amertume, on devrait boire moins de café, a priori non. \r\n\r\nLocuteur FS2 (00:00:59) [88%] :\r\nEh ben, paradoxalement, c'est le contraire, et tout ceci est lié à un gène, leT.A.S. 2 heures 38 qui nous fait aimer ou non ce gout amer explications par Idriss Guessous Professeur à l'Unité d'épidémiologie populationnelle des Hôpitaux universitaires de Genève. \r\n\r\nLocuteur MT3 (00:01:14) [87%] :\r\nLa population est a un gradient par rapport à au plaisir qu'on a être exposé à l'amertume et puis ce gradient il est où ce plaisir, il est en partie expliquée par des variants génétiques. \r\n\r\nLocuteur FS1 (00:01:27) [87%] :\r\nC'est certains d'entre nous sont programmées en fait pour aimé le café, si j'ai bien compris Huma, c'est aussi pour ça qu'on peut devenir accroc pas forcément. \r\n\r\nLocuteur MT3 (00:01:35) [87%] :\r\nVous pouvez très bien continuer à boire du café, même sans fondamentalement aimer le goût lui- même intrinsèque du café lac FLN, ça reste un stimulant important stimulant intellectuel et un stimulant physique et probablement que, parmi les milliers de molécules du café, c'est la caféine que l'on recherche quand on en consomme régulièrement. \r\n\r\nLocuteur FS1 (00:01:55) [90%] :\r\nAccro à la caféine on connaissait ça dans la rédaction, et plus on est accro, évidemment, plus on boit de café. \r\n\r\nLocuteur FS2 (00:02:01) [98%] :\r\nLa quantité de café que vous buvez est aussi inscrite dans vos gènes. \r\n\r\nLocuteur MT3 (00:02:05) [87%] :\r\nIl y a un gène, le gène SIPA de qui produit une protéine qui va digérer la caféine, des personnes qui digère rapidement la caféine vont boire davantage pour garder un taux constant de café et puis d'autres, les fameuses personnes qui, après 16 heures ne peuvent plus boire resterait elles, ce sont des métabolise Orlan et qui vont donc digérer très lentement la caféine et donc avoir les effets stimulants de la café. \r\n\r\nLocuteur FS2 (00:02:29) [93%] :\r\nNous gèle nos gènes dévoilent donc si on aime l'amertume du café et combien on va en boire avec, on le rappelle certains effets bénéfiques pour notre santé. \r\n\r\nLocuteur MT3 (00:02:38) [91%] :\r\nAu niveau cardiovasculaire, on a tendance à conclure que le café a plutôt des vertus protectrices, plus on boit, fait plus basse et la pression artérielle, donc au niveau cardiovasculaire, c'est plutôt un facteur protecteur, ça veut pas dire qu'il y a pas une petite élévation de concentration de cholestérol qu'on peut observer, selon le type de café mais globalement cardiovasculaire, c'est plutôt protecteur ensuite au niveau du cancer et d'autres maladies, on n'a pas d'éléments très très fort pour dire que ça protège, mais on n'en a pas non plus pour dire que ça augmente le risque de cancer au sens bon le risque de maladie en général. \r\n\r\nLocuteur FS1 (00:03:17) [84%] :\r\nNos gènes dévoilés Oumma, nous voilà rassurés. \r\n\r\nLocuteur FS2 (00:03:19) [95%] :\r\nOui alors attention toutefois l'intoxication à la caféine au-delà de 3 4 tasses par jour, certains signes ne trompent pas, la nervosité, une figure un petit peu rouge des pensées ou un discours décousu, voire même dans certains cas les plus graves, des hallucinations et d'ailleurs ce matin ma machine à café, m'a dit que c'était elle qui était accro à moi. \r\n\r\nLocuteur FS1 (00:03:39) [87%] :\r\nDonc nous, bon, ce que ce qui me rassure, c'est qu'au fond, c'est pas de ma faute si j'aime le café je suis accro au café, c'est, c'est une question génétique, c'est tout à fait génétique, on se demandait si c'était la même chose pour la bière pour le vent n'personne pour l'amertume question pour l'amertume. \r\n"], "webPublicationDate": "2018-11-29T08:06:46Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-CC5CF76A-93C2-4C9A-92D8-088495D53444", "internalArchiveId": "CC5CF76A-93C2-4C9A-92D8-088495D53444", "source": "siranau", "mediaType": "audio", "title": "L'Afghanistan fortement touché par la corruption", "publicationDate": "2018-11-29T00:00:00Z", "summary": "L'Afghanistan est classé 177 sur 180 dans l'index de corruption de l'ONG Transparency International. Depuis plus de quinze ans, une partie de l'aide internationale disparaît dans les méandres de cette corruption systémique.\r\n\r\n* * L'Afghanistan est classé 177 sur 180 dans l'index de corruption de l'ONG Transparency International. Depuis plus de quinze ans, une partie de l'aide internationale disparaît dans les méandres de cette corruption systémique.", "durationSec": 493, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013350", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'Afghanistan fortement touché par la corruption / TUM_2018-11-29T08:17:00_sequence-2", "Tout un monde du 29.11.2018"], "alternativeSummary": ["L’Afghanistan est classé 177 sur 180 dans l’index de corruption de l’ONG Transparency International. Depuis plus de quinze ans, une partie de l’aide internationale disparaît dans les méandres de cette corruption systémique."], "variantIds": ["ece-10013350"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:08:15Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nL'Afghanistan 100 77ème place sur 180 dans l'index de corruption de l'ONG Transparency International très mauvaise élève donc, et depuis plus de 15 ans, une partie de l'aide internationale disparaît dans les méandres de cette corruption systémique, le président afghan Ashraf Ghani a officiellement fait de la lutte contre la corruption une priorité dans le cadre de la conférence sur l'Afghanistan qui se tenait hier et avant- hier à Genève, une table ronde à l'initiative du Danemark, faisait le point sur le sujet avec Patrick Chaboud dès le constat des effets très concrets de la corruption sur la population, oui, par exemple, des cliniques médicales, sans eau ou électricité des écoles sans enfant des bâtiments si mal construits, qu'il s'érode sous la pluie, des salaires versés à des fonctionnaires et des policiers à des soldats qui n'existe pas, voilà quelques exemples d'incurie et de corruption relevés dans le rapport de l'inspecteur général américain pour l'Afghanistan, publié au début du mois, avec ce constat également le procureur général de l'Afghanistan serait lui aussi corrompu et le Centre pour la justice, établi en 2016, avec l'aide considérable de la communauté internationale n'aurait guère fait ses preuves, jusqu'à présent, bilan très mitigé donc pour Ikram vous allez de l'ONG intégrité Watch. \r\n\r\nLocuteur MS2 (00:01:08) [89%] :\r\nUn point final des capsules malheureusement la corruption et l'un des principaux problèmes que les afghans affronte au quotidien nos recherches montrent que la tendance n'a pas vraiment changé, c'est une des raisons du succès des insurgés dans certaines régions du pays, les gens ont tendance à Hanoï vers les talibans pour obtenir justice tellement notre système de justice et corrompu moi crois même de ce système B et belle trieuse derrière ce ce stand oui et c'est un des moyens utilisés par les talibans pour montrer qu'ils sont capables de gouverner leur justice sévère et parfois inhumaines dans les verdict mais les décisions sont rapides, il n'y a pas de corruption, cela attire les gens, cela complique bien sûr la situation sécuritaire et cela représente un défi pour l'État, mais j'étais mais c'est c'était. \r\n\r\nLocuteur MS1 (00:01:54) [92%] :\r\nUn défi que le gouvernement afghan veut relever c'est le discours officiel en tout cas, les obstacles sont immenses, il est vrai, mais il y a aussi des exemples d'engagement concret, celui du ministre afghan des Finances par exemple Mohamed caillou, revenu des États-Unis où il était président d'une université californienne, il a souligné hier que la Banque mondiale dans son rapport sur le climat des affaires avait relevé les progrès de l'Afghanistan. \r\n\r\nLocuteur MS3 (00:02:16) [89%] :\r\nComment oui oui ça vient de loin et on a encore beaucoup de chemin à faire, la corruption s'était répandu dans de très nombreuses sphères du pays est maintenant dans le secteur financier, on essaye de briser ce système très intégré sans amener des changements par des mesures disruptive et la princesse par exemple dans la sphère financière, il n'y a pas de système de rotation des personnes qui collecter des taxes depuis 10, 15 ans, on veut introduire une rotation automatique Forecast comme c'est de même dans le secteur douanier on veut établir un système électronique avec l'Audi, principaux partenaires commerciaux pour s'assurer que les chiffres des importations et des exportations, soit les mêmes des 2 côtés d'impôts Cedex et on a également mené des raids contre les activités illégales en matière douanière, je peux vous dire que ces 3 derniers mois, le nombre de raids et des matières confisquée pour non- paiement des droits de douane ont été plus élevés que pendant les 16 précède drôle de batteries à plat de Prague s'exprimer. \r\n\r\nLocuteur MS1 (00:03:23) [92%] :\r\nEt Patrick, un des premiers objectifs dans la lutte contre la corruption, c'est d'avoir une administration fiable, oui, effectivement, des fonctionnaires qui ne touchent pas de pots-de-vin qui ont la confiance des citoyens, alors on en est encore très loin en Afghanistan mais ça You Rich se veut optimiste et les membres de la commission de réforme de la fonction publique et, depuis un peu plus d'une année, elle a constaté des changements. \r\n\r\nLocuteur FS4 (00:03:42) [83%] :\r\n2 années au lieu de choc ou s va avec ma date l'Union et nous avons une nouvelle direction très déterminé à faire prévaloir le principe du recrutement au pendant très longtemps et surtout ces 15 dernières années, cette commission de la fonction publique n'a pas été capable d'établir la cour nécessaire auprès des citoyens quoi beurre tout va de sa zone votre putsch que le lait de Paul sauf changement afghans, il est gouverneur était particulièrement mal perçu par les afghans, on a essayé depuis une année et demie de changer cette perception négative des gouverneurs et de la fonction publique, a témoigné Tinkoff providing Employment empochent noté si vous offrez des perspectives d'emploi, c'est aussi une manière d'empêcher les gens de rejoindre les insurgés, simplement parce qu'ils veulent avoir de la nourriture pour leurs familles, c'est aussi une autre forme de contribution au processus de paix à Wall quand Ubu Chanel tous d'accord puisse process. \r\n\r\nLocuteur MS1 (00:04:33) [90%] :\r\nDepuis la chute des talibans, fin 2001 en Afghanistan a reçu énormément d'aide internationale, c'est vrai, sans beaucoup d'effet sur la stabilisation du pays, oui, des dizaines de milliards de dollars déversés sur le pays, souvent sans contrôle ni suivi sur l'utilisation de ces fonds, ce qui a nourri la corruption endémique avec des petits chefs locaux qui sont devenus très riches, alors quelle garantie aujourd'hui que l'argent sera mieux utilisé, réponse du ministre des Finances, Mohammed caillou. \r\n\r\nLocuteur MS3 (00:04:59) [86%] :\r\nDachau est vécue la garantie que nous pouvons donner tient dans cette formule, la lumière et le meilleur désinfectant, il faut de la transparence pour pouvoir suivre à la trace les flux d'argent, c'est pas un peu de ce serait quand même : nous voulons avoir un budget très transparent et une fois qu'il a été adopté par le par le monde, le publier sur internet pour qu'il soit accessible à tous, j'espère que nous pourrons faire la même chose avec les salaires et beau et priseM. orphelins chausse ses éléments de base sont nécessaires pour instaurer un sens des responsabilités et gagner la confiance des citoyens, c'est parce que ses ressources appartiennent à tous les contribuables et dans notre fonction, nous devons rende des comptes à la nation pour la FED marche se déchire au chevet et beau tout chaud d'Antoine Mbia quand World autour de pas avec ça. \r\n\r\nLocuteur MS1 (00:05:54) [91%] :\r\nOui alors un engagement crédible avec des effets déjà concret le ministre danois des Affaires étrangères, Anders Samuelsson a noté une évolution plutôt positive ces derniers mois. \r\n\r\nLocuteur MS5 (00:06:05) [86%] :\r\nSelon des de cette île ZDF ont relevé certaines des initiatives qui ont été prises en Afghanistan sont parmi les plus importantes à prendre dans une telle situation nette, il y avait eu des condamnations ont pris des personnes traduites en justice ça et c'est un signal très important prononcer que non mais alors, espérons que cela permettra l'Afghanistan d'avancer un truc quoi parce que sans lutter contre la corruption, ce n'est pas possible de créer la confiance nécessaire dans les institutions et le gouvernement reste cave Madani c'était stupéfiant. \r\n\r\nLocuteur MS1 (00:06:34) [90%] :\r\nOui, la corruption, il y a aussi l'impunité de ceux qui la pratiquent à grande échelle, oui, elle a également le bilan est très mitigé, plus de 680 enquêtes ont été ouvertes, certes, mais elle vise avant tout le menu fretin et c'est un problème pour Ikram Azali de l'ONG intégrité Watch. \r\n\r\nLocuteur MS2 (00:06:48) [89%] :\r\nAlain qui n'a de tout, par manque de volonté politique et d'institutions indépendantes, le gouvernement n'a pas été capable de juger de grandes affaires de corruption, nous avons au moins 22 anciens ministres qui sont accusés de corruption, mais ces cas n'ont abouti à rien de ce qui est ce ça cette impunité au sommet, a contribué à ce manque de confiance dans le système et cela a créé une situation où ses personnages corrompus deviennent encore plus fort, le gouvernement a prétendu que cela menacerait la stabilité du pays de s'en prendre à eux, mais cet argument a eu l'effet contraire, mais ces clés affecté c'était ben il n'y a pas eu non plus beaucoup de pressions de la part de la communauté internationale pour que cette situation soit prise au sérieux même si récemment l'approche a changé, avec une demande plus insistante pour que ces cas soient jugés mais on a perdu 4 ans soit DSK assez stupide pour la sécurité, il oublié last de la souris. \r\n\r\nLocuteur MS1 (00:07:41) [92%] :\r\nOui, du temps perdu, avec un impact sur les investissements dans le pays, les afghans qui le peuvent mais plutôt leur argent à l'abri à l'étranger pour éviter d'être victime d'extorsion me disait Ikram, qui reconnaît tout de même les efforts faits ces derniers mois par le gouvernement afghan voilà contre la corruption, l'un des l'un des grands sujets de cette conférence internationale sur l'Afghanistan qui s'est tenu mardi et mercredi à Genève, qui est désormais terminée avec, on l'a entendu dans votre, dans votre compte rendu Patrick beaucoup de beaucoup de gens portant beaucoup de beaucoup de monde qui a convergé sur Jeanne FO, parler de l'Afghanistan, merci. \r\n"], "webPublicationDate": "2018-11-29T07:42:06Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-4924966E-23A0-4964-B6B9-110A66F7A2F0", "internalArchiveId": "4924966E-23A0-4964-B6B9-110A66F7A2F0", "source": "siranau", "mediaType": "audio", "title": "RVD2 : RVD2 29.11.2018 S02EP58", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 172, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013628", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2 29.11.2018 S02EP58", "RVD2 29.11.2018 S02EP58 / PNY_2018-11-29T10:14:44_rvd2", "RVD2 29.11.2018 S02EP58 / PNY_2018-11-29T10:14:44_rvd2"], "variantIds": ["ece-10013635", "ece-10013628"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:43:17Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [65%] :\r\nCelles et toi tu prends les pieds froids et c'est parti, que vous allez avoir Douglas physique, c'est ce que j'ai tiré le mieux que ça : Duval -t-elle tomber qui va arrêter de faire tomber ce cadavre, un peu de respect pour son corps mais pas vraiment pardon, j'ai compris, avec ça, pas point pas être sur les bords de la pointe lutte à l'aube, alors certains, ça va, je m'a beau jeu qui va peut-être plus Frameries bâti autour des Crétois Douglas à allez bisous à bord 3 ans bas, là on va pas y passer la oui je vais tout compris c'est faux. \r\n\r\nLocuteur FS2 (00:00:39) [84%] :\r\nRVD2 leur décision et un robot. \r\n\r\nLocuteur MS3 (00:00:43) [74%] :\r\nEt puisque je te dis que le corps de rentre pas dans le corps, donc on fait quoi, convaincre les failles coupée en 2, beh, ce qu'il faudrait c'est à Vidal, replié sur lui d'aide oui, sauf que c'est pas un tapis dit OK, c'est un cadavre bon attendez laissez y a truc et pas qu'est-ce que tu fous pas, tu vois bien gerpier sa jambe sur son torse et que malade ben quoi il pas d'avoir banques même si, si, c'est dégueulasse, oui c'est dégueulasse, on avait pas eu Fiat boutons avec un coq minuscule on l'oui, ben, excuse -moi, je pouvais pas savoir qu'on aurait après pour y transporter les cadavres bon avec d'autres plaques bien pour un petit score et le toutefois aujourd'hui pourquoi vous enfin tenir avec le grand de ce pauvres ou pas parce que, comme 3 petits où le port du pas Tibet toi aussi retourner bras dans au lieu de nous embêter une femme non mais Lancelot ont interdit de payer son bras pas lui arracher oui on avait pas vu de tirer dessus il tout seul, c'est un brin de mauvaise qualité, c'est toujours un bon ça rentre donc toujours pas et la vedette des pointes faudrait lui briser la nuque pour la contre son torse tu crois moi je l'aurais plutôt péter la colonne vertébrale pour l'replié sur lui- même l'ou alors on lui casse les contrôles en 3 caisses d'impatience l'OB bon c'est comme tu veux, Douglas, moi j'ai jamais été très bons éditrice bon alors je pense que je vais faire comme ça et puis, et puis le parfum piqûre pour Chris voilà oui, pas mal, on dirait une voiture compacte et à la décharge, voilà, allez, en route, donc tu fermes pas forcément oui, attention, attention, il y a la tête qui dépasse le poids du tabac jamais fait ça tout proche de la tunique au peut-être. \r\n\r\nLocuteur FS2 (00:02:26) [72%] :\r\nDésolé RVD2 des idiots et. \r\n\r\nLocuteur FS4 (00:02:31) [92%] :\r\nVoilà point. \r\nMadame, monsieur, il est signé oui et suis donc ici aujourd'hui et surtout il déçu point. \r\n"], "webPublicationDate": "2018-11-29T09:20:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6326AFE6-E7A5-4D88-8D68-3EDDEC987CAC", "internalArchiveId": "6326AFE6-E7A5-4D88-8D68-3EDDEC987CAC", "source": "siranau", "mediaType": "audio", "title": "Pony Music: Jaz Coleman de Killing Joke en interview 4/5", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Showcases, interviews, news,...", "durationSec": 457, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013614", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music: Jaz Coleman de Killing Joke en interview 4/5 / PNY_2018-11-29T09:39:48_pony-music-jaz-coleman-de-killing-joke-e", "Pony Express du 29.11.2018"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-10013614"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:43:17Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nOui, mais il interview si on est en continue à s'entretenir avec d'Jaz Coleman, ce matin, c'est le chanteur et le leader de Killing Joke, on vous en parle depuis lundi, Loïc De la cour a pu l'interviewer, il y a quelques semaines, lors du passage du groupe PTR de Genève, dans le cas d'une tournée qui célèbre les 40 ans, de la formation du groupe et pour Jaz Coleman, hé ben on en a parlé déjà depuis le début de la semaine, le mysticisme et le mysticisme pardon est extrêmement important qu'est -ce que ça représente exactement pour d'Jaz Coleman, réponse du principal intéressé. \r\n\r\nLocuteur MS2 (00:00:35) [66%] :\r\nMoi, moi une bécane à vouloir montrer, il nous a déjà fait. \r\n\r\nLocuteur FS3 (00:00:39) [84%] :\r\nC'est quand une personne est envahie par le sentiment de déjà- vu, c'est le concept de la réminiscence c'est quand on a une impression de déjà vu avec une personne ou envisagent que tu racontes, quelqu'un qui n'a jamais rencontré, mais toute cette personne, c'est ça la réminiscence, ce qui veut dire la fin de l'oubli, oui, ce qui veut dire se rappeler OK une drôle de manière mais ce dont nous parlons là ces 2 sentiments abstrait parce qu'on est dans une impression de choses de réincarnation. \r\n\r\nLocuteur MS2 (00:01:03) [63%] :\r\nC'est historique, comme si nous avions une grande non et là la vous voilà aux impôts, il faut, mais plus bas il y a eu, je veux ce qu'ils font, ils Houweijah à la face, mais je vous qu'elle aussi. \r\n\r\nLocuteur FS3 (00:01:15) [89%] :\r\nJ'étais un garçon de 34 ans, j'avais une fascination pour les guillotines et je me rappelle avoir eu ma tête coupée à un certain moment donc je construisez des guillotines et j'avais cette fascination sombres pour ces objets. \r\n\r\nLocuteur MS2 (00:01:25) [61%] :\r\nDonc, fasciné, je monte un peu les fesses, ce qui m'excite, oui. \r\n\r\nLocuteur FS3 (00:01:29) [83%] :\r\nAvec les Écossais connecté avec ses sentiments abstrait qu'on a au sujet d'autres vies, ce qui est normal pour moi parce qu'une partie de moi vient d'un arbre, j'ai de l'ADN indien, au moins, donc ces concepts comme la réincarnation la transpiration de l'âme, c'est très normal. \r\n\r\nLocuteur MS2 (00:01:42) [61%] :\r\nPour du changement et que, de son, il va il non réveillé à 5 et ce qui n'existe seulement. \r\n\r\nLocuteur FS3 (00:01:50) [88%] :\r\nJe pense que tout est connecté à la lumière, je crois en ce concept de lumière, c'est pour ça que je travaille avec l'organisation de situations qui collabore avec l'ONU des mantras de Lucie, ce que celle du point de lumière à la pensée de Dieu que la lumière affluent dans le coeur des. \r\n\r\nLocuteur MS2 (00:02:04) [56%] :\r\nPremièrement, il compte la demande de 5000 sera sûrement un vrai désoeuvrement s'c'est que c'est bien plus que ça. \r\n\r\nLocuteur FS3 (00:02:14) [83%] :\r\nCe genre d'idées autour de la lumière sont sacrées pour moi parce que ça a un rapport avec le vrai cerveau le 2ème cerveau qui est le coeur, pas l'autre cerveau celui -là, il manque le cerveau physique. \r\n\r\nLocuteur FS2 (00:02:24) [66%] :\r\nIl faisait campagne nationale de Jack Jason Ivanov a essayé d'un rat. \r\n\r\nLocuteur FS3 (00:02:28) [90%] :\r\nC'est pour ça que les Égyptiens ont toujours vénéré le coeur d'une manière générale, en tant que vrai cerveau et je pense que c'est vrai, parce que c'est de là que viennent les sentiments d'amour et de lumière. \r\n\r\nLocuteur MS2 (00:02:38) [81%] :\r\nIl leur a dit non, et ça ne fait que et jouera au monde. \r\n\r\nLocuteur FS3 (00:02:42) [84%] :\r\nMais avant tout c'est que quelque chose est vrai au fond moralement, éthiquement qui doit le passé à travers ton corps et on a une kinésiologie naturel du coup notre corps va nous dire sur à soi -même l'enfoncement soi -même, on a une pression du plexus sur notre estomac comme ça, mais à l'inverse, quand on est honnête avec nous-mêmes, on a tous en nous pour discerner l'obscurité de la lumière. \r\n\r\nLocuteur MS2 (00:03:00) [54%] :\r\nEn somme, se déchaîne l'État. \r\n\r\nLocuteur FS1 (00:06:54) [89%] :\r\nPandémonium donc Killing Joke, ça c'est pour la version 1994 du groupe sur un album qui s'appelait pandémonium justement un album qui marque un Comeback du groupe, un petit peu plus métal et, surtout, on a un album intégralement consacrée à tous ces thèmes millénaristes démoniaque et occultes qui sont chers Adjas Coleman à noter notamment que le groupe en France s'était produit sur le plateau de Nulle part ailleurs avec ce titre et qu'à l'époque ça avait fait un petit Comeback, plein de gens en France, imaginez que Killing Joke était un nouveau groupe alors qu'ils étaient sur la route depuis 1978 demain, on passe un dernier ultimement avec Duras Coleman grâce à Loïc De la cour, mais pour l'heure, nous poursuivons Pony Express comme si de rien n'était, pour. \r\n"], "webPublicationDate": "2018-11-29T08:53:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BE5689D7-8CED-4A02-B446-91B689A9DBA0", "internalArchiveId": "BE5689D7-8CED-4A02-B446-91B689A9DBA0", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: The Modern Lovers - Someone I care about", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 396, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013629", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: The Modern Lovers - Someone I care about", "La Machine à remonter le Son: The Modern Lovers - Someone I care about / PNY_2018-11-29T11:24:20_la-machine-a-remonter-le-son", "La Machine à remonter le Son: The Modern Lovers - Someone I care about / PNY_2018-11-29T11:24:20_la-machine-a-remonter-le-son"], "variantIds": ["ece-10013648", "ece-10013629"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:44:35Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nOuais ça plus d'mois voilà chez lui faire et du plus et pour la machine à remonter le n'en peut plus, est -ce que je peux ce matin s'il vous plaît, vous parlez d'un groupe qui, aussi, peut-être, vous le connaissez pas bien mérite au moins une de vos oreilles intrigués ce groupe 16 hommes interne de Boston, mené par la personnalité hors norme de leur chanteur John atteint. \r\nAdieu bien donc ce qui vous vous connaissez ce problème comme je vois autour de métis, je voudrais vous faire du Victor oui, j'ai un peu dur de kilomètres exactement, alors les modernes jouissent d'un statut plutôt culte du fait que le groupe a précédé toute la vague punk New-Yorkaise qui sévissaient aussi vite gibier à l'époque, c'est simple, quand les Ramones donner leur 1er concert dans ce même club un concert de 17 minutes de metteurs 9 heures s'était déjà séparé depuis belle lurette, alors on parle souvent justement de proto- punk pour parler de leur son prototype que ça veut dire quoi, ça veut dire tout simplement qu'on y décèle les prémices du genre, mais qu'on est clairement avant, parfois même déjà dans les années 60 dans une préfiguration de ce que sera le punk typique, c'est pour cette raison exactement qu'on dit, par exemple, qui dit peuplé de studios ou le Velvet de qui sont, qui ont enregistré leur 1er album en 66 le Velvet en 2 grandes sont du proto punk et ça tombe bien, car justement le Velvet en 2 grandes être à la source de de Modern 9 heures et l'influence majeure de John Athènes Whitman Whitman, c'est un garçon qui frappe par son regard enfantin, quand on regarde ces photos sa voix frêle aussi et puis la candeur de ses paroles, adolescent, il s'installe à New York pour se rapprocher justement du Velvet anodin Ground et on raconte que pendant un temps, il squatte à le canapé de Steve Scénic, le manageur du groupe un, si c'est pas être facile ça durant sa courte existence, de 1970 à 1974 de Modern reveurs The auront une fécondité, j'aime bien dire ça comme ça, un seul album regroupe plusieurs titres qui ne sortira que 2 ans après la séparation du groupe suite au désaccord entre ses membres, c'est que John atteindrait donc le leader du groupe n'aiment pas la production que John Kerry justement, quitte à et violoniste du Velvet en 2 grandes a choisi pour la version Studio de leur titre, c'est un comble, un comble justement d'être en désaccord avec son idole, le disque restera en veille jusqu'en 76 et il contient des pépites comme le titre qu'on écoute aujourd'hui Someone le baroque Jonathon Richman il prône l'antithèse du mal qui collectionne les filles à tout bout lui il veut pas une fille avec qui on frime et qu'on lâche comme une vieille chaussette lui ce qu'il veut, c'est quelqu'un avec qui il a envie de s'investir, pratiquement tous mal quoi. \r\n\r\nLocuteur MS1 (00:05:07) [72%] :\r\nOui, Pascal Ceaux ce combat. \r\n\r\nLocuteur FS1 (00:06:26) [86%] :\r\nLes mains turn-over ce Someone avec avec la voix incroyable de Jonathon Louiche Manin sont extrêmement moderne pour un titre qui date du tout début des années 70. \r\n"], "webPublicationDate": "2018-11-29T10:40:42Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C8EB297-DD09-4B73-BD3B-7402A3D024E0", "internalArchiveId": "9C8EB297-DD09-4B73-BD3B-7402A3D024E0", "source": "siranau", "mediaType": "audio", "title": "Interview de Bill Browder, ennemi n°1 de Poutine", "publicationDate": "2018-11-29T00:00:00Z", "summary": "L'homme d'affaires américano-britannique Bill Browder mène une lutte acharnée pour faire adopter dans différents pays ce qu'il appelle une \"loi Magnitsky\", afin de frapper de sanctions les personnes et entités qui violent les droits humains. Son Interview.\r\n\r\n* * L'homme d'affaires américano-britannique Bill Browder mène une lutte acharnée pour faire adopter dans différents pays ce qu'il appelle une \"loi Magnitsky\", afin de frapper de sanctions les personnes et entités qui violent les droits humains. Son Interview.", "durationSec": 486, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013349", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Interview de Bill Browder, ennemi n°1 de Poutine / TUM_2018-11-29T08:12:00_sequence-1", "Tout un monde du 29.11.2018"], "alternativeSummary": ["L'homme d'affaires américano-britannique Bill Browder mène une lutte acharnée pour faire adopter dans différents pays ce qu'il appelle une \"loi Magnitsky\", afin de frapper de sanctions les personnes et entités qui violent les droits humains. Son Interview."], "variantIds": ["ece-10013349"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:11:55Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nFrais pour commencer, je dois vous rappeler qu'il était, Sergueï Magnitski parce que vous allez souvent entendre son nom dans les minutes qui viennent, ce comptable et fiscaliste russe est mort en prison en Russie en 2009 à l'âge de 37 ans, il avait été incarcéré après avoir dénoncé une vaste fraude fiscale impliquant notamment des fonctionnaires et des juges de son pays, la justice russe l'accusé lui- même du coup de fraude fiscale, son employeur de l'époque, l'homme d'affaires américano- britannique Bill Browder ne cesse, depuis ce jour de crier à l'injustice et au scandale à une violation des droits de l'homme les plus basiques ça l'amener à se proclamer lui- même ennemi numéro 1 de Vladimir Poutine, il mène une lutte acharnée pour faire adopter dans différents pays, ce qu'il appelle une loi Magnitsky afin de frapper de sanctions les personnes et entités qui viole les droits humains, mission accomplie, aux États-Unis, qui ont adopté une telle loi en 2012 Bill Browder concentre maintenant ses efforts pour une loi Magnitsky à l'échelle européenne, et comme il nous le raconte lui- même, ces efforts ont commencé cette semaine à porter leurs fruits. \r\n\r\nLocuteur MT3 (00:00:55) [80%] :\r\nOui, ben moi qui m'en il y a 5 seulement. \r\n\r\nLocuteur MS2 (00:00:57) [84%] :\r\nNous y travaillons depuis Whiskas, comme Sergueï Magnitski est mort et moi, de la police russe. \r\n\r\nLocuteur MT3 (00:01:02) [77%] :\r\nOui, Karachi peut exploser. \r\n\r\nLocuteur MS2 (00:01:04) [87%] :\r\nCes derniers jours, nous ont offert une immense percée. \r\n\r\nLocuteur MT3 (00:01:07) [65%] :\r\nLa zone sa vie. \r\n\r\nLocuteur MS2 (00:01:08) [99%] :\r\nAvec le gouvernement néerlandais qui a lancé l'idée auprès des autres membres de l'Union européenne. \r\n\r\nLocuteur MT3 (00:01:14) [55%] :\r\nState with AB. \r\n\r\nLocuteur MS2 (00:01:15) [82%] :\r\nHier, les gouvernements allemand et français ont manifesté leur soutien, indiqué que ces 3 gouvernements soutiennent l'initiative, je mets la clé la puis l'arrivée à une loi Magnitsky européenne qui, et ces derniers développements, mais ont donc assez optimiste. \r\n\r\nLocuteur MT3 (00:01:29) [57%] :\r\nEt à peine son âme quoi être peu mais ce texte Besson ne devait Rothmans via scolaire. \r\n\r\nLocuteur MS1 (00:01:34) [90%] :\r\nQu'est -ce qu'un qu'est -ce qu'une loi comme ça sur le plan européen permettrait. \r\n\r\nLocuteur MT3 (00:01:38) [72%] :\r\nMais Magnitsky est un. \r\n\r\nLocuteur MS2 (00:01:40) [81%] :\r\nLa loi Magnitsky à plusieurs caractéristiques elle gèle les avoirs et annulée mais les arguments ce qui viole les droits de l'homme n'importe où sur la planète des Magnitsky ou un tort, les mois de Sergueï magma Magnitsky qui était lui en Russie, mais elle peut s'appliquer aussi facilement à ceux qui ont tué Jamal Guy ou non, ou aux généraux birmans qui ont tué des Rohingyas. \r\n\r\nLocuteur MT3 (00:02:02) [66%] :\r\nJe ne savais et à New Tour which I P secoué. \r\n\r\nLocuteur MS2 (00:02:05) [91%] :\r\nDonc c'est un nouvel outil qui impose à ceux qui violent les droits de l'homme, les sanctions qui sont habituellement réservée aux terroristes arrivent pas et ça, ça a un effet marqué sur la psychologie des sales types parce qu'il fait face aux conséquences de leurs actes, pour la première fois. \r\n\r\nLocuteur MT3 (00:02:17) [77%] :\r\nLe First Time déjà leur crainte se coince. \r\n\r\nLocuteur MS1 (00:02:20) [92%] :\r\nAvec un un accent que vous mettez quand même sur la Russie, quel est votre but avec ça, qu'est ce que vous essayez d'accomplir. \r\n\r\nLocuteur MT3 (00:02:26) [72%] :\r\nOuais vous avez Léon on enfin une barre. \r\n\r\nLocuteur MS2 (00:02:28) [94%] :\r\nLe seul lien avec la Russie, c'est que tout le projet est parti de Russie avec le nom de sa belle Magnitsky. \r\n\r\nLocuteur MT3 (00:02:34) [82%] :\r\nJe venais en il s'exclame. \r\n\r\nLocuteur MS2 (00:02:35) [81%] :\r\nMais maintenant si pays dans le monde ont adopté le Nîmois de ce type est bon. \r\n\r\nLocuteur MT3 (00:02:39) [96%] :\r\n5 chaînes. \r\n\r\nLocuteur MS2 (00:02:40) [84%] :\r\nC'est le 1er ou la liste des personnes sanctionnées sur la base de la loi Magnitsky aux États-Unis ou seul vient de Russie, alors que 84 personnes entités nous d'ailleurs Israël Abou Saoudite Vénézuéla chinois Birmanie Nicaragua etc. \r\n\r\nLocuteur MT3 (00:02:57) [75%] :\r\nUn écho à Goa et Sarah Nelson. \r\n\r\nLocuteur MS2 (00:02:59) [83%] :\r\nBien sûr, toute ma tragédie est né en Russie, magique, même si aucun aussi pour le monde entier. \r\n\r\nLocuteur MT3 (00:03:04) [88%] :\r\nFaudra Hollande. \r\n\r\nLocuteur MS1 (00:03:05) [89%] :\r\nOn reviendra à la Russie, dans un instant mais qu'est ce que vous faites pour pousser pour encourager les pays européens à adopter ce ce régime de sanctions cette chose, cette loi Magnitsky sur le plan continental vous parlez au au chef d'État au chef du gouvernement. \r\n\r\nLocuteur MT3 (00:03:18) [67%] :\r\nAutre genre les 2 gamins maintenant. \r\n\r\nLocuteur MS2 (00:03:20) [88%] :\r\nGénéralement, les gouvernements sont les derniers à se raccrocher à l'idée, la plupart sont incités par leur ministère des Affaires étrangères à ne pas créer de problèmes avec des situations avec des pays où spécifique donc lieu de m'adresser au gouvernement, je peux voir les parlements Lille politiciens élu. \r\n\r\nLocuteur MT3 (00:03:37) [68%] :\r\nEt un portier Shenzhou que on dans l'Yonne, vous. \r\n\r\nLocuteur MS2 (00:03:40) [88%] :\r\nDe façon universelle ou qui se trouve sur l'échiquier politique, ça leur paraît une évidence, ce qui devrait permettre une oui ou meurtrier de venir de nos pays et d'utiliser nos banques quand tu, personne ne vous dira oui. \r\n\r\nLocuteur MT3 (00:03:54) [77%] :\r\nBen Kingston elle index et Nîmes. \r\n\r\nLocuteur MS2 (00:03:56) [98%] :\r\nOui, nous devons les accueillir. \r\n\r\nLocuteur MT3 (00:03:57) [57%] :\r\nDe quand même soir country les news- banking ça se termine tôt Yves est vraiment mourront. \r\n\r\nLocuteur MS2 (00:04:02) [87%] :\r\nD'un point de vue moral, c'est un argument facile à défendre ensuite oui sur Net ont généralement les résistances des ministres des Affaires étrangères. \r\n\r\nLocuteur MT3 (00:04:09) [66%] :\r\nPour une menace féminisme point menée sur ce que dans moins d'bord ou être trop curieux de molosses. \r\n\r\nLocuteur MS1 (00:04:14) [98%] :\r\nVous avez des contacts à ce sujet avec la Suisse. \r\n\r\nLocuteur MT3 (00:04:17) [85%] :\r\nUn mufle tout à Internet. \r\n\r\nLocuteur MS2 (00:04:18) [92%] :\r\nOui, mais vous savez, la Suisse est le pays avec lequel il est le plus difficile de discuter de ce genre de problèmes d'être fidèle à la tradition de neutralité sais que le pays est neutre entre le bien et le mal. \r\n\r\nLocuteur MT3 (00:04:28) [69%] :\r\nUne Gorny bon et un mandat. \r\n\r\nLocuteur MS2 (00:04:29) [91%] :\r\nEt donc nous l'avons pas essayé d'approcher le gouvernement ou le Parlement suisse. \r\n\r\nLocuteur MT3 (00:04:33) [73%] :\r\nMême sur le stress, parlons maintenant, mais c'est chez eux à 8 doivent bref souhaiteront des dettes. \r\n\r\nLocuteur MS2 (00:04:36) [91%] :\r\nPékin, j'aimerais beaucoup que la Suisse se joignent à cet effort, parce que beaucoup de type et cassent leur argent, mais j'ai le sentiment que si l'Union européenne adopte une loi Magnitsky alors ce sera très difficile pour la Suisse, de devenir une île unihockey accueille les brûlures et les meurtriers de la planète, donc la Suisse suivra probablement aux lignes européennes. \r\n\r\nLocuteur MT3 (00:04:56) [76%] :\r\nFoire aux régna ou ATI. \r\n\r\nLocuteur MS1 (00:04:59) [96%] :\r\nPour revenir à la Russie, qui est une grande partie de votre vie de votre combat aussi Bill Browder, vous avez dit que une loi Magnitsky européenne serait le pire cauchemar de Vladimir Poutine pourquoi. \r\n\r\nLocuteur MT3 (00:05:10) [82%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:05:11) [83%] :\r\nVladimir Poutine viole les droits de l'homme immédiatement une personne extrêmement risqué conserve une grande partie de sa fortune, et on l'Euro. \r\n\r\nLocuteur MT3 (00:05:18) [84%] :\r\nDonc il faut arriver ce mois mais il n'y aura est indemne Magnitsky. \r\n\r\nLocuteur MS2 (00:05:22) [85%] :\r\nà la loi Magnitsky sont prendre sa voix et de ceux qui bafouent les droits de l'homme. \r\n\r\nLocuteur MT3 (00:05:25) [78%] :\r\nMais à l'avenir, Sony. \r\n\r\nLocuteur MT2 (00:05:26) [94%] :\r\nDonc une loi Magnitsky européenne ferait courir le risque à Poutine et à ses acolytes de perdre leur argent et rien ne compte plus pour eux que leur argent. \r\n\r\nLocuteur MT3 (00:05:35) [61%] :\r\nDing néerlandais et un logement 5 mais qui Makarova à moins d'un Hermann. \r\n\r\nLocuteur MS1 (00:05:39) [94%] :\r\nVladimir Poutine a a fait quelque chose d'assez exceptionnel, il vous a nommé cet été lors d'une conférence de presse avec Donald Trump et c'est très rare qu'il parle comme ça, qu'ils nomment des gens comment vous prenez ça, vous prenez ça comme un signe que quelque part, vous vous taper au bon endroit. \r\n\r\nLocuteur MS2 (00:05:52) [85%] :\r\nOui, certainement, le fait que je ai irrité à ce point montre à tout le monde, que c'est une bonne politique Rice c'est ici un méchant qu'on nous a dit, est reparti prend la chose de manière si personnel Arsène, l'architecte et le défenseur de la loi Magnitsky ça montre effectivement que nous avons tapé juste, je vois ça comme un immense succès. \r\n\r\nLocuteur MT3 (00:06:12) [76%] :\r\nMonsieur Hue, Texas. \r\n\r\nLocuteur MS1 (00:06:13) [93%] :\r\nEst ce que vous avez peur pour votre vie. \r\n\r\nLocuteur MS2 (00:06:16) [85%] :\r\nVoilà, j'ai pas de la peur ces gens menacé de différentes manières, on ne veulent me tuer le kidnapper m'arrêter Mestrallet. \r\n\r\nLocuteur MT3 (00:06:23) [70%] :\r\nExclu mais mais ce. \r\n\r\nLocuteur MT2 (00:06:26) [84%] :\r\nIl à justice partout Micronas non vous êtes ouvert plusieurs procédures criminelles en Russie contre moi le de pas passer ma vie à avoir peur, sinon ils auraient rempli presque tous leurs objectifs, juste on me terrorise un certain nombre d'événements et cela dit, je prends des précautions étaient Uteq prochaine donc je ne vois pas dans des pays amis de Poutine, je prends des mesures qui rendent plus difficile pour eux de le tuer. \r\n\r\nLocuteur MT3 (00:06:47) [63%] :\r\nJe ne m'arrivera effectue mais quel rôle Notre-Dame de clients mais il pas. \r\n\r\nLocuteur MT2 (00:06:50) [86%] :\r\nJe ne saurais pas marche arrière, je me battrai pour que justice soit rendue à Sergueï Magnitski qui parce qu'il est mort en faisant ce qui était juste un détenu à moi de le défendre, maintenant nous maintenant qui ne sont plus les faire lui- même. \r\n\r\nLocuteur MT3 (00:07:03) [71%] :\r\nComment et bon de ça enf. \r\n\r\nLocuteur MS1 (00:07:05) [90%] :\r\nIl y a quelques jours, les procureurs russes vous ont accusé d'avoir empoisonné votre ancien associé, ancienne employée, Sergueï Magnitski ces dernières années, la Russie a plusieurs fois émis des mandats d'arrêt internationaux contre vous, pourquoi est -ce que tout simplement vous n'acceptez pas de parler à des enquêteurs russes défendre votre votre dossier et puis le régler régler l'affaire. \r\n\r\nLocuteur MT3 (00:07:25) [71%] :\r\nça va voir. \r\n\r\nLocuteur MS2 (00:07:27) [88%] :\r\nMais parce qu'on sont fabriqués ces accusations complètement folle à cause de mes efforts pour faire adopter la loi Magnitsky dans ce n'est pas de la justice, c'est de la propagande pure ou de la propagande folle. \r\n\r\nLocuteur MT3 (00:07:37) [81%] :\r\nDe 15 kilos. \r\n\r\nLocuteur MS2 (00:07:38) [87%] :\r\nAlors moi j'ai pas besoin de laver ma réputation est aussi propre qu'elle peut l'être plus les Russes sortent ces absurdités, plus ils ont l'air idiot est ébranlé. \r\n\r\nLocuteur MT3 (00:07:47) [65%] :\r\nComme odeur de financer sa mort évoque stupide, il y aura été un soir à la route. \r\n\r\nLocuteur MS1 (00:07:52) [92%] :\r\nVoilà Bill Browder, homme d'affaires américano- britannique qui tentent de faire adopter dans différents pays et y compris à l'échelle européenne, une loi Magnitsky afin de punir ou qu'il soit, ce qui viole les droits de l'homme. \r\n"], "webPublicationDate": "2018-11-29T07:42:04Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-784E5DC6-BCC6-4112-A29F-641386108A3D", "internalArchiveId": "784E5DC6-BCC6-4112-A29F-641386108A3D", "source": "siranau", "mediaType": "audio", "title": "Flament Vert: Du nouveau chez les dino", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Anne Flament survole l'écosystème terrestre. Elle plonge ses pattes dans l'eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent.", "durationSec": 619, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013609", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Flament Vert: Du nouveau chez les dino / PNY_2018-11-29T10:31:20_flament-vert-du-nouveau-chez-les-dino", "Pony Express du 29.11.2018"], "alternativeSummary": ["Anne Flament survole l’écosystème terrestre. Elle plonge ses pattes dans l’eau bouillonnante des questions écologiques et sociales et y cherche les changements qui nous font voir de lendemains qui fredonnent."], "variantIds": ["ece-10013609"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:35:44Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [82%] :\r\nChaque génération sans doute ce qu'on a trouvé un, le monde politique, la mienne, disait pourtant qu'elle ne le refera pas mais sa tâche peut-être plus grand, elle consiste à empêcher que le monde se quoi, il a fait savoir hier sur le droit. \r\n\r\nLocuteur FS2 (00:00:21) [83%] :\r\nBonjour, à la salle, ça fait 65 millions d'années que j'attends ça : la simple pour Jurassic Park depuis la fin mais oui embarque avec moi dans la petite voiturette qui nous amène droit vers le passé, ah oui : ah, vous voulez j'ai dit dernier Paris une équipe de paléontologues annonçait avoir découvert au Brésil, une toute nouvelle espèce de dinosaure au long cou, oui ça paie le maquereau Colin était qui, voilà, c'est le nom qu'on a donné à cette espèce il appartiendrait donc à l'ordre des sauropodes comme le bras, ils auraient le diplodocus, l'analyse de ses dents suggèrent qu'il était herbivore, mais contrairement à ses cousins s'était un bipède qui remontait donc le monde sur 2 pas sur toute la hauteur de ses 3 médecins comptent un peu moins site enlève la longueur de la cure d'accord, ce qui est dingue apparemment dans cette découverte et qui a rendu tout excité l'équipe qu'il a étudié, c'est que macroéconomie ta qui aurait vécu il y a très longtemps pendant le nord rien il y a 225 millions d'années, ça déchire ben en fait ça déchire, parce que ces 100 millions d'années avant ses cousins sauropodes vachement plus connu est vachement plus alors il Éva Joly besoin, j'avais l'impression qu'en ce moment n'arrête pas de découvrir des des nouveaux dinosaures hé ben c'est pas qu'une impression, en octobre, on a appris qu'une nouvelle espèce venait d'être découverte en Argentine cette fois alors, là encore c'était temps sauropodes donc un truc à long cou l'avocate Tisot russe Adrienne 6 bravoure lui il était spéciale parce qu'il vivait dans un endroit, on pensait pas trouvé dinosaures parce que relativement désertique au moment où il a vécu, donc les chercheurs se demande cette fois comment il s'adapter au manque d'eau et au manque de nourriture, autre découverte exceptionnelle en juillet, toujours en Argentine avec une gaine cimetière Prima, qui aurait été le la plus grande forme géante, pardon, la 1ère grande forme géante parmi tous les dinosaures, c'est le 1er qui a dépassé plusieurs plus de 20 3 4 5 10 mètres wahou pareil en Corée du Sud, la semaine dernière, on a retrouvé ce qui serait le plus petit dinosaure du monde cette fois, on n'a pas encore trouvé, mais on a trouvé ses empreintes, qui font en centimètres donc s'attendre à Zürich chez les tout-petits voilà peut-être un truc géant avec des étape plus qui se déplace sur la pandémie, on sait pas, c'est ça qui avait connu en Chine, en juillet, on a découvert une espèce de sauropodes donc toujours entre qui que les dinosaures se seraient dispersés plutôt qu'on le pensait en Asie du Sud-Est et on peut dire la même chose et nouvelles espèces découvertes cette année aux États-Unis, en Afrique du Sud, au Canada, au Mexique, en Australie, à chaque fois qu'on découvre une nouvelle espèce hé ben on potentiellement ça peut remettre en cause tout ce qu'on pensait savoir jusque -là et quand ça se fait. \r\n\r\nLocuteur FS3 (00:02:43) [86%] :\r\nMais en fait, parce qu'on connaît assez peu d'chose finalement, pour l'instant, on pense connaître environ 700 espèces de dinosaures dans 300 genre alors la différence entre l'espèce et le genre, c'est une question de classification faite par exemple avec des animaux actuels le cheval, le rhinocéros ou le tapir, ce sont des espèces et le Perissol dactylo, c'est le genre auquel ils appartiennent tous les 3 d'accord moi alors pour en revenir aux dinosaures l'étude la plus récente sortie en 2016, elle estime leur nombre possible environ 1500 genre et près de 2000 espèces, donc avec 700 espèces connues jusqu'à présent à autre, le tableau est forcément plus complet donc, dès qu'une nouvelle espèce a découverte ça permet aux scientifiques de comparer et de compléter leurs connaissances, maintenant on sait qu'ils ont des plumes en plus ça complique les choses et connaissance du coup elles évoluent hyper vite avec. \r\n\r\nLocuteur FS2 (00:03:30) [85%] :\r\nToutes ces découvertes et ultra vite surtout parce qu'on en découpe de plus en plus en fait des genres et des espèces entre 1824 et 1969 on découvrait un nouveau genre de dinosaures par, en moyenne, alors que depuis 1990 on en découvre environ 15 par an voilà c'est énorme, c'est énorme, parce que ce serait pas aussi dû au fait que, finalement, avec la déforestation et puis l'humain qui va de plus en plus partout, on découvre plus l'endroit où il y a des dinosaures, alors je crois pas que ce soit, ça, je crois qu'en fait c'est plutôt lié aux connaissances géologiques qui qui évolue aussi, on sait, on connaît de mieux en mieux la la géologie du sol, là où il y a des couches de sédiments et donc, potentiellement, c'est de mieux en mieux chercher là ou potentiellement recherche décisionnel qu'à se montrer exactement là où c'est compliqué, par contre, c'est que souvent découvre pas de squelette entier seulement des petits bouts dinosaures des vertèbres, des pâtes, alors le plus chouette, c'est quand on trouve un crâne mais ça aussi, c'est extrêmement rare, souvent se masser les animaux qui sont morts de mort violente en faut le dire, donc ils ont souvent le crâne défoncé, mais des espèces uniquement grâce à leur squelette hé ben c'est compliqué par exemple la si tu veux distinguer une Corneille dans choucas cette pause par la relève, oui mais c'est pas que la même affaire, quand tu vires les plus belles baies qui s'est récemment, c'est bien plus compliqué : va pour les dino c'est pareil en 2001, on pensait avoir découvert une nouvelle espèce de tyrannosaure un tyrannosaure non, voilà, mais certains oui c'est Shopi, mais certains pensent aujourd'hui qu'en fait il va et ça j'seulement d'un bébé à toutes les nouvelles pièces sont donc potentiellement importante pour faire avancer le puzzle mais il y a désormais une nouvelle forme de menace qui plane au dessus des dinosaures, laquelle, laquelle les. \r\n\r\nLocuteur FS3 (00:05:02) [84%] :\r\nCollectionneurs, figure -toi, depuis quelques temps, les ventes aux enchères de squelettes de dinosaures se multiplient les nommés la semaine dernière à Paris mais finalement les squelettes Dalloz aurait de comme Thesaurus n'ont pas trouvé preneur, le problème avec ces ventes sec bah les musées n'ont pas les moyens d'acquérir le squelette à Lozeau russe, il est estimé à environ 600000 euros le comme Thesaurus lui était plus complet, il est estimé à 800000 euros et donc souvent squelettes finissent dans des salons, sous les yeux de particuliers et pas dans des musées accessibles au public, aux chercheurs, et comment ça se fait que les privés, moi, accès à ce Patrimoine aux États-Unis d'où proviennent la plupart des. \r\n\r\nLocuteur FS2 (00:05:35) [87%] :\r\nQuel être mis en vente, c'est complètement légal de vendre, de les vendre si l'espèce est déjà connu, et s'il existe un exemplaire répertoriés dans un musée, le problème, on l'a vu, c'est que c'est compliqué de savoir si on affaire à une nouvelle espèce ou pas sur la simple base des eaux et encore plus sur la base d'un seul jeu de ce matin, comment savoir par exemple si le tyrannosaure nain tyrannosaure nain, c'est vraiment une nouvelle espèce si on n'a qu'un seul et si on peut pas comparer avec un autre squelette de tyrannosaure dans un autre problème : les espèces connues, elles ont la cote, vendre un tyrannosaure ou pas en tirer avec soin, un procureur ben c'est vachement plus lucratif que de vendre quant aux heures par exemple donc certains seraient peut-être peut-être tenté de faire passer un dinosaure inconnu pour un dino Star juste pour en dire un peu plus d'argent et à ce moment -là, ben on peut potentiellement passer à côté d'une nouvelle espèce c'est triste, bon, on fait quoi, on appelle grésil au secours, je pense que c'est le moment, c'est le moment merci beaucoup Anne. \r\n\r\nLocuteur MS4 (00:08:45) [64%] :\r\nSuper comme d'or et comme envergure dans les Verts comme et d'ores et lui pendant la guerre, Bernard aurait permis d'or oui ben les Verts d'avoir permis d'AOL et. \r\n\r\nLocuteur FS3 (00:09:47) [91%] :\r\nPeut-être la meilleure chose à garder du candidat qui avait été fait dans les années 90 avec notamment Jean Reno, d'ailleurs, un film qui n'a plus le droit de s'appeler Godzilla selon son créateur, tellement il était à douaniers de Lille. \r\n\r\nLocuteur FS2 (00:09:58) [83%] :\r\nLes de départ c'était Djami et prochain rendez- vous avec Gozzi là apparemment ce sera en 2019 avec un film de quel Darty et si vous préférez, des choses pas trop américaine et plus japonaise faites vous l'excellent Chine Gojira qui est sorti en 2016, qui est un véritable film avec beaucoup d'humour noir déjà. \r\n"], "webPublicationDate": "2018-11-29T09:50:12Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3A3F0E56-4AF3-421F-ABF9-6E305A8FD724", "internalArchiveId": "3A3F0E56-4AF3-421F-ABF9-6E305A8FD724", "source": "siranau", "mediaType": "audio", "title": "Le Marquet Page - The executive coloring book", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Le Marquet Page: The Executive Coloring Book, un bon bouquin de coloriage pour adulte à l'esprit corrosif.", "durationSec": 368, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013626", "imageURL": "http://www.rts.ch/9811854.image", "alternativeTitle": ["Le Marquet Page - The executive coloring book", "Le Marquet Page - The executive coloring book / PNY_2018-11-29T09:16:13_le-marquet-page", "Le Marquet Page - The executive coloring book / PNY_2018-11-29T09:16:13_le-marquet-page"], "alternativeSummary": ["Le Marquet Page: The Executive Coloring Book, un bon bouquin de coloriage pour adulte à l'esprit corrosif.", "Le Marquet Page: The Executive Coloring Book, un bon bouquin de coloriage pour adulte à l'esprit corrosif."], "variantIds": ["ece-10013653", "ece-10013626"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:39:34Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [74%] :\r\nDe quoi ça parle votre livre des comme les tout particulier pour spolier Express le Marquet Page d'minima livre blanc existe dans L'Humanité. \r\nPeut-être, peut-être pas, je ne sais pas, en tout cas le Marquet, c'est une bibliothèque dans laquelle on a le droit de parler de discuter c'est Marquet Page bonjour Michaël. \r\n\r\nLocuteur MS2 (00:00:21) [88%] :\r\nBonjour Hélène comme chaque semaine ou presque, je vous propose un livre du haut de l'étagère à vivre un peu oublié décalé mais à chaque fois un bel objet que j'ai plaisir à vous offrir ce sera dans quelques minutes, aujourd'hui vous pourrez repartir avec ceux -ci un bouquin pas très épais pour une couverture étrange façon reliure en cuir ce lundi s'écrit en lettres dorées en majuscules, à ce titre Executive Koala, car oui, nous allons mettre un peu de couleur dans votre vie avec ce qui est en fait le tout 1er livre de coloriage pour adulte, il date de 1961 à une époque où la télé n'était pas encore en couleurs et apprenez qu'il est très apprécié chez les connaisseurs surtout si vous avez une édition originale la en ce qui nous concerne, il s'agit d'une réédition qui était très attendue, celle de 2017 mais qui ressemble à celle de l'époque avec des pages jaunes y a l'effet trêve Intel ici Executive une book c'est un bouquin pour se détendre avec ses petits crayons de couleur, mais surtout pour avoir les lèvres qui remonte jusqu'aux oreilles, car il possède un n'humour furieusement subversif, c'est en ça que c'est un most have, ce livre est aussi une satire très corrosif de la culture d'entreprise qui est d'ailleurs toujours d'actualité vous ferait dès la 1ère page de coloriage, la connaissance d'un homme qui n'a pas non, mais il a des lunettes un attaché-case et une jolie champagne jolies chambres dans les années 50 quoi alors sous ce dessin très typé comic books de l'époque, un texte que je vous traduis en français c'est moi je suis un cadre, les cadres sont importants, ils vont dans des bureaux importants et ils font des choses importantes coloris mes sous- vêtements important, elle fait donc à des dessins pour adulte et un humour pour adulte, c'est un oui et les 3 auteurs a annoncé Denis Hackman et Martin Cohen avait déjà il y a 57 ans, une vision très claire de ce monde du travail de l'après Seconde Guerre mondiale dans lequel nous sommes toujours d'ailleurs actuellement, c'est-à-dire un monde libéral avec son culte de la personnalité de la réussite du management du statut social et une culture d'entreprise qui portait déjà en elle, bon nombre d'aberrations une prise de distance très marqué d'ailleurs ce qui fait aussi bah de nous des humains, c'est-à-dire l'émotionnel et la sensibilité, je vous propose de nous dire : tiens, allez un petit texte nous traduire surtout pas le texte qui est en dessous des dessins sur la page centrale, par exemple, c'est très drôle. \r\n\r\nLocuteur FS1 (00:02:36) [83%] :\r\nVoilà alors à gauche et un monsieur qui est devant un tableau d'un autre Monsieur Keller plus importantes pluies et qui croise les bras et s'est dit, c'est le président de la compagnie, ils me détestent, il ne m'insulte, avec des noms de toutes sortes, mais il me donne beaucoup d'augmentation ma femme l'appelle papa plus sympathique et puis après il y a une secrétaire qui manifestement s'emmerde à son bureau avec une cache ta joie quoi c'est une cache ta joie et dit, ça c'est ma secrétaire je la déteste elle est mesquine, j'avais pour habitude d'avoir avant une une femme avec de jolies rondeurs et toute douce, mais ma femme l'appelait papa 20 personnes c'est bête. \r\n\r\nLocuteur MS2 (00:03:16) [83%] :\r\nJ'aurais bien vu trio comme comme auteur du : c'est d'une série dans l'esprit un petit peu des Simpson, sur le thème justement de la vie en entreprise à chaque fois, je trouve que ça vise juste ça, c'est un délice à lire en le feuilleton, vous verrez qu'il n'y a pas une seule page, qui n'est pas teintée de cet humour décapant, par exemple en 1ère page ce livre de Marseille a annoncé Denis et Martin Cohen et humblement dédicacé à Marseille dans une, c'est très bien comme ça fait mal et Martin que ne Denis Altman qui c'était peu qu'en tant que publicitaire à Chicago qui voulaient un peu se venger de ce monde dans lequel il évoluait un monde absurde et profondément chiant, je crois que si le coloriage est avant tout une activité de détente, ce qui va vraiment vous détendre avec ce livre, ce pouvoir sourire ou même rire en vous plongeant dans cette satire des cadres d'entreprise, ces gens avec ses agents d'rempli et des têtes vides qui au final ne font pas grand chose, mais avec beaucoup de sérieux pour s'auto- persuader qu'ils sont les indispensables dans leur société, l'ennui qui porte une cravate l'autosatisfaction, pantalon à pinces voilà votre prochaine mission avait quasi Executive une book pour repartir avec cet OVNI qui vous en fera voir de toutes les couleurs, si vous avez l'équipement qui va avec, hé bah, dites -nous, par exemple, on va dire : on va, on va jouer ce petit jeu pour départager oui les gens, dites -nous quel objet étrange vous pourriez colorier avec votre crayon magique et en quelque couleurs par exemple, je sais pas la Forêt-Noire en blanc le Mont Blanc, Noir, au grand jamais, entend en jaune fluo. \r\n\r\nLocuteur FS1 (00:04:31) [77%] :\r\nEn jaune fluo souhaite moi j'aimerais bien colorier les tatouages sur les bras de Frank Mather, je trouve ça fait beaucoup de coloriage antistress par le chauffage jamais blesser les colorier empressés à des endroits où ça chatouille ah, c'est ça qui est donc la Grèce Pony Express à 3 Point CH P O N Y Express en un mois de Couleur 3 point CH. \r\n\r\nLocuteur MS2 (00:04:51) [88%] :\r\nTu laisse encore 2 petites minutes à Qlaiaat sans problème alors avant de vous quitter, un petit point de couleur rouge sur ce phénomène qui vous a peut-être échappé, c'est le livre de coloriage pour adulte Parlons -en, c'est un énorme succès depuis le début des années 2010 par exemple, il s'est écoulé 24 millions d'exemplaires de de bouquin entre 2015 et 2017 on parle beaucoup de cette activité parce que c'est presque une thérapie en fait à le coloriage permet de réduire le stress ambiance vidant un peu l'esprit ça presque les mêmes vertus paraît -t-il que la méditation, il existe aussi des versions numériques sous la forme d'application et de sites internet des sites sur lesquels vous pourrez aussi imprimer des dessins sur papier que vous pourrez ensuite bah Cologne. \r\n\r\nLocuteur FS1 (00:05:26) [80%] :\r\nEt toi, tu es -tu que le ring pas trop, moi, je suis sûr qu'a signé ce document oui c'est quand même un peu de l'infantilisation de retour au coloriage non. \r\n\r\nLocuteur MS2 (00:05:35) [87%] :\r\nBah pas dans cette version pour adultes parce que tu as des choses très complexe, très compliqué comme des Mandala Trail lauriers. \r\n\r\nLocuteur FS1 (00:05:40) [87%] :\r\nOk très bien bah écoute, c'était le retour éphémère des coloriage sur Couleur3 mais voilà Pierre. \r\n\r\nLocuteur MS2 (00:05:46) [82%] :\r\nCe fil rouge, un petit peu de ce Marquet Page avec de l'humour noir pour la vie en rose pendant que 4 rit jaune : voilà on se retrouve la semaine prochaine, je crois que j'aurai cette partie la chronique actuelle envers je la ferai pas à l'antenne je force passe la tête dans la couleur lors de cabinet un joli festival, en tout cas se retrouve la semaine prochaine avec un autre bouquin indice indice pour la semaine prochaine, on a le droit d'en parler la bouche pleine. \r\n"], "webPublicationDate": "2018-11-29T08:28:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E7E559F2-D936-49A8-BE63-12042BE3DF77", "internalArchiveId": "E7E559F2-D936-49A8-BE63-12042BE3DF77", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : TBW 29.11.2018 FAMILLE ROMANDE", "publicationDate": "2018-11-29T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 139, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013550", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["TBW 29.11.2018 FAMILLE ROMANDE", "TBW 29.11.2018 FAMILLE ROMANDE / RVA3_2018-11-29T08:36:16_le-turboshow", "TBW 29.11.2018 FAMILLE ROMANDE / RVA3_2018-11-29T08:36:16_le-turboshow"], "variantIds": ["ece-10013557", "ece-10013550"], "isOnline": true, "lastModifiedDate": "2018-12-06T20:02:16Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nC'est, c'est, comme je vous le jure, bonjour à tous, une statistique effarante nous informe qu'il y aurait sur terre, vraiment beaucoup de gens, voilà c'est tout à fait officielle comme information, du coup, ça fait plus. \r\nJean a rencontré, c'est super. \r\n\r\nLocuteur MS2 (00:00:23) [76%] :\r\nMinimum de famille. \r\n\r\nLocuteur MS1 (00:00:27) [82%] :\r\nChinois, avec juste pour préciser, bonjour à toutes et tous, c'est ici, dans ce peuple pittoresques que j'ai rendez- vous avec son mur je Blattner très un homme tout à fait particulier puisqu'il est danseur d'incongruité au avec lui ce que ça veut dire il est là, je me déplace dans le pardon, monsieur, bonjour, vous êtes son mur je vous pouvez m'appeler sans bonjour sauve bonjour alors l'ASEM embarquant assez aisément je de acte parce que la plupart d'un montant c'est manchot à papa, papa part vous êtes ivre sont tout le temps, pourquoi comme ça, posez -moi vos questions chiant d'Émilie chiant d'avec un V comme vote non qu'est -ce que la danse d'incongruités fait danser dans les endroits incongrus, comme par exemple saint-bernard un bon vous montrer avec Valentine et. \r\nMerci son mur je c'était très enrichissant, voilà, c'est très touché que j'ai pris congé de son mur je Blattner très alors qu'il vomissait donc j'aime, j'aime ce je vous embrasser avec la langue, même sans le consentement et malgré vous, mouvement de recul à bientôt. \r\n\r\nLocuteur MS2 (00:02:06) [80%] :\r\nSamir au nom de famille. \r\n\r\nLocuteur MS1 (00:02:10) [79%] :\r\nC'est déjà la facture à bientôt, ça va pas, ça ne sévit tassement pauvre ami dur. \r\n"], "webPublicationDate": "2018-11-29T07:42:01Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-EEBA5DF9-C189-46C8-BA42-3A4EB4B813DF", "internalArchiveId": "EEBA5DF9-C189-46C8-BA42-3A4EB4B813DF", "source": "siranau", "mediaType": "audio", "title": "Edito 29.11.2018", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 118, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013543", "imageURL": "http://www.rts.ch/9800768.image", "alternativeTitle": ["Edito", "Edito / RVA3_2018-11-29T06:47:00_edito", "Edito / RVA3_2018-11-29T06:47:00_edito"], "variantIds": ["ece-10013552", "ece-10013543"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:57:08Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:04) [88%] :\r\nParce qu'il paraît, si les employées du beurre étaient considérés comme des employées classique Hubert devrait leur verser 850 millions de dollars ça viabilité économique serait, comme qui dirait compromise en gros les plateformes qu'on les appelle, de sentir bien souvent que parce qu'elle n'applique pas le droit du travail le plus fondamental à leurs employées, pas de congé, pas de maladie, pas d'avantages sociaux, on a tenté de nous faire croire que c'était l'avenir du travail mais aux États-Unis, le secteur des technologies numériques n'emploie que 3 pourcent de la main d'oeuvre, c'est pas lourd, Facebook ne donne du boulot 12000 personnes à travers le monde, soit moins que la SSR WhatsApp n'avait que 55 employé avant d'être racheté pour 20 milliards de dollars, les vraies ressources c'est les lignes de code, en l'occurrence 20 millions de lignes de code pour Facebook, les lignes de code et la publicité qui représente 90 pourcent des revenus de Google, les lignes de code, la publicité et les données des utilisateurs qui sont le seul aurait produit un puisque, comme on le sait, quand c'est gratuit, c'est toi le produit, voilà, c'est le truc du moment plus de vrais entreprises et plus de vrais employé en Angleterre depuis la crise de 2008 67 pour 100 des boulots sont des jobs précaires sont liés à ces foutus plateformes comme Amazon des job peu qualifiés et donc du coup mal payés aux Philippines, ce sont 100000 travailleurs qui épluche les contenus des médias sociaux qui s'occupe, en gros, de tout ce que tu mets sur Facebook, on appelle ça de la modération, tout ça pour que Google et Facebook précisément son poches 75 pourcent des revenus publicitaires sur le web aux États-Unis pour que Microsoft puissent racheter Dean pour 26 milliards de dollars et on pourrait continuer comme ça pendant une heure ou 2 autant de milliards qui échappent à l'impôt grâce aux belles stratégies d'évasion fiscale que toutes ces grosses entreprises qui ne sont plus vraiment des entreprises, mais c'est pas grave, ah il fait rêver le le Nouveau Monde. \r\n"], "webPublicationDate": "2018-11-29T05:54:01Z", "program": {"href": "/programs/CC24C262-6208-45EA-A89A-7C2795B8D941", "id": "CC24C262-6208-45EA-A89A-7C2795B8D941", "name": "Edito"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-849D3AD5-02A2-4BAE-B258-68D65222F783", "internalArchiveId": "849D3AD5-02A2-4BAE-B258-68D65222F783", "source": "siranau", "mediaType": "audio", "title": "Quand on arrive en ville : Quand on arrive en ville: aujourd'hui, Frank Matter visite la ville de Bonn. ", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 129, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013547", "imageURL": "http://www.rts.ch/9800772.image", "alternativeTitle": ["QOAV 29.11.2018 BONN", "QOAV 29.11.2018 BONN / RVA3_2018-11-29T07:54:22_quand-on-arrive-en-ville", "QOAV 29.11.2018 BONN / RVA3_2018-11-29T07:54:22_quand-on-arrive-en-ville"], "variantIds": ["ece-10013567", "ece-10013547"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:57:08Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [94%] :\r\nQuand on arrive en ville, un jour, une ville. \r\n\r\nLocuteur MS1 (00:00:10) [89%] :\r\nAujourd'hui, bonne, bonne découverte en 3 par les célèbres slalomeur Pirmin Erika poudreuse Bonn est une ville allemande dont la particularité est d'être uniquement constitués de gens très laid, en effet, pas un seul habitant de Bonn ne possède un physique digne d'un modèle d'Instagram, pire encore, ce n'est même pas un problème pour les autorités de la ville, qui pense que la beauté est avant tout intérieure ainsi les habitants de Bonn ont, par exemple, de magnifiques intestins mais à l'extérieur, ils sont bègues et ce n'est pas prête changer puisque les autorités de la ville viennent de pondre un décret qui refuse de laisser Bonn au beau, au niveau des transports en commun, Bonn est desservie par un réseau de Cars postaux plutôt bien foutu et complètement écologique puisque ces car fonctionne à la bière ainsi grâce à ses beaux carbone, vous pouvez vous rendre à Berlin, à Münich, mais aussi à Stuttgart et Francfort tamoul de vont de Flex un système tellement bien foutu, qu'un magazine suisse très sérieux, a consacré ça une assez révolutionnaire de l'écologie, c'est tellement cool qu'ils aient pu avoir un article dans bilan carbone ça veut dire quoi, particulièrement prisée par les couples de bouffe français Bonn est une ville qui ne manque pas d'activités pour ces gens un peu simple en effet un troquet dans lequel on peut siroter de la bière et manger de la choucroute suffira pour Paper quant à Mamère, le quartier du shopping et quelques angles Glory allemande suffiront à lui faire dire c'est beau Bonn assez joli en plein jour, Bonn prend tout son sens lorsqu'on la visite de nuit en effet dès le soir tombé Bonn s'illumine de 1000 lumières féériques qui invite à la rêverie, c'est donc pour cette raison qu'il faut visiter Bonn de nuit les petits, oui voilà les lapins, je crois que je vous ai tout dit sur Bonn si j'ai oublié quelque chose, c'est normal, j'ai la maladie de la main du citron Vert donc alors à bientôt pour une nouvelle ville du monde. \r\n"], "webPublicationDate": "2018-11-29T07:00:01Z", "program": {"href": "/programs/410A9A70-EB23-4201-AD4D-67EF398C98CE", "id": "410A9A70-EB23-4201-AD4D-67EF398C98CE", "name": "Quand on arrive en ville"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-39C4A8A7-1821-4167-9ADD-8A310178A624", "internalArchiveId": "39C4A8A7-1821-4167-9ADD-8A310178A624", "source": "siranau", "mediaType": "audio", "title": "L'invité2 29.11.2018", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 363, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013549", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["L'invité2", "L'invité2 / RVA3_2018-11-29T08:22:00_l-invite", "L'invité2 / RVA3_2018-11-29T08:22:00_l-invite"], "variantIds": ["ece-10013561", "ece-10013549"], "isOnline": true, "lastModifiedDate": "2018-12-06T20:02:17Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [89%] :\r\n8 heures 28 minutes dans ce réveil à 3 couleurs 3 nous sommes toujours avec Matthias Reynard, conseiller national du PS valaisan qui vient de remporter une belle victoire dans la lutte contre l'homophobie en Suisse, le Conseil des États a accepté hier son initiative contre l'homophobie, on le disait tout à l'heure, l'un des grands problèmes quand même dans la communauté LGBT, c'est le moment du Comina entre 14 17 ans, énormément de jeunes cons de la peine à en parler qu'tellement de peine à en parler que parfois il se suicide 2 à 5 fois plus que les jeunes de autoroute et hétérosexuels comment je qu'on peut expliquer ces ces chiffres qui sont quand même terribles en 2018 dans un pays comme la Suisse. \r\n\r\nLocuteur MT2 (00:00:43) [89%] :\r\nBah oui ça fait, ça fait froid dans le dos, moi, ça c'est une des raisons qui m'a poussé à déposer cette initiative, je suis enseignant aussi de rotation donc chez des jeunes de 14 15 ans j'imagine toujours la difficulté qu'il peut y avoir pour pour les jeunes qui sont homosexuels à à à le dire à leur famille à leurs amis, et comme en plus il y a un discours politique qui qui est homophobe qui est qui est toléré quand, en plus, il faudrait qu'il y a des agressions homophobes côté qu'elle en fait pas grand chose, bien sûr que ça, que ça on les les choses encore plus difficiles, ce qu'il faut, finalement, c'est que la honte, elle change de camp, la honte, elle doit pas être chez le jeune homosexuel, elle doit être chez l'homophobe et c'est pour ça que cette initiative, c'est une avancée vraiment pour les droits humains. \r\n\r\nLocuteur MS1 (00:01:24) [85%] :\r\nLes jeunes lesbiennes semble encore plus touchées que les les jeunes gays en l'occurrence, seraient encore moins bien accepté quelque part. \r\n\r\nLocuteur MT2 (00:01:33) [84%] :\r\nC'est possible, c'est possible, c'est c'est les cas convoi de violence touchent souvent les jeunes, les jeunes garçons homosexuels par contre la la difficulté à le dire, a osé faire son coming-out, on voit que les chiffres manquent, c'est extrêmement difficile chez chez les jeunesses Diana. \r\n\r\nLocuteur MS1 (00:01:51) [85%] :\r\nQue faire si on est jeune aujourd'hui en Suisse et qu'on se fait mettre à la porte, c'est pas on peut pas par ses parents, parce qu'on est homosexuel, père qui ce qu'on peut se tourner. \r\n\r\nLocuteur MT2 (00:02:02) [83%] :\r\nAlors faut heureusement il existe des associations dans dans tous les cantons, ces associations, c'est c'est elles permettent de donner un appui, elles permettent de trouver des solutions dans des cas d'urgence, comme ça elle donne aussi des des conseils à propos du soutien dont chaque content, vous avez voilà dans mon canton, la situation s'appelle alpagué mais vous avez dans chaque canton, une association de de ce type -là et voilà une sorte de de refuge, d'ailleurs, c'est le nom de de la association à Genève et ça c'est vraiment un, ce qui est vraiment un apport énorme aussi des gens qui je je collabore énormément un Gautschi m'expliquent les les cas qui qui vivaient des, des, des, des cas vraiment qui se qui, qui sont des désespérant, voilà, il y a vraiment cette aide- là qui peut être apportée par ces associations. \r\n\r\nLocuteur MS1 (00:02:46) [92%] :\r\nConcrètement nous qu'est ce qu'on peut faire aujourd'hui, individuellement ou collectivement contre les actes homophobes et transphobie rappeler que c'est pas quelque chose de normal quand on entend quelqu'un déblatérer en soirée, déjà pour commencer par exemple. \r\n\r\nLocuteur MT3 (00:03:02) [89%] :\r\nJe pense que c'est la première chose qu'on peut faire, c'est le premier acte citoyen qu'on peut faire, chacun d'entre nous, on a tous déjà entendu des propos homophobes des blagues homophobes et je pense que c'est, c'est notre rôle de de de mètres des limites de rappeler certaines choses et voilà, c'est le pire, c'est l'indifférence et de et je pense qu'il y a aussi une solidarité à avoir chez les hétérosexuels qui ne sont pas forcément concernés pour moi pas ces rarement j'ai rarement vécu de de violence homophobe, donc c'est aussi notre rôle de, de, d'avoir un une sorte de solidarité pour pour rappeler que c'est pas une question de de bataille pour une communauté ou je ne sais quoi c'est c'est vraiment une question de droits humains qui nous concerne tous et quand une société à moins de racisme à moins d'homophobie à moins de de discrimination et une violence pas toute la société et plus harmonieuse. \r\n\r\nLocuteur MS1 (00:03:53) [90%] :\r\nMais on revient de loin, quand même, parce que si on retourne dans les années 80 en terme d'humour, par exemple, on pouvait tout se permettre, sur les blondes, les gens de couleur, les personnes avec une autre en tation sexuelle, enfin voilà, c'est tout un, un travail à à à refaire par chance, une nouvelle génération qui est peut-être largement plus consciente que que c'est des dérives que de faire des imitations stupide. \r\n\r\nLocuteur MT3 (00:04:16) [86%] :\r\nBah oui, moi je, je dirais, on veut pas non plus être dans un truc ou pas. \r\n\r\nLocuteur MS1 (00:04:19) [85%] :\r\nNon, bien sûr, mais. \r\n\r\nLocuteur MT3 (00:04:21) [85%] :\r\nD'humour et les autres choses mais je pense qu'il faut avoir un peu de sensibilité, ils se rendent compte que parfois les propos peu vraiment blessé toute façon très très très violente au plus cordes de l'être des personnes et puis voilà, c'est plus penser sépia, on a entendu dans le jeu de la part des des opposants à mon initiative, des gens qui disaient oui, mais alors on pourra plus rien dire non plus justement sur les les les blondes, on pourra plus rien à dire sur les Romands et des Alémaniques au poids voilà jusqu'où, jusqu'où est -ce qu'on ira ben je crois que nous une chose toute sortes, regardons les dégâts qui sont faits aujourd'hui on parlait tout à l'heure du type plutôt tentative de suicide personne se suicide aujourd'hui parce qu'il a eu une idée des députés blagues ou autre sur les Romands ou ou sur des des personnes en fonction de la couleur de leurs cheveux, donc on voit bien qu'il y a quand même des, des, une gradation là- dedans et qu'on ne peut pas mettre tous ces éléments dans le même panier, l'homophobie ça tue. \r\n\r\nLocuteur MS1 (00:05:16) [86%] :\r\nLe dossier revient au Conseil national tous bientôt donc là le le combat continue, Matthias Reynard. \r\n\r\nLocuteur MT3 (00:05:23) [81%] :\r\nOui, le combat continue, bon alors j'espère qu'il a, je crois, bientôt à la fin parce qu'il faut cesser en début 2013, vous voyez là. \r\n\r\nLocuteur MS1 (00:05:29) [59%] :\r\nAlors c'est la Suisse Bernard. \r\n\r\nLocuteur MT3 (00:05:32) [91%] :\r\nMais bon, là on arrive vraiment dans la dernière ligne droite, le Conseil des États, donc, est entré en matière sur ce vote final le Conseil national se réunit la commission se réunit aujourd'hui, il votera lundi pour voir si on sera aux États ou pas, mais dans tous les cas d'ici 2 semaines, au plus tard, ça devrait être fini à potentiel référendum mais je crois que pour 2000 19 ans devrait avoir une un emploi qui homophobie. \r\n\r\nLocuteur MS1 (00:05:56) [89%] :\r\nMerci et bon travail d'ici là, merci beaucoup et bonne matinée Matthias Reynard merci. \r\n\r\nLocuteur MT3 (00:06:02) [94%] :\r\nRaymond. \r\n"], "webPublicationDate": "2018-11-29T07:32:01Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-847686C4-5552-42B0-A073-95ED76284F36", "internalArchiveId": "847686C4-5552-42B0-A073-95ED76284F36", "source": "siranau", "mediaType": "audio", "title": "L'invité 29.11.2018", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 279, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013548", "imageURL": "http://www.rts.ch/8279214.image", "alternativeTitle": ["L'invité / RVA3_2018-11-29T08:15:00_l-invite", "Réveil à 3 du 29.11.2018"], "variantIds": ["ece-10013548"], "isOnline": true, "lastModifiedDate": "2018-12-06T19:57:09Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:05) [90%] :\r\nBonjour Mathieu freina vous êtes conseiller national PS valaisan, fer de lance en Suisse de la lutte contre l'homophobie, je reprends votre tweet d'hier, le Conseil des États accepte mon initiative contre l'homophobie en retirant cependant la mention sur l'identité de genre, on en parlait tout à l'heure, victoire partielle le dossier revient au Conseil des s'nationale lundi, on va y arriver, vous avez l'air content, il y a de quoi : hier, les États ont donc le National accepté d'étendre la norme pénale antiraciste aux discriminations basées sur le rotation sexuelle par 32 voix contre 10 Matthias Reynard, vous qui êtes à l'origine de ce projet beaucoup de bagarres, j'imagine, est ce que vous pouvez nous expliquer ce que ça signifie concrètement que cette avancée. \r\n\r\nLocuteur MT2 (00:00:49) [87%] :\r\nBon ben c'est une, c'est une belle avancée, c'est une sacrée victoire ça c'est depuis bientôt 6 ans que je m'engage sur ce dossier, en fait, la réalité c'est qu'en Suisse, on a été, on a une lacune juridique un avis juridique aujourd'hui des propos homophobes ou des actes incitant à la haine homophobe sont pas punis, c'est une donnée, la Suisse a été pointé du doigt au niveau international à plusieurs reprises on vraiment cette lacune juridique et aujourd'hui on est enfin en train de la combler ça veut dire que on considérera si le national et les États confirme cette décision, ça devrait se faire dans ces 2 prochaines semaines, on considérera que le le l'homophobie comme le racisme, ce sont pas des des opinions, mais sur des délits. \r\n\r\nLocuteur MS1 (00:01:26) [93%] :\r\nça permettra de poursuivre ces délits sur internet aussi, parce qu'on sait que c'est là que souvent on menace, on insulte avec un certain anonymat. \r\n\r\nLocuteur MT2 (00:01:35) [86%] :\r\nBien sûr, c'est comme la norme antiraciste ça s'appliquera dans toutes les autres, la certitude le les réseaux sociaux on sont évidemment aussi et puis vous savez, il y a, il y a cédé à Barzani l'augmentation des, des, des actes homophobes, c'est une tendance qui est constatait un peu dans toute l'Europe, c'est une force qui doit nous nous inquiéter certains étaient un peu réticents à élargir cette norme ne voyait pas, s'il y avait l'importante la la nécessité ou pas de le faire quand on voit cette augmentation des actes homophobes, ça, ça ne devrait faire plus aucun doute, puis aussi quand on voit des chiffres très inquiétants, par exemple sur le le le les tentatives, le taux de tentatives de suicide chez les jeunes de l'homosexuel qui est beaucoup plus élevé chez les jeunes hétérosexuels mais bien ça s'explique aussi par ce climat par cette violence homophobe qui existe et qui a vécu avec beaucoup de souffrance. \r\n\r\nLocuteur MS1 (00:02:21) [91%] :\r\nEt peu de statistiques disponibles en Suisse concernant toutes ces violences homophobes transphobie ce qu'ont pourtant appelé de leurs voeux, tout un tas d'associations, ça pourrait être nécessaire d'avoir peut-être des des chiffres un peu plus précis aussi pour pour pour marquer l'urgence quoi. \r\n\r\nLocuteur MT2 (00:02:36) [86%] :\r\nAlors ça, c'est certain, c'est souvent comme ça en politique les choses dont on qu'on qu'on va pas chiffrés sur lesquels on va pas aux statistiques, on s'y intéresse pas trop qui on fait rien dessus, mais là, justement, d'avoir une norme pénale, ça nous peine permettra d'avoir des chiffres et puis j'ai également un autre revenant d'notre intervention à Berne, qui a été, qui a été acceptée, on attend maintenant le traitement de l'intervention, pour avoir vraiment des collectes de données dans les comptes, on pour avoir des, des, des chiffres concrets les seules données qu'on a fait des études qui sont faites par désunie, ou alors il y a une help Line aussi qui a été mis en place par différentes associations de défense des personnages GBT et qui confirme le le le le voilà le le nombre de de d'acte d'agression homophobe. \r\n\r\nLocuteur MS1 (00:03:19) [89%] :\r\nOui c'est c'est fou, une personne sur 3 autres aurait été enfin a été victime de discrimination de de violence encore plus peut-être parmi les les transsexuels, pas été inclus dans cette loi, sachant que que les tronçons à ce qu'il paraît 10 fois plus de risques personnels, enfin de base, c'est le cas de le dire, de se suicider, osons le dire, que les autres pourquoi est -ce qu'on n'en a pas tenu compte finalement. \r\n\r\nLocuteur MT2 (00:03:46) [82%] :\r\nLe Conseil national en a tenu compte, a réussi, Ahmed Shah dans le dans le dans la loi, Moussa et des États, c'est c'est tombé et ça a été très clair : il ne veulent pas de cette, de cette mention supplémentaire, il faut imaginer d'où on vient, le Conseil des États avaient complètement refusé moins active au début, je vous laisse imaginer, c'est une série d'une chambre qui est très conservatrice, très vieillissante oui mais il y a 2 ans, et avait parlé de de Dora sans et de d'actes homophobes dans cette, dans cette chambre, c'était déjà pas évident, allez parler avec des conservateurs de Suisse centrale des questions de de violence contre les transgenres ben voilà c'est c'est des questions pour le sur lesquels ils sont pas prêt, visiblement, de pouvoir s'exprimer comme de tirs. \r\n\r\nLocuteur MS1 (00:04:28) [91%] :\r\nBon, on va déjà se réjouir du chemin parcouru jusqu'à hier on continue son fort réjouir dans 5 minutes, Matthias Reynard merci avec plaisir. \r\n"], "webPublicationDate": "2018-11-29T07:23:00Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9009D18A-9C6A-4B4F-B2A8-FDC704E25DBC", "internalArchiveId": "9009D18A-9C6A-4B4F-B2A8-FDC704E25DBC", "source": "siranau", "mediaType": "audio", "title": "Bleue comme une Orange: En Chine, il existe un village de la longévité", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 787, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013630", "imageURL": "http://www.rts.ch/9233686.image", "alternativeTitle": ["Bleue comme une Orange: En Chine, il existe un village de la longévité", "Bleue comme une Orange: En Chine, il existe un village de la longévité / PNY_2018-11-29T11:37:03_bleue-comme-une-orange", "Bleue comme une Orange: En Chine, il existe un village de la longévité / PNY_2018-11-29T11:37:03_bleue-comme-une-orange"], "variantIds": ["ece-10013651", "ece-10013630"], "isOnline": true, "lastModifiedDate": "2018-12-06T20:02:18Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nPoint de la commune Orange. \r\n\r\nLocuteur FS1 (00:00:06) [65%] :\r\nOlivier exercice oui c'est tellement con qui va très bien venir en ce moment avec. \r\n\r\nLocuteur FS2 (00:00:15) [87%] :\r\nBonjour, bonjour Hélène alors aujourd'hui on va parler dans bleue comme une orange, du vieillissement de la population, c'est-à-dire c'est quelque chose qui arrive dans le monde entier avec divers problèmes en Suisse, on parle beaucoup évidemment de l'AVS du financement de l'AVS on nous rebat les oreilles de ce sujet, on nous parle aussi des problèmes médicaux qui arriveront avec ce vieillissement de la population, hé bien en Chine, on prend sa vie en main oui à Niort, comme on dit, décident de prendre leur vie en main, même si elle tremblant peut parfois à partir d'un certain âge, cette main mais il y a plusieurs raisons à ça déjà une légère suspicion envers le gouvernement, qui pourrait ne pas subvenir aux besoins, tout le monde, c'est vrai, et garantir l'immortalité du président exactement et puis aussi parce que dans les villes en Chine sont sont extrêmement pollué donc ça implique aussi que tu vivra très longtemps, certes, mais pas forcément dans les conditions fantastique dans la situation pour beaucoup de vieux chinois, c'est d'aller chercher l'air pur et l'eau cristalline, dans un endroit bien précis qui est surnommé le village de la longévité ah ouais, alors c'est dans le comté de Bama aux Chinois de la Chine à peu près à 200 kilomètres au nord du Vietnam, je précise tout de suite que ça s'appelle le village de la longévité mais village pour les Chinois, hein, on sait qu'il y a1,4 1000000000 de Chinois à Pékin, il y a 22 millions d'habitants Atlantic qui est la plus grande ligne à 32 millions d'habitants, donc le village de la longévité compte quand même près de 300000 habitants, c'est pas si vous imaginez que de traiter rationnellement la une bourgade perdue et si on imagine quelque chose de très charmant, pas du tout, ce sont des gros buildings communiste carré en ciment Français : la Chine, quoi, en fait, c'est c'est pas forcément très poétique, par contre, ce serait dans une très belle région avec des très beaux paysages des montagnes eucharistique qui sont comme des dans une végétation luxuriante une rivière d'eau pure qui joint tout ça et à Bama justement, hé bien il y aurait 80 3 centenaires alors d'après les locaux, il y a pas vraiment de grand secret quant à cette longévité, on écoute Coignet une un défi la joie. \r\n\r\nLocuteur MS7 (00:02:02) [46%] :\r\nJe ne vous avez il va faire. \r\n\r\nLocuteur FS2 (00:02:05) [85%] :\r\nLe secret de notre longévité très sympa, nous mangeons ce que nous cultivons la viande provient d'animaux que nous avons nous-mêmes, voilà leur enfant voilà il y a un autre témoignage aussi c'est Wang donc 87 ans, qui parle de la longévité de son père qui a 119. \r\n\r\nLocuteur MS1 (00:02:19) [82%] :\r\nCe que j'ai tué. \r\n\r\nLocuteur FS2 (00:02:21) [87%] :\r\nMon père mort du maïs, des et toutes sortes de légumes chaque jour et en fait il ne mange pas beaucoup de viande. \r\n\r\nLocuteur MS1 (00:02:27) [69%] :\r\nOui, c'est déjà aussi et puis aussi. \r\n\r\nLocuteur FS2 (00:02:31) [87%] :\r\nAlors ça c'est la vie des villageois, mais il y a des chercheurs derrière comme qui, enfin qui est chercheur à l'institut de la longévité de Panama. \r\n\r\nLocuteur FS3 (00:02:39) [57%] :\r\nIl y a un gang sur hier Wazir. \r\n\r\nLocuteur FS2 (00:02:43) [91%] :\r\nLa lumière du soleil ici est très riche en infrarouge, cela renforce le système immunitaire et accélèrent le métabolisme. \r\n\r\nLocuteur FS3 (00:02:49) [50%] :\r\nL'allure des hommes aux médias pas mais va dire. \r\n\r\nLocuteur FS2 (00:02:53) [82%] :\r\nObama est situé sur une faille géologique il y a un paysage car de l'autre côté, ce sont 2 12, c'est pourquoi le Champ magnétique et très élevé par ici. \r\n\r\nLocuteur FS3 (00:03:03) [63%] :\r\nOui, mais en même temps l'pas et à travers et ça n'a pas fait il soit ça Goran quand c'est un événement et Villeneuve. \r\n\r\nLocuteur FS2 (00:03:11) [81%] :\r\nUn magnétiques élevés aide à dormir et ça renforce aussi les systèmes immunitaires et les systèmes nerveux. \r\n\r\nLocuteur FS3 (00:03:16) [54%] :\r\nEt de radio, mais quand même, d'un quart des Rennes samedi matin pour à Berlin Galtier par l'environnement. \r\n\r\nLocuteur FS2 (00:03:23) [84%] :\r\nAlors voilà pour l'explication scientifique, en tout cas la zone va être également car des recherches de Yang-Tsé c'est le directeur adjoint de l'institut de gériatrie de l'hôpital de Pékin, il a été interviewé par le New-York Times et pour lui, c'était étrange longévité est due à 2 éléments de côté la sélection naturelle, puisqu'on se trouve dans une zone assez une zone assez isolée et montagneuse, donc c'est ces gens sont sont pas beaucoup mélangé avec d'autres peuples, et au fil des générations aurait éliminé les gènes faible, alors on ne parle pas de consanguinité, là je je ne sais pas si ça peut la très forte, d'autant plus qu'apparemment il ces gens auraient hérité de leurs 2 parents un gène assez particulier qui aide le corps à produire une protéine, la polis pour protéine qui aiderait à réduire le cholestérol, ça c'est la 1ère raison la 2ème raison pour ce scientifique inquiet, c'est effectivement le Style de vie parce que ce sont des gens qui travaillent dans les champs qui mangent de la nourriture à la vapeur et donc pas frites comme dans une grande partie de la Chine, peu de viande, peu de sel, comme le raconte un monsieur très très vieux d'avant, une vie familiale entre générations qui entre jeunes et vieux donc calme et optimiste, alors ça c'est pour les gens qui habitent effectivement à Bama est -ce que ça marcherait pour les touristes, historiquement vivre plus longtemps, je propose de répondre à cette question, après on va hein mais avec plaisir. \r\n\r\nLocuteur FS5 (00:04:32) [63%] :\r\nCe que l'on a aussi, c'est que ce vieux monsieur, il fasse 2, Couleur 3 en fait la nouvelle ça génial couleuvre. \r\n\r\nLocuteur MS1 (00:04:41) [57%] :\r\nVoilà que c'était là alors. \r\n\r\nLocuteur FS2 (00:04:46) [74%] :\r\nOn n'arrive pas et ne veut pas nous passer ce morceau qui commençait pourtant une tempête complètement incroyable, c'est un prétexte de Stormont. \r\n\r\nLocuteur FS5 (00:04:52) [65%] :\r\nAfter de Storm featuring avec 8 heures et Ciccolini. \r\n\r\nLocuteur MS4 (00:04:56) [60%] :\r\nEt s'il loin absolument jouer quand je suis arrivé il y a je vous. \r\n\r\nLocuteur FS5 (00:05:01) [70%] :\r\nYvon vécu longtemps espace carré aussi comme ça, l'air mais très, très important exactement. \r\n\r\nLocuteur FS4 (00:05:22) [62%] :\r\nEt bienvenue périr bonjour d'aller trouver la pour qui et l'les personnes ça pour du jazz président pour le les quelques plumes dans l'histoire d'pour ce lundi, du poids de la veille pour YouTube disait il y a d'pas point d'histoire Winterthour et donc il obtient ce qui revient, et hé bien j'y alors qu'une partie et de même gardien du mal ou c'est pas vrai mais Bettencourt oui donc ce que l'on dit qu'ou ou d'et voilà que de justement, de la police de la ville. \r\n\r\nLocuteur MS6 (00:06:33) [66%] :\r\nEt à la petite mamie Patrick est frénétique, ça m'a du Front pour la bonne, donc c'est sûr Docteur tribale ne perçoivent que jamais voilà parler de messe bien bon mais la guerre, la Libye nettement baisé la supprimer qui lui les monde et puis on a il est vrai que j'avec vient de expatriation marine oui vite avalé tout ce besoin d'Evry de choses l'eau. \r\n\r\nLocuteur FS4 (00:06:56) [67%] :\r\nQu'il a même dit que de même gardien de Nadal ou pendant les militants oui, la recette est la même qu'on nous dit bon d'de que la. \r\n\r\nLocuteur FS1 (00:08:04) [75%] :\r\nVous dites nous sommes. \r\n\r\nLocuteur FS5 (00:08:05) [78%] :\r\nBen, j'espère que vous en avez profité pour vous caresser, là où vous étiez devant les autres, tout seul, vol à l'aide de quelqu'un taux trop caresser, alors on a, nous, en tout cas, on a fait exactement, moi je suis gratter ici par exemple, ça me gratte le coude voilà. \r\n\r\nLocuteur FS2 (00:08:20) [85%] :\r\nJe sais pas si je suivrai plus longtemps grâce à sa mais grâce au grattage de coup je pense que oui, peut-être qu'il faudrait que j'aille en Chine Producer puisque par ce matin dans le village de la longévité dans le comté de Bama en Chine dans l'endroit où les touristes commencent à se ruer dans l'espoir de vivre plus longtemps alors, énorme succès quand même pour l'endroit puisqu'il y a 2 millions de touristes par an actuellement, il y a1,4 1000000000 de Chinois je rappelle d'environ 2 millions de touristes se pressent qu'une, il a fait néanmoins il y a aussi des gens qui décident de s'établir pour toujours dans cet endroit, en menant une vie plus saine qui forcément va amener pas mal d'améliorations puisque si tu vis dans une grande ville, pas trop de pollution et trop de stress et tout d'un coup dur pour Spénard à la campagne, oui, il est probable que tu ailles mieux à partir d'un certain moment, par contre, ça pose problème puisque 2 millions touristes ça implique forcément des et des casseurs qui déversent des touristes qui arrivent, qui pollue etc et puis il se met en place toute une une économie locale avec des centenaires quand même exhibé un petit peu comme des bêtes curieuses regarder défiler devant la vieille dame, là, qui a 112 ans prenait des photos qui voilà, vieille dame qui hoche la tête comme ça qui est très contente alors ça fait rentrer effectivement plus un peu d'argent, ce qui réjouit certaines personnes mais c'est un petit peu bizarre quand même de de montrer ces gens et puis à côté de ça et des touristes qui viennent soi-disant pour guérir des vraies maladies des gens qui arrivent, qui ont le cancer qui ont SIDA qui dit : il va arriver à Bama guérir moi, on a bien lourde nous c'est juste, alors je ne sais pas si ce serait truffé efficacité et tu parles de lourdes, hé bien c'est la même chose qui se passe en fait à Bamako, puisque l'eau de l'endroit est réputé comme très pur, donc forcément il y a des des entreprises qui sont dites tiens tiens, mais on pourrait la vendre au pas compte ouais donc il commence à exporter des milliers de litres qui vient de la rivière de demain, ça augure bien en, je dirais pour le futur de cette rivière bientôt qui sera certainement insectes tu peux acheter des flacons etc et puis il y a certains touristes quand même qui ont une logique assez particulière, notamment une dame de 65 ans Dagui enfin, qui dit non, mais l'arrêt est fantastique ici puisque la preuve, c'est qu'à la maison quand je suis en ville, je fume une demi- cigarette et je me sens mal à Bama je peux fumer en paquets entiers et je me sens super bien sûr dans la logique oui alors c'est c'est pas mal, donc si vous l'Alabama fumer vous sentir bien hésitaient pas et puis il y a évidemment tout le problème qui arrive avec le tourisme de masse et que les gens jettent un petit peu tout par terre et on trouve des sacs plastiques, des bottes de repas des bouteilles etc et Fabien assez vite dégueulasse et puis, hé bien les touristes qui viennent des villes très industrialisé amènent avec eux aussi un autre mode de vie qui commence à avoir une sacrée implications sur la le village de Bama, voilà l'avis du boucher du Bled qui sont. \r\n\r\nLocuteur MS7 (00:10:42) [54%] :\r\nCe qui la révolte, je crois qu'elle, il a eu chez nous car j'. \r\n\r\nLocuteur FS2 (00:10:48) [89%] :\r\nJe remarque que la santé des personnes âgées, décline les personnes âgées, commencent à avoir une pression élevée, un taux de cholestérol élevé, les maladies cardiaques des enfants. \r\n\r\nLocuteur FS7 (00:10:58) [52%] :\r\nà la Michel Mayor, la chaîne savez IBM en tous travaillé. \r\n\r\nLocuteur FS2 (00:11:03) [90%] :\r\nCe n'était pas très fréquent auparavant mais avant les gens allaient dans les champs et travail, c'était leur façon de faire de l'exercice. \r\n\r\nLocuteur MS7 (00:11:09) [65%] :\r\nÉconomie États-Unis le dira vous avez là. \r\n\r\nLocuteur FS2 (00:11:14) [89%] :\r\nPeut-être que ces problèmes arrivent parce que les gens n'ont plus besoin de travailler autant, ou peut-être que c'est parce que le tourisme a déjà amené la pollution issue. \r\n\r\nLocuteur MS7 (00:11:20) [59%] :\r\nToujours ou la je me dans le sujet que dans voilà. \r\n\r\nLocuteur FS2 (00:11:26) [87%] :\r\nAlors, autrement dit, comme dans beaucoup d'endroits, les touristes accourent pour admirer l'élément même qu'ils sont en train de détruire par leurs lance : je te propose de laisser le mot de la fin Harouach Jean-Karim cependant 2 ans un petit jeune. \r\n\r\nLocuteur MS7 (00:11:36) [57%] :\r\nD'abord, maladie ou au Moniotte ça nous interdit la balle, donc à la normale. \r\n\r\nLocuteur FS2 (00:11:44) [86%] :\r\nLe tourisme va nous amener plus d'argent et rendre nos vies meilleures dans cette optique, ça me garde en bonne santé avant le village était tellement pauvre qu'il n'y avait même pas de vraies routes en Champ de boue plein de trous. \r\n\r\nLocuteur FS7 (00:11:56) [69%] :\r\nQui a pas mal pas lady au camping. \r\n\r\nLocuteur FS2 (00:12:03) [87%] :\r\nLes gens n'avaient pas d'autre porte unités de travail que les champs alors tant que les touristes ne jette pas tous leurs déchets ici nous accueillons volontiers développement et si nous avons plus d'argent, nous avons aussi une meilleure santé. \r\n\r\nLocuteur FS7 (00:12:13) [68%] :\r\nOui, l'hôtel l'hôtesse annonce au fond ce montant. \r\n\r\nLocuteur FS5 (00:12:19) [80%] :\r\nVoilà ce que vous achetez un flacon dont pur demain non, mais ici on trouve déjà tu sais c'est aux Fidji Lance moins sous goût de 100 millions de francs le litre oui et puis j'ai vu et l'autre d'une source dans les Alpes, allez, allez vous désaltérer quoi, d'accord, donc en gros, le tourisme pollue en fait les sources mêmes de la longévité et puis avec Janine voilà finalement, ça va être un modèle qui va s'exporter, j'imagine, je vois pas mal. \r\n\r\nLocuteur FS2 (00:12:45) [86%] :\r\nOui, je pense qu'effectivement, enfin si tu veux aller à la montagne et respirer l'air pur, manger sainement et se détendre, bon, ça peut marcher à peu près d'oui exactement et donc ne jetez pas vos déchets ne jetez. \r\n\r\nLocuteur FS5 (00:12:56) [77%] :\r\nà vos déchets et puis allez marcher puis rigoler quoi Saïd vous surtout bleue comme une orange. \r\nSur un thème d'ici. \r\n"], "webPublicationDate": "2018-11-29T10:58:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-108FB127-D9C5-4BA2-B406-AB5EC6928873", "internalArchiveId": "108FB127-D9C5-4BA2-B406-AB5EC6928873", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 29.11.2018", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 65, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013511", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2018-11-29T17:15:00_le-grandmasterflash-info", "Calmos du 29.11.2018"], "variantIds": ["ece-10013511"], "isOnline": true, "lastModifiedDate": "2018-12-06T20:14:49Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [88%] :\r\nSuite au scandale des notes de frais à Genève, le Conseil d'État, je ne vois a présenté hier ses notes de frais pour les années 2017 et 2018, les montants sont qualifié de raisonnable, raisonnable, oui, le Conseil d'État aurait également qualifié la fortune de Marc Zuckerberg de toute relative musique maintenant tient le reggae vient d'être inscrit par l'Unesco au Patrimoine de l'humanité et non dit musique maintenant donc j'attendais que tu parles de musique. \r\nEncore des problèmes bel exemple d'incompétence administrative, une femme aveugle à 80 pourcent s'est s'est fait offrir par le Pôle emploi, un poste de conductrice de train, pas le problème et cette femme non plus du coup. \r\nEt puis, le quotidien britannique Métro a testé 8 nouveaux écrans tactiles installés dans des MacDonald de Londres et de Birmingham : résultats de l'étude sur l'intégralité des machines, il y avait des traces d'excréments et bienvenue chez 4 analyse. \r\n"], "webPublicationDate": "2018-11-29T16:25:00Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-03C4D91A-A73B-440B-8B8B-DCA907A01A2C", "internalArchiveId": "03C4D91A-A73B-440B-8B8B-DCA907A01A2C", "source": "siranau", "mediaType": "audio", "title": "Quizz de la mort qui tue 29.11.2018", "publicationDate": "2018-11-29T00:00:00Z", "durationSec": 264, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10013513", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Quizz de la mort qui tue", "Quizz de la mort qui tue / CALM_2018-11-29T17:40:00_quizz-de-la-mort-qui-tue", "Quizz de la mort qui tue / CALM_2018-11-29T17:40:00_quizz-de-la-mort-qui-tue"], "variantIds": ["ece-10013517", "ece-10013513"], "isOnline": true, "lastModifiedDate": "2018-12-06T20:19:35Z", "speechToTexts": ["06.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [70%] :\r\nS'appeler la s'il est plus plus ouvrir Kitty, c'est le dernier coup ils quiz ou quiz de la semaine, le second Valls appelle ils enfin oui, on appelle ça le coup et Queen voilà une tradition un coalition à Couleur 3 que j'ai instaurée moi- même d'ailleurs avait Poker, oui, le créateur énormément au siècle exactement 19ème siècle aura le. \r\nPas si vieux que ça, et avec nous pour jouer, c'était Tiziana carotide c'est Alain comme. \r\n\r\nLocuteur MS2 (00:00:32) [74%] :\r\nDL est revenu 12 Star ici, oui, oui, et donc. \r\n\r\nLocuteur MS1 (00:00:37) [81%] :\r\nSi le ciel intime nous appelle d'où, pris de Fribourg, très bien, qu'est -ce que tu fais de beau dans la ville, qui tiennent à dans un abattoir à l'étude, donc des des expériences secrètes, on va dire peut-être voilà tiendra on joue aujourd'hui pour un bisou, voilà un bisou de la part de toute l'équipe de Couleur3 3 mais aussi en posters. \r\n\r\nLocuteur MS2 (00:01:00) [68%] :\r\nAh, voilà, vous avez et ben c'est pas bocal de cornichons alors. \r\n\r\nLocuteur MS1 (00:01:04) [72%] :\r\nC'était pas c'était pas aujourd'hui mais si Summer d'en train de travailler sur du nouveau marchandising tant de temps qui pas ça Bercy passer ok, oh la la, donc je te pose 3 questions : quelle possibilités de réponse à chaque fois et tu me donnes des bonnes réponses, d'accord, Titi Adam bonjour c'est parti ça jour donc c'est est -ce que ça Jaurès que ça joue aussi très bien, très bien, premières questions. \r\n\r\nLocuteur MS3 (00:01:29) [77%] :\r\nSur les questions sont fortes intelligente aujourd'hui c'est dur musique qu'est -ce qui fascine asasa qu'est -ce qui la fascine cette bonne vieille disease ah les dents. \r\n\r\nLocuteur FT2 (00:01:42) [70%] :\r\nJ'habite à bas. \r\n\r\nLocuteur MS3 (00:01:44) [74%] :\r\nOui, les douches, donc c'est les caméléons la au-dessus ou qu'est -ce qui la fascine les dents, c'est donc mon envie, je n'en suis pas ça, mais c'est c'est pas facile, hein, donc, l'Éthiopie a été révélé au elle est fascinée par les caméléons et ce que c'est un titre que j'ai vu tout à l'heure, la vraie, c'est que j'ai pas vérifié en passant vérifier plusieurs faux, donc c'est un vrai titre qui est -elle Zaza je suis fasciné par les caméléons c'est voilà, d'après moi, on a appris quelque chose aujourd'hui 2ème. \r\nÉtienne complète cette phrase s'il te plaît, cette phrase qui fait 2018 aura été à la 4ème, année la plus chaude de l'histoire Abbé l'année des gilets jaunes, c'est l'année de mes 18 à l'aider, l'année la plus nulle de l'histoire de toutes les années depuis le début des années. \r\n\r\nLocuteur FT2 (00:02:49) [86%] :\r\nBen Bella alors. \r\n\r\nLocuteur MS3 (00:02:50) [97%] :\r\nC'est une excellent. \r\nC'est la 4ème, année la plus chaude de l'histoire, très bien, elle verra l'an prochain si on encore là, voilà bien moi je pense qu'on sera encore là, allez 3ème question. \r\nDécisive décisive et normalement si tu suis les missions depuis un moment tu devrais trouver en France qu'a proposé le chômage à une aveugle, on sait pas concerté avec son temps à de s'acheter des lunettes de vueB. de devenir conductrice de train, c'est de travailler dans l'audiovisuel et dire de déménager à Palézieux. \r\n\r\nLocuteur MT2 (00:03:35) [59%] :\r\nà pas du parti même et alors, c'est de devenir conductrice de. \r\n\r\nLocuteur MS1 (00:03:45) [75%] :\r\nOui mais ça bravo Tatyana en plus c'est ton anniversaire aujourd'hui et donc on va chanter je. \r\n\r\nLocuteur MS4 (00:03:52) [64%] :\r\nIls ont, c'est un petit abattoir paralysant envie d'un seul à des à 18 heures 11 j'ai alors point ça va donner. \r\n\r\nLocuteur MS1 (00:04:08) [79%] :\r\nNon merci, je veux voir jouer avec nous, tu restes en ligne, j'en prends tes coordonnées pourtant voyez ce jeune austère de ces cavaliers ça comme un prince qui va prendre ses coordonnées va prendre ses coordonnées voilà puis la même moi- même ce soir son cadet, très bien, merci beaucoup, dit, tiens. \r\n"], "webPublicationDate": "2018-11-29T16:56:01Z", "program": {"href": "/programs/49ECDD59-3C08-46A3-842C-57A36F92F974", "id": "49ECDD59-3C08-46A3-842C-57A36F92F974", "name": "Quizz de la mort qui tue"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 2900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer I8ZRpq9dAZRoGtgIRGW2BWpkHVUQ"}]