[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=9000&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=9025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=8975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-5DB9FFDB-EBC1-4112-BA4F-176A683D0F15", "internalArchiveId": "5DB9FFDB-EBC1-4112-BA4F-176A683D0F15", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Le bilan risque de s'alourdir après le tsunami sur une île en Indonésie", "publicationDate": "2018-10-01T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - Le bilan risque de s'alourdir après le tsunami sur une île en Indonésie (HDJ TSUNAMI) ----HISTOIRE DU JOUR\r\n***L'Histoire du Jour.... C'est l'histoire d'une catastrophe qui est en train de se jouer en Indonésie, après le tsunami qui a déferlé sur l'île des Célèbes. Le dernier bilan fait état de 832 morts, mais on sait d'ores et déjà que celui-ci fera au total davantage de victimes... La plupart des victimes ont été recensées à Palu, agglomération de 350'000 habitants sur la côte ouest des Célèbes... \r\nPrécisions de Céline Tzaud...\r\n----1  \r\nSur place, les secours s'agitent....\r\n---- 2  \r\nJe vous le disais, on sait d'ores et déjé que le bilan va s'alourdir....notamment parce qu'il n'y a aucune nouvelle pour l'instant de la ville côtière de Dongala, plus au nord...une ville qui compte quand même 300 mille habitants....\r\n-----3  \r\nLe corps suisse d'aide humanitaire si dit prêt à intervenir en cas de demande des autorités indonésiennes. Mais n'est ce deja pas trop tard pour retrouver des rescapés ? Olivier Hagon, membre du corps suisse d'aide humanitaire ...\r\n----- 4  \r\nOn a entendu certains habitants tout à l'heure parler du manque de vivres, du manque de nourriture....le problème dans ce cas là c'est aussi l'accès suffisant à l'eau potable...on retrouve Olivier Hagon du corps suisse d'aide humanitaire ...\r\n---- 5  \r\nEt sur place, il commence à y avoir une polémique sur l'alerte... la côte ouest des célèbes a donc été secouée par un séisme de 7,5...une alerte au tsunami a ensuite été lancée... pour être levée seulement 34 minutes plus tard.... Céline Tzaud...\r\n----6  \r\nManuel Bessler est le chef du corps suisse d'aide humanitaire...cette polémique il la prend vraiment avec des pincettes...\r\n----7  \r\nUne telle catastrophe dans notre référent collectif nous renvoie au tsunami de 2004....pour le chef du corps suisse d'aide humanitaire Manuel Bessler il y a eu beaucoup de progrès depuis... \r\n----8  \r\nManuel Bessler était dans Forum hier soir.\r\n(Le jardin extraordinaire) \r\n(Le jardin extraordinaire)", "durationSec": 343, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864624", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Le bilan risque de s'alourdir après le tsunami sur une île en Indonésie / LMA_2018-10-01T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 01.10.2018"], "variantIds": ["ece-9864624"], "isOnline": true, "lastModifiedDate": "2018-10-07T16:23:16Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nDu jour, c'est l'histoire d'une catastrophe qui est en train de se jouer en Indonésie après le tsunami qui a déferlé sur l'île des Célèbes, le dernier bilan fait état de 832 morts mais on sait d'ores et déjà, que celui -ci fera au total davantage de victimes, la plupart des victimes ont été recensées à Palu, agglomération de 350000 habitants sur la côte ouest des Célèbes précisions Céline Tzaud. \r\n\r\nLocuteur FS2 (00:00:22) [96%] :\r\nDes milliers d'Indonésiens sont privées de toit, mais également d'électricité, d'eau et de nourriture des pillages ont également débuté, les autorités ont d'ailleurs promis de ne pas les sanctionner, elles ont également annoncé des enterrements de masse pour ces prochains jours pour prévenir les risques sanitaires. \r\n\r\nLocuteur FS1 (00:00:38) [96%] :\r\nAlors sur place, les secours font ce qu'ils peuvent. \r\n\r\nLocuteur MS3 (00:00:41) [95%] :\r\nOn a envoyé nos équipements lourds dans 5 zones mais si pour être honnête, il nous manque vraiment le matériel nécessaire. \r\n\r\nLocuteur FS1 (00:00:47) [97%] :\r\nJe vous le disais, on sait d'ores et déjà que le bilan va s'alourdir, notamment parce qu'il n'y a aucune nouvelle, pour l'instant de la ville côtière de Dongala plus au nord, une ville qui compte quand même 300000 habitants. \r\n\r\nLocuteur MS4 (00:00:58) [90%] :\r\nPas Mouguengui Brandet on a reçu beaucoup de rapports sur des corps qui ont été trouvés le long des côtes d'Abane cas est pas besoin, on est en train d'évaluer leur nombre parois et nous pensons que ce nombre va continuer à augmenter. \r\n\r\nLocuteur FS1 (00:01:13) [93%] :\r\nAujourd'hui le Corps suisse d'aide humanitaire se dit prête à intervenir en cas de demande des autorités indonésiennes mais n'-ce déjà pas trop tard pour retrouver des rescapés, Olivier Hagon, membre du Corps suisse d'aide humanitaire. \r\n\r\nLocuteur MS5 (00:01:25) [91%] :\r\nAlors je crois qu'on peut sauver des vies, mais peut-être pas vieux auquel on pense dans le sens que le temps de la recherche et du sauvetage sur le l'effondrement des abris et probablement maintenant dépassé, on sait que la sur la la survie de des personnes au-delà de 50 heures et largement diminuée par canton peut sauver énormément de vies en soutenant le système de santé avec la population et les patients qui qui souffrent de maladies chroniques les, les, les mères enceintes qui ont besoin d'accoucher les passions et aussi le fait de pouvoir fournir de la nourriture, de l'eau et aussi des des abris à la population qui souvent soi a tout perdu. \r\n\r\nLocuteur FS1 (00:02:01) [95%] :\r\nAlors, on entend parler du manque de vivres du manque de nourriture, le problème dans ce cas là, c'est aussi l'accès suffisant à l'eau potable, on retrouve Olivier Hagon du Corps suisse d'aide humanitaire. \r\n\r\nLocuteur MS5 (00:02:10) [88%] :\r\nAlors c'est vrai que souvent dans un 30, on sait qu'un tremblement de terre va beaucoup tué va beaucoup blessé, on sait qu'un tsunami va beaucoup tué et relativement peu blessés en fait la vague va aussi également fréquemment inondée, les pluies et donc les sources d'eau potable sous forme depuis dès lors dans certains endroits, là où il y a pas eu la vague puisque souvent la vague est relativement limité en terme de distance en général 2 à 300 mètres, c'est en tout cas ce qu'on voyait sur l'est, les rapports ici c'était une vague de 6 mètres sur 200 mètres de large, donc là en fait, au-delà de cette distance les pluies n'était pas inondée mais par contre à ce sur cette bande très étroite, les pluies sont inondés, donc vraiment l'eau peut aussi devenir un gros problème. \r\n\r\nLocuteur FS1 (00:02:47) [96%] :\r\nEt puis, en marge de la catastrophe en marge du manque de nourriture, d'eau potable, il y a cette polémique également qui commencent à enfler sur l'alerte la côte ouest des Célèbes a donc été secouée par un séisme de7,5 une alerte au tsunami a ensuite été lancée pour être levée seulement 34 minutes plus tard, c'est une. \r\n\r\nLocuteur FS2 (00:03:06) [92%] :\r\nC'est toute la polémique qui enfle actuellement pourquoi l'a -t-elle levé si vite, selon plusieurs experts, le système de bouées et de capteurs dans l'océan qui est censé prévenir les tsunami en Asie, qui avait été mis en place juste après la catastrophe de 2004 ne fonctionnerait en fait pas très bien le système est resté dans sa phase test dénonce des experts notamment une Américaine qui a participé au projet, les 22 en Indonésie n'offrirait pas de données fiables car elles sont souvent mal entretenus, l'Agence de gestion des catastrophes aurait donc peut-être levé son alerte un peu trop tôt ne recevront pas d'information inquiétante de la bouée près de Padoue. \r\n\r\nLocuteur FS1 (00:03:42) [91%] :\r\nManuel Bessler et le chef du Corps suisse d'aide humanitaire, cette polémique, il la prend vraiment avec des pincettes. \r\n\r\nLocuteur MS3 (00:03:48) [87%] :\r\nEn fait, nous aussi on était en contact avec le RPF de Saint-Thomas à Zürich et eux aussi ont dit mais c'est quand même atteint Maria extraordinaire qu'il y a tsunami parce que tous les schémas tous les prix, dixit vous les, les, les, les, les, tout ce qu'on a ce qu'on qu'on de cette région, on n'a pas attendu encore un tsunami, mais après ils ont dit : il y a eu une avalanche au-dessus de de alors de soupe sous l'eau, sous une avalanche pas tremblement terre a déclenché cette semaine : tsunami mais apparemment une avalanche sous l'eau qui était évidemment déclenchée par le le le le tremblement de terre, alors il y a eu une réaction après réaction et après il y a le tsunami, ça veut dire, il a toujours avec tout ce qu'on peut faire avec tous les Les projets tous les investissements qu'on a, il y a toujours évidemment seront connu. \r\n\r\nLocuteur FS1 (00:04:44) [98%] :\r\nEt une telle catastrophe dans notre référent collectif nous renvoie forcément au tsunami de 2004 pour le chef du Corps suisse d'aide humanitaire Manuel Bessler il y a eu beaucoup de progrès depuis. \r\n\r\nLocuteur MS3 (00:04:55) [86%] :\r\nOn a vu, parce qu'on est, on a notre ambassade à toi cartonné en commémorant en contact régulier avec les autorités, on a vu un un investissements assez important dans les mécanismes tant les se parlent de leur corps d'aide humanitaire sur place surtout à Jakarta mais aussi dans les provinces, mais on doit combien pas oublier l'Indonésie est un pays avec celle 17000 il n'est de ces dites et 7000 6 1000 100 se sont habités, alors la, la logistique, c'est : on met des vies énorme pour ce pour ce pays et c'est beaucoup mieux qu'il y a 20 ans, mais c'est clair, il y a encore, chose à faire. \r\n\r\nLocuteur FS1 (00:05:38) [98%] :\r\nManuel Bessler qui était l'invité de notre émission Forum hier soir. \r\n"], "webPublicationDate": "2018-10-01T05:24:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Frochaux, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5276226F-1E5D-4353-8AC9-256810D81850", "internalArchiveId": "5276226F-1E5D-4353-8AC9-256810D81850", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La Nasa fête ses 60 ans, retour en images", "publicationDate": "2018-10-01T00:00:00Z", "summary": "\r\n\r\n* Infotrafic: 06:14:18-06:14:51 / * Si la photo est bonne - La Nasa fête ses 60 ans, retour en images (PHOTO 01.10 NASA) SI LA PHOTO EST BONNE : La Nasa fête ses 60 ans, retour en images \r\n(Photo selon mail - Crédit: Nasa)\r\n*** Notre chronique images, Si la photo est bonne, célèbre ce matin (LU) les 60 ans de la Nasa. L'agence\r\nspatiale américaine a vu le jour début octobre 1958, soit une année après que les Soviétiques ont\r\nenvoyé leur premier satellite en orbite autour de la terre. C'est ainsi qu'il y a 60 ans débutait la passionnante et fascinante conquête spatiale ! Caroline Stevan revient sur ces images marquantes ...\r\n  1'41''\r\n*** Photo à retrouver dès maintenant sur ..les réseaux sociaux avec le hashtag #laMatinaleRTS...et sur rts.ch\r\n((Des étapes marquantes, il y en a plein.\r\nDes images également.\r\nIl y a exactement 60 ans, le 1er octobre 1958, la NASA démarrait ses\r\nactivités. Et avec elle, la guerre des étoiles entre les Soviétiques et les\r\nAméricains.\r\nLa communication, dès lors, ne fut jamais négligée. Il fallait, à coups\r\nd'images, montrer que l'on avait franchi un pas de plus. Lorsque les Soviétiques envoient la chienne Laika dans les airs, à bord du\r\nSpoutnik 2, une photographie est là pour en témoigner. Une année plus\r\ntard, les Américains rétorquent avec les portraits de leurs singes\r\ncosmonautes. Prenez celle-ci, datée de mai 1959. C'est l'une des rares photo couleurs de\r\ncette épopée, le petit Able, un rhésus, apparaît ficelé sur une sorte de\r\ncivière métallique. Seul le bout des pattes et la tête, emmitouflée elle aussi, dépassent du\r\nplastic kaki qui enveloppe son corps.\r\nUne étiquette US Army est scotchée au niveau de sa poitrine. La civière est\r\nreliée à un tube en aluminum qui semble avoir été bricolé par le Doc du\r\nfilm Retour vers le futur.\r\nTrois hommes, l'air fier et amusé, présentent l'animal au photographe.\r\nSON\r\nhttps://www.youtube.com/watch?v=TOSIM7RKn1c\r\n0 à 12 secondes\r\nNotons au passage qu'une telle image serait impensable aujourd'hui. Si la\r\nconquête de l'espace continue de fasciner, la maltraitance animale n'est\r\nplus impunément affichée. On préfère envoyer en orbite de jeunes\r\nastronautes capables de twitter.\r\nAprès les animaux, les humains. Le premier homme, le Russe Youri\r\nGagarine, suivi de peu du premier Américain. Puis la première femme, un\r\npoint pour les Soviétiques encore.\r\nMais dans cette guerre des conquêtes et des images, les Américains ont fini\r\npar gagner. Tout le monde l'a en tête, celle de ce petit pas pour l'homme,\r\nun jour de juillet 1969, sur la Lune!))\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 127, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864629", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - La Nasa fête ses 60 ans, retour en images", "Si la photo est bonne - La Nasa fête ses 60 ans, retour en images / LMA_2018-10-01T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La Nasa fête ses 60 ans, retour en images / LMA_2018-10-01T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9864633", "ece-9864629"], "isOnline": true, "lastModifiedDate": "2018-10-07T16:11:44Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nEt c'est l'heure de notre chronique images si la photo est bonne, qui célèbrent ce matin les 60 ans de la Nasa, l'agence spatiale américaine a vu le jour début octobre 1958 soit une année après que les Soviétiques ont envoyé leur 1er satellite en orbite autour de la Terre, c'est ainsi qu'il y a 60 ans débutait la passionnante et fascinante conquête spatiale Caroline Stevan revient sur ces images marquantes. \r\n\r\nLocuteur FS2 (00:00:25) [93%] :\r\nDes étapes marquantes, il y en a plein des images également il y a exactement 60 ans le 1er octobre 1958 la Nasa a démarré ses activités et, avec elle, la guerre des étoiles entre les Soviétiques et les Américains, la communication, dès lors, ne fut jamais négligée il fallait à coups d'images, montrer que l'on avait franchi un pas de plus lorsque les Soviétiques envoient la chienne Laïka dans les airs à bord du Spoutnik 2 une photographie est là pour en témoigner : une année plus tard, les Américains rétorquent avec les portraits de leurs singes cosmonautes prenez celle -ci datée de mai 1959 c'est l'une des rares photos couleur de cette épopée le petit Hubble un rhésus apparaît ficelé sur une sorte de civière métallique, seul le bout des pattes et la tête emmitouflée elle aussi dépassent du plastique kaki qui enveloppe son corps une étiquette US Army est scotchée au niveau de sa poitrine la civière est relié à un tube en aluminium qui semble avoir été bricolé par le Doc du film Retour vers le futur 3 hommes l'air fier et amusé présentent l'animal au photographe. \r\n\r\nLocuteur MS3 (00:01:27) [61%] :\r\nUn canard entourent tannée astronautes manqué à Hébron la Becker des franchement des de Arianespace femme ça plutôt un emplacement. \r\n\r\nLocuteur FS2 (00:01:34) [93%] :\r\nNotons au passage qu'une telle image serait impensable aujourd'hui si la conquête de l'espace continue de fasciner la maltraitance animale n'est plus impunément affichée, on préfère envoyer en orbite de jeunes astronautes capables de twitter après les animaux, les humains, le premier homme le Russe Youri Gagarine, suivi de peu du premier américain, puis la première femme un point pour les Soviétiques encore mais dans cette guerre des conquêtes et des images, les Américains ont fini par gagner tout le monde l'a en tête, celle de ce petit pas pour l'homme, un jour de juillet 1969 sur la Lune, une photo. \r\n"], "webPublicationDate": "2018-10-01T05:29:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B4AAD206-9310-4600-B9FD-B2632645DA98", "internalArchiveId": "B4AAD206-9310-4600-B9FD-B2632645DA98", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Le controversé candidat à la présidentielle brésilienne Jair Bolsonaro en tête des sondages", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Vigna\r\nDes dizaines de milliers de personnes, dont beaucoup de femmes, ont manifesté ce week-end au Brésil pour dénoncer la candidature de Jair Bolsonaro à la présidentielle. Le candidat d'extrême droite est actuellement en tête des sondages. Il compte des millions de partisans.\r\n\r\n* * Le controversé candidat à la présidentielle brésilienne Jair Bolsonaro en tête des sondages ECLAIRAGE ACTU\r\n****7H23.. \r\nOn va partir pour le Brésil.. le Brésil qui vote ce dimanche pour le premier tour de la présidentielle.. \r\nPour la première fois.. un candidat d'extrême droite - Jair Bolso-naro - pourrait arriver en tête, dans le plus grand pays d'Amérique latine... \r\nCe weekend.. des dizaines de milliers des personnes  - dont une majorité des femmes - ont manifesté dans 40 villes du pays.. pour dénonçer sa candidature.. \r\nMais Jair Bolsonaro est en tête des sondages après avoir été poignardé le 6 septembre dernier.. Il compte des millions de partisans. \r\nReportage, à Rio de Janeiro, d'Anne Vigna.\r\n  3'11\r\n(( au Brésil, les partisans de Jair Bolsonaro savourent la position de favori de leur leader pour le premier tour de l'élection le 7 octobre prochain. Ils se retrouvent toutes les semaines pour accompagner sa campagne à Rio de Janeiro et alors que leur champion a été absent de la campagne pendant 20 jours suite à l'attaque au couteau qu'il a subie le 6 septembre dernier. Reportage dans le quartier de Copacabana \r\nC'est désormais une habitude depuis que Jair Bolsonaro a été poignardé le 6 septembre dernier : tous les dimanches, ses partisans se retrouvent dans le quartier de Copacabana pour faire vivre la campagne électorale d'un candidat hospitalisé. Les motards arrivent les premiers et assurent désormais le service d'ordre du fils de Jair Bolsonaro, Flavio Bolsonaro, candidat au poste de Sénateur à Rio. Cleiber vient avec plusieurs membres de son club de moto, c'est la première fois dit il qu'il s'implique dans la politique. Il aurait trouvé en Bolsonaro un candidat différent\r\n30\r\nSON 1 Cleiber \r\nLa différence avec les autres candidats est qu'il a du caractère, il n'est pas lié à la corruption, on a besoin d'un choc, quelqu'un de radical pour essayer de changer les choses. On doit essayer quelque chose de plus radical, je crois qu'on a besoin de sécurité, avant tout, et ensuite nous voulons juste la base, sécurité, santé et éducation, c'est juste cela qu'on demande d'un gouvernement. \r\n00'55\r\nLe projet de Bolsonaro contre l'insécurité est double : mieux armés les policiers et permettre le port d'arme pour la population. La proposition est très polémique au Brésil mais pour Roger, venu aussi à moto, elle n'est pas dangereuse car elle sera encadrée par des règles \r\n01'10\r\nSON 2 Roger \r\nLes gens avec un bon niveau de vie, une bonne éducation, entraînées aux tirs et sans casier judiciaire, vont pouvoir être armés dans la rue et à ce moment là moi aussi, je prétends acheter une arme pour pouvoir me protéger dans la rue\r\n01'17\r\nUn peu plus loin, Cristiano distribue des tracts aux passants. Dessus, une croix, et une parole biblique à côté du visage de Bolsonaro. Pour ce jeune cadre, le candidat serait le seul à défendre les valeurs chrétiennes  \r\n12\r\n01'30\r\nSON 3 Cristiano \r\nJe vais voter pour Bolsonaro car il est à faveur de la vie, de la famille, il a déjà dit qu'il est contre l'avortement, il n'y aura pas d'idéologie sur la question du genre dans son gouvernement et je crois qu'il y a aussi ce sentiment d'aimer la patrie, et de vouloir se débarrasser de la gauche qui domine ce pays depuis trop longtemps. \r\n01'50\r\nPour s'opposer à l'avortement, et vouloir libéraliser le port d'armes, Bolsonaro a été surnommé le « trump tropical » et classé à l'extrême droite. Mais pour le politologue mauricio santoro, la situation au Brésil est différente de l'Europe et des Etats-Unis\r\n02'05\r\nSON MAURICIO SANTORO \r\nIl y a sans aucun doute des éléments communs entre Bolsonaro, Trump et les partis d'extrême droite en Europe. Mais c'est une erreur de penser que Bolsonaro est simplement leur version brésilienne. Les questions de libre commerce, d'immigration, de politiques sur les réfugiés, ne sont pas des thèmes centraux dans l'élection brésilienne. Le Brésil est un pays encore relativement fermé au regard de l'économie internationale avec très peu d'étrangers. Donc la clef pour comprendre la percée de Bolsonaro est à chercher du côté de la réjection à la corruption, du discrédit envers les partis politiques traditionnels et parfois même envers la démocratie. \r\n02'55\r\nBolsonaro a convaincu un électorat essentiellement masculin, blanc et privilégié. Mais les femmes comme les noirs se sentent rejetés par ses propos qui ont été dans le passé misogynes, homophobes et racistes. Il a également défendu la torture et la dictature militaire. Bolsonaro tente désormais de rassembler mais son taux de rejection est le plus élevé de tous les candidats : 37% des Brésiliens assurent qu'ils ne voteront jamais pour lui. Un taux qui a encore augmenté depuis que les Brésiliennes ont manifesté massivement contre lui ce week-end \r\nAnne Vigna, RTS info, RJ))", "durationSec": 226, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864553", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le controversé candidat à la présidentielle brésilienne Jair Bolsonaro en tête des sondages / LME_2018-10-01T07:17:00_l-eclairage-d-actualite", "La Matinale du 01.10.2018"], "alternativeSummary": ["Des dizaines de milliers de personnes, dont beaucoup de femmes, ont manifesté ce week-end au Brésil pour dénoncer la candidature de Jair Bolsonaro à la présidentielle. Le candidat d'extrême droite est actuellement en tête des sondages. Il compte des millions de partisans."], "variantIds": ["ece-9864553"], "isOnline": true, "lastModifiedDate": "2018-10-07T16:14:56Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nà 7 heures 24 on va partir pour le Brésil, le Brésil, qui vote ce dimanche pour le 1er tour de la présidentielle et pour la première fois un candidat classé à l'extrême droite Jair Bolsonaro pourrait arriver en tête dans ce plus grand pays d'Amérique latine, ce week- end, des dizaines de milliers de de personnes, dont une majorité de femmes ont manifesté dans une quarantaine de villes du Brésil pour dénoncer cette candidature mais Jair Bolsonaro est en tête des sondages après avoir été poignardé, on s'en souvient, c'était début septembre, il compte des milliers de partisans, qu'a rencontré notre correspondante sur place, Anne Vigna, à Rio de généraux. \r\n\r\nLocuteur MS2 (00:00:34) [94%] :\r\nC'est désormais une habitude depuis que Jair Bolsonaro a été poignardé le 6 septembre dernier tous les dimanches, ses partisans ne se retrouvent dans le quartier de Copacabana pour faire vivre la campagne électorale d'un candidat hospitalisé, les motards, arrivent les premiers et assurent désormais le service d'ordre du fils de Bolsonaro Flavio Bolsonaro, candidat au poste de sénateur à Rio Kléber vient avec plusieurs membres de son club de moto, c'est la première fois, dit -il, qu'il s'implique dans la politique, il aurait trouvé en Bolsonaro. \r\n\r\nLocuteur MS3 (00:01:04) [92%] :\r\nUn candidat différent, le PC devant la différence avec les autres candidats, c'est qu'il a du caractère, qui n'est pas lié à la corruption, on a besoin d'un choc quelqu'un de radical pour essayer de changer les choses, on doit essayer quelque chose de plus radical, je crois qu'on a besoin de sécurité avant tout, et ensuite, nous voulons juste la base, sécurité, santé, éducation, c'est juste cela qu'on demande d'un gouvernement. \r\n\r\nLocuteur MS2 (00:01:24) [93%] :\r\nPour ouvrir le projet de Bolsonaro contre l'insécurité est double, mieux armés, les policiers et permettre le port d'arme pour la population, la proposition est très polémique au Brésil mais pour Roger, venu aussi à moto, elle n'est pas dangereuse car elle sera encadrée par des règles. \r\n\r\nLocuteur MS4 (00:01:39) [85%] :\r\nAlors c'est super soirée son personnage les gens avec un bon niveau de vie une bonne éducation entraînées au Tir et sans casier judiciaire, vont pouvoir être armés dans la rue et à ce moment -là, moi aussi je vais acheter une arme pour comme proposait un bain. \r\n\r\nLocuteur MS2 (00:01:54) [94%] :\r\nLe protège de Maroua, un peu plus loin Cristiano distribue des tracts aux passants dessus une croix et une parole biblique à côté du visage de Bolsonaro et pour ce jeune cadre le candidat serait le seul à défendre les valeurs chrétiennes. \r\n\r\nLocuteur MS3 (00:02:07) [92%] :\r\nOn voit pas non, je vais voter pour Bolsonaro car il est en faveur de la vie de la famille, il a déjà dit qu'il est contre l'avortement, il n'y aura pas d'idéologie sur la question du genre dans son gouvernement, et je crois qu'il y a aussi ce sentiment d'aimer la patrie de vouloir se débarrasser de la gauche qui domine ce pays depuis trop longtemps, ça je crois. \r\n\r\nLocuteur MS2 (00:02:23) [94%] :\r\nS'opposer à l'avortement et vouloir libéraliser le port d'armes Bolsonaro a été surnommé le Trump tropical et classé à l'extrême droite, mais pour le politologue maoïste Santoro la situation au Brésil est différente de l'Europe et des États-Unis. \r\n\r\nLocuteur MS4 (00:02:36) [89%] :\r\nAssez une d'un homme, il y a sans aucun doute des éléments communs entre Bolsonaro je veux détrône et les partis d'extrême droite on ne rasait et on est en mais c'est une erreur de penser que Bolsonaro est simplement leur version brésilienne en mer, les questions de libre commerce des migrations de politique sur les réfugiés ne sont pas les thèmes centraux dans l'élection brésilienne il n'ont pas eu le Brésil est un pays encore relativement fermé au regard de l'économie internationale avec très peu d'étrangers, donc la assez pour comprendre la percée de bascule derrière moi est à chercher du côté du rejet de la corruption de la défiance envers les partis politiques traditionnels et parfois même envers la démocratie ma propre des mots. \r\n\r\nLocuteur MS2 (00:03:16) [89%] :\r\nMerci bolsonaro a convaincu un électorat essentiellement masculin, blanc et privilégié, mais les femmes comme les noirs se centraux, cité par ces propos qui ont été dans le passé, misogynes homophobes et racistes bolsonaro tente désormais de rassembler, mais son taux d'or éjection est le plus élevé de tous les candidats 37 pourcent des Brésiliens assurent qu'ils ne voteront jamais pour lui, un taux qui a encore augmenté depuis que les Brésiliennes ont manifesté massivement contre lui, ce week- end, Anne Vigna RTS info Rio de Janeiro. \r\n"], "webPublicationDate": "2018-10-01T06:02:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Vigna, Anne", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B826195A-C0ED-4617-BAF4-E8C1DCF723DF", "internalArchiveId": "B826195A-C0ED-4617-BAF4-E8C1DCF723DF", "source": "siranau", "mediaType": "audio", "title": "La chronique musique : La chronique musique - Le double départ au Conseil fédéral en chanson", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : ZITOUNI\r\nJohann Schneider-Ammann et Doris Leuthard ont annoncé la semaine dernière leur démission du Conseil fédéral. Un départ sans fausse note?\r\n\r\n* * La chronique musique - Le double départ au Conseil fédéral en chanson   DIRECT STUDIO LAUSANNE \r\n****7h55.. L'heure de notre chronique musicale.. \r\nL'actualité politique du moment.. c'est ce double départ au sein du gouvernement.. \r\nYann Zitouni.. Qu'est-ce que ça donne en chanson??\r\nDeux sièges seront bientôt vacants au Conseil Fédéral. Celui de Johann Schneider Amann et celui de Doris Leuthard qui ont annoncé cette semaine leurs démissions à deux jours d'intervalle. Voilà pour ceux qui n'ont vraiment pas suivi les infos cette semaine. Tout ceci a été commenté ici de façon très détaillée mais peut-être pas avec des chansons. \r\nGainsbourg\r\nC'est l'histoire d'une prise de décision, décision sans doute longuement réfléchie et finalement justifiée. Dans la chanson de Gainsbourg, il dit  \"Car tu m'en as trop fait\". Je pense qu'on n'en est pas arrivé à cette extrême. Mais alors pourquoi partir? Parce qu'on a le sentiment d'être allé au bout de ce qu'on pouvait accomplir, parce qu'on a le droit aussi de penser à soi, ou parce que, paradoxalement, dans certains cas il vaut mieux partir quand tout va bien.\r\nBirkin\r\nÇa me fait penser à cette phrase, ce slogan d'un fameux fabricant de téléphones, qui dit there's an app for that. Autrement dit, vous pensez à quelque chose, eh bien il y a une app qui permet de faire ça, de répondre à vos besoins. Là, c4^'est un peu pareil, pour chaque aspect de cette double démission fédérale, il y a une chanson. Par exemple, j'ai évidemment écouté avec attention les commentaires des journalistes de la RTS (je crois que vous avez eu une longue matinée) et vous êtes revenus sur la quasi-simultanéité des deux démissions, comme si la première avait précipité la deuxième, c'est en tout cas le sentiment que j'ai eu. Et pour ça aussi, il y a une chanson. Bashung \r\nBashung\r\nIl y a une forme de cruauté qui frappe parfois les responsables politiques au moment de dresser leur bilan. Ministre de l'économie, c'est une responsabilité très importante et pourtant j'ai quand même des doutes sur ce que la majorité d'entre nous retiendra de ces 8 années passées au CF pour Johann Schneider Amann.\r\nHenri Salvador\r\nCette semaine à Berne aura aussi été marquée par les commentaires des parlementaires à propos de leurs deux collègues démissionnaires. Évidemment, on est en Suisse, et on allait pas en profiter pour régler ses comptes et ses rancunes. On ne garde que le meilleur, aucune tension sous la coupole. Johann Schneider Ammann, comme Coneiller Fédéral, il est vraiment...\r\nClub\r\nEt mêmes réactions très amicales et très élogieuses à l'égard de Doris Leuthard, qui a d'ailleurs exercé ses fonctions dans un contexte plus difficile parce que, et ça aussi ça a été souligné, la sphère politique reste très masculine. Et d'ailleurs, combien le prochain CF comptera-t-il de femmes? Autre question récurrente et sensible, alors que la course à la succession est déjà lancée\r\nDiane Tell (ou autre, à confirmer)\r\nD'ici quelques semaines, quelques mois, le Conseil Fédéral aura retrouvé sa position d'équilibre, sans Doris Leuthard ni Johann Schneider Ammann qui, c'est l'expression consacrée seront partis à la conquête de nouveaux défis\r\nBécaud", "durationSec": 274, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9882561", "imageURL": "http://www.rts.ch/8872072.image", "alternativeTitle": ["La chronique musique - Le double départ au Conseil fédéral en chanson", "La chronique musique (vidéo) - Le double départ au Conseil fédéral en chanson", "La chronique musique - Le double départ au Conseil fédéral en chanson / LME_2018-10-01T07:53:00_chronique-musique", "La chronique musique - Le double départ au Conseil fédéral en chanson / LME_2018-10-01T07:53:00_chronique-musique"], "alternativeSummary": ["Johann Schneider-Ammann et Doris Leuthard ont annoncé la semaine dernière leur démission du Conseil fédéral. Un départ sans fausse note?", "Johann Schneider-Ammann et Doris Leuthard ont annoncé la semaine dernière leur démission du Conseil fédéral. Un départ sans fausse note?", "Johann Schneider-Ammann et Doris Leuthard ont annoncé la semaine dernière leur démission du Conseil fédéral. Un départ sans fausse note?"], "variantIds": ["ece-9864568", "ece-9864559"], "isOnline": true, "lastModifiedDate": "2018-10-07T16:18:14Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\n45 c'est l'heure de notre chronique musicale voyais Yann Zitouni qui vous des signes parce qu'on était pas, c'est moi, ben oui la musique c'est vous alors de bouger Mohammed cette chanson a je produis cher, écrit cet onglet espère que vous serez chronique musicale donc et vous revenez sur l'actualité politique du moment, Yann ce double départ au sein du gouvernement, qu'est ce que ça donne. \r\n\r\nLocuteur MS2 (00:00:20) [90%] :\r\nEn chanson, alors on résume de sièges seront bientôt vacants au Conseil fédéral, celui de Johann Schneider- Ammann et celui, Doris Leuthard, qui ont annoncé cette semaine leur démission à 2 jours d'intervalle, voilà pour ceux qui n'ont vraiment pas suivi les infos, cette semaine, tout ceci a été effectivement commenté ici de façon très détaillée l'histoire on la connaît, j'ai juste un petit peu réécrit les dialogues. \r\n\r\nLocuteur MS3 (00:00:37) [93%] :\r\nJe suis venu te dire que je. \r\n\r\nLocuteur MS2 (00:00:48) [95%] :\r\nDans le cas des 2 personnes concernées, c'est l'histoire d'une prise de décision, décision sans doute longuement réfléchie et finalement justifiée dans la chanson de Gainsbourg, il dit : Car tu m'en a trop fait, je pense pas qu'on en soit arrivé à cette extrême mais alors pourquoi partir parce qu'on a le sentiment d'être allé au bout de ce qu'on pouvait accomplir parce qu'on a le droit aussi de penser à soi, de temps en temps, ou parce que, paradoxalement, dans certains cas, il vaut mieux partir quand tout va bien. \r\n\r\nLocuteur FS3 (00:01:10) [70%] :\r\nMoteur qui sont venus si la sur Virenque pense c'est autre chose, votre. \r\n\r\nLocuteur MS2 (00:01:20) [90%] :\r\nça me fait penser à cette phrase, ce slogan d'un fameux fabricant de téléphones qui divers ANAP, autrement dit, vous pensez à quelque chose, hé bien il y a une application qui va permettre de faire ça, de répondre à vos besoins, ben là c'est un petit peu pareil pour chaque aspect de cette double démission fédérale, il y a une chanson, par exemple, j'ai évidemment écouté avec attention les commentaires des journalistes de la RTS, je crois que vous avez une longue matinée jeudi, c'est la semaine dernière et vous êtes revenu sur la quasi- simultanéité des deux démissions comme si la première avait précipité la deuxième, c'est en tout cas ce que j'ai compris, et pour ça aussi, il y a une chanson Alain Bashung. \r\n\r\nLocuteur MS4 (00:01:51) [64%] :\r\nAussi, pour la pépite. \r\n\r\nLocuteur MS2 (00:01:54) [93%] :\r\nSigné Boris Bergman, si tu me quittes, est ce que je peux venir aussi, il y a une forme de cruauté qui frappe parfois les responsables politiques au moment de dresser leur bilan, ministre de l'économie, c'est une responsabilité très importante et pourtant j'ai quand même des doutes sur ce que la majorité d'entre nous retiendra de ces 8 années passées au Conseil fédéral pour Johann Schneider- Ammann. \r\n\r\nLocuteur MS4 (00:02:13) [83%] :\r\nEt pas avoir un peu d'eau dans la tête. \r\n\r\nLocuteur MS2 (00:02:20) [93%] :\r\nCette semaine, à Berne, elle aura aussi été marquée par les commentaires des parlementaires à propos de leurs 2 collègues démissionnaires, évidemment, on est en Suisse, on n'allait pas en profiter pour régler ses comptes et ses rancunes, on ne garde que le meilleur aucune tension sous la Coupole, Johann Schneider- Ammann comme conseiller fédéral, il est vraiment. \r\n\r\nLocuteur MS4 (00:02:36) [75%] :\r\nIl est vraiment dans mais le festival et même. \r\n\r\nLocuteur MS2 (00:02:44) [89%] :\r\nC'est pas tous les jours qu'on a de démission au Conseil fédéral, donc j'en profite, pardonnez -moi et mêmes réactions très amical et très élogieuses à l'égard de Doris Leuthard, qui a d'ailleurs exercé ces fonctions dans un contexte plus difficile parce que, et ça aussi, ça a été souligné la sphère politique reste très masculine, on en parlait encore tout à l'heure, et d'ailleurs, combien le prochain conseil fédéral comptera -t-il de femmes autre question récurrente et sensible, alors que la course à la succession est déjà lancée, on en connaît certains et certaines qui auraient leur chance. \r\n\r\nLocuteur FS1 (00:03:10) [88%] :\r\nJe me voyais déjà. \r\n\r\nLocuteur MS3 (00:03:12) [98%] :\r\nEn haut de l'affiche. \r\n\r\nLocuteur MS2 (00:03:14) [91%] :\r\nEn 10 fois plus grand que qui m'ont lancé d'alerte, bon ceci dit, d'ici quelques semaines, quelques mois, le Conseil fédéral aura retrouvé sa position d'équilibre sans Doris Leuthard de 100 Johann Schneider- Ammann qui, je crois que c'est l'expression consacrée, seront partis à la conquête de nouveaux défis. \r\n\r\nLocuteur MS4 (00:03:29) [88%] :\r\nEt maintenant je vais je faire de tous temps que sera ma vie. \r\n\r\nLocuteur FS1 (00:03:44) [84%] :\r\nVincent Maître et maintenant que vais je faire c'est la question qu'on s'est tous posée en voyant ces 2 démissions la la semaine dernière, il y a, il y a une vie après la politique, c'est se croisent je crois ce que ce que vous pensez -vous en tout cas, après avoir lieu en 2, un de vos récent portrait. \r\n\r\nLocuteur MS5 (00:04:00) [86%] :\r\nIl a assurément une vie après la politique, encore que ça dépend ce qu'on ce qu'on a fait ses années de politique parce que la carrière politique en Suisse et peut-être assez assez cruel, soit elles vous propulse soit elles vous cassent définitivement, donc ceux qui s'en sont pas trop mal tiré ont effectivement une jolie vie après l'appel politique et puis, pour certains, peut-être que c'est plus difficile. \r\n\r\nLocuteur FS1 (00:04:21) [89%] :\r\nC'est parce qu'on vous espère en tout cas, Vincent Maître je vous remercie, vous devriez en tout cas, être le prochain président du du PDC Genevois grand merci d'avoir répondu à nos questions ce matin, bonne journée à vous. \r\n\r\nLocuteur MS5 (00:04:32) [99%] :\r\nMerci à vous, bonne journée. \r\n"], "webPublicationDate": "2018-10-01T07:33:41Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5D769A8-45BD-4286-AB17-12B154FCDDD2", "internalArchiveId": "D5D769A8-45BD-4286-AB17-12B154FCDDD2", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - Fribourg Olympic à une marche de la Ligue des champions", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Jérémy Jaunin, basketteur et meneur de jeu au Fribourg Olympic\r\n\r\n\r\n* * L'instant sport - Fribourg Olympic à une marche de la Ligue des champions (INSTANT SPORT 01.10 FRIBOURG OLYMPIC) ----INSTANT SPORT \r\n***Il est question de basketball maintenant dans notre Instant Sport... Fribourg Olympic n'a plus qu'une marche à gravir pour atteindre la phase de poules de la Ligue des champions. Caroline Reymond, les Fribourgeois accueillent ce soir l'équipe turque Sakarya Buyuksehir, au 3e et dernier tour de la phase de qualifications. \r\n  57''\r\n((C'est à nouveau une grande équipe que Fribourg Olympic va affronter en match aller-retour. Ce soir à St-Léonard, jeudi prochain en Turquie à 150kilomètres à l'Est d'Istanbul. \r\nAprès avoir éliminé les Russes de Saratov et les Neerlandais de Donar Groningue, les Fribourgeois devront à nouveau réaliser un exploit face à une équipe mieux cotée et plus expérimentée. \r\nIls devront surtout gérer la fatigue qui s'était fait ressentir vendredi contre Donar après une série de 4 matchs en 8 jours. Alors ce soir, ils joueront avec courage et avec le coeur. \r\nLe meneur de jeu, Jérémy Jaunin\r\nSON 0''23 \r\nLe petit poucet fribourgeois va tout donner pour entrer en Ligue des champions, 3e échelon dans la hierarchie des Coupes d'Europe)). \r\n***Caroline Reymond pour l'Instant Sport...", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864628", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - Fribourg Olympic à une marche de la Ligue des champions / LMA_2018-10-01T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 01.10.2018"], "variantIds": ["ece-9864628"], "isOnline": true, "lastModifiedDate": "2018-10-07T16:35:55Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nà 6 heures 10 il est question de basket- ball dans notre Instant Sport Fribourg Olympic n'a plus qu'une marche à gravir pour atteindre la phase de poules de la Ligue des champions, Caroline Reymond les Fribourgeois accueillent ce soir l'équipe turque ça Kariya Bouilhou qu'Séhier au 3ème et dernier tour de la phase de qualification, c'est à nouveau une grande équipe que Fribourg Olympic va affronter en match aller-retour ce soir à Saint-Léonard jeudi prochain en Turquie, à 150 kilomètres à l'est d'Istanbul, après avoir éliminé les Russes de Saratov, les Néerlandais de Nanard Groningue les Fribourgeois devront à nouveau réaliser un exploit face à une équipe mieux cotée et plus expérimentée, ils devront surtout gérer la fatigue qui s'était fait ressentir vendredi contre Donar après une série de 4 matches en 8 jours, alors ce soir, ils joueront avec courage et avec le coeur, le meneur de jeu, Jérémy Jaunin non, c'est clair, nous on est là. \r\n\r\nLocuteur MS2 (00:00:49) [88%] :\r\nPour essayer de gagner ses matchs, pas pour faire de la figuration et on va vraiment tout donné, on va bien se reposer bien les étudier aussi parce que c'est très important, on a un super Star, c'est le coach qui font du bon boulot donc personnellement, je les connais pas, on n'a pas encore regardé parce qu'on attend de voir la qualification et pour nous, donc maintenant on va vraiment pourra se concentrer sur c'est le de faire un bon match à maison déjà divisée. \r\n\r\nLocuteur FS1 (00:01:10) [87%] :\r\nMais de petits Poucet Fribourgeois va donc tout donner pour entrer en Ligue des champions 3ème échelon dans la hiérarchie des Coupes d'Europe. \r\n"], "webPublicationDate": "2018-10-01T05:28:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Reymond, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7EFB18C0-CD54-4C37-8E7D-CFC5E504C57B", "internalArchiveId": "7EFB18C0-CD54-4C37-8E7D-CFC5E504C57B", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - Alerte aux zombies de l'économie mondiale", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Ce lundi matin, les morts-vivants envahissent notre économie. C'est un avertissement de la très sérieuse Banque des règlements internationaux.\r\n\r\n* * Alter Eco - Alerte aux zombies de l'économie mondiale   DIRECT STUDIO LAUSANNE \r\nALTER ECO 01.10 - ALERTE AUX ZOMBIES DE L'ECONOMIE MONDIALE\r\n***HYPERLINK \"x-apple-data-detectors://0\" 7h43 sur La Première. C'est l'heure de notre chronique économique.\r\nSPONSOR\r\n***Avec vous Frédéric Mamaïs.. Ce matin (LU), les morts-vivants envahissent notre économie. C'est un avertissement de la très sérieuse Banque des Règlements Internationaux.\r\nLa Banque centrale des banques centrales, elle siège dans son célèbre immeuble rond à Bâle. Oui, elle lance une alerte aux morts-vivants.\r\nSON DIGAS ((loggé demain))\r\nCe type de zombies ne hurlent pas, ils ne s'agrippent pas aux grillages de notre société. \r\nMais ils inquiètent.. La BRI.. la Banque centrale des banques centrales..Depuis sa célèbre tour ronde, à Bâle, c'est elle.. qui fait autorité sur la réglementation mondiale des banques.\r\nEt une société zombie, c'est une entreprise cotée en Bourse dont le bénéfice d'exploitation ne suffit pas à payer les intérêts de la dette. \r\n***RELANCE : Bon, mais en quoi sont-elles une menace pour l'économie, ces société zombies ?\r\nElles contaminent les entreprises bien portantes..\r\nLeur nombre a explosé depuis la crise de 2008 . Pourquoi ? Parce que les banques centrales, pour redémarrer l'investissement, ont baissé les taux d'intérêt au plancher.\r\nBeaucoup d'entreprises peu profitables ont été maintenues en vie grâce à cette endettement facile.\r\nUne entreprise cotée sur dix, parmi les six plus grosses économies européennes, est un zombie.\r\nPour survivre, elles sont obligées de pousser les prix à la baisse, de provoquer du dumping.\r\nElles font de la concurrence déloyale, tout simplement ! Et elles ne tiennent debout que grâce au goutte-à-goutte de la dette.\r\n***RELANCE : Ce qui empêche des concurrentes plus saines et plus efficaces de s'imposer.\r\nLa prolifération des zombies montre que la pression financière s'est relâchée depuis de nombreuses années.\r\nEn vingt ans, entre 1985 et 2006, le nombre de zombies a été multiplié par six dans les 14 pays les plus développés.\r\nC'est un peu l'effet kiss cool indésirable des plans de relance après la crise de 2008.\r\nEn Italie, on cite souvent la marque de vêtement Stefanel. Acheter un habit Stefanel, c'est porter un déguisement de mort-vivant : \r\nSur les dix dernières années, la société a perdu de l'argent neuf ans de suite ; sa dette a été restructurée plusieurs fois. \r\nBref, des banques ont maintenue en vie des entités cliniquement mortes.\r\nLe FMI déjà, en fin d'année dernière, tirait la sonnette d'alarme : une nouvelle crise financière se dessine si l'on ne fait rien contre ces sociétés qui bénéficient, en Chine notamment, des crédits de la finance de l'ombre.. Le « shadow Banking », ces financements qui contournent les systèmes bancaires régulés.. \r\nSON DIGAS (à nouveau)\r\nUne armée de walking-dead, voilà ce que nous a légué la crise de 2008. \r\nMais au lieu de les chasser, comme on le ferait dans un capitalisme ordinaire. On ferme les yeux.. On les nourrit même pour qu'ils continuent de mordre .", "durationSec": 157, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9882567", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Alerte aux zombies de l'économie mondiale", "Alter Eco (vidéo) - Alerte aux zombies de l'économie mondiale", "Alter Eco - Alerte aux zombies de l'économie mondiale / LME_2018-10-01T07:44:00_alter-eco", "Alter Eco - Alerte aux zombies de l'économie mondiale / LME_2018-10-01T07:44:00_alter-eco"], "alternativeSummary": ["Ce lundi matin, les morts-vivants envahissent notre économie. C’est un avertissement de la très sérieuse Banque des règlements internationaux.", "Ce lundi matin, les morts-vivants envahissent notre économie. C’est un avertissement de la très sérieuse Banque des règlements internationaux.", "Ce lundi matin, les morts-vivants envahissent notre économie. C’est un avertissement de la très sérieuse Banque des règlements internationaux."], "variantIds": ["ece-9864582", "ece-9864557"], "isOnline": true, "lastModifiedDate": "2018-10-07T16:08:26Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nTomic alter éco avec Cresus salaire et le Salon RH, les 3 et 4 octobre à Genève et Frédéric Mamaïs une invasion, ce matin, celle des morts-vivants qui envahissent donc notre économie, c'est un avertissement de la très sérieuse Banque des règlements internationaux. \r\n\r\nLocuteur MS2 (00:00:17) [94%] :\r\nCe type de zombies ne hurlent pas qu'il ne s'agrippent pas aux grillages de notre société, mais ils inquiètent La BRI, la Banque centrale des banques centrales depuis sa célèbre tour ronde à Bâle, c'est elle qui fait autorité sur la réglementation mondiale des banques et une société zombie, c'est une entreprise cotée en bourse dont le bénéfice d'exploitation ne suffit pas à payer les intérêts de sa dette. \r\n\r\nLocuteur FS1 (00:00:37) [92%] :\r\nEn accord, mais en quoi est -ce qu'elles sont une menace pour l'économie ces société zombie. \r\n\r\nLocuteur MS2 (00:00:41) [93%] :\r\nEh bien elles contaminent les entreprises bien portantes, leur nombre a explosé depuis la crise de 2008, pourquoi, parce que les banques centrales pour redémarrer l'investissement ont baissé les taux d'intérêt au plancher, ça on commence à connaître par coeur ce qui rend la dette bon marché, beaucoup d'entreprises peu profitables ont été maintenues en vie grâce à cette endettement facile une entreprise cotée sur 10 parmi les 6 plus grosses économies européennes est un zombie pour survivre, elles sont obligées de pousser les prix à la baisse de provoquer du dumping, elles font de la concurrence déloyale, tout simplement, et elles ne tiennent debout que grâce au goutte-à-goutte de la dette. \r\n\r\nLocuteur FS1 (00:01:14) [82%] :\r\nEt si je vous suis, Frédéric, ça veut dire que ces entreprises empêche les concurrents plus saines et plus efficace, 200. \r\n\r\nLocuteur MS2 (00:01:21) [94%] :\r\nExactement la prolifération des zombies, montre que la pression financière s'est un peu relâchée depuis de nombreuses années en 20 ans entre 1985 et 2006 le nombre de zombies a été multiplié par 6 dans les 14 pays les plus développés ensuite le zombies, hé bien c'est l'effet Kiss cool indésirable des plans de relance après la crise de 2008 en Italie, on cite souvent la marque de vêtement Stefanel alors sachez -le, si vous achetez un habit Stefanel hé bien, vous portez un déguisement de mort- vivant sur les 10 dernières années, la société a perdu de l'argent 9 ne vont de suite sa dette a été restructurée plusieurs fois, bref des banques ont été maintenues en bref des banques ont maintenue en vie des entités cliniquement morte le FMI déjà en fin d'année dernière, tirait la sonnette d'alarme, une nouvelle crise financière se dessine, si on ne fait rien contre ces sociétés qui bénéficient en Chine, notamment des crédits de la finance de l'ombre Le shadow banking ces financements qui contournent les systèmes bancaires régulés, une armée de Walking Dead, voilà ce que nous a légué la crise de 2008, mais au lieu de les chasser comme on le ferait dans un capitalisme ordinaire, on ferme les yeux, on les nourrit même pour qu'ils continuent de mordre. \r\n\r\nLocuteur FS1 (00:02:26) [88%] :\r\nLe zombies l'effet Kiss cool indésirable des plans de relance, merci beaucoup Frédéric alter éco avec Cresus salaire et le Salon RH, les 3 et 4 octobre à Genève mais. \r\n"], "webPublicationDate": "2018-10-01T07:31:48Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8538D4E4-B4C8-4F37-A9BC-B93E1F8013D9", "internalArchiveId": "8538D4E4-B4C8-4F37-A9BC-B93E1F8013D9", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Les invités du 12h30 - Claude Handschin et Maud Foucaut publient \"Un parmi 100'000\"", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Handschin, Claude;Foucaut, Maud\r\nClaude Handschin a 7 ans en 1943 quand les autorités suisses l'arrachent à sa famille et le placent à l'orphelinat. Entre les années 1870 et 1980, 100'000 enfants ont été placés de force par les autorités. Claude Handschin publie, avec l'aide de Maud Foucaut, \"Un enfant parmi 100'000\" (Slatkine).\r\n\r\n* * Les invités du 12h30 - Claude Handschin et Maud Foucaut publient \"Un parmi 100'000\" (INVITE 1 OCT/C.HANDSCHIN M.FOUCAUT) LUNDI 1 OCTOBRE\r\nCLAUDE HANDSCHIN, MAUD FOUCAUT \"Un parmi 100 000\", une enfance volée, éditions Slatkine (sortie fin septembre) \r\nDIR ST GVA (OK)\r\nClaude: +33 (0)**  +33 4 85 03 12 82 \r\nMaud: +33 6 03 39 11 12\r\nBio: \r\n-Naissance 1936 (82 ans)\r\n-placé à l'orphelinat de l'armée du Salut GVA en 1943 à 7 ans, change d'orphelinat en 47, \r\n-1950 14 ans départ pour la Suisse alémanique, près de la commune d'origine du père Schillingsrain à Liestal, orphelinat situé sur domaine agricole\r\n-1952, 16 ans, apprentissage avorté d'ébéniste menuisier\r\n-1953 apprentissage de paysan dans une ferme à Langenbruck, travail rude mais sentiment d'appretenir à une famille, un foyer\r\n-1956, 20 ans, majorité retourne à Genève, occupe divers petits emplois puis départ pour l'école de Fromagerie de Moudon\r\n-1959 rencontre Pierrette, paysanne éduquée, fou amoureux mais elle part jeune fille au paire en Angleterre, coeur brisé\r\n-1961 intègre le milieu bancaire après cours de comptabilité par correspondance\r\n-politique enfants placées menée par la Confédération entre 1870 et 1980\r\n-excuses officielles de Simonetta en 2013\r\n-fonds de solidarité: 300 millions, 25 mille francs d'indemn par personne\r\n-9 mille requêtes, 1400 dossiers traités, le reste d'ici 2020\r\n-confédération dit avoir engagé du monde pour accélérer traitement\r\n-cet été groupe de personnalités romandes ont écrit à Berset et Simonetta pour accélérer.\r\n***Notre invité est un parmi 100 mille. \r\nUn enfant parmi 100 mille placés de force par les autorités suisses...entre les années 1870 et 1980...\r\nUn enfant auquel on a volé son enfance...\r\nEt qui aujourd'hui témoigne...par écrit...\r\nClaude Handschin publie \"Un parmi 100 mille, une enfance volée\" aux éditions Slatkine. Un récit écrit avec l'aide de Maud Foucaut...\r\nIls sont tous deux en duplex de Genève...\r\nBonjour à vous...\r\n***Claude Handschin, vous avez 82 ans aujourd'hui...\r\nA 7 ans, les autorités suisses vous arrachent à votre famille jugée \"non convenable\" et vous placent à l'orphelinat de l'armée du Salut. Nous sommes en 1943, en pleine guerre. Votre mère tente de vous élever...malgré un penchant pour l'alcool et la violence. Votre père lui a du partir garder les frontières. Il découvrira votre placement, en rentrant lors d'un week-end de permission...aucun recours possible. \r\n***A 13 ans, nouveau choc. Un déracinement bien plus profond. Vous êtes transféré en Suisse alémanique près de Liesstal, commune d'origine de votre père à 200km de Genève. (la loi stipulait que la commune d'origine devait prendre en charge les enfants dont les parents ne pouvaient s'occuper). Vous ne parlez pas un mot d'allemand. Personne, à aucun moment, ne vous apprendra la langue. Vous êtes plus utile aux tâches agricoles que sur les bancs d'école.\r\nVotre père n'aura pas les moyens de venir vous rendre visiter. \r\nVous éprouverez un sentiment de solitude absolue, d'abandon...\r\nVous resterez là, à Schillingsrain, jusqu'à vos 16 ans. A ce moment vous partez apprendre le métier de paysan chez une famille alémanique. \r\nCe n'est qu'à 20 ans, majeur, que vous retrouverez Genève. \r\n-Claude Handschin, cette histoire, votre histoire vous avez mis 74 ans a en parler...qu'est-ce qui vous a incité à témoigner? \r\nClaude Handschin, 82 ans, placé à 7 ans jusqu'à vos 20 ans \r\n***L'envie de témoigner elle vous est venu en 2016, après avoir regardé un reportage de Temps Présent sur les enfants placés de force par les autorités suisses (1**). Vous écrivez \"Ce fut une révélation\". Je comprends tout ce que ces personnes disent. Je l'ai vécu. Je n'étais plus seul. J'étais un parmi 100 mille autres enfants et je devais témoigner.\"\r\n-Jusqu'ici vous ne vous étiez pas posé de question sur votre enfance...à l'exception de cette fois en 1970 où vous entreprenez des démarches pour obtenir un visa et découvrez que vous êtes fiché pour avoir \"volé une pomme à 3 ans\". Cette anecdote a fait ressortir de vieux souvenir...\r\n-Douloureux de vous replonger dans votre enfance? \r\n-Quand vous repensez à votre enfance, quel est le moment le plus douloureux? qu'est-ce qui vous a fait le pluS souffrir? \r\n-C'est une vie faite aussi de tous petits bonheurs...\r\n-Ce qui frappe dans votre témoignage c'est votre capacité à aller de l'avant...votre résilience. (on vous envoie en Suisse alémanique alors que vous ne comprenez rien, personne ne vous apprend l'allemand, vous faites avec. vous débutez un apprentissage d'ébéniste êtes passionné de bois mais lacune en allemand pousse votre patron à interrompre formation, on vous propose la paysannerie vous y allez etc...) Pas de place pour la colère, la plainte...vous encaissez les coups...comment avez-vous fait?\r\n(pas le choix, c'est avance ou crève) \r\n-Aujourd'hui Claude Handschin vous en voulez à la Confédération?\r\n(comment répondre, c'était une autre époque, y'avait la guerre, mère débordée, père gardait frontière, j'étais protégé à l'orphelinat, voyait pas le mal extérieur) \r\n-On a l'impression que vous excusez l'Etat pour son comportement...pardonné?\r\n-N'osez pas vous plaindre, pourquoi? parce que pas esclave? maltraité? abusé sexuellement? \r\n-Vous écrivez que l'Etat voulait sauver les enfants comme vous issus de famille non convenables, en faire de bon petits suisses. Pourtant, l'Etat a pêché dans le parcours éducatif...pas de suivi, en a fait des enfants avec des lacunes \"scolaires\" dans votre cas, en français. pour ça non plus en voulez pas?\r\n-Simonetta Sommaruga a présenté des excuses officielles aux enfants placés de force, de la part de la Suisse, c'était en 2013 comment les avez-vous reçues?\r\n(courageuse, envoyé manuscrit, elle m'a répondu)\r\n-La Confédération a créé un fond de compensation pour indemniser les victimes des placements. Vous avez demandé à être indemnisé...pour l'instant rien? s'en est où? \r\n-Vous souhaitez rendre hommage aux enfants placés, en érigeant une statue à leur effigie...où?\r\n(gros de vaud, Sottens)\r\n-Dernière question: avez-vous eu une belle vie Claude Handschin? \r\nMaud Foucaut, écrivain public, écrit pour les autres...\r\n-Qu'est-ce qui vous a le plus touché dans ce récit de vie?\r\n(absence de souffrance à l'orphelinat armée du Salut, le passage de Genève à la Suisse alémanique, le choc linguistique, l'énorme solitude, vivre moment clés ado sans personne à qui en parler)\r\n-Sa capacité de résilience vous a impressionnée...\r\n(une force une intelligence dont il n'a pas conscience)\r\n-L'absolue solitude dont il a souffert aussi...quand atteint-elle son paroxysme? \r\n-l'injustice, un père sous les drapeaux et l'Etat pour lequel il sert qui lui retire son fils?\r\n-Pour écrire ce livre vous vous êtes vu toutes les deux semaines, avec enregistré vos entretiens, êtes retournés sur certains lieux de l'enfance de Claude...\r\n-La principale difficulté c'était quoi? de faire \"craquer\" Monsieur Handschin, de briser l'armure?\r\n(\"arrêter de jouer le Monsieur fort\", vient d'une génération qui ne se plaint pas, ne montre pas émotions)\r\n-Comment avez-vous rencontré Monsieur Handschin?\r\n-Qu'est-ce qui l'a incité à témoigner, selon vous? \r\n(reportage TP, mise en contact pharmacienne)\r\n-Comment avez-vous travaillé pour rédiger ce témoignage? Il y a eu beaucoup de pleurs...\r\n(entretien toutes 2 semaines, enregistrés, visiter lieux enfance, envie de témoigner avant la mort, raconter à femme et enfants)\r\n-Claude Handschin raconte n'avoir aucun souvenir de certains moments clés de son enfance, son parcours d'enfant placé...ne se souvient pas qui est venu le chercher à Genève, dans quelle circonstance. aucun souvenir de Noël à part celui passé dans la famille d'une éducatrice de l'orphelinat de Liesstal...Comment vous l'expliquez?\r\n(bloquer souvenirs pour se protéger, réapparaissent à force de se plonger dans le passé)\r\n-Avez-vous l'impression que Claude en veut encore à la Confédération? \r\n(oui pour l'allemand et l'arrachement au père)\r\n-A la lecture de ce récit, on retient les passages extrêmement dur, le déracinement en Suisse alémanique, dans une culture, une langue qu'il ne comprend pas et qu'on ne lui apprend pas, l'arrachement à son père qui servait sous les drapeaux au moment où ses enfants ont été placés de force...vécu comme une injustice...mais au final bcp d'anecdotes positives, une vie faite de petits bonheurs tout simples (croquer dans une pomme, manger des confitures en cachette, jouer aux cartes dans une famille paysanne, contempler les montagnes suisses au lever du soleil). Je me trompe? \r\n-Une fois le livre refermé, on a l'impression qu'il y a pluS d'anecdotes positives que négatives...peu de place pour la plainte? de tous petits moments de bonheur tout simple...je me trompe? volontaire? \r\nCitations:\r\n-\"se sentir ainsi seul au monde m'a façonné de la manière la plus rude qui soit. L'administration suisse, par sa décision de m'arracher à ma famille et en m'envoyant si loin d'elle qu'aucun contact ne fut possible, a définitivement brisé une part de ma personnalité et fait de moi un homme solitaire, pliant le dos sous un sentiment d'abandon et de tristesse qui ne me quittera jamais\".  Vous en voulez à la Confédération aujourd'hui? \r\n-\"Je serai l'un des 100 mille enfants arbitrairement enlevés à leur famille. Mon parcours se confond avec l'un des plus grands scandales de l'histoire suisse, car je suis l'un de ceux à qui l'on a volé son enfance\"\r\n-\"L'Etat fédéral voulait sauver ses enfants, en faire de bons citoyens et de solides adultes: de braves petits suisses en quelques sorte. Ainsi la Confédération s'est arrogée le droit de placer les enfants issus de famille dites \"non convenables\". \r\n-\"Il apprend le placement de ses enfants alors qu'il est sous les drapeaux pour servir son pays, les autorités pour lesquelles il se bat lui enlèvent sa progéniture de force, sans information préalables et sans possibilité de contester cette décision. N'étions-nous pas dans un Etat de droit? \"\r\n-Les enfants qui partent le wkd et en vacances retrouver leur famille et vous qui restez seul à l'orphelinat. \"J'ai très mal vécu cette implacable solitude. Le samedi matin en voyant partir tous les autres retrouver la chaleur d'un foyer, j'éprouvais un réel sentiment d'abandon. Je savais au fond de moi que mon père ne m'avait pas abandonné mais je ne pouvais me départir de ce sentiment d'absolue solitude.\" \r\n1)handschin témoigner pourquoi maintenant?\r\n2)handschin: moment le plus douloureux?\r\n3)Foucaut: qu'est-ce qui vous a le plus marqué?\r\n4)Foucaut: capacité de résilience\r\n5)Foucaut: il a fallu faire craquer Handschin? \r\n5)Handschin: pas de place pour la plainte, colère? \r\n6)Handschin: citation vous en voulez à la Confédération?", "durationSec": 545, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864602", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Claude Handschin et Maud Foucaut publient \"Un parmi 100'000\"", "Les invités du 12h30 - Claude Handschin et Maud Foucaut publient \"Un parmi 100'000\" / 12H30_2018-10-01T12:52:00_l-invite-du-12h30", "Les invités du 12h30 - Claude Handschin et Maud Foucaut publient \"Un parmi 100'000\" / 12H30_2018-10-01T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Claude Handschin a 7 ans en 1943 quand les autorités suisses l'arrachent à sa famille et le placent à l'orphelinat. Entre les années 1870 et 1980, 100'000 enfants ont été placés de force par les autorités. Claude Handschin publie, avec l'aide de Maud Foucaut, \"Un enfant parmi 100'000\" (Slatkine).", "Claude Handschin a 7 ans en 1943 quand les autorités suisses l'arrachent à sa famille et le placent à l'orphelinat. Entre les années 1870 et 1980, 100'000 enfants ont été placés de force par les autorités. Claude Handschin publie, avec l'aide de Maud Foucaut, \"Un enfant parmi 100'000\" (Slatkine).", "Claude Handschin a 7 ans en 1943 quand les autorités suisses l'arrachent à sa famille et le placent à l'orphelinat. Entre les années 1870 et 1980, 100'000 enfants ont été placés de force par les autorités. Claude Handschin publie, avec l'aide de Maud Foucaut, \"Un enfant parmi 100'000\" (Slatkine)."], "variantIds": ["ece-9864604", "ece-9864602"], "isOnline": true, "lastModifiedDate": "2018-10-07T17:48:19Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nNotre invité est un parmi 100000 un enfant parmi 100 mille placés de force par les autorités suisses un enfant auquel on a volé son enfance et qui aujourd'hui témoigne par écrit Claude Handschin publie un parmi 100000 une enfance volée aux éditions Slatkine un récit écrit avec l'aide de Maud Foucaut, ils sont tous 2 en duplex de Genève bonjour à vous, bonjour, Klöden, Chine, vous avez 82 ans aujourd'hui, alors on va brièvement retracé votre parcours à 7 ans, les autorités suisses vous arrachent à votre famille, jugée non convenables, elle vous place à l'orphelinat de l'Armée du Salut à Genève, nous sommes en 1943 en pleine guerre, votre mère tente de vous élever malgré un penchant pour l'alcool et la violence, votre père lui a du partir, garder les frontières, hein, il découvrira votre placement en rentrant lors d'un week- end de permission, aucun recours possible à 13 ans, nouveau choc cette fois vous êtes transféré en Suisse alémanique, près de 200 kilomètres de Genève, vous ne parlez pas un mot d'allemand, personne, à aucun moment ne vous enseignez l'allemand : votre père n'aura pas les moyens de venir vous rendent visite et vous, ce n'est qu'à qu'à 20 ans que vous allez retrouver Genève Klöden Chine vous avez mis 74 environ à parler de votre vie de votre histoire pourquoi. \r\n\r\nLocuteur MS2 (00:01:19) [89%] :\r\nC'est. \r\n\r\nLocuteur FS1 (00:01:24) [95%] :\r\nC'était, c'était difficile de témoigner qu'est -ce qui vous a incité à témoigner. \r\n\r\nLocuteur MS2 (00:01:30) [87%] :\r\nC'est surtout le le le. \r\nLa, la, il ne comptera que j'ai eu de la part de Berne ou à 3 ans, j'ai découvert que j'étais un voleur de pommes. \r\n\r\nLocuteur FS1 (00:01:50) [89%] :\r\nLà vous avez découvert ça en fait, on va replacer les choses en demandant des papiers pour pouvoir vous rendre au Portugal, à l'époque, il fallait des visas des passeports, vous faites une demande et là vous Découvrez justement que vous êtes fiché à Berne pour avoir volé une pomme à 3 ans et vous vous dites : c'est bizarre, c'est pas possible, jusqu'à cette anecdote là finalement, vous aviez jamais questionné votre enfance et c'est suite à ça que plein de souvenirs où sont revenus c'est ça. \r\n\r\nLocuteur MS2 (00:02:16) [95%] :\r\nTout à fait et c'est sur ça que j'ai été découvrir sur tous les endroits où j'ai vécu. \r\nAussi bien la rue de la ferme rude des Augustins et le Bachet pesait et quand Canal et là, il faut reconnaître que c'était assez émouvant pour la St présent qu'on imagine pas la mémoire ce qu'elle peut réserver et comme c'est fantastique de redécouvrir ce qu'on a eu. \r\n\r\nLocuteur FS1 (00:02:54) [90%] :\r\nMais ça, c'est des moments douloureux aussi. \r\n\r\nLocuteur MS2 (00:02:57) [92%] :\r\nC'est très douloureux, mais disons le pire, ça a été quand je suis parti de Genève pendant 6 ans, j'ai vu mon père 2 fois alors que quand on était à Genève le voyez tous les dimanches, il avait le droit de venir nous voir, et ça c'est quelque chose qui marque à fond. \r\n\r\nLocuteur FS1 (00:03:19) [90%] :\r\nça vous a marqué, vous dites que vous êtes frappé d'une solitude qui ne vous quittera jamais pour écrire ce livre, vous avez demandé l'aide de maux de Foucault qui est à vos côtés à Genève aussi, vous êtes confiés à elle, celle qui a mis sur papier, votre histoire Maud Foucaut qu'est -ce qui vous a le plus frappé dans le récit, l'histoire de Klöden Chine. \r\n\r\nLocuteur FS3 (00:03:46) [92%] :\r\nAlors ce qui m'a le plus frappé chez Klöden Chine c'est ça formidable faculté de de résilience, parce qu'il a une histoire qui est difficile, qui est compliqué, mais il a toujours su voir l'aspect positif des choses, il a toujours souhaité aller de l'avant et je pense que c'est aussi ce qu'il a ce qu'il a sauvée dans son parcours et puis c'est cette l'aspect très touchant aussi signe de vouloir raconter son histoire à sa famille, à qui il n'avait jamais rien dit, et le but c'était de leur expliquer, voilà l'enfant, ce qui m'a construit et voilà ce qu'elle a fait de l'homme que je suis maintenant parce que je pense que, voilà, ça explique beaucoup de choses dans son dos, son attitude de de père des poux et et voilà vouloir laisser ça à ses enfants à son épouse, j'ai trouvé que c'était extrêmement touchant extrêmement courageux de sa part. \r\n\r\nLocuteur FS1 (00:04:41) [91%] :\r\nVous dites : c'est sa capacité de résilience qui vous a frappé, c'est vrai, Klöden, Chine en vous lisant, en lisant votre vie et votre récit, on a l'impression que vous encaissez les coups, les déplacements, les placements, la solitude, l'arrachement à votre famille et que finalement vous ne vous plaignez jamais est -ce que aujourd'hui vous avez, pardonnez à la Confédération. \r\n\r\nLocuteur MS2 (00:05:03) [90%] :\r\nOn peut pas disons comment faut répondent pardonné, c'était une époque qui était comme ça, et c'est ça qui est terrible, c'est que ça a été très longue jusqu'à qu'on a de police cette époque et c'est ça qui est qui est qui est triste, parce que moi ce qui m'a choqué, c'est que, au mois de juillet cette année une maman a -t-elle crié rendez- moi mes enfants à la télévision et on est en 2018. \r\n\r\nLocuteur FS1 (00:05:42) [90%] :\r\nLes enfants ont été placés par la Confédération jusque dans les années 1980 environ, mot de Foucault et c'est vrai que dans la récit quand on referme le livre, on retient aussi beaucoup d'anecdotes positives, vous avez l'impression Claudine Chine finalement n'en n'en veut plus à la Confédération aujourd'hui. \r\n\r\nLocuteur FS3 (00:06:01) [88%] :\r\nNon, non, je pense que bah voilà ça fait partie de sa capacité de résilience, hein, c'est-à-dire qui il voit toujours l'aspect positif des choses, d'ailleurs c'est ce qu'il explique dans son témoignage, finalement les années qu'il a passées sur Genève en orphelinat ont plutôt été structurante dans son enfance, contrairement à ce qu'il vivait au sein de de sa cellule familiale, par contre, je pense qu'il ce qu'il regrette énormément, c'est qu'il a une absence totale d'explication à l'enfant qu'il a été, c'est-à-dire pourquoi on n'a pas permis à votre père, une fois qu'il est revenus des de la surveillance des frontières pourquoi est -ce qu'on lui a pas permis de reprendre ses enfants pourquoi est -ce qu'on leur a pas laisser une seconde chance à cette famille et puis surtout, pourquoi l'arracher géographiquement, on va dire de Genève pour l'envoyer en Suisse allemande, ça je pense que c'est un un questionnement qui restera toujours maintenant, il y voit tout, il va toujours de l'avant, donc, donc, finalement, il n'y a pas, il y a pas énormément de de regret ou il en je, je pense pas qu'il y a, il y a une vraie volonté d'en vouloir encore à la Confédération. \r\n\r\nLocuteur FS1 (00:07:07) [89%] :\r\nD'ailleurs, Claude Eltsine lorsque Simonetta Sommaruga présente les excuses officielles de la Confédération, dont des enfants placés envers les enfants placés, comment vous réagissez, qu'est ce que vous dites. \r\n\r\nLocuteur MS2 (00:07:18) [77%] :\r\nQue c'est une femme que forment quarantaine. \r\n\r\nLocuteur FS1 (00:07:22) [92%] :\r\nça vous a beaucoup touché ses excuses. \r\n\r\nLocuteur MS2 (00:07:25) [85%] :\r\nJ'ai pourtant de les excuses, par contre, je lui ai envoyé un manuscrit l'an dernier, elle m'a répondu. \r\n\r\nLocuteur FS1 (00:07:33) [93%] :\r\nElle vous a répondu, et aujourd'hui vous avez envie de rendre hommage aussi aux enfants placés je crois avec une statue. \r\n\r\nLocuteur MS2 (00:07:39) [90%] :\r\nOui je avez l'intention de et de fait les démarches nécessaires ce week- end et on voyait le courrier qu'il fallait, j'attends les réponses puis peut-être dans 6 semaines, 8 semaines, ça serait bien qu'on puisse revoir cette situation à la radio et avoir. \r\n\r\nLocuteur FS1 (00:08:02) [87%] :\r\nUne réponse une comme je ne vous souhaite poser cette cette statue Maud Foucaut, dernière question, il a fallu faire craquer Klöden Chine pour obtenir des témoignages c'était difficile. \r\n\r\nLocuteur FS3 (00:08:13) [90%] :\r\nAlors c'était pas dit c'était pas difficile, mais effectivement, on a encore une fois comme c'est quelqu'un qui voit toujours l'aspect positif des choses, il a fallu parfois aller creuser sa mémoire et puis qu'il s'autorise à à dire la souffrance qu'il avait vécu parce qu'effectivement, dans son témoignage, on s'aperçoit que ce n'est pas un enfant qui a été battu, il a pas subi de maltraitance sexuelle, ceci étant, la faille, elle est là quand même, la souffrance psychologique, elle est là et et ça il a fallu parfois, lui faire dire et c'était pas toujours facile, mais il a bien travaillé. \r\n\r\nLocuteur FS1 (00:08:47) [91%] :\r\nEt ça donne au final un parmi 100000 une enfance volée le témoignage de Klöden Chine que vous avez aidé à couché sur papier Maud Foucaut, c'est aux éditions Slatkine, merci beaucoup d'être venu en parler, on vous souhaite une belle journée à vous, merci à merci beaucoup, bonne journée, merci et. \r\n"], "webPublicationDate": "2018-10-01T11:04:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA94E5F4-AA95-4C4E-A864-E051E8C501C2", "internalArchiveId": "FA94E5F4-AA95-4C4E-A864-E051E8C501C2", "source": "siranau", "mediaType": "audio", "title": "La première saison estivale du Magic Pass a tenu ses promesses", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Antoine Micheloud, membre du conseil d'administration du Magic Pass et directeur des remontées mécaniques du Moléson\r\nLe forfait Magic Pass, qui réunit 30 stations, a généré 160'000 journées supplémentaires cet été. Cela équivaut à une progression de 3,2 millions de francs du chiffre d'affaires. Interview d'Antoine Micheloud, membre du conseil d'administration du Magic Pass.\r\n\r\n* * La première saison estivale du Magic Pass a tenu ses promesses ***Vous en avez peut-être un...\r\nUn magic pass...\r\nce forfait qui permet de profiter des infrastructures dans une trentaines de stations...\r\nPour la première fois il était disponible en version estival...\r\net le bilan est positif...\r\nle magic pass a généraé 160'000 journées supplémentaires. \r\nCe qui équivaut à une progression de 3 millions 200 mille francs du chiffre d'affaires... \r\npour les 30 stations qui composent le forfait. \r\nAntoine Micheloud est membre du conseil d'administration du Magic Pass et directeur des remontées mécaniques du Moléson...\r\nAntoine Micheloud avec Fabrice Gaudiano.", "durationSec": 99, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864595", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La première saison estivale du Magic Pass a tenu ses promesses / 12H30_2018-10-01T12:35:00_developpement-6", "Le 12h30 du 01.10.2018"], "alternativeSummary": ["Le forfait Magic Pass, qui réunit 30 stations, a généré 160'000 journées supplémentaires cet été. Cela équivaut à une progression de 3,2 millions de francs du chiffre d'affaires. Interview d'Antoine Micheloud, membre du conseil d'administration du Magic Pass."], "variantIds": ["ece-9864595"], "isOnline": true, "lastModifiedDate": "2018-10-07T17:43:01Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nVous en avez peut-être en en Magic Pass ce forfait qui permet d'qui permet de profiter des infrastructures dans une trentaines de stations, hé bien, pour la première fois il était disponible en version estival et le bilan est positif, le Magic Pass a généré 160'000 journées supplémentaires, ce qui équivaut à une progression de 3 1000000 200000 francs du chiffre d'affaires pour les 30 stations qui composent ce forfait, Antoine Micheloud et membre du comité du Conseil pardon d'administration du Magic Pass, les directeurs des remontées mécaniques du Moléson également. \r\n\r\nLocuteur MT2 (00:00:33) [90%] :\r\nLe 1er bilan du Magic Pass était est un réel succès pour nous, on arrive à 25 pourcent d'affluence en plus mais on doit dissocier maintenant 2 types de recettes ou les passages qui vient du Magic Pass et les passages qui viennent de nos clients, on va dire ordinaire et, finalement, on voit que les passages de nos clients ordinaires sont 13 pourcent supérieurs à ceux de l'année passée, c'est certainement du à la météo et finalement on a une un apport supplémentaire d'environ 25 pourcent de passage supplémentaires dues aux clients Magic Pass. \r\n\r\nLocuteur MS1 (00:01:05) [97%] :\r\nUn mot sur la saison d'hiver qui s'annonce là aussi le Magic Pass pour l'instant, c'est un succès. \r\n\r\nLocuteur MT2 (00:01:10) [86%] :\r\nC'est la 2ème année du Magic Pass on avait vendu militantes seins 1000 forfait qu'on a en première année écoulée, à ce jour, on a vendu 102000 Magic Pass à présent à une augmentation de 20 pourcent il faut croire que la population croche puis un énorme, un taux de renouvellement d'abonnement qui est très très élevé, on préfère finalement un petit au moins par client soit beaucoup plus de clients et ça marche. \r\n\r\nLocuteur FS1 (00:01:32) [94%] :\r\nAntoine Micheloud, membre du conseil d'administration du Magic Pass interrogé par Fabrice Gaudiano toutes. \r\n"], "webPublicationDate": "2018-10-01T10:53:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA7AC0F2-D1EB-4108-B4F4-E4521847C21E", "internalArchiveId": "EA7AC0F2-D1EB-4108-B4F4-E4521847C21E", "source": "siranau", "mediaType": "audio", "title": "L'attribution du prix Nobel de littérature embourbée dans une affaire de viol", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Le photographe français Jean-Claude Arnault, marié à une membre de l'Académie suédoise qui attribue le prix Nobel de littérature, vient d'être condamné à deux ans de prison pour le viol d'une jeune femme à deux reprises en 2010 et 2011. Cette affaire ternit l'image de l'ensemble des Nobels.\r\n\r\n* * L'attribution du prix Nobel de littérature embourbée dans une affaire de viol ***La saison des Nobels s'ouvre aujourd'hui avec le prix Nobel de médecine...\r\nIl a été attribué tout à l'heure à l'Américain James P. Allison et au japonais Tasaku Honjo...\r\nIls sont récompensés pour leur travaux sur l'immunologie des tumeurs...\r\n...Cette saison des Nobel risque d'être éclipsée par le scandale qui frappe l'Académie de littérature...\r\nAu coeur de cette affaire, un homme...\r\nLe français Jean-Claude Arnault qui vient d'être condamné à 2 ans de prison pour le viol d'une jeune femme à deux reprises en 2010 et 2011....\r\nPierre-Etienne Joye...cet homme est marié à une académicienne.\r\nOui et l'homme condamné aujourd'hui était  accusé de viols à l'encontre de plusieurs académiciennes, femmes ou filles d'académiciens. Sans entrer dans les faits et les chefs d'accusation, il faut savoir que tout a commencé en novembre 2017, un mois après le début de l'affaire Weinstein, dans la foulée du mouvement me-too. Les révélations, la mise en examen et le procès qui en découle a généré un véritable scandale et a fait littéralement imploser l'Académie suédoise qui décerne le prix Nobel de littérature. Des 18 membres que compte l'Institution, plusieurs ont démissionné. Déstabilisée et privée du quorum nécessaire pour fonctionner, l'Académie n'a eu d'autres solutions que de reporter  d'un an l'annonce du Nobel 2018 de littérature. \r\n***Ce qui a une influence néfaste sur la réputation de l'ensemble des Nobels décernés cette semaine...\r\nParce que le verdict du procès intervient pile aujourd'hui, jour de lancement de la semaine de tous les Nobels. Parce que le nom de Nobel a été entaché dès les premières révélations de l'affaire Arnault il y a moins d'un an, et, puis aussi lors de l'annonce en mai dernier qu'il n'y aurait pas de Nobel de littérature cette année... Alors, Pour beaucoup d'observateurs, cette affaire Arnault, étroitement liée à l'Académie de Suède, fait de l'ombre au prestige de tous les Nobel c'est vrai, mais encore une fois c'est surtout par ce que le nom, la marque Nobel y est étroitement liée, alors que le fonctionnement de l'attribution des autres prix Nobel n'a pas grand chose à voir avec celui de littéature, décerné par l'Académie de Suède... Un académie qui traine désormais une réputation désastreuse et qui doit maintenant se réformer et remplacer ses membes démissionnaires..\r\n***Pierre-Etienne joye merci...\r\nProchain prix...celui de physique demain...\r\nde chimie mercredi...et le très attendu Nobel de la Paix sera ce vendredi...mais depuis Oslo en Norvège...", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864594", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'attribution du prix Nobel de littérature embourbée dans une affaire de viol / 12H30_2018-10-01T12:34:00_developpement-5", "Le 12h30 du 01.10.2018"], "alternativeSummary": ["Le photographe français Jean-Claude Arnault, marié à une membre de l'Académie suédoise qui attribue le prix Nobel de littérature, vient d'être condamné à deux ans de prison pour le viol d'une jeune femme à deux reprises en 2010 et 2011. Cette affaire ternit l'image de l'ensemble des Nobels."], "variantIds": ["ece-9864594"], "isOnline": true, "lastModifiedDate": "2018-10-07T17:41:49Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nCette saison, des Nobel risque en fait d'être éclipsée par le scandale qui frappe l'Académie de littérature au coeur de cette affaire, il y a un homme, le Français Jean-Claude Arnault qui vient d'être condamné à 2 ans de prison pour le viol d'une jeune femme à 2 reprises, en 2010 et 2011 Pierre-Étienne Joye, cet homme est marié en fait à une académicienne. \r\n\r\nLocuteur MS2 (00:00:19) [92%] :\r\nOui, et l'homme condamné aujourd'hui était accusé de viol à l'encontre de plusieurs académicienne femmes ou filles d'académiciens, sans entrer dans les fêtes et les chefs d'accusation, tout a commencé en novembre 2017, un mois après le début de l'affaire Weinstein, dans la foulée du mouvement metoo, les révélations, la mise en examen et le procès qui en découle a dégénéré à généré un véritable scandale, il a fait littéralement imploser l'Académie suédoise, qui décerne le prix Nobel de littérature des 18 membres que compte l'Institution plusieurs ont démissionné déstabilisée et privée du quorum nécessaire pour fonctionner l'Académie n'a eu d'autres solutions que de reporter d'un an, l'annonce du Nobel 2018 2 Terra. \r\n\r\nLocuteur FS1 (00:00:58) [84%] :\r\nTu vois, ce qu'il a une influence néfaste sur la réputation de l'ensemble des Nobels décernés cette année. \r\n\r\nLocuteur MS2 (00:01:03) [95%] :\r\nEn effet, parce que le verdict du procès intervient pile aujourd'hui jour de lancement de la semaine de tous les Nobel, parce que le nom de Nobel a été entaché, dès les premières révélations de l'affaire Arnault il y a moins d'un an et puis aussi lors de l'annonce en mai dernier qu'il n'y aurait donc pas de Nobel de littérature cette année alors, pour beaucoup d'observateurs, cette affaire Arnault étroitement lié à l'Académie de Suède, fait de l'ombre au prestige de tous les Nobel, c'est vrai, mais encore une fois, c'est surtout parce que la marque Nobel il est étroitement liée, alors que le fonctionnement de l'attribution des autres prix Nobel n'a pas grand chose à voir avec celui de littérature décerné par l'Académie de Suède une académie qui traîne désormais une réputation désastreuse et qui doit maintenant se réformer et remplacer ses membres démissionnaires. \r\n\r\nLocuteur FS1 (00:01:47) [91%] :\r\nPierre-Étienne Joye merci prochain prix demain celui de physique chimie mercredi et puis le très attendu, le prix Nobel de la paix, ce sera vendredi messieurs l'air mis depuis Oslo en Norvège. \r\n"], "webPublicationDate": "2018-10-01T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8491AA0-B883-4BEE-BFBB-E6EABD8C40DE", "internalArchiveId": "E8491AA0-B883-4BEE-BFBB-E6EABD8C40DE", "source": "siranau", "mediaType": "audio", "title": "L'Indonésie lance un appel à l'aide internationale après le tsunami", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Bronner;Bronner, Joël ;Témoignages d'une famille de rescapés sur l'île indonésienne de Palu après le tsunami\r\nLe gouvernement indonésien a lancé lundi un appel à l'aide internationale à la suite du tremblement de terre suivi d'un tsunami qui a frappé l'île indonésienne des Célèbes. Au moins 832 personnes ont perdu la vie.\r\n\r\n* * L'Indonésie lance un appel à l'aide internationale après le tsunami ***Dans l'actualité internationale...\r\nL'Indonésie enterre ses morts...\r\nLes 844 victimes du séisme et tremblement de terre qui a frappé les Célèbes vendredi...selon un bilan toujours provisoire...\r\nDes volontaires ont commencé lundi à enterrer dans une vaste fosse commune les corps de victimes...\r\nCe matin le gouvernement indonésien a accepté l'aide que lui ont proposé plusieurs pays...\r\nLa Suisse s'est dit prête à envoyer dès aujourd'hui une cellule de crise de 7 à 20 personnes.\r\nSur place les autorités peinent à atteindre les régions les plus reculées...et les habitants manques d'eau, de nourriture et de médicament.\r\nJoel Bronner est à Palu...\r\nIl a recueilli le témoignage de 2 membres d'une même famille de rescapés.\r\nAu moins 1200 détenus se sont évadés des prisons de Palu et Dongala suite à la catastrophe...\r\nmurs effondrés, inondations, incendie...beaucoup ont paniqué. la plupart étaient enfermés pour corruptions...ont fait savoir les autorités.", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9864592", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Indonésie lance un appel à l'aide internationale après le tsunami / 12H30_2018-10-01T12:32:00_developpement-3", "Le 12h30 du 01.10.2018"], "alternativeSummary": ["Le gouvernement indonésien a lancé lundi un appel à l'aide internationale à la suite du tremblement de terre suivi d'un tsunami qui a frappé l'île indonésienne des Célèbes. Au moins 832 personnes ont perdu la vie."], "variantIds": ["ece-9864592"], "isOnline": true, "lastModifiedDate": "2018-10-07T17:43:01Z", "speechToTexts": ["07.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDans l'actualité internationale, l'Indonésie, qui commence à enterrer ses morts, les 844 victimes du séisme et du tri du tsunami qui a frappé les Célèbes vendredi, selon un bilan toujours provisoire, un des volontaires ont commencé aujourd'hui à enterrer dans une vaste fosse commune les corps des victimes ce matin le gouvernement indonésien a accepté l'aide que lui ont proposé plusieurs pays, la Suisse s'est dit prêt hier à envoyer dès aujourd'hui une cellule de crise, de 7 à 20 personnes en Indonésie Joël Bronner est à Palu, il a recueilli le témoignage de 2 membres d'une même famille de rescapés. \r\n\r\nLocuteur MS2 (00:00:35) [87%] :\r\nC'est une histoire sombre et pleine d'espoir, comme seuls les drames savent en produire celle d'eux ils à l'INSA fillette née à 11 heures du matin dans un hôpital de Palu, 6 heures avant l'arrivée du séisme et du tsunami sa famille l'attendait à l'hôpital comme son père Hayoun Young 42 ans, qui n'a pas de patronyme, il y avait eu beaucoup de choses dans le souvenir, le font fondre en larmes. \r\n\r\nLocuteur MS3 (00:00:54) [91%] :\r\nOui oui for all of tout mon coeur est auprès de mes frères. \r\nDes profs moi- même sur cette tous du fond de mon coeur, ça me rend tellement triste d'avoir vu devant les propres yeux les maisons s'écrouler naïades mourir à quoi il tremblement de terre et mes frères et Juan aussi à cause du tsunami pour une clone. \r\n\r\nLocuteur MS2 (00:01:19) [85%] :\r\nLe tsunami Priyanka 16 ans, la vie de près avec sa mère, qui venait de donner la vie. \r\n\r\nLocuteur FS4 (00:01:24) [79%] :\r\nLeur prix procès Warner Adele je vois de lois de ce naming, les gens se sont mis à crier : de l'eau, de l'eau c'est un tunnel, j'ai dit à ma mère court maman on a failli être entraînées par les flots, j'ai eu si peur, second Ottawa âme ce qui. \r\n\r\nLocuteur MS2 (00:01:42) [82%] :\r\nIls alignent ça signifie séisme dans un mot inspiré de l'arabe, la mort est passée par Palu, mais elle n'a pas trouvé ses à qui porte pourtant désormais son nom, Joëlle Bohnert Point rtsinfo Palau. \r\n\r\nLocuteur FS1 (00:01:53) [96%] :\r\nVoilà. \r\n"], "webPublicationDate": "2018-10-01T10:47:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0965DA85-4CBE-4CCA-A2A9-171994735614", "internalArchiveId": "0965DA85-4CBE-4CCA-A2A9-171994735614", "source": "siranau", "mediaType": "audio", "title": "Option Superhéros 01.10.2018", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 99, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9847995", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["Option Superhéros", "Option Superhéros / 06-09_2018-10-01T08:15:00_option-superheros", "Option Superhéros / 06-09_2018-10-01T08:15:00_option-superheros"], "variantIds": ["ece-9847997", "ece-9847995"], "isOnline": true, "lastModifiedDate": "2018-10-08T06:08:08Z", "webPublicationDate": "2018-10-01T06:23:00Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-79134810-C983-4F2D-BCE9-60116CF7D091", "internalArchiveId": "79134810-C983-4F2D-BCE9-60116CF7D091", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : \"Hélène\" par Roch Voisine", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 404, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9847994", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : \"Hélène\" par Roch Voisine", "Option Surprise : \"Hélène\" par Roch Voisine / 06-09_2018-10-01T07:32:15_option-surprise", "Option Surprise : \"Hélène\" par Roch Voisine / 06-09_2018-10-01T07:32:15_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-9847999", "ece-9847994"], "isOnline": true, "lastModifiedDate": "2018-10-08T06:06:50Z", "webPublicationDate": "2018-10-01T05:42:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B71AA401-76D9-485E-AC13-0425E46586CC", "internalArchiveId": "B71AA401-76D9-485E-AC13-0425E46586CC", "source": "siranau", "mediaType": "audio", "title": "Association Palumisia Sénégal", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nPaysagiste de formation, Jean-Marc Karlen a parcouru le Sénégal durant 2 séjours d'un mois chacun en 2000 puis en 2004, accompagné de pères missionnaires, ce qui lui a permis de découvrir des endroits très reculés. Heurté par les conditions de vie des personnes démunies qu'il a rencontrées, il a alors ressenti le besoin d'agir concrètement et a décidé de s'investir dans le développement de la culture de la Spiruline, à Gandiaye, une commune située à l'ouest du Sénégal. L'échec est cuisant, mais le désir d'agir intact. Il découvre ensuite les vertus de l'armoise annuelle (Artemisia annua), une plante qui soulage les patients atteints de paludisme, une maladie qui tue chaque année plus de 700'000 enfants et femmes enceintes sur le continent africain. Jean-Marc Karlen décide alors, en 2008, de développer en Afrique la culture de cette plante originaire de Chine afin de soulager les personnes atteintes de paludisme qui, faute de moyens, ne peuvent avoir accès aux traitements hospitaliers conventionnels. Concrètement, depuis 10 ans, Jean-Marc Karlen et ses associés ont fait l'acquisition d'un terrain cultivable de 54m sur 96 à Kafountine en Casamance, au sud du Sénégal, l'ont équipé d'un forage d'irriguation et ont construit des bassins d'accumulation pour l'eau d'arrosage, soutenant ainsi le développement de la culture de cette plante, son conditionnement et sa distribution. Afin de finaliser l'installation d'arrosage et équiper un 2e terrain, le matériel suivant est recherché afin de pouvoir réaliser les semis au plus tôt.\r\nDEMANDE :\r\n- Des panneaux solaires et des batteries (pour l'éclairage et l'alimentation des pompes et des ordinateurs)\r\n- Des pompes assez puissantes\r\n- Des jets d'arrosage de type arrosafonds\r\n- Des tuyaux d'arrosage résistants, longs et solides\r\n- Du matériel agricole et de jardinage (brouettes, pelles, pioches, râteaux, fourches, seaux solides, truelles, haches, marteaux, tenailles etc)\r\n- Un atomiseur\r\n- Un tracteur remorque et un grand motoculteur\r\n\r\n* * Paysagiste de formation, Jean-Marc Karlen a parcouru le Sénégal durant 2 séjours d'un mois chacun en 2000 puis en 2004, accompagné de pères missionnaires, ce qui lui a permis de découvrir des endroits très reculés. Heurté par les conditions de vie des personnes démunies qu'il a rencontrées, il a alors ressenti le besoin d'agir concrètement et a décidé de s'investir dans le développement de la culture de la Spiruline, à Gandiaye, une commune située à l'ouest du Sénégal. L'échec est cuisant, mais le désir d'agir intact. Il découvre ensuite les vertus de l'armoise annuelle (Artemisia annua), une plante qui soulage les patients atteints de paludisme, une maladie qui tue chaque année plus de 700'000 enfants et femmes enceintes sur le continent africain. Jean-Marc Karlen décide alors, en 2008, de développer en Afrique la culture de cette plante originaire de Chine afin de soulager les personnes atteintes de paludisme qui, faute de moyens, ne peuvent avoir accès aux traitements hospitaliers conventionnels. Concrètement, depuis 10 ans, Jean-Marc Karlen et ses associés ont fait l'acquisition d'un terrain cultivable de 54m sur 96 à Kafountine en Casamance, au sud du Sénégal, l'ont équipé d'un forage d'irriguation et ont construit des bassins d'accumulation pour l'eau d'arrosage, soutenant ainsi le développement de la culture de cette plante, son conditionnement et sa distribution. Afin de finaliser l'installation d'arrosage et équiper un 2e terrain, le matériel suivant est recherché afin de pouvoir réaliser les semis au plus tôt.\r\nDEMANDE :\r\n- Des panneaux solaires et des batteries (pour l'éclairage et l'alimentation des pompes et des ordinateurs)\r\n- Des pompes assez puissantes\r\n- Des jets d'arrosage de type arrosafonds\r\n- Des tuyaux d'arrosage résistants, longs et solides\r\n- Du matériel agricole et de jardinage (brouettes, pelles, pioches, râteaux, fourches, seaux solides, truelles, haches, marteaux, tenailles etc)\r\n- Un atomiseur\r\n- Un tracteur remorque et un grand motoculteur", "durationSec": 165, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9848339", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 01.10.2018", "Chacun pour tous du 01.10.2018", "Association Palumisia Sénégal / CPT_2018-10-01T09:29:00_chacun-pour-tous", "Association Palumisia Sénégal / CPT_2018-10-01T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Paysagiste de formation, Jean-Marc Karlen a parcouru le Sénégal durant 2 séjours dʹun mois chacun en 2000 puis en 2004, accompagné de pères missionnaires, ce qui lui a permis de découvrir des endroits très reculés. Heurté par les conditions de vie des personnes démunies quʹil a rencontrées, il a alors ressenti le besoin dʹagir concrètement et a décidé de sʹinvestir dans le développement de la culture de la Spiruline, à Gandiaye, une commune située à lʹouest du Sénégal. Lʹéchec est cuisant, mais le désir dʹagir intact. Il découvre ensuite les vertus de lʹarmoise annuelle (Artemisia annua), une plante qui soulage les patients atteints de paludisme, une maladie qui tue chaque année plus de 700'000 enfants et femmes enceintes sur le continent africain. Jean-Marc Karlen décide alors, en 2008, de développer en Afrique la culture de cette plante originaire de Chine afin de soulager les personnes atteintes de paludisme qui, faute de moyens, ne peuvent avoir accès aux traitements hospitaliers conventionnels. Concrètement, depuis 10 ans, Jean-Marc Karlen et ses associés ont fait lʹacquisition dʹun terrain cultivable de 54m sur 96 à Kafountine en Casamance, au sud du Sénégal, lʹont équipé dʹun forage dʹirriguation et ont construit des bassins dʹaccumulation pour lʹeau dʹarrosage, soutenant ainsi le développement de la culture de cette plante, son conditionnement et sa distribution. Afin de finaliser l'installation d'arrosage et équiper un 2e terrain, le matériel suivant est recherché afin de pouvoir réaliser les semis au plus tôt.\nDEMANDE :\n- Des panneaux solaires et des batteries (pour lʹéclairage et lʹalimentation des pompes et des ordinateurs)\n- Des pompes assez puissantes\n- Des jets dʹarrosage de type arrosafonds\n- Des tuyaux dʹarrosage résistants, longs et solides\n- Du matériel agricole et de jardinage (brouettes, pelles, pioches, râteaux, fourches, seaux solides, truelles, haches, marteaux, tenailles etc)\n- Un atomiseur\n- Un tracteur remorque et un grand motoculteur", "Paysagiste de formation, Jean-Marc Karlen a parcouru le Sénégal durant 2 séjours dʹun mois chacun en 2000 puis en 2004, accompagné de pères missionnaires, ce qui lui a permis de découvrir des endroits très reculés. Heurté par les conditions de vie des personnes démunies quʹil a rencontrées, il a alors ressenti le besoin dʹagir concrètement et a décidé de sʹinvestir dans le développement de la culture de la Spiruline, à Gandiaye, une commune située à lʹouest du Sénégal. Lʹéchec est cuisant, mais le désir dʹagir intact. Il découvre ensuite les vertus de lʹarmoise annuelle (Artemisia annua), une plante qui soulage les patients atteints de paludisme, une maladie qui tue chaque année plus de 700'000 enfants et femmes enceintes sur le continent africain. Jean-Marc Karlen décide alors, en 2008, de développer en Afrique la culture de cette plante originaire de Chine afin de soulager les personnes atteintes de paludisme qui, faute de moyens, ne peuvent avoir accès aux traitements hospitaliers conventionnels. Concrètement, depuis 10 ans, Jean-Marc Karlen et ses associés ont fait lʹacquisition dʹun terrain cultivable de 54m sur 96 à Kafountine en Casamance, au sud du Sénégal, lʹont équipé dʹun forage dʹirriguation et ont construit des bassins dʹaccumulation pour lʹeau dʹarrosage, soutenant ainsi le développement de la culture de cette plante, son conditionnement et sa distribution. Afin de finaliser l'installation d'arrosage et équiper un 2e terrain, le matériel suivant est recherché afin de pouvoir réaliser les semis au plus tôt.\nDEMANDE :\n- Des panneaux solaires et des batteries (pour lʹéclairage et lʹalimentation des pompes et des ordinateurs)\n- Des pompes assez puissantes\n- Des jets dʹarrosage de type arrosafonds\n- Des tuyaux dʹarrosage résistants, longs et solides\n- Du matériel agricole et de jardinage (brouettes, pelles, pioches, râteaux, fourches, seaux solides, truelles, haches, marteaux, tenailles etc)\n- Un atomiseur\n- Un tracteur remorque et un grand motoculteur"], "variantIds": ["ece-9848340", "ece-9848339"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:33:15Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [92%] :\r\nBonjour à toutes et bonjour à tous, l'association pas lu Misia Sénégal a besoin de vous, c'est paysagiste de formation, Jean-Marc Karlen qui, il y a quelques années, en parcourant le Sénégal a eu l'idée de créer cette association, je vous en parle plus en détail mais je voudrais d'abord vous proposer la liste de matériel parce que c'est assez précis, et nous avons besoin à la fois de vous, mais aussi de veau et peut-être même de vos orientations, si vous avez des pistes, n'hésitez pas à nous recherchons activement des panneaux solaires et des batteries pour l'éclairage et l'alimentation des pompes et des ordinateurs, des pompes assez puissantes, des jets d'arrosage de type arrosafonds des tuyaux d'arrosage résistants longs et solides du matériel agricole et de jardinage, un atomiseur, un tracteur remorque un grand motoculteur on dirait mon Dieu c'est incroyable et puis encore, je vais être plus précis que ça, parce que pour le matériel agricole et de jardinage, nous savons que l'association a besoin de brouettes de pelles, de pioches de râteau de fourche de So Solid de truelles, de haches, de marteaux de tenaille et il y a même un etc donc la liste complète sur RTS Point CH barres oblique chacun pour tous alors pourquoi, hé bien on a découvert il y a quelques années, ça a été confirmé par l'Organisation mondiale de la santé que l'Artemisia annuaire est une plante parmi les plus efficaces pour lutter contre le paludisme, puisque son effeuillage produit de l'artémisinine, une substance très efficace contre cette maladie, donc Jean-Marc Karlen et ses associés, il y a maintenant un certain nombre d'années, ont fait l'acquisition d'un terrain cultivable au sud du Sénégal, ils l'ont équipé d'un forage d'irrigation, ils ont construit des bassins d'accumulation pour l'eau d'arrosage et ils soutiennent ainsi le développement de la culture de cette plante, qui permet donc de soigner des enfants des familles, des femmes enceintes qui sont touchés par le paludisme et même de faire de la prévention, sous forme de tisane, ne me demandez pas d'en donner plus comme détaille ce que je pas un grand spécialiste, mais ça semble très bien fonctionner, et en plus, l'association a mis en place un autofinancement et maintenant elle se lance avec un 2ème terrain en fonction des demandes, donc nous avons besoin du matériel dont je vous ai donné la liste tout à l'heure que vous retrouverez sur RTS Point CH barres oblique chacun pour tous 2ème terrain qui a été acquis de forages d'irrigation a été créé, il faut maintenant finaliser l'installation d'arrosage et l'équipe pour réaliser les semis au plus tôt 0 58 236 16 00, merci d'avance et à demain. \r\n"], "webPublicationDate": "2018-10-01T07:42:01Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-45910E1E-719E-4622-8BD3-48288D513904", "internalArchiveId": "45910E1E-719E-4622-8BD3-48288D513904", "source": "siranau", "mediaType": "audio", "title": "Re-passe-moi le Mike : Dans le village de Kongthong, en Inde, on appelle les enfants par des notes d", "publicationDate": "2018-10-01T00:00:00Z", "summary": "\r\n\r\nInterviews, culture, mode, documentaires, livres . , bref, tout ce qui peut avoir attiré le radar de Dynamike.", "durationSec": 782, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866043", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Re-passe-moi le Mike : Dans le village de Kongthong, en Inde, on appelle les enfants par des notes d / PNY_2018-10-01T11:26:46_re-passe-moi-le-mike-dans-le-village-de", "Pony Express du 01.10.2018"], "alternativeSummary": ["Interviews, culture, mode, documentaires, livres … , bref, tout ce qui peut avoir attiré le radar de Dynamike."], "variantIds": ["ece-9866043"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:39:08Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS5 (00:00:00) [67%] :\r\nBref, la moitié Kaladze il y a 13. \r\n\r\nLocuteur MS1 (00:00:06) [85%] :\r\nOui enfin Jean-Michel : comment vas -tu, elle, très bien écrit, quand ça va pas mal, ça va pas mal, on va partir en voyage ensemble aujourd'hui avec les ou les auditeurs, nous allons aller à la rencontre d'un groupe ethnique vraiment diluée par inuites et lui, parce que là, on va plutôt du côté de l'Inde, de découvrir des traditions super intéressante, celle du peuple établi depuis des millénaires dans l'État indépendant du méga là qui se situe au Nord-Est du pays, avec comme capitale un nom avec lequel j'par compte de chercher un jeune monte alors le peuple et super intéressant à plus d'un titre et avant d'arriver à la raison principale pour laquelle je vous en parle aujourd'hui, on va quand même en citer un ou 2 autres des titres comme le fait par exemple que les cas sont en Inde depuis tellement longtemps qu'ils sont considérés avec lui a dit : Vas -y comme étant les aborigènes du pays sur les habitants 1er du territoire, c'est peut-être pour cela que le gouvernement indien leur accorde en quelque sorte un traitement de faveur en leur permettant de garder leurs coutumes ancestrales, contrairement à d'autres ethnies qui sont priés d'arrêter leurs pratiques de sauvages, s'il vous plaît et d'embrasser celle du capitalisme tout aussi sauvage, certes, mais plus moderne, le capitalisme qui réduit petit à petit, la société indienne a de castes principales les nantis et puis les autres, les cas si font partie des autres au cas où tu te demander l'autonomie de l'état du méga là implique aussi que l'État indien ne se pressent pas forcément pour les fournir en infrastructures, autre particularité de ce peuple, c'est que leur société comme celle des touareg des Iroquois comme celle de leur sort du Queyras, là, à savoir quel est matriarcale ou plutôt Matrix linéaire, ce qui ce qui signifie que la filiation se fait par le lignage de la mer, l'héritage de propriété de titres du nom etc, ça passe par le lignage fait ni n'a d'ailleurs une fois les hommes vivent chez leurs Berne chez leur. \r\n\r\nLocuteur FS2 (00:01:55) [71%] :\r\nBelvédère la capacité tout à fait le sadique c'est-à-dire. \r\n\r\nLocuteur FS3 (00:01:59) [73%] :\r\nPlus pratique la la la maîtrise linéarité moi ta mère, tu es sûr que c'est un maire. \r\n\r\nLocuteur MS1 (00:02:03) [83%] :\r\nOui, exactement, d'ailleurs c'est une des raisons pour laquelle il y a eu la batterie à linéarité c'est-à-dire que. \r\n\r\nLocuteur MS4 (00:02:08) [85%] :\r\nQuand les hommes se barrer un peu faire la guerre, qui passait pas d'emploi, on savait pas trop qui était le père pas on savait qui c'était la réception, par contre, les enfants nés dans une famille prennent le nom, donc de leur mère, plutôt que celui de leur père, et chez les cas si c'est la plus jeune des filles de la fratrie qui hérite de l'ensemble des Terres et qui gère les biens matériels, alors ils sont comme ça et de ne pas faire les trucs comme les autres, l'héritière du coucher les nommé la, elle est la gardienne du Patrimoine familial et chef de famille et elle occupe à ce titre, la place la plus importante, elle est également la garante de la tradition pour la famille, une tradition qui a amené un peu eu tendance à se perdre un depuis l'arrivée du christianisme notamment avis à l'Unédic frères jésuites pour qui le matriarcat est presque synonyme de sorcellerie, d'ailleurs, la, la colère gronde chez les hommes que moderne, qui aimerait bien prendre le pouvoir et rejoindre le reste de l'Inde dans un système patriarcal dont les femmes ne veulent pas du tout, et pour une raison par exemple bien simple au prorata de la population, une femme à 4 fois moins de risques de se faire agresser chez les caciques dans la capitale à New Delhi et 10 fois moins de chances de subir un attentat à la pudeur, donc voilà, tu comprends pourquoi veulent quand même rester avec leur système alors qui avouera que tout ceci est assez intéressant, ça mériterait presque un papier rien que là- dessus, mais ce n'est toujours pas la raison principale du fait que je t'en parle en ce moment là pendant que je te parle, ce qui m'a fasciné chez les quasi, c'est surtout le fait que tout comme moi, et pas mal d'autres personnes, ils ont un prénom officiel national, j'ai envie de dire : ah, le mien, c'est Michel c'est un prénom chrétien grâce ou à cause des premiers vrais colons, encore une fois, les jésuites, mais les cas si on veut aussi, tout comme moi président traditionnel chez moi par exemple c'est ton grand- père qui te donne ton prénom et le mien, a nommé une Dagui soit je confie à Dieu, hé ben chez les cas si ton prénom traditionnel bah, c'est une suite de notes de musique inventée par ta maman équité spécifique, une enquête, mais qu'il en existe jamais de pareil, hein, moi j'en connais pas beaucoup des Dagui Mallarmé, j'en connais quand même de parcours chez les cas si c'est pas possible, chaque nom chanté et unique car inventé par la maman alors avant de ta expliquer cela avec un peu plus de détails, on fait une pause musicale. \r\n\r\nLocuteur FS3 (00:04:15) [78%] :\r\nAvec plaisir, je crois que c'est une pause musicale Naoto vaste avoir. \r\n\r\nLocuteur FS2 (00:04:20) [70%] :\r\nça doit venir de là- bas aussi, alors ici un budget indien producteurs indignés installé à Londres, comme beaucoup d'avenir des. \r\n\r\nLocuteur MS5 (00:04:49) [84%] :\r\nLes Dominica il y aune non non. \r\nComme toujours, tu voulais. \r\nOui, nous au kilo pas. \r\nOui, oui, torture pas. \r\nLe le volant mais. \r\nEst nommé que là. \r\nVoilà, c'est surtout ça. \r\n\r\nLocuteur FS3 (00:07:55) [81%] :\r\nLoto Vainsteins va c'est le nom du morceau, je ne sais pas ce que ça veut dire, mais en tout cas c'était à qu'il interprétait alors il est indien, mais je ne sais pas Silete originaire de. \r\n\r\nLocuteur MS1 (00:08:03) [84%] :\r\nUn déchet passé les casser ou pas Antinori il le radon mélodique, hein, parce qu'on parlait donc juste avant ce morceau du peuple Cassis de l'organisation matriarcale de leur société, un état de fait que les hommes Cassis moderne tente par tous les moyens de changer pour l'instant, en vain, heureusement, j'ai envie de dire, mais il y a une tradition, donc comme je disais de ce peuple qui m'a fasciné que j'aimerais pas voir disparaître, non plus, c'est celle perpétuées par les femmes du village qu'on tombe dans on dirait que c'est chinois, mais pas du tout content, perdu dans les collines de cette région qu'on appelle aussi l'Ecosse, de l'Inde après 10 qui était vallonné et verdoyant, c'est, c'est bien sûr des Anglais qui passait par là, qui ont appelé comme ça, alors, comme je disais tout à l'heure donc, dans ce village de de chaque maman compose pour son nouveau- né une mélodie personnel jusqu'à sa mort, celle -ci servira pour l'appeler son prénom officiel, si j'ose dire, ne sera que très rarement utilisée comme l'explique Rethel on cite un des leaders de la communauté, il nous dit : si mon fils a fait quelque chose de mal que je suis en colère contre lui, qui m'a brisé le coeur, alors là je l'appellerai par son prénom, officier. \r\n\r\nLocuteur FS3 (00:09:06) [71%] :\r\nC'est comme chez nous quand il donne tous les prénoms, tu sais quand tu entends père ou ta mère t'appelles avec toutes et prénom du secteur une conne. \r\n\r\nLocuteur MS1 (00:09:13) [87%] :\r\nAlain Picard IP3 c'est pareil, sauf que moi, c'est un peu le contraire, c'est-à-dire qu'on si mes parents m'appelle Michel, c'est que ça va plus vite et puis quand il appelle, j'ai pas c'est que sous ses fesses et qui a aussi aussi alors du coup, en se promenant dans les ruelles de Compton, on entend ici et là des sifflements et des sons qui ressemblent à des nullement ou des sons d'oiseaux alors la liste et tu peux croire que c'est voilà que ça vient de la forêt, il s'agit soit d'une maman qui appelle son fils pour qu'il manger ou amis qui s'appelle pour aller boire un pot des enfants qui jouent laissons varie en longueur et peuvent aller jusqu'à une minute pour appeler une manière à alors d'après Pineda Pauline Charbon de 31 ans, mère de 3 enfants, elle explique la composition de la mélodie vient du fond de mon coeur, elle dit ma joie et mon amour pour mon bébé, c'est joli, c'est joli. \r\n\r\nLocuteur FS3 (00:09:57) [76%] :\r\nOui, parce qu'on intitule appel pour qu'il aille vite arrêter la plaque où il y a un truc qui est en train de déborder, ça fait qu'on. \r\n\r\nLocuteur MS1 (00:10:03) [84%] :\r\nQui sera peut être compliqué, mais visiblement il y a des 10 minutes, il faut aussi assurer les cours d'appel vu cette alors Rome -t-elle comme si explique aussi nous sommes entourés par une forêt dense par des colis, nous sommes en contact de la nature, de toutes les gracieuses créatures que Dieu a créé les créatures ont leur propre identité, les oiseaux tant d'animaux ont des façons. \r\n\r\nLocuteur MS4 (00:10:21) [85%] :\r\nDe saper les uns les autres et c'est sûrement ce qui a inspiré cette tradition quasi alors chez les cas si on appelle cette tradition Jing la obéi, j'espère vraiment que j'ai pas trop écorché, tous ces noms, mais ça se traduit par chanson, de la 1ère femme du clan ça fait référence à la mer originelle et mythique des quasi à la mort d'une personne, la mélodie ou le son qui lui servait de nom disparaît avec elle ou lui, on retrouve donc jamais 2 fois le même prénom pour pour 2 personnes différentes et c'est comme ça, c'était comme c'est le cas un peu partout, je veux dire, moi je m'appelle Michel a plein d'autres qui s'appelle Michel mais là- bas, impossible, chaque personne a un nom qui qui lui est propre, et une fois qu'il n'est que 7 personnes meurent dans le le nom disparaît, ça doit avoir des conséquences aussi sur la personnalité en sur le non- conformisme des gens, j'imagine, pour le fait que je m'appelle Michel et que les parents, mais le président de l'archange, tu sais qu'il y a eu des Michel Bachar bah ça Dumas sait quelque part, au niveau de la personnalité, par contre, il y a aussi un autre problème que j'ai, que j'ai repéré chez les, chez les c'est que par exemple justement si tu t'appelles -tu et que moi j'en Chine angine et que je vais t'appeler. \r\n\r\nLocuteur MS2 (00:11:25) [70%] :\r\nVous savez, oui, oui, oui, pourtant pas ce qu'on, c'est vrai, hein, tu vois comment. \r\n\r\nLocuteur MS4 (00:11:31) [92%] :\r\nAlors heureusement il y a le prénom officiel si jamais sur lequel tu peux te rabattre voilà par contre alors la société rattrape les casser, petit à petit, comme je l'ai dit tout à l'heure, les hommes veulent veulent reprendre un peu de pouvoir, dans cette société et, comble de l'horreur pour moi complète de l'horreur, on peut retrouver aujourd'hui certaines mélodies de films à succès de. \r\n\r\nLocuteur FS2 (00:11:52) [66%] :\r\nBollywood anglais un feuilleton des gens Kevin et Brian exactement titre d'du ou même même Robert la mort. \r\n\r\nLocuteur MS4 (00:12:03) [75%] :\r\nQue ce ce que c'était dans le dernier mois, les votes, alors ça je, je trouve ça se trouve ça moche pour te donner un vrai exemple de prénoms et cassé, avant de se de se quitter, ben journée enregistré, hein, quand même, hein. \r\n\r\nLocuteur MS2 (00:12:16) [66%] :\r\nIl y a, incroyable, c'est un hommage à attendre : écoutez, je crois, révèle qu'il a pas entendu un rappel, le tout. \r\nC'est absolument dingue c'est prénom donc 6 oui c'est ça, oui, c'est-à-dire je les moyens, j'ai envie d'aller faire un tour pour comme donnant prénoms classiques pour cette journée, je veux dire, ou dans le canton de Vaud sa fin, oui, oui à la subvention parce que c'était un du canton de Vaud en fait. \r\n\r\nLocuteur FS2 (00:12:42) [75%] :\r\nCombien ça peut, à part ça finirait depuis l'Houba, hop hop hop aura excellent c'est super intéressant cette histoire, il y a 6 mois du seule de l'envie de voyager, merci beaucoup Michel Ange retrouve vendredi je crois tu nous fait découvrir un coup de coeur musical oui petit gars 5 secondes. \r\n"], "webPublicationDate": "2018-10-01T09:47:00Z", "program": {"href": "/programs/29B644C0-9A8E-4F37-A4D1-27431D6B32B0", "id": "29B644C0-9A8E-4F37-A4D1-27431D6B32B0", "name": "Re-passe moi le Mike"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D106B165-B9ED-43DE-93C1-4DA80937F99C", "internalArchiveId": "D106B165-B9ED-43DE-93C1-4DA80937F99C", "source": "siranau", "mediaType": "audio", "title": "Et si on prenait un bain de forêt?", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Carine Roth est photographe et journaliste dans la presse romande. L'amour de la forêt l'habite depuis toujours. Elle suit en France une formation de guide pour \"bains de forêt\". Cette tradition japonaise appelée shinrin-yoku est reconnue comme thérapie par le ministère de la santé nippon. Depuis 5 ans, Karine Roth organise des stages de 3h dans les bois, le but est de ralentir, de se reconnecter avec la forêt, les arbres et les autres. Lydia Gabor l'a rencontrée pour parler des bienfaits de cette pratique.", "durationSec": 967, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9848276", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Et si on prenait un bain de forêt? / OEP_2018-10-01T08:54:45_sequence-3", "On en parle du 01.10.2018"], "alternativeSummary": ["Carine Roth est photographe et journaliste dans la presse romande. L'amour de la forêt l’habite depuis toujours. Elle suit en France une formation de guide pour \"bains de forêt\". Cette tradition japonaise appelée shinrin-yoku est reconnue comme thérapie par le ministère de la santé nippon. Depuis 5 ans, Karine Roth organise des stages de 3h dans les bois, le but est de ralentir, de se reconnecter avec la forêt, les arbres et les autres. Lydia Gabor l'a rencontrée pour parler des bienfaits de cette pratique."], "variantIds": ["ece-9848276"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:34:24Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nLe lundi en seconde partie d'émission, on en parle vous propose du vécu vécus comme vie quotidienne au comme vécu expérience c'est vous qui choisissez et ce matin, Lydia Gabor, c'est d'une pratique qui nous vient du Japon, qu'on va parler le bain de forêt, une pratique qui a éveillé votre intérêt. \r\n\r\nLocuteur FS2 (00:00:16) [88%] :\r\nOui en effet c'est une des passionaria des 20 de forêt en Suisse romande, que j'ai rencontré pour vous Karine Roth est une photographe et journaliste dans la presse romande bien que citadine et elle a toujours recherché la magie des arbres, le secret de la forêt, l'émerveillement de la nature et peu à peu, elle a eu envie de partager cette passion avec les autres, elles se forment donc comme guide pour les bancs de forêt bain de forêt donc sont une tradition qui vient du Japon, le Shin RIN Yoko mais au Japon cette pratique dans la forêt et reconnue par le ministère de la Santé est prescrite comme thérapie oui c'est remboursé par les caisses maladie là- bas, je ne sais pas si au j'Japon à les caisses voilà jusqu'à encourager Karine Roth organise donc depuis 5 ans, des bancs de forêt, ce sont des stages à l'extérieur, dès le mois de février, et avec des groupes de 10, 12 personnes, le but est de ralentir, de se reconnecter par les 5 sens et l'imaginaire pendant 2, 3 heures avec la nature, les arbres et les autres, je rencontre Karine Roth au col de marché rue dans une clairière, chère à son coeur, où se déroule, certains de ces Bains de forêt dans la région. \r\n\r\nLocuteur FS3 (00:01:28) [90%] :\r\nC'est une magnifique forêt très accueillant, c'est un lieu au moins je viens depuis vraiment très longtemps, et du coup il y a quelque chose de l'ordre du rapport de confiance entre quelqu'un qui fait guide, c'est-à-dire qu'il être emmène les gens à ouvrir leur regard ouvrir les perceptions ou potentiellement ouvrir le coeur sur la nature de façon différente, je pense qu'il y a une cohérence à ce que cette personne ait un lien avec le lieu dans lequel il emmène les gens coince un peu comme un passeur, c'est : c'est quoi un bain de forêt, avant tout, c'est un beau terme ça évoque plein d'chose en fait, un bain de forêt donc le bain de forêt, il va être accessible à tout le monde, destiné à tout le monde, c'est pas une pratique difficile c'est vraiment vrai mon vraiment ouvert à toutes et tous et il va être axées vraiment sur le sensoriel donc on va vraiment utiliser l'essence donc le toucher, l'odorat, le goût, donc le banc de forêt, il a commencé par une courte méditation pour un peu, même presse nettoyer un peu presque voilà ben enlever un petit peu le bruit de la ville, Fiat la Pieta, ensuite on va envisager ben entrée un seuil est envisagé que peut-être plutôt qu'avoir une activité genre de marche ou de sport, je vais voir si je peux me mettre en relation, du coup, on imagine, on envisage un seuil pour entrer la forêt et demander la permission et ensuite on a un mouvement en fait qui part du cercle parce qu'on fait en cercle entre les gens, les problèmes, les gens des baigneurs de forêt qui au fond sont la communauté de de ce moment, voilà donc on va dire, on est une communauté là pour pour ce ton de 2 heures et demie 3 heures de balade ensemble, on est ensemble comment cet amour de la forêt est entré dans votre vie, je pense que l'amour de la forêt, l'amour des bois, l'amour de la nature, ça a toujours été peut-être la chose principale qui m'habite peut-être ce qui a été une progression, ça a été développé mon amour des humains, suffisamment pour pouvoir semaines dans la forêt, je pense que c'est un lieu refuge pour tout le monde, vraiment, je pense que le lien à la nature, je pense que nous sommes la nature se rappeler de ça c'est fondamental aujourd'hui l'observation de la nature et le ton avec la nature nous permet une compréhension de soi -même une compréhension du monde et et de donner sens à ce qui se produit, il y a un peu de la magie qui se produit non seulement entre- soi et la forêt mais aussi dans le groupe entre soi et les autres, et du coup, au fond, l'agenda de cette pratique pour moi, c'est dire est ce qu'on peut restaurer le lien avec la Nature avec la forêt avec le vivant, mais au fond on restaure aussi le lien entre les humains et ça c'est fondamental, voilà comment c'est un manque de la forêt existe dans votre quotidien, alors je viens souvent, j'en ai besoin puis par la force des choses, je transforme mon quotidien de manière à ce que la forêt fasse partie de mon quotidien, autant que peut-être devoir payer les factures, mais petit à petit, c'est ça qui se passe, ce qui est un privilège aussi hein, néanmoins, je pense que d'avoir une pratique ou d'avoir une sensibilité ou d'avoir ce lien dans le coeur, au fond, ça modifie un peu naturellement les choses, ça vous habite, ça m'habite, il y a une façon de dire où c'est comment, au lieu qu'un lieu m'appartiennent, je me mets à appartenir à un lieu, il y a instantanément quelque chose à l'intérieur de moi, qui a envie de prendre soin, c'est instantané, c'est Jean, je ressens de l'amour, et quand je ressens de l'amour, j'ai envie de faire attention comment finit un bain de forêt alors le bain de forêt fini traditionnellement parce que donc l'ensemble de la pratique qui est venu du Japon, du Chevignon coup c'est passé par donc les États-Unis ensuite, dans la traduction française c'est bandes forêt mais on a conservé, en tout cas dans dans cette structure -là on a conservé de partager un thé de la forêt, enfin de normalement des plantes que je récolte soit durant la balade, soit juste avant que la balade commence ce qui nous permet aussi d'un après avoir peut-être discuter après avoir reniflé après avoir touché ben aussi peut-être de goûter et de prendre à l'intérieur de soi un peu ce ce coup de forêt quoi et ça, c'est un moment quand même assez délicieux on voit ben peut-être début le groupe Dassault, des gens qui se connaissent pas et puis puis qui arrive et puis et puis de voir que, au moment du thé, de façon générale, on est tous à la maison dans la forêt et on est bien posé là et personne n'a envie de s'en aller, ou d'être ailleurs et que c'est un moment c'est délicieux le partage est généreux. \r\n\r\nLocuteur MS1 (00:06:30) [85%] :\r\nKarine Roth, photographe et passionné de bain de forêt au point d'en organiser elles-mêmes, elle se confiait à votre micro Lydia Gabor et on le remercie, moi je vois bien faire ce genre de trucs que les parts de forêt. \r\n\r\nLocuteur FS2 (00:06:41) [92%] :\r\nC'est ça, mais c'est c'est complètement ça, oui, oui, j'aime les arbres et puis on n'est jamais seul dans la forêt on. \r\n\r\nLocuteur MS1 (00:06:47) [90%] :\r\nLes animaux et les plantes oui mais toujours entouré, vous êtes bien entouré, effectivement, mais alors on va voir ce qu'on peut faire ou ne pas faire en forêt, dans un instant on va souffrir avant cela un bain de musique proposée par Jean-Baptiste Romain et puis on accueillera une invitée justement pour parler des bonnes pratiques, à faire en forêt, elle passe peut-être par la forêt cet étrange route des amoureux en tout cas dans cette 2ème demi- heure on parle aux amoureux de la forêt, avec vous, Lydia, on entendait tout à l'heure, Karine qui nous parlait de de sa passion pour les Bains de forêt, c'est une sorte d'immersion dans la forêt, une reconnexion avec la nature, et avec les autres parce que ça se ça va se fait en groupe hein c'est bain de forêt mais cette reconnexion doit -elle se faire au détriment de la faune et de la flore qui vivent dans la forêt, quelles sont les règles de bonne conduite adopter en forêt, c'est ce qu'on va voir avec vous clémence d'Irak Rameau à vélo, bonjour, bonjour, vous êtes chef de la section prestation forestière et soins ou forêt à l'Office fédéral de l'environnement à Berne, vous avez entendu le témoignage de Karine tout à l'heure, vous vous faites vous- même des forêt. \r\n\r\nLocuteur FS4 (00:07:45) [85%] :\r\nAlors j'ai fait des Bains de forêt oui, pas un groupe comme ça mais pour moi- même donc volontiers je me promène volonté dans la forêt oui. \r\n\r\nLocuteur MS1 (00:07:51) [95%] :\r\nAlors quels sont les comportements à adopter, quand on s'immerge comme ça quand on se balade en forêt. \r\n\r\nLocuteur FS4 (00:07:55) [94%] :\r\nAlors d'abord il faut signaler que, selon le code civil suisse, la forêt, elle est ouverte à tout le monde, donc on n'a pas le droit d'interdire l'accès en forêt en Suisse, donc ça c'est c'est une c'est là en fait, c'est la seule base légale qu'on aille vraiment au niveau fédéral pour ses activités en forêt après c'est clair qu'à des comportements qu'on peut adopter pour comme vous le dites respecter la faune ou la flore, comme par exemple rester sur les chemins tenir les chiens en laisse, et puis aussi ce qu'on a pas forcément le droit de faire c'est de construire quelque chose de durable dans la forêt ça si on veut commencer à construire quelque chose, il faut demander l'avis du propriétaire forestier et puis du décompte. \r\n\r\nLocuteur MS1 (00:08:35) [91%] :\r\nComme donc une cabane en forêt, c'est pas possible. \r\n\r\nLocuteur FS4 (00:08:38) [93%] :\r\nUne cabane en forêt, c'est pas possible si vous voulez construire quelque chose, même des chemins ont des choses comme ça, il faut vraiment demander l'avis du propriétaire et du du canton. \r\n\r\nLocuteur MS1 (00:08:45) [91%] :\r\nEt vous dites : restez sur les chemins balisés, les chemins tracés, ça veut dire qu'on ne peut pas s'écarter des des des sentiers pour aller, je sais pas aller aux champignons par exemple. \r\n\r\nLocuteur FS4 (00:08:52) [92%] :\r\nAlors, selon la loi, on a le droit à un donc que je dis, je dis bien au niveau au niveau légal, la seule chose que la seule loi qui qui gère en fait la la récréation en forêt, c'est vraiment le fait que la forêt accès à tout le monde, mais après il y a ça ça au niveau fédéral après des cantons qui qui font des lois, peut-être un peu plus strictes, comme par exemple dans certains cantons les les vélos doivent rester sur les chemins, généralement, c'est accepter que les que l'on marche aussi à l'intérieur de la forêt pour des courses d'orientation aussi ou comme vous dites, pour récolter des champignons. \r\n\r\nLocuteur FS2 (00:09:22) [91%] :\r\nAlors est -ce qu'il faut rester plutôt silencieux, si on est en groupe, on voit des groupes de 10, 12 personnes est -ce que si on se met à chanter à tue-tête à parler très fort à s'agiter, ça a un impact sur sur les animaux par exemple. \r\n\r\nLocuteur FS4 (00:09:36) [90%] :\r\nAlors bien sûr ça a un impact sur le sur les sur la faune, donc plutôt la la journée je pense que c'est moins problématique, mais a aussi par exemple des défaites qui sont organisées dans la forêt la nuit, ça existe, ça se fait plus, en plus, là aussi, on va demander l'avis du propriétaire forestier et généralement aussi du canton, mais ça va, une fois ça c'est quand même accepté donc il faut bien entendu dans la mesure du possible, l'éviter de faire du bruit, surtout la nuit, parce que c'est là que ça dérange le plus, la faune mais après la journée quand même, j'estime que, normalement, on a le droit quand même de de s'extérioriser un peu dans la forêt aussi but. \r\n\r\nLocuteur FS2 (00:10:11) [90%] :\r\nAlors restons dans la nuit, certains aiment dormir la nuit dans la forêt d'abord est -ce qu'est ce qu'on a le droit et puis quelles sont les règles à respecter justement mais pas maître de la musique rock'n'roll jusqu'à 5 heures 10 fois atteint ou je sais pas. \r\n\r\nLocuteur FS4 (00:10:25) [92%] :\r\nAlors comme vous le dites, la la tranquillité dans la forêt pour le respect de la faune, c'est plutôt une une recommandation à nouveau pas et ne pas une gloire en tout cas pas au niveau par niveau fédéral peut-être au niveau de certains cantons, on a le droit de de dormir en forêt, ce qu'on a pas le droit de faire c'est de d'habiter dans la forêt, donc c'est pas, c'est vous savez dans certaines forêts à des gens qui habitent vraiment à l'année et ça c'est c'est pas légal. \r\n\r\nLocuteur FS2 (00:10:47) [87%] :\r\nDonc je ne peux pas arriver avec moi ma caravane m'installer dans un petit coin caché, enfin je peux mais je suis pas dans la vie, égalité voilà. \r\n\r\nLocuteur MS1 (00:10:55) [85%] :\r\nLe camping sauvage s'est autorisé en forêt. \r\n\r\nLocuteur FS4 (00:10:58) [91%] :\r\nCe n'est autorisé à faire du du camping de la, de nouveau, il faut aussi regarder ce qui se passe au niveau de son propre canton donc si vous avez comme ça, des questions très précises sur ce qu'on a ce qu'on a le droit de faire du camping désosse comme ça il faut vraiment s'adresser aux cantons certainement eux qui parce que dans chaque canton, ça peut être différent en fait. \r\n\r\nLocuteur MS1 (00:11:14) [85%] :\r\nC'est le canton où la commune est ce que ça peut aussi différents s'être différent d'une commune l'et autres. \r\n\r\nLocuteur FS4 (00:11:20) [88%] :\r\nAlors ce pensent que c'est plutôt au niveau au niveau du canton qui parce que les règles sont souvent cantonal. \r\n\r\nLocuteur FS2 (00:11:26) [89%] :\r\nAlors dans dans les bancs de forêt, parfois on on lâche les arbres ou bien on caresse la mousse qui est au pied de l'arbre, enfin on a, toute toute une partie de contact je me posais la question : dans quelle mesure l'odeur qu'on laisse forcément humaine peut déranger ou apeurés, les petits animaux qui vous surveille les animaux sauvages, parce que tout d'un coup on on occupe olfactives mon un espace. \r\n\r\nLocuteur FS4 (00:11:53) [89%] :\r\nTout à fait alors les animaux communiquent entre justement parce que c'était par les phéromones et des choses comme ça, mais imagine qui font une différence entre les phéromones humains et les phéromones les utilisent vraiment pour pour leurs communications, donc je pense que dans une forêt qui est, qui est très parcouru où il y a beaucoup de gens qui visitent les animaux sont habitués en fait à cette présence humain après, soit il a il délaisse ses endroits pour aller dans d'autres endroits où ils se sentent moins dérangé, ça ça arrive aussi, mais, mais il a osé quand même une certaine une certaine habitude qui peut, qui peut se créer. \r\n\r\nLocuteur MS1 (00:12:26) [83%] :\r\nClémence Irak que Rameau à vélo et ce qu'il faut être attentif aussi aux plantes homme ou ce que l'on pourrait fouler et ce qu'il y a certaines plantes par exemple qu'il ne faudrait pas piétiner parce qu'ils sont protégés, qu'elles sont rares. \r\n\r\nLocuteur FS4 (00:12:37) [87%] :\r\nAlors bien sûr, après je pense que ça va bien difficile d'informer tous les visiteurs sur quel -ils dopés par une mais le piétinement en tant que telle, c'est clair que ça a un impact quoi dans dans les forêt fribourgeoise, ils viennent de, de, de boucler un petit secteur de forêt justement pour permette cette génération au niveau du sol parce que la salle a été tellement qu'il était vraiment il y avait vraiment plus de de végétaux, ils ont vraiment dû former un une réserve un peu, pas une réserve, mais ils ont vraiment du maître des des barrières pour un empêcher les gens de venir parce que ça fait même un impact jusqu'au Losc aux arbres donc un piétinement, avoir un impact sur les racines des arbres et puis les armes se se portait pas si bien, donc ils ont dû fermer ce petit endroit pour repère mettra à la forêt de de de se rajeunir et puis de, de, de, de la soigner. \r\n\r\nLocuteur FS2 (00:13:24) [88%] :\r\nAlors il y a aussi l'idée dans la forêt qu'on puisse ramasser un peu ce qui nous intéresse, Dubois aider des fleurs enfin est -ce que c'est aussi est -ce que c'est sans danger, où là aussi il faut un petit peu être attentif. \r\n\r\nLocuteur FS4 (00:13:38) [91%] :\r\nAlors ça c'est vraiment exactement ce que la loi autorise en fait au niveau fédéral, donc le but de cette loi, de laisser les gens rentrer en Forem c'était dans il a bien on mais en arrière pour permettre aux gens de venir récolter en période de disette des bois du bois, des fruits, des champignons, c'était vraiment le but de cette loi donc cette loi qui a qui historique et qui est, qui est très ancienne, donc oui les gens, ils peuvent venir en forêt et peuvent récolter des branchages par terre et peuvent récolter des fruits et des champignons, c'est possible après le problème en fait, c'est du moment où les gens commencent à commercialiser ces produits -là on est de nouveau au niveau de la légalité ou s'il y a une zone grise, on n'a pas vraiment droit normalement devenir récolter des choses en forêt pour les commercialiser, mais pour sa propre consommation après malentendus, il faut respecter aussi le besoin des autres, mais on a le droit de le faire. \r\n\r\nLocuteur MS1 (00:14:23) [89%] :\r\nEt faire un feu en forêt, est ce que c'est autorisé. \r\n\r\nLocuteur FS4 (00:14:26) [87%] :\r\nC'est autorisé normalement tout au long de l'année maintenant à certaines périodes, par exemple si l'afflux a eu un manque d'eau, la forêt est très sèche où ça devient dangereux où là et à des restrictions qui se font, on l'a connu cet été exactement ma connaissance des étés ça qu'en tout cas dans dans le canton de Berne dans d'autres cantons, donc là il faut vraiment respecter ce qui ce qui a dit au au niveau cantonal quoi. \r\n\r\nLocuteur MS1 (00:14:49) [90%] :\r\nEt quand on pique- nique en forêt, alors évidemment, on ne le dira jamais assez ramassée ramener ses propres déchaîne les ne pas les enterrer dans la forêt. \r\n\r\nLocuteur FS4 (00:14:57) [91%] :\r\nNon, non, tout à fait, alors il faut les prendre avec soi les ramener dans certaines forêts qui sont fortement visité, on a des poubelles qui sont à disposition, c'est à double tranchant pour le propriétaire forestier parce qu'il doit aller ramasser après mais en effet il a moins, pas de ceux qui sont par terre, donc dans la mesure du possible, il faut ramener ces déchets à la maison, ça c'est sur quoi oui. \r\n\r\nLocuteur FS2 (00:15:15) [86%] :\r\nEt puis à les déchets organiques des bouts de pommes comme ça, ça on peut laisser. \r\n\r\nLocuteur FS4 (00:15:19) [95%] :\r\nOui, ça on peut laisser oui. \r\n\r\nLocuteur MS1 (00:15:21) [88%] :\r\nEt est ce qu'il y a une période de l'année où c'est plus probable problématique d'aller en forêt par exemple, il y a une période de reproduction des espèces sauvages où il sera déconseillé justement de sortir des des sentiers ou des des chemins balisés. \r\n\r\nLocuteur FS4 (00:15:30) [89%] :\r\nExactement, donc au printemps s'etc, mon conseil de conseillers de déranger le moins possible, donc de tenir les chiens en laisse le chien dérange beaucoup, en fait, les animaux sauvages quand ils vont fouiner dans la forêt et puis de rester là le sur les chemins balisés pour éviter le dérangement tout à fait. \r\n\r\nLocuteur MS1 (00:15:46) [86%] :\r\nVoilà, maintenant on en sait un peu plus sur les banques, on se fait discret, au printemps, forêt, voilà la mais elle en Automne, on peut en profiter pleinement, merci beaucoup, Clémence d'Irak rarement à vélo merci Serge, chef de la section prestation forestière et soins aux forêt à l'Office fédéral de l'environnement à Berne, vous nous rejoignez dans nos studios de Berne, vous souhaite une excellente journée. \r\n\r\nLocuteur FS4 (00:16:06) [83%] :\r\nMerci pareillement horreur. \r\n"], "webPublicationDate": "2018-10-01T07:53:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-D3414BF5-6BFD-4A71-9C0E-D0A4B9F0A7B4", "internalArchiveId": "D3414BF5-6BFD-4A71-9C0E-D0A4B9F0A7B4", "source": "siranau", "mediaType": "audio", "title": "Lancement du Registre national du don d'organes", "publicationDate": "2018-10-01T00:00:00Z", "summary": "La fondation Swisstransplant lance ce lundi 1er octobre 2018 le Registre national du don d'organes, qui offre une alternative à la carte de donneurs. Le but: faciliter le travail des hôpitaux et simplifier la démarche pour le donneur. Franz Immer, directeur de Swisstransplant, médecin spécialisé en chirurgie cardiaque FMH, explique les avantages de ce nouveau système au micro de Didier Bonvin", "durationSec": 609, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9848274", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Lancement du Registre national du don d'organes / OEP_2018-10-01T08:41:45_sequence-1", "On en parle du 01.10.2018"], "alternativeSummary": ["La fondation Swisstransplant lance ce lundi 1er octobre 2018 le Registre national du don d’organes, qui offre une alternative à la carte de donneurs. Le but: faciliter le travail des hôpitaux et simplifier la démarche pour le donneur. Franz Immer, directeur de Swisstransplant, médecin spécialisé en chirurgie cardiaque FMH, explique les avantages de ce nouveau système au micro de Didier Bonvin"], "variantIds": ["ece-9848274"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:29:42Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nCela dit, donc grande nouveauté pour les donneurs d'organes, la fondation Swisstransplant annonce le lancement d'un registre national du don d'organes et de tissus Didier Bonvin. \r\n\r\nLocuteur MS2 (00:00:08) [86%] :\r\nOui, beaucoup de Suisses ont actuellement, soit une carte de donneur soit une application d'identité médicale dans leur smartphone ce Registre national du don d'organe devrait simplifier tout ça il faciliterait le travail des hôpitaux et la démarche pour les donneurs, ça peut aussi offrir un grand soulagement pour les proches et le site Registre Tiret dont tirer organes avec un elles s'ouvrent aujourd'hui dès 11 heures pour être précis, et le Conseil national Pierre-Yves Maillard devrait être être le 1er à Sciences. \r\n\r\nLocuteur MS1 (00:00:36) [86%] :\r\nEt il hier leur conseiller d'État, hein, je crois qu'il est plus conseiller national donc maintenant que vous me je me fait penser, voilà oui et puisqu'une conférence de presse en fait est prévue ce matin, en sa présence, Franz, il meurt bonjour, bonjour, vous êtes chirurgien directeur de Swisstransplant, merci d'être en duplex avec nous, de nos studios de Berne alors un Registre national du don d'organes, on s'étonne de voir que ça n'existait pas avant, vous faites comment vous avez jusqu'à maintenant. \r\n\r\nLocuteur MS3 (00:01:01) [89%] :\r\nOui effectivement c'est étonnant car nos pays voisins connaissent cette modalité depuis des années, effectivement, la fondation Swisstransplant a décidé d'aller d'avant parce qu'on réalise en pratique que la carte de donneur, qui était l'outil qu'on a utilisé pendant plus que 20 ans n'peu accessible et puis il se trouve qu'en moins de 5 pourcent des donneurs alors la je pense qu'il y a une nécessité pour pouvoir s'exprimer sur une technologie nouvelle. \r\n\r\nLocuteur MS2 (00:01:27) [93%] :\r\nQuels avantages par rapport aux solutions précédentes. \r\n\r\nLocuteur MS3 (00:01:30) [88%] :\r\nBon l'Avantage dans un registre, c'est que la décision de la personne est accessible 24 heures sur cet avant la la carte souvent la trouve pas dans le porte- monnaie, où il y a tellement de carte crédit qu'on ne trouve pas la place dans le porte- monnaie, alors je pense à c'est la avantages principal pour augmenter la sécurité et la clarté, en respectant la vie du défunt, nous on on nous signale qu'au niveau des hôpitaux, presque 60 pourcent des proches ne connaissent pas la vie du défunt une situation peu agréable pour le personnel hospitalier. \r\n\r\nLocuteur MS1 (00:02:01) [86%] :\r\nEt comment se passe l'inscription dans dans ce registre, Escalettes individuelle est -ce que c'est le médecin qui doit, qui l'a fait, les hôpitaux. \r\n\r\nLocuteur MS3 (00:02:09) [89%] :\r\nC'est individuel, vous pouvez rentrer sur le site soit Registre trait d'union dans trait d'union organes Point CH ou Swisstransplant Point org et puis ensuite vous mettez bout pour donner comme sur la carte de donneur, vous avez même l'option de rajouter un autre message personnel ou de monter ou télécharger une photo et puis vous faites votre choix pour le temps d'organes qui tissus oui ou non, ou vous déléguez la décision un proche. \r\n\r\nLocuteur MS2 (00:02:34) [96%] :\r\nComment vérifier l'identité sur ce registre. \r\n\r\nLocuteur MS3 (00:02:38) [88%] :\r\nAlors l'identification se fait par courrier postal, si on veut, où il y a une autre possibilité de faire ça Online Bush chargé la carte identité ou la page tu passeport et puis vous transmettez le document électroniquement immédiatement à Swisstransplant et qu'il est arrivé et vérifier, vous recevez une note par e-mail que maintenant le la registration actif. \r\n\r\nLocuteur MS2 (00:03:01) [96%] :\r\nEnsuite, toutes ces données sont sur un serveur, les données sont accessibles par qui. \r\n\r\nLocuteur MS3 (00:03:06) [89%] :\r\nLes données sont accessibles qu'en cas de d'arrêt thérapeutique aux soins intensifs, c'est là où on trouve les donneurs alors si l'équipe médicale réalise qu'on n'a plus d'options de sauver un patient un malade, en principe, ils peuvent avoir l'accès ou Régis national à travers Swisstransplant a la coordination nationale et c'est qu'à ce moment -là qu'on rentre dans ces données pour vérifier quelle est l'attitude, la personne en train de mourir aux soins intensifs. \r\n\r\nLocuteur MS2 (00:03:33) [91%] :\r\nLe donneur peut modifier ses données à tout moment. \r\n\r\nLocuteur MS3 (00:03:35) [86%] :\r\nC'est un point très important, on peut se mettre il y a aucune obligation de se mettre dans Registre nous en favorise naturellement ça pour connaître la vie de chaque personne, et en principe on peut modifier à tout moment sa décision et puis le Registre inactif jusqu'à ce que la massification et de nouveaux arrivés à Swisstransplant pour être réactivé les données sont sécurisées, ils sont sécurisés, comme dans un moyen bancaire sur un cerbère en Suisse, là c'est clair, il y a 2 mentalités de rentrer dans ce système, le mot de passe, c'est toujours l'e-mail. \r\n\r\nLocuteur MS1 (00:04:09) [88%] :\r\nXavier Bloch vient de sortir ça, sa carte de de donneurs, là vous avez une carte un peu chiffonné de vouloir oui je l'ai signé entre le 10 septembre 2006 et je me demandais : finalement, je la garde, donc elle est toujours valable. \r\n\r\nLocuteur MS3 (00:04:21) [88%] :\r\nElle est toujours valable, comme aussi le métier, l'a été, à plat, c'est toujours valable mais comme vous dites souvent la qualité assez mauvais et peu accessibles, raison pour laquelle Swisstransplant se lance dans cette aventure du Registre du temps d'organes. \r\n\r\nLocuteur MS1 (00:04:35) [89%] :\r\nAlors, Francis Mer, vous parlez aussi de cette application médical Haïti, on en parlait peu à peu près un peu plus d'une année, disons de cette application qui qui venait de sortir une application donc qui est censé aussi enregistré avertir le corps médical qu'on était donneur d'organes, ça veut dire qu'on fait cette application n'a pas du tout marché. \r\n\r\nLocuteur MS3 (00:04:52) [90%] :\r\nElle marche, je dirais, assez bien, on a quand même presque 200000 personnes qui se sont enregistrés, on a décidé de garder cette application dans un acte eight on va inviter les gens qui se sont mis dans ce médicament a été acte se se mettre aussi dans le registre mais là aussi, c'est à eux, le choix de se mettre oui ou non. \r\n\r\nLocuteur MS2 (00:05:10) [89%] :\r\nTous ces anciens systèmes vont être gardés en parallèle ou petit à petit tout ça sera un désaveu que ça ne fonctionne pas, il faudra aller sur le registre. \r\n\r\nLocuteur MS3 (00:05:19) [86%] :\r\nOui, c'est un regard les modalités dans les pays voisins, effectivement, il y a la carte donneur qui reste, c'est un peu un historique qu'en concert, mais la majorité des pays voisins se concentre sur le registre accessible et puis modifiable à tout moment. \r\n\r\nLocuteur MS1 (00:05:34) [87%] :\r\nFranz Immersi par défaut, je me suis inscrit dans dans l'application médicale Haïti est -ce que justement par défaut, mais donner vont être transférés sans que je le sache dans le Registre non ce que je dois faire moi- même le pas d'aller m'inscrire dans le registre. \r\n\r\nLocuteur MS3 (00:05:48) [92%] :\r\nOui, l'idée est vraiment avec un haut peut-être que vous pouvez télécharger que vous êtes invité de consulter le registre et de vous inscrire, il y a aucun transfert des données d'un côté ou de l'autre. \r\n\r\nLocuteur MS2 (00:05:57) [91%] :\r\nL'idée est de simplifier le le travail pour le médecin, l'idée derrière ce ce Registre national du don d'organes, c'est aussi d'augmenter la part des donneurs de faciliter la démarche. \r\n\r\nLocuteur MS3 (00:06:07) [94%] :\r\nJe pense, le point le plus important, c'est de connaître la vie de chaque personne en Suisse, et c'est ça le problème qu'on a au niveau hospitalier comme outil, c'est un soulagement pour les proches de connaître la vie du défunt mais aussi pour le personnel hospitalier, si on connaît la vie du destin soit oui ou non, c'est un soulagement pour tout le monde. \r\n\r\nLocuteur MS1 (00:06:25) [88%] :\r\nMais d'un point de vue légal France il me reste que la famille peut s'opposer une famille par exemple, qui n'était pas au courant que l'un de ses proches, le proche qui vient de décéder était donneur d'organes est ce qu'elle peut s'opposer au à la pompe prélèvement des organes de ce donneur. \r\n\r\nLocuteur MS3 (00:06:39) [91%] :\r\nExcellente question il y a toujours l'entretien avec les proches, c'est clair, alors même si vous avez un oui juridiquement ça fait loin, alors on est obligé de suivre cette démarche où ce souhait de du patient, il y a des situations très rares où la famille fait opposition et puis là c'est des moments très difficiles aussi pour le personnel hospitalier effectivement de on est obligé d'insister, mais on est très prudent d'insister, dans ces moments difficiles pour cette famille. \r\n\r\nLocuteur MS1 (00:07:07) [91%] :\r\nEt du coup, l'inscription dans ce registre fera office quelque part de de lois de testament. \r\n\r\nLocuteur MS3 (00:07:12) [83%] :\r\nC'est pas contraignant oui c'est contraignant et puis le document à ce que vous mettez dans le Registre aujourd'hui serait transférée comme feuille A4 PDF aux médecins, soignants et puis il rentrent dans l'entretien avec les proches comme documentation du de la vie en principe du défunt. \r\n\r\nLocuteur MS2 (00:07:31) [93%] :\r\nEn ce moment une initiative populaire, en est à la récolte de signatures pour sauver des vies en favorisant le don d'organes, ça rendrait peut-être le système complètement obsolète. \r\n\r\nLocuteur MS3 (00:07:41) [90%] :\r\nEffectivement, s'il y a 100 pourcent des personnes qui se mettent en ce Registre je pense il faudrait plus la mentalité du consentement moi même si je suis très optimiste si on atteint 10 à 20 pourcent des personnes qui s'inscrivent Pirès les 80 pourcent qui s'expriment pas alors l'idée est vraiment d'augmenter l'accessibilité de la vie et puis je pense que l'initiative et à en train de réaliser ces 100000 signatures et puis suis conscient que l'initiative peut être soumis pour être. \r\n\r\nLocuteur MS1 (00:08:12) [95%] :\r\nXavier est ce qu'un enfant ou un adolescent a besoin du consentement de ses parents pour s'inscrire dans ce registre. \r\n\r\nLocuteur MS3 (00:08:18) [88%] :\r\nExcellente l'âge limite et 16 ans, à partir de 16 ans la visite la personne fait foi et puis il y a donc les Suisses, les frontaliers aussi les, les, les, les personnes du royaume, bah je sais pas comment de Lichtenstein, peuvent se mettre dans ce registre, alors c'est accessible pour tout le monde à partir de 16 ans. \r\n\r\nLocuteur MS2 (00:08:37) [93%] :\r\nSi j'ai un accident dans un autre pays, ce registre est accessible à l'étranger à d'autres médecins, d'autres hôpitaux. \r\n\r\nLocuteur MS3 (00:08:43) [90%] :\r\nEffectivement, on a des fois des demandes en provenance de l'Italie ou de la France ou même l'Autriche la Registre et le régime serait connu alors là les organisations nous contactent, effectivement, si on a une demande de l'étranger, on peut s'imaginer qu'on consulte Istres pour voir quelle était la vie du défunt dans cette situation, mais ce qui est très important, a souligné toujours aussi dans ces pays voisins l'entretien avec les proches. \r\n\r\nLocuteur MS1 (00:09:07) [87%] :\r\nFrancis mer, quelle est la situation actuellement, on a assez de don d'organes ou est -ce qu'on est encore en recherche de donneurs. \r\n\r\nLocuteur MS3 (00:09:13) [94%] :\r\nEffectivement, la Suisse, ces 3 dernières années, a fait beaucoup de procréer en ce qui concerne le nombre de donneurs, on a pu monter ces chiffres grâce un immense effort de la part des hôpitaux, il reste effectivement le taux de refus qui est dans les environs de 60 pour 100, ça c'est le problème majeur, raison pour laquelle il faut se mettre dans le registre et puis je pense qu'il va falloir discuter la mentalité du consentement que l'initiative demande un changement sur le consentement précis lui. \r\n\r\nLocuteur MS1 (00:09:40) [91%] :\r\nVoilà donc aux modalités de de de changement du du consentement, alors ce sera de la musique d'avenir, un, ce sera plutôt sur le plan politique, mais en tout cas dans l'immédiat, il y a le lancement de ce nouveau registre national des donneurs d'organes, qui sera donc inaugurée ce matin à Berne merci beaucoup France il meurt d'être venu en parler, je rappelle que vous êtes directeur de Swisstransplant, vous étiez en duplex de Berne à l'invitation de Didier Bonvin vous souhaite une excellente journée. \r\n\r\nLocuteur MS3 (00:10:06) [93%] :\r\nPareillement, merci beaucoup, bonne journée au revoir. \r\n"], "webPublicationDate": "2018-10-01T07:20:11Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-E34D1A49-78EC-46FA-87F8-1A112ABA1283", "internalArchiveId": "E34D1A49-78EC-46FA-87F8-1A112ABA1283", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-10-01T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 131, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866093", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-10-01T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-10-01T08:35:00_le-turboshow"], "variantIds": ["ece-9866107", "ece-9866093"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:06:31Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nVoilà, c'est le c'est le TurboShow, le TurboShow bonjour à tous, le tourbillon de l'actualité ne cesse jamais de tourbillonner d'actualité, d'où son nom, voici un nouveau numéro date turpitudes l'actualité c'est turc. \r\nBonjour l'initiative populaire contre les bâtiments religieux qui commence par Moss c'est dans lesquels on prie à genoux en direction de La Mecque, a été acceptée par la population, on écoute tout de suite notre reportage Hugo Flin Flon. \r\nOui, ah vous êtes là, non, je vous ai pas appelé je je lancer votre reportage en disant que c'était vous qui l'aviez réalisé non, vous avez pas dit que je l'ai réalisé, vous avez juste dit mon nom au milieu de rien comme ça, moi je l'ai pas dit au mieux, c'est comme si je vous disais comme ça, j'aime bien les films de Marvel Grégory Schmidt je crois qu'on la comprenait pas qu'en fait, dis Grégory Schmidt parce que j'aimerais aller au cinéma avec lui, vous voyez, on écoute votre reportage avec volontiers. \r\n\r\nLocuteur MS2 (00:00:58) [88%] :\r\nC'est ici, dans le canton Sainte glabre, que l'initiative pour l'interdiction des bâtiments religieux qui commence par Moss et dans lesquels on prie à genoux en direction de La Mecque, a reçu le plus de voix en sa faveur en Suède, on baise bonjour, bonjour, en gros c'est une initiative islamophobe contre les mosquées non non non, ce sont les mosquées vous interdisez donc on interdit les bâtiments religieux qui commence par Moss et dans lesquels on pris à Sean ou en direction de La Mecque, pas forcément que les mosquées mais y a -t-il d'autres bâtiments dans lesquels on prie à genoux en direction de La Mecque, qui commence par Moss oui ah bon je je connais un jeune qui prie à genoux en direction de La Mecque dans une hausse, une masse Flageul oui c'est aussi interdit ça, maintenant les bancs soufflage merci. \r\n\r\nLocuteur MS1 (00:01:47) [87%] :\r\nEt on termine cette édition date turpitudes avec ce fait divers édifiant un moulin qui allait trop vite, a explosé dans la région des arts double puisque son Meunier s'était endormi, il n'a pas survécu l'actualité ce turc. \r\nC'est déjà la fin du TurboShow à bientôt sa une : ces vitesses, mon pauvre ami, le TurboShow, le TurboShow. \r\n"], "webPublicationDate": "2018-10-01T06:41:03Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-70595E12-9444-437A-A115-536886409756", "internalArchiveId": "70595E12-9444-437A-A115-536886409756", "source": "siranau", "mediaType": "audio", "title": "Edito 01.10.2018", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 131, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866085", "imageURL": "http://www.rts.ch/9800768.image", "alternativeTitle": ["Edito", "Edito / RVA3_2018-10-01T06:47:00_edito", "Edito / RVA3_2018-10-01T06:47:00_edito"], "variantIds": ["ece-9866095", "ece-9866085"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:04:15Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:05) [91%] :\r\nTu stagiaire depuis des mois et des mois pour la 3ème fois consécutive dans une entreprise et que tu peinent à trouver un vrai travail fixe à 30 ans, tu peux fêter avec nous l'anniversaire du jour le 1er octobre 2008, il y a pile 10 ans UBS qui annonçait pour 4 milliards de francs suisses de dépréciations d'actifs, comme ils disent, la fameuse crise de 2008, des milliards de milliards d'argent facile d'endettement des ploucs une spéculation de dingue des bonus de malades, comme aujourd'hui, puisque rien n'a vraiment changé au point que des économistes sérieux enfin de droite nous annonce déjà une crise tout aussi dévastatrice car la crise de 2008, force est de constater qu'il a changé énormément de choses jusqu'aux conditions de travail, de ce qui arrive aujourd'hui sur le marché de l'emploi pendant qu'ils étudiaient qui se former pour exercer leur métier, la crise faisait exploser les taux de chômage, celui des jeunes étant de 19 pourcent dans l'Union européenne, voilà, c'est un peu difficile de négocier son salaire à l'embauche, l'Euro peut entraîner l'Europe, le groupe entraîné par l'Allemagne, où 13 millions de gens vivent pourtant sous le seuil de pauvreté, pendant que le quart de la population de salariés tentent de garder la tête hors de l'eau en étant payé moins de 11 euros de l'heure quand il y a quelques heures de travail à faire, les mini- job tous ces trucs, le taux de chômage semble acceptable, mais uniquement parce qu'il y a des millions de travailleurs pauvres, ce qu'on nous rappelle assez fréquemment 87 pourcent des embauches en CDD, en France, c'est qui te met dans la mouise, ne serait -ce que pour de louer un appartement ou contracter un crédit voilà donc où nous en sommes, 10 ans après la crise de 2008, 10 ans après que la Commission européenne, pour ne citer qu'elle, est approuvé 4500 milliards d'euros d'aide d'État en faveur des établissements financiers pour finalement leur octroyer allez une petite idée 5045 milliards d'euros, voilà 5045 milliards d'euros en cadeau, continuons les compter pour nous endormir, jusqu'à quand alors là précisément, c'est quand même la grande question. \r\n"], "webPublicationDate": "2018-10-01T04:57:00Z", "program": {"href": "/programs/CC24C262-6208-45EA-A89A-7C2795B8D941", "id": "CC24C262-6208-45EA-A89A-7C2795B8D941", "name": "Edito"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6369F9C7-7C44-4A1E-891F-9E646C112FE5", "internalArchiveId": "6369F9C7-7C44-4A1E-891F-9E646C112FE5", "source": "siranau", "mediaType": "audio", "title": "L'invité : L'association rêves-suisse.ch", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 337, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866091", "imageURL": "http://www.rts.ch/8279214.image", "alternativeTitle": ["L'invité / RVA3_2018-10-01T08:15:00_l-invite", "Réveil à 3 du 01.10.2018"], "variantIds": ["ece-9866091"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:07:41Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS2 (00:00:05) [87%] :\r\nLes mauvaises langues disent parfois Couleur3 3 c'est la radio, que les enfants écoutent en allant à l'école parce que c'est la radio que leurs parents écoutent, c'est aussi une réalité puisque cette radio, au moins 2 générations d'auditeurs, du coup, des parents, pourrait être intéressé par le travail de l'association que nous recevons ce matin rêve suisse bonjour toutes les 2, Sandrine Cavadini, bonjour et Leonor Jeannin qu'ancien nageur qui était dans un camp comme ce qu'on appelle ça de de survie dans le Jura, le week- end dernier, il faisait 2 degrés la nuit, les enfants se porte très très bien, par contre, vous avez une super crève quand même. \r\n\r\nLocuteur FS1 (00:00:48) [92%] :\r\nPas totalement survécu. \r\n\r\nLocuteur MS2 (00:00:51) [87%] :\r\nL'association dont vous faites partie, que vous avez créé repris il y a déjà quelques années en 2012, elle s'appelle rêve suisse, l'idée de base, c'est aider des enfants gravement malades ou des jeunes handicapés a réalisé l'un de leurs rêves ça, voilà, c'est ça l'idée toute simple, mais pas si facile que ça, a réalisé. \r\n\r\nLocuteur MS3 (00:01:09) [88%] :\r\nAlors non, c'est pas, c'est pas facile, on fait aller, nos réseaux, on est en version détective privé pour aller réaliser le rêve le plus fou d'un enfant, il faut vraiment que ce soit et son rêve pense ouais on doit aller chercher l'impossible et également en fait pour les enfants en souffrance émotionnelle plutôt des camps justement comme ce fameux camp de survie, hein, pour essayer de ramener une cohésion les ramener dans le milieu social. \r\n\r\nLocuteur MS2 (00:01:36) [89%] :\r\nLa Fabien de de Koh-Lanta, donc forcément j'imagine que les enfants l'écoute avec ses tatouages sur le visage et tout, et d'un certain charisme. \r\n\r\nLocuteur MS3 (00:01:46) [86%] :\r\nBen c'est c'était un un petit peu dur pour l'écoute au départ et plus, plus le temps passait, puis c'est vrai que les enfants étaient venus : Bill et par le personnage. \r\n\r\nLocuteur MS2 (00:01:58) [91%] :\r\nVous avez été malade vous enfoncez c'est ça aussi, si on va chercher très loin, qui vous a donné envie de leur donner simplement un peu de bonheur. \r\n\r\nLocuteur MS3 (00:02:05) [90%] :\r\nOui, en effet, j'ai passé une partie de mon enfance, à l'hôpital et j'ai vu à ce moment -là, c'était les soeurs qui s'équipent en pédiatrie, donc le côté Fun à l'hôpital, pas trop. \r\n\r\nLocuteur MS2 (00:02:19) [85%] :\r\nEncore de clowns qui. \r\n\r\nLocuteur MS3 (00:02:20) [86%] :\r\nOui, ben tout ça oui, et j'ai vu que ben déconne on, on avait le moral, moi j'étais très entourée, ça m'a permis de, de bien combattre, mais j'ai vu d'autres enfants qui étaient en manque d'amour, manque de présence et voilà des fois et juste un un petit bonheur qu'on apportait où je partagé, mais bon, quand on avait le droit, mais petit cadeau et tout de suite le moral avait un gros impact sur sur les enfants. \r\n\r\nLocuteur MS2 (00:02:49) [85%] :\r\nLà, c'est le personnel soignant aussi qui peut se rencontrent, se rendre compte du du malaise de certains enfants et faire des des propositions, les les les oncologues les aides- soignantes, les pédiatres, les médecins qui sont autour, voilà peu, peut vous alerter ou disant tiens voilà on a un petit garçon, une petite fille comment désir particulier ou alors c'est les parents il y a de ce solution de possibilité. \r\n\r\nLocuteur MS3 (00:03:12) [89%] :\r\nAlors oui, en effet, il y a ça peut venir de différentes différentes manières, maintenant il faut vraiment que ce soit et le rêve de de l'enfant, l'important c'est d'agir le moral et et en bas pour l'air boosté ou par exemple après une victoire aussi, comme le cancer, la rémission et tout autant importante qu'en fait c'est le combat pendant la maladie, donc si le moral reste au beau fixe après parce qu'on est très fatigués à ce moment -là on a et beaucoup plus de chances que tout aille bien quoi. \r\n\r\nLocuteur MS2 (00:03:44) [89%] :\r\nVous organisez des choses incroyables Vanessa grâce à vous d'aller nager avec les dauphins en Turquie il y a, Nina, qu'il a rencontré au Caribana baisse DYTO c'est la chanteuse de groupe qui s'appellera voici c'est mois la mémoire c'est ça parce que les groupes, vous les connaissez bien et pour la petite histoire, c'est un peu justement grâce à ces festivals grâce à la à la musique en général que vous avez l'occasion d'amener plein d'artistes vers des enfants Leonor expliquez -nous ça. \r\n\r\nLocuteur FS4 (00:04:09) [93%] :\r\nOui, hé ben on a la chance de pouvoir nous dans nos vies privées en fait côtoyer pas mal d'artistes, ce qui nous permet justement de pouvoir soit réaliser les rêves des enfants soient également aussi d'organiser des journées de rêver de pouvoir les emmener par exemple dans un concert à l'Arena et d'avoir une loge pour l'association au nom de rêve suisse, la loge des enfants et là c'est l'artiste qui vient les voir dans la loge, donc du coup on inverse les rôles, c'est les VIP, donc voilà. \r\n\r\nLocuteur MS2 (00:04:34) [89%] :\r\nVous avez tué les artistes dans les dans les festivals, vous voulez balader etc, puis ça, c'est à ce moment -là justement que c'est l'occasion de parler un petit peu avec eux, voilà. \r\n\r\nLocuteur FS4 (00:04:41) [89%] :\r\nVoilà, donc c'est vrai que c'est pas un peu plus détaillée, avec ça on a pas mal d'activités dans les festivals dans les salles de concert depuis de nombreuses années et puis vint c'est vrai bah on a un accès privilégié avec ses artistes et puis ben très vite on a noué des contacts avec avec certains et puis ben c'est vrai que tout à coup est venu l'idée une fois de dire : ben tiens, si une fois on amène une dizaine de jeunes défavorisés de foyers ou comme ça dans dans un concert est -ce que tu serais d'accord de et de venir les voir et puis là, l'artiste Madiba départ va les chercher, donc du coup, voilà donc c'est comme ça qu'on a, on a monté les journées de rêve. \r\n\r\nLocuteur MS2 (00:05:14) [85%] :\r\nEt ça marche, ou les enfants rencontre plein d'artistes, Gad Elmaleh, Samir Nasri, je suis pas sûr que c'est bon pour les enfants de le rencontrer, mais bon petit homme qui aimait David Douillet rêve au pluriel Tiret suisse Point CH c'est l'association sous les faire un peu de radio et Bing en regardant sur vos smartphones de quoi en cause pendant qu'on en cause au nord aux causes dans 5 minutes. \r\n"], "webPublicationDate": "2018-10-01T06:25:02Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2286CAAB-AACF-431B-B167-A116C72568B5", "internalArchiveId": "2286CAAB-AACF-431B-B167-A116C72568B5", "source": "siranau", "mediaType": "audio", "title": "L'invité2 : L'association rêves-suisse.ch", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 323, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866092", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["L'invité2", "L'invité2 / RVA3_2018-10-01T08:22:00_l-invite", "L'invité2 / RVA3_2018-10-01T08:22:00_l-invite"], "variantIds": ["ece-9866098", "ece-9866092"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:05:22Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:04) [93%] :\r\nOn reprend la discussion avec nos 2 invités de rêve au pluriel Tiret suisse Point CH : on le disait il y a, il y a beaucoup de de larmes dans votre travail au quotidien, mais souvent des larmes de bonheur quand on voit la la joie des enfants à qui on arrive à donner des des perspectives heureuses en leur promettant ben je sais pas, une rencontre avec David Douillet, avant une opération quoi. \r\n\r\nLocuteur MS2 (00:00:27) [87%] :\r\nAlors vaut évidemment le rêve reste très personnel, oui ça, voilà, on sait pas nous qui choisissons il y a pas de là, mais en effet, ces moments sont très forts sont très intense, on se remet dans la peau d'un enfant doit partager, on doit être vrai avec eux et donc on vit ses émotions à travers leurs yeux à 300 pourcent et on reste pas insensible, quoi, ça fait 6 ans qu'on fait ça, mais ça fait 6 ans que les larmes continuent à venir, de voir un sourire, un visage qui s'éclaire alors que tout est renfermée, puis il s'agit pas de prix, quoi, et là on sait pourquoi on fait ça. \r\n\r\nLocuteur MS1 (00:01:04) [92%] :\r\nLes enfants sont en souffrance émotionnelle, on le sait, en Suisse et à 100000 enfants qui vivent dans la dans la pauvreté, beaucoup d'enfants au au seuil de la pauvreté aussi presque 400000 d'entre eux, j'imagine que ça peut aussi ajouter de la de la de la de la souffrance, à la maladie et inversement. \r\n\r\nLocuteur MS2 (00:01:22) [91%] :\r\nElle a en effet pas le le gros souci, on dit que oui, l'argent n'amène pas le meneur, mais il y contribue souvent va des parents pour s'occuper de l'enfant doit arrêter de travailler parce que va y a beaucoup de traitements, on essaie de les ramener à la maison un maximum, donc il faut être disponible et la fratrie, enfin tout le monde prend ça ça par son et là aussi, je pense qu'on a aussi quelque chose à intervenir à ce niveau -là, donc on essaye d'apporter des des journées plus en groupe pour ses enfants, avec un accès à la culture, au sport, principalement des choses qui sont quand même importants pour l'épanouissement de l'enfance, et que malheureusement, ils peuvent plus accéder et puis il y a aussi également, tous ces enfants qui sont retirés à la garde des parents qui sont mis dans des foyers ou des astucieux pour différentes raisons, avec un passé très très lourd. \r\n\r\nLocuteur MS1 (00:02:20) [95%] :\r\nDonc, ça fait du monde dont il faut s'occuper déjà plus d'un millier d'enfants à qui vous avez à l'année toute la joie. \r\n\r\nLocuteur FS3 (00:02:26) [74%] :\r\nOn a touché 1600 enfants les médecins ont d'enfants, une année d'accord non. \r\n\r\nLocuteur MS1 (00:02:30) [79%] :\r\nAh oui, ça il y a du vous êtes quelques associations à à vous répartir ce travail- là il aussi et les gens de de de mes que oui de de pro Jouven, tout est dans un autre registre, mais souvent aussi, c'est pour les enfants à l'étranger, alors là ça. \r\n\r\nLocuteur FS3 (00:02:47) [83%] :\r\nCe qui arrive, alors là nous ces dizaines de millions mais vous, c'est pour les enfants, notamment les 2, les enfants domiciliés en Suisse. \r\n\r\nLocuteur FS2 (00:02:52) [100%] :\r\nDonc. \r\n\r\nLocuteur MS1 (00:02:55) [89%] :\r\nAvec des demandes bien particulières, est ce qu'on peut partir du principe que pour pour les petites filles, c'est plutôt Cora pour les petits garçons, Zinedine Zidane ou alors c'est des clichés sexistes. \r\n\r\nLocuteur MS2 (00:03:06) [82%] :\r\nAlors, n'est pas tout à fait loin quand même, oui, en effet, Cimade Pecora, un concert annoncé c'est on va avoir plein demande d'horaires de Matt Pokora. \r\n\r\nLocuteur MS1 (00:03:17) [86%] :\r\nForcément chargement ai un peu peur que ce soit les parents des fois qu'ils fassent passer leur demande à travers les les enfants, je dis ça parce que c'est que prévu prochainement, vous allez voir, Céline Dion, semble -t-il, à Las Végas, c'est je me dis : il faut être attentif quoi peut-être que c'est une maman qui a envie d'ailleurs, c'est l'écoute. \r\n\r\nLocuteur FS3 (00:03:33) [89%] :\r\nLa la maman adore Céline Dion, ça, ça j'en suis sûr mais la jeune fille en fait j'en entends et elle chante vraiment quand on m'a envoyé la vidéo et que j'ai vu la jeune fille chanter Céline Dion, j'avais l'impression de voir Céline Dion à 14 ans quoi déjà physiquement, lui ressemble et puis la voix c'était juste incroyable, donc je pense que c'est ce qui a fait aussi, qui a touché Céline quand on lui a envoyé, et on a réussi à lui donner la vidéo, donc je pense que c'est ce qui a fait qui on a pu avoir quasiment le hockey quoi mais on y croit toujours pas, enfin c'est comme je suis jusqu'au dernier moment, balayer d'avions sont là, voilà, à l'hôtel réservé était réservé, mais du coup, enfin jusqu'à la dernière minute, quand on sait jamais si ça va se faire ou pas. \r\n\r\nLocuteur MS1 (00:04:14) [86%] :\r\nPour tout terminer sur une note encore plus positive, Sandrine Cavadini, tout a débuté pour vous les Inroc festival un comme comme River d'artistes, c'était au début des années 90 je me suis amusé à aller voir le le programme de les en 1992 à l'affiche cette année- là, il y avait quand même Joe Cocker James Stéphane Eicher, Bob Dylan, James Brown Texas les plus Enders Morrissey steeples et bonne, je me dis il fut une époque où on avait encore du pognon pour inviter des artistes qui tournait dans le pour doter le le festival et Sir d'les amener à l'effort, j'aimerais vous auriez eu votre association, à cette époque -là, vous auriez pu faire plaisir encore plus d'enfants parce que hier encore plus d'artistes qui passaient nous voir, Sandrine Cavadini, Leonor Jeanne inconscient, merci d'être venu nous voir ce matin, toutes les infos sont sur un site qui est très bien fait, on peut faire des dons et tout ça rêve au pluriel Tiret suisse Point CH vous êtes évidemment sur Facebook aussi même Blaise percing et ami avec vous dire à bientôt merci merci. \r\n"], "webPublicationDate": "2018-10-01T06:33:25Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2B563AE1-2AC4-425A-ADC1-A4B650F5BDC8", "internalArchiveId": "2B563AE1-2AC4-425A-ADC1-A4B650F5BDC8", "source": "siranau", "mediaType": "audio", "title": "Rien A Foutre 01.10.2018", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 62, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866086", "imageURL": "http://www.rts.ch/9800752.image", "alternativeTitle": ["Rien A Foutre", "Rien A Foutre / RVA3_2018-10-01T07:15:00_rien-a-foutre", "Rien A Foutre / RVA3_2018-10-01T07:15:00_rien-a-foutre"], "variantIds": ["ece-9866100", "ece-9866086"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:03:05Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [87%] :\r\nContre l'info de trop qu'il vous faut sérieux. \r\n\r\nLocuteur MS1 (00:00:07) [88%] :\r\nLe JDD, Guillaume Canet, j'ai inventé des titres de films X super comme ça la prochaine fois que je me mettrai mon cul sur la commode, je serai qui penser. \r\nLes Échos la Start-Up Spoon à recruter un philosophe oui c'est important de nos un futur proche, le bancomat puisse vous sensibiliser au thème de la convergence divergences et pensée latérale du principe fondamental de l'idée à Sion, consciente du processus cognitifs de réflexion tout en crachant quelques billets, rien n'est. \r\nSi on est à venir : Pays-Bas les couches de bébé recyclés en pots de fleurs, bon, ce qui est bien avec ces couches pour bébé, c'est qu'au moins le fertilisant est déjà incorporée, bon ben après il faudra pas s'étonner si la rose, elle pue la merdeS. c'est rien. \r\n"], "webPublicationDate": "2018-10-01T05:18:00Z", "program": {"href": "/programs/E1AF3CF7-BA0F-4667-882A-6DAA49114720", "id": "E1AF3CF7-BA0F-4667-882A-6DAA49114720", "name": "Rien à foutre"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE448059-0EAA-40F8-A55A-EA4B187988EC", "internalArchiveId": "AE448059-0EAA-40F8-A55A-EA4B187988EC", "source": "siranau", "mediaType": "audio", "title": "Quand on arrive en ville : Quand on arrive en ville (Rediffusion)", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 146, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9866090", "imageURL": "http://www.rts.ch/9800772.image", "alternativeTitle": ["Quand on arrive en ville", "Quand on arrive en ville / RVA3_2018-10-01T07:52:00_quand-on-arrive-en-ville", "Quand on arrive en ville / RVA3_2018-10-01T07:52:00_quand-on-arrive-en-ville"], "variantIds": ["ece-9866103", "ece-9866090"], "isOnline": true, "lastModifiedDate": "2018-10-08T16:05:24Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [64%] :\r\nBah mater. \r\n\r\nLocuteur FS1 (00:00:04) [94%] :\r\nQuand on arrive en ville, un jour, une ville. \r\n\r\nLocuteur MS1 (00:00:11) [89%] :\r\nAujourd'hui Moscou Moscou fondée sur des pilotis assez solide par les célèbres jumelles Abramovitch et tovaritch Moscou est une ville de Russie, composé en grande partie par une communauté musicale qui sévissait au milieu des 2000 les émaux mais oui, vous savez les émaux ces mais que ses filles avec des longues mèches noires du maquillage sous les yeux et des jeans tellement serré qu'ils ont tous fini par devenir transsexuel littéralement hé bien donc cette communauté et vous pouvez la retrouver dans les rues de Moscou, c'est d'ailleurs assez impressionnant à voir quand on visite la capitale les mondes scouts et on a souvent de la peine à s'en remet. \r\nRevenons plutôt à cette belle ville de Moscou après cette anecdote inventé de toutes pièces. \r\nMoscou, qui se dit moque bah en russe et je vais vous expliquer pourquoi. \r\nJouissant d'un climat polaire à Moscou connaît à longueur d'année des températures pouvant descendre jusqu'à moins 300 degrés les Moscovites sont donc souvent enrhumés et quand on est enrhumé, on bas la comme on dit en Valais, ou plutôt la moque bah. \r\nLe chef de la ville de Moscou s'appelle Vladimir Poutine un mec pas très sympa, composée à 50 pourcent de muscle, mais aussi 30 pourcent de frites, 14 pourcent de cheese et 15 pourcent de grévistes en fait, ce mec est tellement pas cool que beaucoup le comparent à c'est d'ailleurs le groupe etM. parce qu'ils avaient d'énormes nichons qui a pour la première fois, chanter quel rare Raspoutine nanana nanani Gnamien une des attractions principales de Moscou outre ces plutôt prix défiant toute concurrence, c'est bien sûr sa fameuse place Rouge la place qui en revanche n'est pas toujours disponible pour le grand public, donc si vous voulez visiter cette fameuse place Rouge sonner à la porte et quelqu'un vous répondra certainement entré, c'est ouvert. \r\nVoilà, c'est sur cette Black fantastique que je vais vous quitter, je cède toute ma fortune à ma bien aimée si je marquais et peut-être à demain pour une nouvelle ville du monde. \r\n"], "webPublicationDate": "2018-10-01T04:45:03Z", "program": {"href": "/programs/410A9A70-EB23-4201-AD4D-67EF398C98CE", "id": "410A9A70-EB23-4201-AD4D-67EF398C98CE", "name": "Quand on arrive en ville"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BE10B6E7-A341-46CA-BC9E-252602A5FE79", "internalArchiveId": "BE10B6E7-A341-46CA-BC9E-252602A5FE79", "source": "siranau", "mediaType": "audio", "title": "Le papier 01.10.2018", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 171, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9886834", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier", "Paul Walther - Une bonne étoile entre les fesses", "Le papier / LBC_2018-10-01T19:30:00_le-papier", "Le papier / LBC_2018-10-01T19:30:00_le-papier"], "alternativeSummary": ["On a tous une bonne étoile entre les fesses."], "variantIds": ["ece-9866026", "ece-9866009"], "isOnline": true, "lastModifiedDate": "2018-10-08T18:06:07Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [77%] :\r\nYoann bonjour oui alors cette voie comment dire je alors non j'ai pas fumé 43 paquets de cigarettes en 2 minutes, j'ai les cordes vocales, on dirait qu'elles ont enchaîné Paléo le jazz à Glastonbury en même temps, le tout en avalant des Sabres au Tchad 27 mais c'est marrant, j'aime bien cette si vous aient besoin d'une voix suave pour annoncer une rupture, point de contacter au sein de peut-être pas fait parce que c'est quand même plus stupide de quitter quelqu'un avec une voix off. \r\n\r\nLocuteur MS2 (00:00:28) [82%] :\r\nJe suis désolé, mais je crois que j'ai trouvé quelqu'un de de meilleur c'est pas moi, c'est tout, c'est la pire chose qui me soit arrivée dans la vie, grève ou pas, d'abord premièrement quand même. \r\n\r\nLocuteur MS1 (00:00:40) [83%] :\r\nJ'aimerais donc c'est pas moi, j'ai raison que que Cantat voix n'est pas la même que d'habitude à présenter quelqu'un d'autre, la en 2 secondes, si je veux je peux être sa vieillesse. \r\nBonsoir, bonjour, merci à tous ici nourrir pour1,7 heures Academy, l'émission, vous devez voter pour des jours dont vous vous souviendrez pas de nom, et nous le gagnons finira par des lobbies et des centres commerciaux, René Alsace : je peux être un crooner italien oui sciemment un ultime appel un la pub et la législation étaient face oui oui, un moment où il arrive à Besançon, au large, quelqu'un qui est bouleversé. \r\n\r\nLocuteur FS2 (00:01:15) [70%] :\r\nMoi franchement ça me sans moi sous son pas papa, papa, écoute, papa, papa, papa. \r\n\r\nLocuteur MS1 (00:01:20) [80%] :\r\nEt surtout, je peux pas faire une bague en fait oui à c'est tellement important la hier j'ai commandé à manger au restaurant et j'arrivais tellement pas me faire comprendre qu'à la fin, j'avais l'impression de pas savoir parler et je je devais tenter de des trucs du doigt, c'est comme un bébé. \r\n\r\nLocuteur MS2 (00:01:35) [75%] :\r\nça je un fantasme le médaillon de veau, morilles mais oui mais oui, avec un supplément légumes c'est bon les légumes qu'ce qui réjouit les quel âge j'ai 26 ans pas face à. \r\n\r\nLocuteur MS1 (00:01:47) [86%] :\r\nBarack j'ai eu un problème de voix, je me souviens, j'étais dans le train. \r\n\r\nLocuteur MS2 (00:01:50) [76%] :\r\nVoilà voilà voilà, la voix, celle par exemple. \r\n\r\nLocuteur MS1 (00:01:55) [78%] :\r\nC'est à toi, on a la preuve ça on a proposé un 1000000000 de trucs de grand- mère, à part ce qui est vrai c'est vous et remèdes de grand- mère qui ont gentiment se transformeront derrière grand- mère parce que le jour où nous 11 sera grands- parents nos remèdes de grand- mère, ce sera de dire aux gamins d'aller regarder sur Google, qu'est ce qu'ils ont, je raisonne au grand- mère c'était des druides du monde de Zelda, voilà ce que tu vas faire, c'est qui va coûter 3 causes pardon aux coupé 3 bus qui va mélangé avec du miel qui fait chauffer ça pendant 4 jours, le temps que ça chauffe Tudor enduit de jus de concombre, qui laisse agir tout comme 3 pouce de gingembre, tu les mets directement à la poubelle parce que j'ai un job, c'est dégueulasse, tu prends ton voulait Hyundaï qui versa dans l'eau gazeuse qui a été trop longtemps ouverte et là tu bois. \r\n\r\nLocuteur MS2 (00:02:33) [59%] :\r\nGlouglou pour Paul pourquoi ça contre 3, 4, elle sait ce qui c'est sceptique l'approche à ça parce qu'il est, oui, pas de couleur, parce qu'il y a quand même. \r\n"], "webPublicationDate": "2018-10-02T07:37:48Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A9DD50E-2F03-40FB-80B1-6643908A9130", "internalArchiveId": "2A9DD50E-2F03-40FB-80B1-6643908A9130", "source": "siranau", "mediaType": "audio", "title": "L'interview de la semaine 01.10.2018", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 1035, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9865976", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["L'interview de la semaine / CALM_2018-10-01T16:30:00_l-interview-de-la-semaine", "Calmos du 01.10.2018"], "variantIds": ["ece-9865976"], "isOnline": true, "lastModifiedDate": "2018-10-08T18:00:16Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [89%] :\r\nOui, d'Édouard Balladur. \r\n\r\nLocuteur MS1 (00:00:04) [78%] :\r\nVoilà tout très contents d'accueillir de Louis Vox trio de garage rock va dire, originaire de Martenet en Valais, il vient directement depuis la foire inquiet quand même l'événement majeur cet endroit, ils viennent de sortir un nouvel album qui s'appelle Tim Monod on en cause avec Bernie, Billy et Ferez bonjour les gars. \r\n\r\nLocuteur MS2 (00:00:26) [80%] :\r\nVous savez, c'est ce qui va absolument rien dire, ouais c'est vrai face à la batterie. \r\n\r\nLocuteur MS1 (00:00:31) [75%] :\r\nMais ça, ça vient, ça vient, ça vient d'où ces surnoms d'ailleurs bon dernier, c'est parce qu'on appelle Bernard on ne pas dire il y a c'est quoi ton vraiment. \r\n\r\nLocuteur MS2 (00:00:39) [74%] :\r\nBen c'est bien, il vient -il Billy. \r\n\r\nLocuteur MS1 (00:00:42) [77%] :\r\nOui, d'accord, OK, en fait, pèse boeuf boeuf c'est mon notre ami ses Boys sur la merveilleuse qu'à une explication et il n'y a pas d'expliquer la ici il y a toujours des explications au surnom, quoique en Valais, je me souviens pour des fois il y a des surnoms qui vient de nulle part, on avait un chauffeur de car, quand on était petit, qui se faisait appeler cacahouète on s'est toujours demandé pourquoi s'appelait cacahouètes parce qu'une fois un gala manger des cacahouètes voilà c'est comme ça que ça se passe, savoir qu'il valait mais revenons plutôt. \r\n\r\nLocuteur MS2 (00:01:15) [58%] :\r\nDonc un appel, ça n'est pas pourquoi elle était, on était pas assez techno, c'était il y a la. \r\n\r\nLocuteur MS1 (00:01:21) [82%] :\r\nDonc, mettez un peu les gens comme ça, bon, les révoltes, vous étiez passé de voir les peuples d'Europe Sporting, c'était il y a assez longtemps, du coup, rappelez -nous un petit peu la jeunesse du groupe quand est -ce que vous avez commencé parce que votre bio, vous racontez n'importe quoi, que c'était un projet de la Nasa blabla et tout, mais si la véritable histoire c'est quoi Alesi pas tous en même temps. \r\n\r\nLocuteur MS2 (00:01:40) [73%] :\r\nUn, je dis moi, alors ça allait bien, il y a là- bas, on a fait un peu des sessions répète bruitistes à l'époque, hein ça Maurice avec besoin et puis la mer pour 2059 oui cette ben oui, ça date de 2000. \r\n9 10 2009 2010 qui petit à petit nos sessions la danse locale et puis petit à petit en ce 1000 et 3 en fait on sait un peu plus, on va faire un un espèce de non à l'époque, on avait un groupe de punk, ça oui, bien sûr, les jeunes phénomènes et puis Piola bref, on a fait nos de 3 petits concerts et puis finalement, pour se concentrer sur l'île du garage sur le virages avec les derniers à la à La Bassée. \r\n\r\nLocuteur MS1 (00:02:34) [77%] :\r\nça s'écrit que ceux qui qui a amené cette influence un peu garage rock dans dans le groupe ben cette façon un peu pour pour ce vieux sont c'est une c'est et ces vieilles chansons de Gates comme ça. \r\n\r\nLocuteur MS2 (00:02:44) [68%] :\r\nBah oui centimes couverture un mois c'est un peu moi qui avait lancé le truc après alors il y a 38 ans son oui on a tous toujours été femme du rock qui tache et vous qui est simple à jouer, oui c'est ça ce ça respecte mais fait le plus déterminant, c'est la. \r\n\r\nLocuteur MS1 (00:03:03) [77%] :\r\nOn a, on en parlera tout à l'heure vous avez vous avez d'autres groupes à côté, vous, de vous joue aussi dans un groupe s'appelle les dettes chaman, celui qui a vous modernisé voilà très bien merci comme qui porte la casquette pour provoquer qui très bien sans rendez- vous, d'ailleurs, les dettes The pour une petite parenthèse. \r\n\r\nLocuteur MS2 (00:03:18) [77%] :\r\nCe week- end avoir enregistré notre 1er oui entre 2 parents n'a eu à la roquette, oui, bon pied, on répète régulièrement. \r\n\r\nLocuteur MS1 (00:03:30) [79%] :\r\nDonc les 2 projets comme ça, on est en pause arriver à à à bien le faire parallèlement oui on s'arrange bien c'est marrant d'ailleurs, quand on écoute les le groupe passe les datcha 25 côté complètement seventies avec des solos à la Hendrix autre guitariste d'ailleurs joue un petit peu à l'Amérique, c'est la même guitare une belle, une belle Stratocaster d'ailleurs c'est c'est facile, c'est : imaginez la musique comme ça en passant des sixties seventies, tu pourrais pas faire que du garage rock, par exemple, Bernie, toi tu aimes bien les 2. \r\n\r\nLocuteur MS3 (00:03:59) [73%] :\r\nBah j'les depuis l'occasion de faire 2 styles différents été contre un autre groupe jouer élitiste aussi oui aucun sens et puis on est encore pas prêt pour les été parce qu'on n'avait pas de santé, d'accord, c'était pas mon bâton entre 2 il était une guitare je peux que on s'appelle, avec le clavier, s'attache à la cité, j'attends ça prend de la valeur sur le marché d'occasion leurs ventes condamné 32 apparemment ça pourrait marcher. \r\n\r\nLocuteur MS4 (00:04:26) [89%] :\r\nOn attend dehors, ben on va parler un petit peu de ce cet album, nouvel album s'appelle -t-il en mono, est ce qu'il a été enregistré en mono ce disque mais non non. \r\n\r\nLocuteur MS3 (00:04:35) [76%] :\r\nC'était purement songe à du monde environnant Monod Monod c'était un choc baisse parce que la plupart de son dans inspiration a été enregistré à la base en mono, tout simplement parce qu'il avait pas la technologie oui, donc c'était une espèce de un hommage ouais un hommage, mais certains sont qui se prête bien à cela, oui, on n'a pas des trucs qui part dans tous les sens sans copains psychédélique suffisamment pour Canal Plus, les hélicoptères qui passent du nord et à l'autre banque ça fait sens au-delà aussi, disons, de la compassion sont pas je cite j'ai cité. \r\n\r\nLocuteur MS2 (00:05:07) [66%] :\r\nOui et non pas, comme ça ils arrivent de la Ford du café faire alors, oui, non, non, et là ça ça. \r\n\r\nLocuteur MS4 (00:05:14) [79%] :\r\nEssence pour ce qu'on fait quand même en fait voilà, on va écouter juste on va écouter ça en stéréo sur Couleur3 le veut ceux sur la 3 le morceau s'appelle mais vous ending chouette. \r\n\r\nLocuteur MS1 (00:08:03) [74%] :\r\nOui peuvent oui Vox sur la 3 extraits de donc, de ce nouveau la souveraine, qui s'appelle in ça rigole autour de la table avec Billy phase pourrait alors il y avait une petite chaise avait il y a quasiment que de la phase en tout cas sur le sort de la la expliquer peut-être à nos auditeurs ce que est la phase aller lié à. \r\n\r\nLocuteur MS2 (00:08:22) [70%] :\r\nCe ça vole parce qu'on est le grand spécialiste des secteurs alors c'est quoi la force Wasilla c'est le 1er effet qui a été inventé pour l'éditeur, d'accord, la saturation pousser au max son gratte et puis qu'il y. \r\nQui fait que le son, ben il est, il est du pelage et des poilus, j'ai fait exactement leur voile au cou, il pas le. \r\n\r\nLocuteur MS1 (00:08:50) [76%] :\r\nEntendait d'ailleurs sur on entend souvent ce mot ce souvent ce mot faisait peut-être que les gens ne connaissaient pas, en tout cas, maintenant on aura moins idiot par exemple associe pas la phase qui voyait ce que c'était, ouais mais bien sûr. \r\n\r\nLocuteur MS2 (00:09:01) [71%] :\r\nIl a, il en a sur le visage, on a. \r\n\r\nLocuteur MS1 (00:09:04) [72%] :\r\nSur les jeunes, que faisait la période Tutu la représentation vivante de la voilà c'est soucis penser note que pense aussi par le alors on, on l'a dit tout à l'heure en mono très vite et John Henson moderne, c'est pour vous, ce sera impossible pour pour la Voxan. \r\n\r\nLocuteur MS3 (00:09:21) [73%] :\r\nBen on verrais pas pourquoi en fait oui, on a, c'est pas une posture même se sont faits sur son adresse, ça ce n'est pas il y a des groupes dégagent qui jouent avec des grosses bases les les grosses caisses qui peut-être tout ça un son de guitare laïcité ici excès machin, ça va pour nous, ça marche quand même, voilà un ensemble ça. \r\n\r\nLocuteur MS4 (00:09:39) [85%] :\r\nComment y parvenir justement à à se sont limités parce que justement, maintenant, je pense qu'il faut choper des vieux instruments mais les studios sont pour la plupart équipés ans en digital, la veille, par des gens travaillent sur Pro tools comment vous avez bossé pour arriver à ce sont qui sonne très sixties The finalement. \r\n\r\nLocuteur MS5 (00:09:57) [77%] :\r\nBen c'est vrai que c'est quand même, ah, c'est compliqué déjà faire comprendre Alain Gesson qui du Studio de savoir qu'est -ce qu'on veut vous donc ça je pense que c'est beaucoup, c'est ce qui va dans un Studio qui a équipé tout digital, comme tu dis pas ça va être un peu difficile, c'est pas des puisse participer oui on apprécie tant, mais qui a le déjà l'idée du Wintek l'analogique et tout ça afin de à l'ancienne, ça aide beaucoup, je pense, et surtout une compréhension entre le mec du Studio et puis groupe savoir ce que les 2 hommes, les pires, ce que, un peu, est ce que l'on vous retrouve quoi. \r\n\r\nLocuteur MS4 (00:10:35) [72%] :\r\nD'accord, mais en tout cas c'est c'est très réussi sur ce disque il côté d'Intel, j'ai aussi la pochette, hein, qui fait très peu des années 60 quotient mesure parce que c'est 1 pourcent important important dans la dans la scène garage alors quand même un peu l'Stahel sur scène de Paris vente ne s't-shirt comme ça. \r\n\r\nLocuteur MS5 (00:10:52) [67%] :\r\nJe pense qu'elles le sont et puis visuel aussi qu'on les 2 se combinent ensemble. \r\n\r\nLocuteur MS4 (00:10:57) [76%] :\r\nJe vois la belle chemise de de de Berne et d'ailleurs une gêne beaucoup mieux avec des aciéries un livré ça fait, c'est un truc c'est gasoil non mais vous faites attention, un petit peu comment vous flinguer sur scène oui, genre par exemple, explique -nous un peu, vous avez. \r\n\r\nLocuteur MS3 (00:11:13) [71%] :\r\nAlors il faut dire Bekkali bien Bettina de d'ça d'accord sont voilà, moi qui suis mal fait, qu'il a plutôt avec pourrait dans un vrai il y en a 2, on a mis 6 ans à le convaincre qu'il fallait adapter le look hostiles, c'est con à dire, les gendarmes à l'image Mashal non, ça fait partie, il y a toujours une image les Émilie même c'est le roi, les dieux du recadrer les billets, ce qui va aller voir ton voisin sur scène, ça vaut pas la peine quoi t'as envie d'avoir un mec sur scène qui transpire à Cannes, image, ça fait partie, et dans le garage, cette image savez je suis un peu, c'était un peu psychédélique des moules burnes pour ceux qui ont déjà même les dégâts qui une belle moustache lustrée si on a l'occasion avec un peu de mal à, mais ça marche mesdames à la quantité mais on était dans une chez nous avons. \r\n\r\nLocuteur MS4 (00:12:02) [72%] :\r\nD'accord, bah c'est très réussi, en tout cas, vous êtes aussi, on voudrait ou IBM depuis quelque temps le Label de du du révérend Pittman, un qui est un petit, un petit peu le parrain d'Hassan garage rock helvétique est -ce que ça vous ne ça vous a amené concrètement cette signature avait on est plus sur les de CO2 depuis un cet album la sortie chez d'accord, pardon, vous êtes fâchés. \r\n\r\nLocuteur MS3 (00:12:23) [67%] :\r\nNon, pas du tout mettre dans les 5 dépenaillés, il avait pas le monstre et il est pas un peu n'est pas emballé, peut-être pas la non parce que l'écouter mais on a signé son allemand qui s'appelle le sang de les le, le gros Label indé de 3 gros labels garage mais garage Jean-Guy merde. \r\n\r\nLocuteur MS4 (00:12:45) [83%] :\r\nEt ça, c'est pour tourner un petit peu à l'étranger comme ça que que que vous avez bossé avec eux pour non, c'est parce qu'ils ont été inconscient 10 d'accord top des dates de concerts justement annoncé. \r\n\r\nLocuteur MS5 (00:12:56) [79%] :\r\nLa Poste alors l'oeuvre, ça te demande un peu fier, le 20 octobre au du manoir, tous généraux pour la lui lutter avec les faux Stones donc un groupe emblématique des années 80 garage garage revivals des années 60 oui dans les années 80, donc ça fait le 20 octobre avec le vernissage, on a dégoté un groupe du Label aussi les envahisseurs, ça s'appelle, qui sont les Montréal donc des Canadiens ABC avec notre pote qui celui qui ne qui a participé aussi à la création de cet album, Didier Porte, Christophe Robert votre lobby. \r\n\r\nLocuteur MS4 (00:13:39) [82%] :\r\nVoilà de Liberec leur exact l'argument exact qui joue dans chez toi là- bas lui aller les voir en concert, c'est donc le 20 octobre au coeur du Manoir de Martigny si vous et ils ont pris quelques vinyles pour offrir un c'est pour nos auditeurs tout à fait, tout à fait un d'entre vous veut téléphoner maintenant d'accord, moi je veux bien en prendre un pour la maison calmos CEAT, Couleur3 Point CH : nom, prénom et adresse pour gagner ce LP de velours vivax merci beaucoup d'être passé nous voir, d'être venu nous voir et puis merci à la plaisir on vous attend avec les dates, ce l'album sera terminée, hélas on se quitte avec un Bernard extrait de ce disque, ça s'appelle out of my ne veut oui Vaxes sur le. \r\n\r\nLocuteur FS2 (00:17:11) [84%] :\r\nMoi moi point. \r\n"], "webPublicationDate": "2018-10-01T14:38:06Z", "program": {"href": "/programs/4BA180A1-F299-4F16-B499-13CEEC22039F", "id": "4BA180A1-F299-4F16-B499-13CEEC22039F", "name": "Interview de la semaine (L')"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2B2AD39C-B1F5-4DDD-95C4-EAEAE1F3D4C2", "internalArchiveId": "2B2AD39C-B1F5-4DDD-95C4-EAEAE1F3D4C2", "source": "siranau", "mediaType": "audio", "title": "Le papier 2 01.10.2018", "publicationDate": "2018-10-01T00:00:00Z", "durationSec": 209, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9886916", "imageURL": "http://www.rts.ch/8864614.image", "alternativeTitle": ["Le papier 2", "Yoann Provenzano - Extinction de voix, mais pas d'idées", "Paul Walther - Une bonne étoile entre les fesses", "Le papier 2 / LBC_2018-10-01T19:32:00_le-papier", "Le papier 2 / LBC_2018-10-01T19:32:00_le-papier"], "alternativeSummary": ["Extinction de voix, mais pas d'idées.", "On a tous une bonne étoile entre les fesses."], "variantIds": ["ece-9866034", "ece-9866010"], "isOnline": true, "lastModifiedDate": "2018-10-08T18:06:08Z", "speechToTexts": ["08.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nDonc, car à papier il suffit bah humanitaire. \r\n\r\nLocuteur MS1 (00:00:05) [80%] :\r\nCe matin, j'ai fait une chose que je fais une fois par an, je pose en miroir au sol, je me mets tout nu je m'accroupis au dessus du miroir et j'observe après c'est vraiment thérapeutique de voir son cul, ça permet de relativiser et de prendre du recul sur les tracas du quotidien, c'est aussi une image qu'on a peu l'occasion de voir, on voit l'anus de plein de gens toute l'année mais rarement le sien oui tort oui alors que cette position deR. califourchon commence à 20 par ordre en senti une émotion, puis je me suis mis à pleurer, enfin pour mais des larmes de joie, c'est l'arme de pardon et d'espoir en l'humanité, j'ai réalisé qu'on était tous égaux, que l'on soit noir, blanc, une femme riche pauvre au mime, on aborde sa masse de planification et joue du Bach qui fait de nous une grande famille, un pape la seule partie du corps humain qui soit si égalitaire parce que par exemple si on prend le même hein aucun est pareil, rien qu'à cette table, mon semble un vieux celui d'Yacine un Call porte celui d'Yoann, un genou ne soit pas par la suite Valérie une mésange à mais je parie 100 balles que si on se montrait tous nos alliés passerait surpris déjà parce que se montrer le peu entre collègues est une situation surprenante, mais surtout parce qu'on réaliserait qu'on a tous la même rondelles Sophie qui s'est fait blanchir récemment c'est pas compliqué : un trou, c'est tout petit et rond, avec plein de rayons comme un soleil dessiné par un enfant en alors que le nez, c'est une forme trapézoïdale that ça commence 2 yeux et ça finit devant la en plus ça à trous qu'un intérêt d'avoir 2 trous de je veux bien pour voir en 3D mais on respire pas en 3D en plus quand on veut déboucher narines on a bouché l'autre pour que ça marche, franchement c'est c'est nul n'est à Paris, en fait, contrairement aux filles, on sait pas hermétique, ça coule en hiver, faut se moucher, on met les doigts dedans, on trouve ça moche, on trouve le nez tellement moche que certains ce forfait alors que la rondelle, on s'en fout, Sofia, bien sûr qu'il s'est fait blanchir vrai mais le pire dans tout ça, c'est que quand on est dans une file d'attente et qu'on s'était passé grossièrement par quelqu'un qui en plus nous dit : ben quoi, c'est la vie un peu, il y a les gagnants et les autres, c'est la loi de la jungle Coco mais qu'est -ce qu'on répond trou du cul, mais pourquoi ces salauds pour l'anus d'être associée à un compte bon là il y a un autre sujet, mais on ne peut pas séparer non mais c'est vrai trou du cul une devrait pas être une insulte. \r\nCeci et utile ce petit trou, il est là, a tout caché tout discret. \r\nMe suit toute notre vie sans jamais râlé. \r\nIl est indispensable à notre survie, ben oui, on serait sacrément ballonné sans lui. \r\nOn peut soigner par lui, c'est plus rapide que par la bouche et en plus il nous fait rire qu'on soit jeune ou vieux il nous fera toujours rire, il trouvera toujours un moyen et des fois, il fera même jouir encore, c'est pourquoi ce soir, j'ai envie de lancer une initiative fédératrice et mondial, arrêtez d'utiliser l'expression trou du cul pour insulter quelqu'un. \r\nEt pour ne pas se retrouver démunis face aux abrutis, je vous propose d'utiliser une autre insulte à la place, dans sa jeunesse, alors c'est c'est pas très agressif à 1er abord mais quand on y pense, une dent de sagesse, c'est la pire des choses, on n'a rien à faire là, elle prend de la place, elles poussent toutes les autres, dans n'importe comment, du coup, il faut l'arracher, c'est long, ça pue, ça fait mal, ça coûte super cher. \r\nAlors dans l'sagesse comme insulte. \r\nEt à ce niveau de temps en temps sur un miroir, ça laisse des petites traces rigolote et ça fait réfléchir à aller braquer assez. \r\n"], "webPublicationDate": "2018-10-02T08:03:51Z", "program": {"href": "/programs/D001AFCC-3E5F-44FA-9D50-6DE38C229201", "id": "D001AFCC-3E5F-44FA-9D50-6DE38C229201", "name": "Papier (Le)"}, "contributors": [{"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 9000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 7ArY6Haia3FPUpDrPyrhDVrLBv9C"}]