[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=16500&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=16525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=16475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-229563D6-2925-4DF9-9B7E-50DF9D66976C", "internalArchiveId": "229563D6-2925-4DF9-9B7E-50DF9D66976C", "source": "siranau", "mediaType": "audio", "title": "Alter Eco - Gare à la pénurie de CO2", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Une pénurie de gaz carbonique (CO2) industriel menace de nombreux secteurs en Europe: les bières britanniques, les poulets et l'eau du robinet en Norvège.\r\n\r\n* * Une pénurie de gaz carbonique (CO2) industriel menace de nombreux secteurs en Europe: les bières britanniques, les poulets et l'eau du robinet en Norvège.", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9683363", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Gare à la pénurie de CO2", "Alter Eco (vidéo) - Gare à la pénurie de CO2", "Alter Eco - Gare à la pénurie de CO2 / LME_2018-06-29T07:23:00_alter-eco", "Alter Eco - Gare à la pénurie de CO2 / LME_2018-06-29T07:23:00_alter-eco"], "alternativeSummary": ["Une pénurie de gaz carbonique (CO2) industriel menace de nombreux secteurs en Europe: les bières britanniques, les poulets et l'eau du robinet en Norvège.", "Une pénurie de gaz carbonique (CO2) industriel menace de nombreux secteurs en Europe: les bières britanniques, les poulets et l'eau du robinet en Norvège.", "Une pénurie de gaz carbonique (CO2) industriel menace de nombreux secteurs en Europe: les bières britanniques, les poulets et l'eau du robinet en Norvège."], "variantIds": ["ece-9663983", "ece-9663960"], "isOnline": true, "lastModifiedDate": "2018-07-05T04:41:23Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\n5 très exactement, c'est heure d'Alter Éco, avec vous, Frédéric maïs et ce matin vous nous parlez d'une énergie d'avenir, j'ai nommé le nucléaire. \r\n\r\nLocuteur MS2 (00:00:07) [88%] :\r\nOui, alors je sais se réclamer nucléarisé, par les temps qui courent, quand on parle du futur dans l'opinion publique, hein, c'est un peu comme vanter les pesticides pour défendre la biodiversité, il y a comme quelque chose qui sonne un peu faux mais vous savez, ici, on est là pour défaire les clichés à porter un autre regard, hé bien justement donner une autre image du nucléaire, c'était l'objectif des organisateurs de la conférence, voire Nuclear Exhibition, qui s'est tenu depuis mercredi, près de Paris, toute l'industrie était là aligné couvert pour dire tout d'abord, est très fort, que tout va bien alors vous me direz : au pays de l'atome, ça coule un peu de sources, hein, le ministre français de l'économie, Bruno Le Maire est venu d'ailleurs le rappeler, le nucléaire reste une énergie d'avenir et stratégique, mais alors justement, quel est ce futur 50 ans. \r\n\r\nLocuteur FS1 (00:00:49) [91%] :\r\nParle de l'avenir du nucléaire Frédérick, on évoque souvent l'appétit chinois pour les centrales, ce serait ça l'avenir, la Chine, l'Asie. \r\n\r\nLocuteur MS2 (00:00:55) [90%] :\r\nAlors le marché augmente en Asie, c'est vrai, mais les stratégies énergétiques de Pékin sur sur terrain reste encore un peu flou, la première centrales de type EPR a bien ouvert en Chine, le début du mois, mais les autres projets phares Raonic de ce type ont du plomb dans l'aile, l'avenir passerait en fait par un changement de taille aux États-Unis, en Russie, chez EDF, en France, on travaille sur des petites centrales ce mot le is Beautiful, mais surtout moins cher aussi car, avec l'essor des énergies renouvelables et leur prix toujours plus bas, l'atome, là où il reste fréquentable coûte de plus en plus cher le nucléaire devient une énergie de niche, la preuve par les chiffres l'an dernier, seules3,3 gigawatts ont été ajoutés au réseau, contre 157 gigawatts de renouvelable, un record historique, soit dit en passant, l'an dernier, toujours seulement 4 nouvelles centrales sont entrés en service sur la planète, dont 3 en Chine diminué mais pas coulé, le nucléaire, croit toujours avoir une place dans la transition énergétique, la France d'ailleurs mettre en avant son savoir- faire dans le démantèlement et non ce n'est pas comme un pâtissier qui conseillerait dentiste. \r\n\r\nLocuteur FS1 (00:01:57) [89%] :\r\nLe nucléaire, une énergie d'avenir, c'était la chronique de Frédéric maïs à cette. \r\n"], "webPublicationDate": "2018-06-29T07:38:39Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-FAF97489-A124-415D-823B-471E8B4B7C93", "internalArchiveId": "FAF97489-A124-415D-823B-471E8B4B7C93", "source": "siranau", "mediaType": "audio", "title": "Des centaines de migrants bloqués à Vintimille en Italie à quelques kilomètres de la France", "publicationDate": "2018-06-29T00:00:00Z", "summary": "La répartition des migrants entre les Etats a beaucoup alimenté les tensions entre les nations européennes ces derniers temps. Reportage à Vintimille en Italie, à quelques kilomètres de la France, où des centaines de migrants, bloqués, font depuis longtemps partie du paysage.\r\n\r\n* * La répartition des migrants entre les Etats a beaucoup alimenté les tensions entre les nations européennes ces derniers temps. Reportage à Vintimille en Italie, à quelques kilomètres de la France, où des centaines de migrants, bloqués, font depuis longtemps partie du paysage.", "durationSec": 339, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663905", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Des centaines de migrants bloqués à Vintimille en Italie à quelques kilomètres de la France / TUM_2018-06-29T08:12:00_sequence-1", "Tout un monde du 29.06.2018"], "alternativeSummary": ["La répartition des migrants entre les Etats a beaucoup alimenté les tensions entre les nations européennes ces derniers temps. Reportage à Vintimille en Italie, à quelques kilomètres de la France, où des centaines de migrants, bloqués, font depuis longtemps partie du paysage."], "variantIds": ["ece-9663905"], "isOnline": true, "lastModifiedDate": "2018-07-05T06:24:34Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nAprès ça, il y a, vous l'avez entendu dans le journal de 8 heures, les dirigeants européens réunis à Bruxelles ont trouvé un compromis sur le dossier migratoire à 4 heures 30 ce matin, après 9 heures de discussions, ils se sont notamment engagés à tout faire pour limiter les mouvements de migrants à l'intérieur de l'Union et c'est justement la répartition entre les États qui a le plus alimenté les tensions ces derniers temps, l'équipe de 15 minutes s'est rendu à Vintimille à la frontière entre l'Italie et la France pour voir comment on y vit la crise, les migrants font depuis longtemps partie du paysage, même s'il n'y en a beaucoup moins qu'il y a 3 ans, bonjour Francesca revient au fond bonjour Éric, vous rentrez de Vintimille, cette petite ville de la Riviera italienne qu'est -ce qui vous a le plus frappé. \r\n\r\nLocuteur FS2 (00:00:36) [93%] :\r\nEh bien, le fait qu'on voit toujours des dizaines et des dizaines de personnes qui dorment en permanence dehors dans des terrains vagues sous des ponts, ils viennent d'Érythrée du Soudan du Sénégal alors la journée ils sont assis devant la gare, il consulte les horaires beaucoup de temps, de franchir la frontière française à pied, mais aussi en train, ils se mêlent aux touristes qui vont à la plage, on est vraiment à 2 pas de la Côte d'Azur, en fait, on observe 2 mondes parallèles qui se côtoient sans véritablement se prêter attention mais en discutant avec Délia, la patronne d'un café près de la gare, les tensions sont profondes. \r\n\r\nLocuteur FS3 (00:01:08) [87%] :\r\nLes portes sont la perte à tout et et, juste à ma porte a toujours été ouverte à tous et en diverses occasions, j'ai offert à manger à des migrants du coup tous ceux qui étaient dans le besoin, on fait passer le mot que la patronne du bar Hobbit était gentille qu'elle pouvait les aider, est ce que ça fait fuir, et d'autres clients pour aussi malheureusement oui, mes clients habituels ont commencé à se sentir mal à l'aise par la présence, disait -il, de trop nombreux noir, beaucoup sont partis, nous, on a continué en serrant les dents mais on va continuer sa mandature vannetais Adents massivement Dacia vanité. \r\n\r\nLocuteur MS1 (00:01:42) [91%] :\r\nMais alors cette patronne de café c'est s'est adapté à sa nouvelle clientèle mais tous les commerçants sont pas sur cette longueur d'onde. \r\n\r\nLocuteur FS2 (00:01:48) [91%] :\r\nNon, la plupart sont vraiment exaspérés, la France a fermé sa frontière, il y a 3 ans, de façon totalement unilatérale refoulant systématiquement en Italie les migrants et Vintimille est devenue une salle d'attente pour Andréa Belotti, un restaurant, face à la mer, sa clientèle est principalement françaises. \r\n\r\nLocuteur MS4 (00:02:10) [86%] :\r\nC'est clair que la ville souffre de cette situation, des immigrants, on a un très beau marché fruits et légumes, on a des beaux magasins à Vintimille, et on a de moins en moins de monde qui vient vous voir, ça c'est clair, c'est problématique, à la frontière qu'on nous arrête chaque fois on y oui les voitures et camionnettes, ils ouvrent des fois il y a 20 minutes d'attente, quoi, c'est la frontière, à ce moment -là, c'est un problème européennes où on ne peut pas accueillir aux 40 millions de d'Africaines Ali parce qu'elle est à la guerre quoi été la guerre. \r\n\r\nLocuteur FS2 (00:02:48) [87%] :\r\nAndréa Belotti soutient la Ligue 1 des partis populistes au pouvoir, il pense qu'elle va changer l'Italie, une position qui n'étonne pas Éric Oyo cool, a annoncé le maire de Vintimille et lui du Parti démocratique. \r\n\r\nLocuteur MS5 (00:03:00) [84%] :\r\nC'est plein sciemment à quoi 3 ni Prima, alors il y a 4 ans, aux élections européennes de 2014 la Lega avait gagné à peine 3 pourcent des voix Vintimille aujourd'hui, elle arrive à 30 pourcent en moyenne à Vintimille, 40 pourcent dans les quartiers les plus touchés par la migration pourquoi zürichois mais je veux voir au-delà des effets de manche, comment elle prendra ses responsabilités dans le futur, Sarah la tient les photos l'Giocanti l'homme enfin tout Prima, moi, moi je continue la politique que je mène depuis 3 ans, la recherche d'équilibre entre la population locale et migrantes soudaineté Elvin timide, doit avoir un dispositif d'accueil qui fonctionne sans bavure, mais aussi sans effets collatéraux ça ne bat pas tout à la scène se fatigue au latéral, si on ne veut pas que cela dégénère en guerre entre pauvres ou en guerre sociale, il faut que tout le monde se respecte buissonnière folle Patino. \r\n\r\nLocuteur MS1 (00:03:47) [90%] :\r\nLe maire de Vintimille, plutôt sceptique sur la capacité de vos gouvernements à résoudre la crise. \r\n\r\nLocuteur FS2 (00:03:52) [93%] :\r\nOui, il condamne clairement les propos à l'emporte-pièce du ministre de l'Intérieur, Matteo Salvini qui ne veut plus de bateaux de réfugiés mais avec Oyo couleur ne se montre aussi assez critique envers l'attitude du gouvernement français et ses contrôles aux frontières. \r\n\r\nLocuteur MS5 (00:04:04) [87%] :\r\nAlors l'avion au grandes pas, j'ai beaucoup de respect pour la France et son histoire Conon trouve mais je les connais et nous traitent toujours en parent pauvre et cela me dérange particulièrement dans Bison d'une manière ou d'une autre, nous devons collaborer, la France ne peut pas continuer à faire semblant, à mettre des policiers aux frontières a gonfler les muscles, alors que cette frontière est l'une des plus perméable de tout le nord de l'Italie, on le sait, autrement dit, personne ne viendrait pas ici elles et au col du Brenner ou ailleurs albanais rendra quoi c'est assez Altran : à quoi ça sert de trottoir. \r\n\r\nLocuteur FS3 (00:04:36) [86%] :\r\nEst ce que vous discuter aussi avec votre le maire de Menton avec je sais pas, les autorités des Alpes-Maritimes, vous discutez avec. \r\n\r\nLocuteur MS5 (00:04:43) [87%] :\r\nDu coup, est donc de cela, non, la question migratoire, c'est une sorte de tabou, thème dont on ne discute pas, chacun suit sa route et puis étant donné que d'une certaine manière, cela ne les touche pas parce que ceux qui tentent de traverser la frontière ne vont pas faire entoure sur la promenade de Menton, ça doit être même comment ont ils ne savent même pas que les migrants sont là, les gens ne les voient pas, il passe par derrière par les montagnes, et puis si, par hasard, la question revient sur la table, ils me disent : oui, c'est vrai, tu es tout seul, on devrait faire quelque chose, mais ce sont des voeux pieux idéal. \r\n\r\nLocuteur FS2 (00:05:15) [93%] :\r\nOn le voit, la crise migratoire se joue aussi au niveau local et pas seulement à Bruxelles, on sent que le maire est sur le fil du roi en entre une population excédée et des migrants moins nombreux mais qui continueront quand même à venir ces prochaines années. \r\n\r\nLocuteur MS1 (00:05:27) [84%] :\r\nà Vintimille, impasse des migrants, c'est le reportage de 15 minutes à retrouver sur les réseaux sociaux hashtag 15 RTS et puis demain évidemment sur la première, à 12 heures 40 merci Francesca revient au faux bon ben. \r\n"], "webPublicationDate": "2018-06-29T07:10:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-EBEE3797-B009-408F-B2BD-6FEC8D87128C", "internalArchiveId": "EBEE3797-B009-408F-B2BD-6FEC8D87128C", "source": "siranau", "mediaType": "audio", "title": "L'élection de la jeune démocrate d'Alexandria Ocasio-Cortez à New-York comme signe d'un changement", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Alexandria Ocasio-Cortez, 28 ans, hispanique, sans aucune expérience en politique, a éliminé un vieux renard, Jim Crowley, mardi lors des primaires démocrates à New York, en vue des élections fédérales de novembre. Cette victoire surprise montre que le paysage politique américain change.\r\n\r\n* * Alexandria Ocasio-Cortez, 28 ans, hispanique, sans aucune expérience en politique, a éliminé un vieux renard, Jim Crowley, mardi lors des primaires démocrates à New York, en vue des élections fédérales de novembre. Cette victoire surprise montre que le paysage politique américain change.", "durationSec": 354, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663903", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'élection de la jeune démocrate d'Alexandria Ocasio-Cortez à New-York comme signe d'un changement  / TUM_2018-06-29T08:17:00_sequence-2", "Tout un monde du 29.06.2018"], "alternativeSummary": ["Alexandria Ocasio-Cortez, 28 ans, hispanique, sans aucune expérience en politique, a éliminé un vieux renard, Jim Crowley, mardi lors des primaires démocrates à New York, en vue des élections fédérales de novembre. Cette victoire surprise montre que le paysage politique américain change."], "variantIds": ["ece-9663903"], "isOnline": true, "lastModifiedDate": "2018-07-05T06:23:43Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nBon, maintenant il faut qu'on vous raconte une histoire, l'histoire d'Alexandria Ocasio Cortez, ça s'est passé cette semaine, mardi dans les primaires démocrates à New York en vue des élections fédérales de novembre, c'est-à-dire les militants démocrates ont choisi qui ils allaient envoyer à l'élection. \r\n\r\nLocuteur FS2 (00:00:13) [71%] :\r\nAlors qu'il en pour des mêmes droits non le même une un peu testé. \r\n\r\nLocuteur MS1 (00:00:19) [91%] :\r\nNon, je ne peux pas mettre de mots là- dessus, elle ne pouvait pas maître de mots sur son élection en apprenant la nouvelle, en Direct sur une chaîne locale de télévision new- yorkaise parce que cette jeune femme de 28 ans hispanique sans aucune expérience en politique a éliminé un vieux renard Jim Crowley, qui affiche 20 ans passés au Congrès et qui n'avait plus été défiée depuis 15 ans, tant il était installé, il était même pressenti pour devenir le chef de file des démocrates à la Chambre des représentants, alors il y a quelques enseignements très intéressants à tirer de cette victoire surprise d'Alexandria Ocasio Cortez dans un paysage politique américain qui change beaucoup, à commencer, Raphaël Grand par les questions qui se posent sur le Parti démocrate lui- même. \r\n\r\nLocuteur MS3 (00:00:55) [94%] :\r\nOui, parce que personne n'avait vu venir cette victoire Alexandria Ocasio Cortez est devenu du jour au lendemain, une Star de la politique américaine, une jeune femme qui a mené campagne avec des moyens limités pour renverser l'un des piliers du Parti démocrate Joe quoi au lit, rien que ça. \r\n\r\nLocuteur MS2 (00:01:12) [90%] :\r\nAlors, au moment où elles découvrent les résultats elle- même ne semble pas vraiment croire pour disent Nam Volkswagen Alexandria Ocasio Cortez, entourée de quelques amis dans un bar qui remercie chaque personne qui a voté pour elle, les grands médias ne sont pas là, ils n'ont pas anticipé cette victoire. \r\n\r\nLocuteur MS3 (00:01:30) [87%] :\r\nLa démocratie américaine dans son plus simple appareil dans le XIVe, District New York entre le Bronx et le Queens, quelque chose s'est passé. \r\n\r\nLocuteur MS1 (00:01:38) [93%] :\r\nOui, quelque chose s'est passé Alexandria Ocasio Cortez a vraiment profil atypique pour briguer un siège au Congrès. \r\n\r\nLocuteur MS3 (00:01:44) [90%] :\r\nElle n'a que 28 ans latino- américaine, une maman originaire de Porto Rico, elle a grandi dans le Bronx, il y a quelques mois, elle travaille encore dans un restaurant de tacos à Manhattan, Alexandria Ocasio Cortez a été serveuse, elle a publié des livres pour enfants, mais elle se défini avant tout comme une activiste très engagé au niveau local, c'est, selon elle, la clé de son succès, elles ont parlé au lendemain de son élection sur CNN. \r\n\r\nLocuteur FS4 (00:02:06) [93%] :\r\nOui, oui, oui, quand vous connaissez vraiment votre communauté, je pense que cela peut vous donner un Avantage suffisant pour gagner tant de gens à travers le pays ont été inspirés par cette victoire est inspirée par ce que représente cette élection cette élection, dit que c'est possible, elle symbolise un futur possible cela vraiment ne concerne pas les étiquettes des partis politiques, ça n'a rien à voir avec la division gauche- droite, c'est entre les élites et les gens sur le terrain, il s'agit de parler de santé, d'éducation, de logement, des salaires des travailleurs américains, la réforme de la justice, et plus encore non. \r\n\r\nLocuteur MS3 (00:02:36) [92%] :\r\nRien ne prédestinait Alexandria Ocasio Cortez à se lancer en politique elle- même le dit dans son clip de campagne, la politique, ce n'était pas son destin mais en 2018 avec une vidéo qui fait le boeuf sur les réseaux sociaux une compagne qui passe par Facebook couplés à du porte-à-porte Alexandria Ocasio Cortez c'est le grain de sable dans les rouages de la grosse machine démocrate le visage de la jeunesse aussi la relève cette relève que le Parti démocrate tant peine à faire émerger un lifting devenu sans doute nécessaire et imposé par la base par les électeurs qui semble ne plus soutenir l'establishment, c'est sans doute une des leçons à à retenir de cette élection. \r\n\r\nLocuteur MS1 (00:03:12) [90%] :\r\nMais un sentiment anti- establishment qui touche donc aussi le Parti démocrate après que Donald Trump a su le capter du côté républicain, Raphaël, autre aspect de l'élection d'Alexandria Ocasio Cortez, c'est son positionnement politique. \r\n\r\nLocuteur MS3 (00:03:22) [90%] :\r\nOui, un positionnement très à gauche, elle se définit comme une démocrates socialiste proche d'un Bernie Sanders, le sénateur qui avait su capter la jeunesse lors de la dernière élection présidentielle cette élection surprise d'Alexandria Ocasio Cortez à New York, mais en tout cas en lumière cette nouvelle Classe Ouvrière jeune, éduquée et urbaine, ces millenials positionner plus à gauche que le Parti démocrate traditionnel, ça pose évidemment des questions de fond sur la stratégie à adopter, côté démocrate, à l'approche des élections de mi- mandat. \r\n\r\nLocuteur MS1 (00:03:51) [94%] :\r\nElle est d'autant plus qu'il y avait simultanément des primaires dans d'autres États américains et que la tendance semble se confirmer, justement ailleurs. \r\n\r\nLocuteur MS3 (00:03:58) [91%] :\r\nTout à fait, hein, il y a plusieurs nouveaux venus jeunes positionné à gauche de l'échiquier politique, qui ont été plébiscités par les électeurs, dans le Maryland, par exemple, un jeune candidat lui aussi proche de Bernie Sanders a remporté le ticket démocrate pour l'élection au poste de gouverneur une élection très disputée il y a des enseignements à tirer rapidement de ces primaires pour le Parti démocrate et sans doute aussi un repositionnement à opérer quant à Alexandria Ocasio Cortez avant de faire son entrée au Congrès, elle devra encore l'emporter face au candidat républicain, mais dans le XIVe, District, New York, à cheval entre le Bronx et le Queens, ça ne devrait être qu'une formalité. \r\n\r\nLocuteur MS1 (00:04:36) [94%] :\r\nOui, elle deviendrait la plus jeune femme jamais élue au Congrès américain merci Raphaël Grand notre correspondant aux États-Unis, alors je Crowley va devoir quitter son siège de député, on l'a compris, mais il lui reste sa guitare, il a empoigné le soir des résultats mardi pour rendre hommage à sa jeune rivale qui venait de l'éliminer et il lui a dédicacé Bonnetot de Bruce Springsteen. \r\n\r\nLocuteur MS5 (00:04:56) [79%] :\r\nCe soir, les Indiens opération prend-elle. \r\nCe pour nommer le président. \r\nJoe Cole et députés bientôt futur ex- député délogés par cette jeune Alexandria Ocasio Cortez. \r\n"], "webPublicationDate": "2018-06-29T07:11:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-EAAC690C-EBC5-4842-AEF4-F2141592678D", "internalArchiveId": "EAAC690C-EBC5-4842-AEF4-F2141592678D", "source": "siranau", "mediaType": "audio", "title": "Le \"manuel anti-tourisme\" réinterroge notre consommation du monde", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Le sociologue français Rodolphe Christin livre dans son \"Manuel anti-tourisme\" (éd. Ecosociété) une pensée critique sur le tourisme actuel. Dans les années 1950, seulement 25 millions de personnes voyageaient dans le monde. En 2015, les touristes sont plus d'un milliard.\r\n\r\n* * Le sociologue français Rodolphe Christin livre dans son \"Manuel anti-tourisme\" (éd. Ecosociété) une pensée critique sur le tourisme actuel. Dans les années 1950, seulement 25 millions de personnes voyageaient dans le monde. En 2015, les touristes sont plus d'un milliard.", "durationSec": 355, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663908", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le \"manuel anti-tourisme\" réinterroge notre consommation du monde / TUM_2018-06-29T08:27:00_sequence-4", "Tout un monde du 29.06.2018"], "alternativeSummary": ["Le sociologue français Rodolphe Christin livre dans son \"Manuel anti-tourisme\" (éd. Ecosociété) une pensée critique sur le tourisme actuel. Dans les années 1950, seulement 25 millions de personnes voyageaient dans le monde. En 2015, les touristes sont plus d'un milliard."], "variantIds": ["ece-9663908"], "isOnline": true, "lastModifiedDate": "2018-07-05T06:25:24Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLa pause estivale approche à grands pas, ce moment très attendu avec pour ceux qui ont la chance d'en avoir évidemment les vacances et qui dit vacances dit tourisme bonjour Natacha Van Cutsem bonjour, alors ce matin vous nous apportez un livre le Manuel de l'anti- tourisme qui s'interrogent sur notre manière de consommer le monde plutôt de consumer le monde. \r\n\r\nLocuteur FS2 (00:00:18) [90%] :\r\nUn ouvrage signé du sociologue français Rodolphe Christin il décortique ce qu'il appelle la Mondo Fagis touristique, la conquête parfois absurde et démesuré des 4 coins du monde, parce que le tourisme en chiffres, ça donne quoi, hé bien ça donne le vertige, selon les chiffres de l'Organisation mondiale du tourisme en 1950 le monde comptait 25 millions de voyageurs en 2015, plus d'un milliard de personnes faisaient fructifier l'une des plus importantes industries mondiales car touristes en augmentation veut aussi dire : hausse du chiffre d'affaires. \r\n\r\nLocuteur MS1 (00:00:46) [86%] :\r\nBon, et donc de ce constat chiffré, vous nous amenez à la pensée critique de Rodolphe Christin. \r\n\r\nLocuteur FS2 (00:00:50) [94%] :\r\nAlors déjà, pour le sociologue il faut tout de suite bien différencier le voyage et le tourisme, le voyage, c'est une philosophie, le tourisme c'est une économie protégée depuis bien longtemps, Rodolphe Christin. \r\n\r\nLocuteur MS3 (00:01:01) [91%] :\r\nLe tourisme a longtemps bénéficié d'une espèce de consensus qui y compris dans les milieux militants qui s'attaquaient à la mondialisation à l'industrialisation du monde et aussi à une forme de destruction du monde, hé bien le tourisme bénéficiait d'un territoire protégé qui a été l'objet de valeur très positif parce que être un touriste c'était finalement avoir l'esprit ouvert, rien ne prouve cela je depuis que le le tourisme existe : le monde n'est pas devenu ni plus pacifiques ni plus intelligents ni plus ouvert à la diversité et je crois que le bassin méditerranéen, par exemple en illustration parfaite, la première région touristique et en même temps c'est un lieu où la la répression des migrants et est féroce, donc je ne crois pas que le tourisme contribue à rendre l'esprit plus ouvert la première action à mener, je je pense d'élaborer une critique du tourisme mise en cause, une prise de conscience de ce que cela signifie que de consommer touristiquement le monde. \r\n\r\nLocuteur FS2 (00:01:56) [88%] :\r\nà l'heure des réseaux sociaux, le pari de Rodolphe Christin peut sembler utopiste, son conseil, c'est apprendre à disparaître plutôt que d'apparaître. \r\n\r\nLocuteur MS1 (00:02:04) [90%] :\r\nOui, il essaie de nous faire culpabiliser le sociologue, on est tous potentiellement plus ou moins touristes d'une manière ou d'une autre. \r\n\r\nLocuteur FS2 (00:02:09) [90%] :\r\nNon, il essaye pas de nous faire culpabiliser car il reconnaît qu'il se connaît lui aussi à une réalité, il fait partie des amoureux du voyage et du monde. \r\n\r\nLocuteur MS3 (00:02:17) [91%] :\r\nJ'ai écrit un Manuel de l'anti- tourisme et non pas un Manuel de l'anti- touristes donc la culpabilité n'est pas forcément une bonne conseillère d'autant plus que en fait l'industrie touristique répond à la culpabilité par toute la vogue des voyageaient autrement des voyages équitables de l'écotourisme qui en fait représentent peanuts dans l'industrie touristique et qui, le jour où elle marcherait commercialement parlant ne serait sans doute pas soutenable parce que marcher commercialement parlant, ça signifierait de plus en plus demander toujours plus de monde, et cela est incompatible avec une quelconque durabilité, de l'industrie touristique, y compris si cette industrie touristique la se déclare autre voir ET responsable. \r\n\r\nLocuteur FS2 (00:02:56) [94%] :\r\nVoilà, on en vient à ce qu'on appelle le tourisme équitable, celui de la bonne conscience, pour le sociologue. \r\n\r\nLocuteur MS3 (00:03:02) [91%] :\r\nJe crois que le tourisme durable, contribua à faire durer le tourisme on est probablement de plus en plus nombreux à partir et à se rendre compte que finalement le l'objet du désir d'un certain désir voyageurs et de plus en plus contredit par les réalités touristique. \r\n\r\nLocuteur FS2 (00:03:16) [83%] :\r\nAutrement dit, c'est tourisme là éthique est lui aussi tombé dans le piège de la mode touristiques et autres modes être en vacances, hé bien partir, c'est mieux. \r\n\r\nLocuteur MS3 (00:03:25) [94%] :\r\nêtre en vacances ne suffit plus aujourd'hui, il faut absolument partir en vacances, comme si les espaces de nos vies quotidiennes, était devenue invivable, alors peut-être que la vraie question que pose le tourisme, c'est comment faire pour rendre de nouveau vivables, les espaces de notre vie quotidienne. \r\n\r\nLocuteur FS2 (00:03:40) [88%] :\r\nOui, parce que le touriste, il veut décrocher ça sensibilité une sorte de conditions des vacances, hein, on peut pas s'en passer, il faut faut partir. \r\n\r\nLocuteur MS3 (00:03:47) [90%] :\r\nC'est devenu une une norme, tout comme les congés payés, ont été un droit social conquis de haute lutte, hé bien maintenant le droit s'est transformé pour ainsi dire en en devoir, c'est-à-dire que, aujourd'hui, si vous ne partez pas en vacances, vous êtes entre guillemets un ringard, la possibilité de partir en vacances est devenu une norme de comportement et on est bien loin finalement des voyageurs qui étaient par exemple des Jack Erwan Cooder même de Nicolas Bouvier puisque, on est en Suisse, qui eux partaient sans trop savoir où ils allaient qui partaient sans trop savoir quand il reviendrait il y avait dans leur voyage, un désir d'évasion au sens fort du terme, c'est-à-dire un désir de libération un désir de connaissance, un désir de transformation de soi qui faisait du voyage, un acte hé bien de quasiment initiatique mais avec une dimension subversive aussi. \r\n\r\nLocuteur MS1 (00:04:31) [86%] :\r\nEt en fait, Rodolphe Christophe surtout alerter sur un secteur qui le voient comme un marginal destructeur. \r\n\r\nLocuteur FS2 (00:04:36) [94%] :\r\nOui et au rythme où vont les choses, il n'est pas très optimiste pour la suite. \r\n\r\nLocuteur MS3 (00:04:40) [96%] :\r\nIl y a pas lieu d'être optimiste il faut pas être naïf et y compris sur ses propres pratiques, même quand on fait tout pour ne pas être touriste on a toujours le touriste de quelqu'un d'autre. \r\n\r\nLocuteur FS2 (00:04:49) [88%] :\r\nEt vous, vous dites aussi préférer le chemin à la destination, j'ai envie de dire : vous êtes très optimiste là. \r\n\r\nLocuteur MS3 (00:04:54) [91%] :\r\nExact, peut-être même un peu naïf, mais en tout cas c'est vrai que quand on part en vacances on est obnubilé par la destination, on se dirige et finalement tous les itinéraires qui conduisent à cette destination sont mis entre parenthèses et peut-être que réinvestir cet esprit du voyage, ça serait de revaloriser le trajet qu'on fait entre son domicile et cette destination la sachant que ce sont parfois des trajets qui sont sans valeur touristique parce qu'ils empruntent des autoroutes mais en même temps ces ces itinéraires à la ont sans doute beaucoup à nous dire sur le monde dans lequel on vit et on s'en doute, dès une connaissance à nous apporter sur nos modes de vie, y compris peut-être de quoi inspirer une certaine forme de pensée critique sur sur le monde dans lequel on est telle qu'il est aménagé. \r\n\r\nLocuteur FS2 (00:05:35) [89%] :\r\nC'est presque philosophique préféré le chemin la destination si vous voulez trouver un moyen de vous évader du tourisme il y a donc cette réflexion du sociologue Rodolphe Christin, elle vous parlera peut-être le Manuel de l'anti- tourisme c'est paru aux éditions Éco- Société. \r\n\r\nLocuteur MS1 (00:05:49) [87%] :\r\nC'est vrai qu'il est important chemin le trajet le voyage bon merci merci Natacha Van Cutsem. \r\n"], "webPublicationDate": "2018-06-29T07:16:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-734D1A37-F9D0-4978-BA18-65A71079FE3E", "internalArchiveId": "734D1A37-F9D0-4978-BA18-65A71079FE3E", "source": "siranau", "mediaType": "audio", "title": "Les vétérans chinois haussent le ton et réclament de meilleures rentes", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Plusieurs centaines de vétérans de l'Armée populaire chinoise ont afflué vers la une ville à l'est du pays pour réclamer de meilleures rentes et plus d'avantages sociaux. Les protestations ont duré environs 4 jours.\r\n\r\n* * Plusieurs centaines de vétérans de l'Armée populaire chinoise ont afflué vers la une ville à l'est du pays pour réclamer de meilleures rentes et plus d'avantages sociaux. Les protestations ont duré environs 4 jours.", "durationSec": 349, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663907", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les vétérans chinois haussent le ton et réclament de meilleures rentes / TUM_2018-06-29T08:22:00_sequence-3", "Tout un monde du 29.06.2018"], "alternativeSummary": ["Plusieurs centaines de vétérans de l’Armée populaire chinoise ont afflué vers la une ville à l'est du pays pour réclamer de meilleures rentes et plus d’avantages sociaux. Les protestations ont duré environs 4 jours."], "variantIds": ["ece-9663907"], "isOnline": true, "lastModifiedDate": "2018-07-05T06:33:43Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [99%] :\r\nChine. \r\nVoilà ce que redoutent les autorités chinoises, celui de plus d'un millier de personnes en colère battante pavés armés de banderoles et de mégaphones, c'était il y a moins d'une semaine dans la ville de choc Jean à l'est du pays, plusieurs centaines de vétérans de l'Armée populaire ont afflué vers la localité pour réclamer de meilleures rentes et plus d'avantages sociaux, les protestations ont duré à peu près 4 jours, Michael Pecker, vous êtes notre correspondant à Shanghai, vous avez tenté de vous rende sur place sans succès. \r\n\r\nLocuteur MS2 (00:00:33) [89%] :\r\nOui effectivement impossible, les autorités ont très rapidement mis en place leur gros dispositif sécuritaire aucun média ici n'a été autorisé évidemment à couvrir cet incident, les réseaux sociaux ont été rapidement balayé verrouillé par les censeurs au moment où la nouvelle de ces manifestations, nous est parvenu ici à Shanghai, tout était déjà fortement contrôlé verrouillé les trains, les routes, à destination de Shenyang était étroitement surveillé et puis en début de semaine pas, tout est rentré dans l'ordre, les manifestants ont tous été renvoyés chez eux de force comme si de rien n'était et qu'est -ce que Bill feu aux poudres, hé bien le passage à tabac d'un des leur un vétéran de la région, venus déposer une pétition auprès des autorités locales de Shenyang pour réclamer un meilleur accès aux soins de meilleure rentes, c'en est donc suivi cette grosse mobilisation de de solidarité et c'est de loin pas un cas isolé, des manifestations de ce type des des manifestations de vétérans surviennent plusieurs fois par an en Chine, le malaise règne dans les rangs de ses anciens militaires, conditions de vie jugé indignes, manque de perspective, une fois retournés au civil Nilda maintes et et professeur à l'université américaine de Dickinson en Pennsylvanie, expert des problématiques liées au vétérans chinois et cette grogne des vétérans et selon lui, un défi pour les autorités. \r\n\r\nLocuteur MS3 (00:01:46) [91%] :\r\nEt The par etF. China de c'est un problème si la Chine ne fait pas preuve d'un peu plus de créativité dans l'élaboration de sa politique à l'égard des vétérans, 57 millions de vétérans aujourd'hui des millions d'autres à venir se retrouvent frustrés, en colère, sans perspective d'ascension sociale après leur démobilisation, c'est inacceptable ou assurer quoi la neige ce qui frappe dans le cas de la Chine, c'est que le pays a beaucoup appris des modèles étrangers lorsqu'il s'agit des réformes économiques, sociales législative mais en matière de gestion des vétérans, la Chine n'a pas fait ses devoirs, elle n'a pas construit de politique capable de réduire l'animosité des anciens militaires vis-à-vis de leur gouvernement Fillon en toile cirée. \r\n\r\nLocuteur MS2 (00:02:25) [88%] :\r\nOui, la Chine, dont la la gestion des vétérans et qualifié d'archaïque par par Neil Diamond, un gouvernement accusé de ne pas respecter ses engagements envers ses anciens militaires de les abandonner à leur sort alors conscient du problème si Ping a créé un nouveau ministère dédié à ce vétérans, il multiplie les promesses à leur égard, mais la crise de confiance et profonde les frustrations peinent à se dissiper. \r\n\r\nLocuteur MS1 (00:02:46) [87%] :\r\nEt comment ils sont perçus ces anciens militaires par le Parti communiste est -ce que je considère qui menace la stabilité du régime. \r\n\r\nLocuteur MS2 (00:02:52) [91%] :\r\nEh bien c'est c'est assez ambigu, ils manifestent contre les autorités oui mais dans le même temps, ils affichent leur ferveur patriotique, drapeau chinois, banderoles à la gloire du parti donc il cherche pas à faire la révolution, ce n'est donc pas une menace directe pour la stabilité politique et en plus, l'organe de récession, hé bien rodé, il les touche très rapidement ce genre de contestation, on l'a vu dans ce cas, dans ce cas -ci, et puis en plus par la population et peu sensible à cette cause, les anciens soldats sont pas forcément vu comme une classe plus méritante qu'une autre en Chine, c'est vrai que ça peut sembler contradictoires : la Chine connaît ces dernières années une forte poussée de nationalisme véhiculée notamment par les autorités, on pourrait donc s'attendre à une plus grande considération de ses militaires à la retraite alors Nilda Diamond d'voit dans ce phénomène, le signe d'un nationalisme au rabais. \r\n\r\nLocuteur MS3 (00:03:39) [88%] :\r\nEt les écrans d'une action, c'est une contradiction en effet c'est facile pour les gens de tenir des propos anti- américains ou anti- européens agiter des drapeaux n'exige aucune forme d'investissement ou de sacrifice c'est au nationalisme bon marché mais il y a cette autre patriotisme celui reflété dans le comportement, le souci, la manière dont sont traités les concitoyens et la Chine manque de ce patriotisme là, particulièrement en ce qui concerne le traitement des familles de militaires et de vétérans, la rhétorique est la la propagande et là, mais dans les faits, les vétérans n'obtiennent pas les compensations qu'il mérite pour leur sacrifice fournisseurs. \r\n\r\nLocuteur MS1 (00:04:14) [90%] :\r\nOui, bon, on l'a compris, les autorités maîtrise globalement plus ou moins ce mécontentement ce mécontentement et ce qu'elles peuvent pour autant se payer le luxe du statu quo. \r\n\r\nLocuteur MS2 (00:04:23) [91%] :\r\nNon, et si Jinping a montré sa volonté d'intervenir parce qu'il veut une armée forte, il a besoin d'une armée forte pour faire face aux défis à venir dans le contexte de montée en puissance de son pays et ce genre de manifestation, là, hé bien elles viennent entacher la solidité de l'institution militaire selon Nils d'. \r\n\r\nLocuteur MS3 (00:04:41) [89%] :\r\nOui garde Zenawi urbain One, le gouvernement s'est face à un vrai dilemme : d'un côté, du fait de sa rhétorique nationaliste, il doit élever le statut de ces militaires séjour, il est en effet très difficile de recruter des jeunes, les autorités doivent rendre l'armée attractives en promettant énormément terme davantage de rente d'opportunités professionnelles afin d'attirer des profils intéressants le ses promesses sont difficiles à tenir, et les gens ordinaires voit bien le résultat des vétérans descendent dans la rue, les soldats d'aujourd'hui sont les vétérans de demain, le gouvernement doit faire très attention à la manière dont il traite ses vétérans pour les jeunes, c'est inquiétant, c'est un exemple de ce qui les attend à leur démobilisation, c'était un petit au Madagascar. \r\n\r\nLocuteur MS2 (00:05:24) [91%] :\r\nDonc c'est c'est là un important objectif 1 de Jinping apaiser les vétérans pour garantir le prestige, la qualité de l'armée, un défi pris au sérieux, encore faudra -t-il que le gouvernement soit en mesure de répondre au aux nombreuses attentes des anciens militaires et ça se sait difficile dans un pays où les politiques publiques sont imposées par l'Euro sans presque jamais consulté les principaux acteurs concernés. \r\n\r\nLocuteur MS1 (00:05:44) [88%] :\r\nMerci, Michaël Pecker, notre correspondant en Chine. \r\n"], "webPublicationDate": "2018-06-29T07:13:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-2A1EEE15-2DF4-426D-9B0F-5113B1A65BAC", "internalArchiveId": "2A1EEE15-2DF4-426D-9B0F-5113B1A65BAC", "source": "siranau", "mediaType": "audio", "title": "Migros va supprimer 290 emplois à temps plein dans les trois ans", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Cachin, Joelle;Tristan Cerf, porte-parole de Migros\r\nLe grand distributeur Migros va supprimer 290 postes à temps plein d'ici trois ans. Malgré la prise en compte des fluctuations naturelles, des licenciements devront être prononcés, indique vendredi la fédération de coopératives.\r\n\r\n* * Migros va supprimer 290 emplois à temps plein dans les trois ans Migros va supprimer 290 postes dans les 3 prochaines années. Le groupe l'a annoncé ce matin. Il restructure sa centrale administrative à Zürich.. notamment dans les secteurs de la communication et du marketing. Migros redéfinit sa stratégie pour faire face à la concurrence du commerce en ligne. Et Joëlle Cachin, l'une des victime de cette restructuration, c'est le journal hebdomaire Migros Magazine:\r\nC'est un électrochoc pour Migros Magazine.. qui subit de plein fouet cette restructuration. La rédaction du journal est amputée de 30% de son effectif. Sur les 9 journalistes du magazine, 3 sont remerciés.. \r\nÀ l'interne de la rédaction.. on s'y attendait un peu.. mais on ne comprend pas le prix que doit payer le journal.. proportionnellement.. au reste de l'administration. En discutant un peu avec ces journalistes.. on entend surtout la crainte que cette petite rédaction perde son indépendance. Jusqu'à maintenant.. l'équipe pouvait écrire librement sur des sujets de société.. dans une perspective très sociale. Les journalistes craignent désormais que le magazine ne prenne une direction plus marketing.. d'être avalé en quelque sorte par les services de la communication. \r\nContacté ce matin, le porte-parole de Migros, Tristan Cerf, tient à rassurer les journalistes, et les lecteurs:\r\nSON CERF 25'' ((... l'indépendance.. reste.))\r\nOn l'entend.. le magazine devrait donc pouvoir conserver sa ligne éditoriale.. Même s'il devra compter avec 3 journalistes en moins. \r\nEt Joëlle, le remaniement de Migros Magazine, comme celui d'autres secteurs de l'administration d'ailleurs.. participent à une stratégie plus large du groupe orange. \r\nOui, l'objectif de Migros.. c'est d'investir davantage et plus efficacement dans la digitalisation.. Migros fait face depuis plusieurs années à la concurrence du commerce en ligne.. Et avec le franc fort et l'augmentation du tourisme d'achat.. les finances du groupe souffrent. Ce printemps, le géant orange avait annoncé une chute du bénéfice de 25% pour 2017..  \r\nAujourd'hui cette restructuration n'est donc pas surprenante.. Le syndicat Unia a déjà réagi. Il estime que ces 290 licenciements, dans un groupe de cette taille, pourraient être évités... Unia..  prendra contact prochainement avec la direction pour en discuter.", "durationSec": 142, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663915", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Migros va supprimer 290 emplois à temps plein dans les trois ans / 12H30_2018-06-29T12:30:00_developpement-1", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["Le grand distributeur Migros va supprimer 290 postes à temps plein d'ici trois ans. Malgré la prise en compte des fluctuations naturelles, des licenciements devront être prononcés, indique vendredi la fédération de coopératives."], "variantIds": ["ece-9663915"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:43:59Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nMigros va supprimer 290 postes dans les 3 prochaines années, le groupe l'a annoncé ce matin, il restructure sa centrale administrative Zürich notamment dans les secteurs de la communication du marketing migros redéfinit sa stratégie pour faire face à la concurrence du commerce en ligne et Joëlle Cachin, l'une des victimes de cette restructuration, c'est le journal hebdomadaire Migros Magazine. \r\n\r\nLocuteur FS2 (00:00:22) [96%] :\r\nOui, c'est un électrochoc pour Migros Magazine qui subit de plein fouet cette restructuration, la rédaction du journal est amputée de 30 pourcent de son effectif sur les 9 journalistes du magazine 3 sont remerciés, alors à l'interne de la rédaction, on s'y attendait un peu, mais on ne comprend pas le prix fort que doit payer le journal proportionnellement au reste de l'administration en discutant un peu avec ces journalistes, on entend surtout la crainte que cette petite rédaction perde son indépendance jusqu'à maintenant, l'équipe pouvait écrire librement sur des sujets de société dans une perspective très sociale, les journalistes craignent désormais que le magazine ne prenne une direction plus marketing d'être avalé en quelque sorte par les services de la communication, contacté ce matin le porte- parole de Migros Tristan Cerf, tient à rassurer les journalistes et les Lecteurs. \r\n\r\nLocuteur MT3 (00:01:07) [88%] :\r\nMigros Magazine reste la structure reste les journalistes qui sont en Suisse romande dans notre bureau Romand continue à écrire des articles, il y a pas de pertes, quelle qu'elle soit du côté du lecteur des médias Migros après ben c'est clair que nous on échappe à une réflexion globale sur quelle est l'information qui intéresse beaucoup très nos Lecteurs mais il est clair que l'indépendance de la rédaction, elle reste. \r\n\r\nLocuteur FS2 (00:01:32) [96%] :\r\nOn l'entend le magazine devrait donc pouvoir conserver sa ligne éditoriale, même s'il devra compter avec 3 journalistes en moins. \r\n\r\nLocuteur MS1 (00:01:38) [95%] :\r\nOui et Joëlle le remaniement de Migros Magazine comme celui d'autres secteurs de l'administration d'ailleurs participent à une stratégie plus large du groupe orange. \r\n\r\nLocuteur FS2 (00:01:46) [96%] :\r\nOui, l'objectif de Migros, c'est d'investir davantage et plus efficacement dans la digitalisation Migros fait face depuis plusieurs années à la concurrence du commerce en ligne, et avec le franc fort et l'augmentation du tourisme d'achat, les finances du groupe souffrent ce printemps, le géant orange avait annoncé une chute du bénéfice de 25 pourcent pour 2017 alors aujourd'hui cette restructuration n'est pas surprenante, le syndicat Unia a déjà réagi, il estime que ces 290 licenciements dans un groupe de cette taille pourraient être évités Unia prendra contact tout prochainement avec la direction pour en discuter. \r\n\r\nLocuteur MS1 (00:02:19) [85%] :\r\nVoici application et Joëlle Cachin merci. \r\n"], "webPublicationDate": "2018-06-29T10:38:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ECBB8131-DEAC-47A8-91E3-7810DC17397F", "internalArchiveId": "ECBB8131-DEAC-47A8-91E3-7810DC17397F", "source": "siranau", "mediaType": "audio", "title": "Exécutions de djihadistes en Irak suite à une décision du Premier ministre", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Le mAUFF\r\nLe Premier ministre irakien al-Abadi a pris la décision jeudi soir de faire exécuter les terroristes dont la peine capitale a été ratifiée par la présidence de la République. Ainsi, dans les minutes qui ont suivi, 12 condamnés à mort pour appartenance au groupe Etat islamique ont été pendus.\r\n\r\n* * Exécutions de djihadistes en Irak suite à une décision du Premier ministre En Irak, 12 condamnés à mort pour appartenance au groupe Etat Islamique ont été pendus hier soir à Bagdad. Exécutés sur le champs dans les minutes qui ont suivi la décision du Premier ministre irakien al Abadi. D'autres exécutions devraient suivre.\r\n((Ces exécutions immédiates, qui n'en sont qu'à leur début, pourraient concerner au moins 300 membres du groupe Etat Islamique dont une centaine de femmes étrangères. Elles  interviennent en réaction à la découverte des corps mutilés et ceinturés d'explosifs de huit membres des forces de sécurité irakienne kidnappés par des cellules de l'EI. Exaspérés par l'absence de fermeté du Premier Ministre irakien, des membres de tribus irakiennes avaient, sur les réseaux sociaux menacés de pénétrer dans les prisons  et d'aller tuer par eux-mêmes les condamnés à mort si ces derniers n'étaient pas exécutés dans les plus brefs délais. \r\nEn plein recomptage des bulletins de vote des élections législatives, jeux d'alliances compliqué pour former le tout nouveau prochain gouvernement, Haidr al Abadi, a ici fait d'une pierre trois coups : accélérer le désengorgement des prisons, contenter l'opinion publique, et ainsi taper fort pour être reconduit au poste de Premier Ministre. ))", "durationSec": 64, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663919", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Exécutions de djihadistes en Irak suite à une décision du Premier ministre / 12H30_2018-06-29T12:33:00_developpement-4", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["Le Premier ministre irakien al-Abadi a pris la décision jeudi soir de faire exécuter les terroristes dont la peine capitale a été ratifiée par la présidence de la République. Ainsi, dans les minutes qui ont suivi, 12 condamnés à mort pour appartenance au groupe Etat islamique ont été pendus."], "variantIds": ["ece-9663919"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:43:09Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEn Irak, 12 condamnés à mort pour appartenance au groupe État Islamique ont été pendus hier soir à Bagdad exécutés sur-le-champ dans les minutes qui ont suivi la décision du 1er ministre irakien Al-Abadi d'autres exécutions devraient suivre. \r\n\r\nLocuteur FS2 (00:00:12) [94%] :\r\nCes exécutions immédiates qui n'en sont qu'à leur début, pourraient concerner au moins 300 membres du groupe État islamique, dont une centaine de femmes étrangères, elles interviennent en réaction à la découverte des corps mutilés et ceinturés d'explosifs, de 8 membres des forces de sécurité irakienne kidnappés par des cellules de l'EI, exaspérés par l'absence de fermeté du 1er ministre irakien des membres de tribus irakiennes avaient sur les réseaux sociaux menacés de pénétrer dans les prisons et d'aller tuer par eux- mêmes les condamnés à mort, si ces derniers n'étaient pas exécutés dans les plus brefs délais en plein recomptage des bulletins de vote des élections législatives des jeux d'alliances compliqué pour former le tout nouveau prochain gouvernement aidera l'Abadi a ici fait d'une Pierre 3 coups : accélérer le désengorgement des prisons contenter l'opinion publique et ainsi taper fort pour être reconduit au poste de 1er ministre Anne-Sophie Le Mauff pour rtsinfo Bagdad. \r\n"], "webPublicationDate": "2018-06-29T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Le Mauff, Anne-Sophie", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-F1C5E476-9FAC-444F-A777-7A4BEDAE029E", "internalArchiveId": "F1C5E476-9FAC-444F-A777-7A4BEDAE029E", "source": "siranau", "mediaType": "audio", "title": "L'accord sur les migrations trouvé au sommet de UE vivement critiqué par certaines ONG", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Aloïs Vimar, coordinateur de projet pour médecin sans frontière\r\nLes pays de l'Union européenne ont décidé de se partager la charge de l'accueil des réfugiés et créer des \"centres contrôlés\" sur les côtes méditerranéennes. Cet accord suscite de vives critiques de certaines ONG. Selon elles, il ne fait que prolonger des politiques qui ont déjà échoué.\r\n\r\n* * L'accord sur les migrations trouvé au sommet de UE vivement critiqué par certaines ONG DIRECT SUR AQUARIUS + 41 78 ** avec réax MSF lancée + traduite, montée LSNE !!\r\nEt cet accord suscite de vives critiques de certaines ONG. Selon elles, il ne fait que prolonger des politiques qui ont déjà échoué.\r\nOn va se rendre au plus près de certaines de ces ONG, avec notre correspondante en Tunisie qui a pu monter à bord de l'Aquarius, navire affrété par l'ONG SOS Méditerranée. Le bateua transportait il y a une quinzaine de jours plus de 600 migrants secourus en mer. Bonjour Maurine Mercier,.......vous êtes à bord de l'Aquarius. Qui est arrivé ce matin à Marseille avec à bord notamment l'ONG MSF qui on va l'entendre, réagit à cet accord européen. Avant ça expliquez-nous où vous êtes exactement Maurine?\r\nJe suis sur le pont. Les équipes s'affairent. C'est une escale technique.C'est le cas depuis que le bateau procède à ses opérations de sauvetage en mer. Chaque 3 semaines, les équipes de sauveteurs et de MSF qui sont à bord procèdent à des tournus.Etant donné le refus de Malte et de l'Italie d'accepter l'Aquarius, le bateau a dû se rabattre sur Marseille. Ça signifie 5 jours de navigation de plus. 55 mille euros dépensés sans pouvoir remplir sa mission ... et surtout l'obligation de quitter la zone de sauvetage.On sent une frustration parmi l'équipage. une frustation immense... ils sont empêché de faire leur  travail, de sauver des vies.\r\nAlors. aujourd'hui, les journalistes sont tenus à l'écart.  Si je suis sur là maintenant sur le pont du bateau d'SOS mediterrannée, c'est parce que je repartirai en mer au large de la Libye avec eux. Le départ est prévu lundi.\r\n***Maurine, est-ce que le conseil européen a éclaircit la situation ? Est-ce que l'Aquarius sait désormais où il pourra accoster avec les migrants rescapés ?\r\nPas du tout.... Ici, pas l'ombre d'un début de soulagement. C'est même l'inverse. Quel port accueillera l'Aquarius au retour de sa prochaine mission? Personne ne le sait ici à bord. L'Italie n'as pas rouvert ses ports, Malte non plus. L'accord n'a rien résolu, mais le navire va quand même reprendre la mer ..J'ai pu interroger Aloïs Vimar, coordinateur de projet pour médecin sans frontière. il est à bord pour une missino de 6 mois.MSF qui condamne ces décisions européennes. Notamment parce qu'elle laisse entendre que l'Afrique du nord devrait désormais gérer les migrants.  \r\nMSF SON\r\n*** merci Maurine Mercier. Vous partirez pour nous, à bord de l'Aquarius. Départ annoncé donc pour lundi.\r\n***La question migratoire, on en reparle en fin de journal avec un autre regard, celui du théâtre et de la performance avec nos invités Yan Duyvendal et Nicolas Cilins", "durationSec": 209, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663918", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'accord sur les migrations trouvé au sommet de UE vivement critiqué par certaines ONG / 12H30_2018-06-29T12:32:00_developpement-3", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["Les pays de l'Union européenne ont décidé de se partager la charge de l’accueil des réfugiés et créer des \"centres contrôlés\" sur les côtes méditerranéennes. Cet accord suscite de vives critiques de certaines ONG. Selon elles, il ne fait que prolonger des politiques qui ont déjà échoué."], "variantIds": ["ece-9663918"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:46:28Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nCet accord suscite de vives critiques de certaines ONG, selon elle, il ne fait que prolonger des politiques qui ont déjà échoué, on va se rendre au plus près de certaines de ces ONG avec notre correspondante en Tunisie, qui a pu monter à bord de l'Aquarius navire affrété par l'ONG SOS Méditerranée, le bateau transportait il y a une quinzaine de jours plus de 600 migrants secourus en mer bonjour Maurine Mercier. \r\n\r\nLocuteur MS2 (00:00:23) [95%] :\r\nBonjour, vous êtes à bord. \r\n\r\nLocuteur MS1 (00:00:24) [91%] :\r\nLors de l'Aquarius, qui est arrivé ce matin à Marseille avec à bord notamment l'ONG Médecins sans frontières qui on va l'entendre réagit à cet accord européen avance, expliquez -nous Maurine où vous êtes exactement. \r\n\r\nLocuteur FT2 (00:00:34) [91%] :\r\nSur le pont, là maintenant, les équipes s'affairent c'est une escale technique, c'est le cas depuis que le bateau procède à ses opérations de sauvetage en mer à chaque 3 semaines, les équipes de sauveteurs et de MSF, qui sont à bord, procèdent à des Tournus, étant donné le refus de Malte et de l'Italie d'accepter l'Aquarius Novak a dû se rabattre sur Marseille, c'est une espèce pas illusoire de navigation de plus 55000 euros dépensés sans pouvoir remplir sa mission, et surtout le bateau s'est vu du coup dans l'obligation de quitter longuement la zone de sauvetage on sent, on sent une frustration un parmi l'équipage une frustration immense ils sont empêchés de faire leur travail de sauver des vies, alors aujourd'hui, les journalistes sont tenus à l'écart, à Marseille, pas de journalistes sur le bateau, si je suis sur le pont, là maintenant, c'est parce que je repartirai en mer au large de la Libye avec le départ du bateau est prévue lundi. \r\n\r\nLocuteur MS1 (00:01:22) [88%] :\r\nAlors Maurine, est ce que le Conseil européen a éclaircit la situation : est-ce que l'Aquarius sait désormais où il pourra accoster avec les migrants rescapés. \r\n\r\nLocuteur FT2 (00:01:30) [91%] :\r\nPas du tout, ici pas l'ombre d'un but soulagement ce même leur versant du coup quel port accueillera l'Aquarius au retour de sa prochaine mission avec cette fois -ci très certainement des rescapés, la personne ici à bord, l'Italie, elle n'a pas rouvert ses portes ses ports Malte non plus, l'accord n'a rien résolu sur cette question, mais le navire va quand même reprendre la mer et j'ai pu interroger Aloïs Dimar, de Médecins sans frontières, il est à bord pour une mission de 6 mois, MSF qui condamne ces décisions européennes, notamment parce qu'elle laisse entendre que l'Afrique du Nord pourrait bien devoir désormais gérer les migrants évidemment que pour MSF, la Libye n'est pas une option, mais toute l'Afrique du Nord également. \r\n\r\nLocuteur MS3 (00:02:08) [90%] :\r\nJe pense pas que c'est en confiant le sale travail ou à des pays nord- africains, que la solution va venir, il faut que le l'Union européenne prenne ses responsabilités et qu'priorisent la sécurité, la bienveillance et des des personnes qui sont dans le besoin et ont besoin de, de, de protection, donc ce que vous réclamez, on demande aux États de de l'Union européenne de respecter les lois internationales humanitaires et ne pas tout mélanger, c'est le droit de n'importe quel naufrage en mer de d'être d'être secourus et d'être à bon port, un port jugés sur ce qui n'est pas le cas de la Libye et du coup, d'être le plus rapidement possible soit mal sont en Italie, la Tunisie et l'Algérie, vous n'entrez pas en matière non plus c'est pas à nous de définir où on va des c'est normal le la responsabilité du Centre de coordination des secours, mais la Tunisie et l'Algérie, déjà ils ont, ils veulent pas et en fait aussi et non pas de système de demandes d'asile en place donc, en fait, selon la loi, on doit amener des personnes dans des, dans des lieux où ils pourront faire valoir leurs droits, ce qui n'est pas le cas en Tunisie, en Algérie. \r\n\r\nLocuteur MS1 (00:03:05) [89%] :\r\nRéaction de Maurice de MSF, qui sont à bord de la grue de l'Aquarius avec vous Maurine merci, merci, vous repartirez pour nous à bord de l'Aquarius le départ annoncé donc pour lundi la question migratoire, on en reparle en fin de journal avec un autre regard, celui du théâtre et de la performance, avec nos invités, Yan du Vidal, Nicolas, silence, on ira. \r\n"], "webPublicationDate": "2018-06-29T10:45:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1345A58D-FDAC-4DE9-AF74-A8CD712EFFB3", "internalArchiveId": "1345A58D-FDAC-4DE9-AF74-A8CD712EFFB3", "source": "siranau", "mediaType": "audio", "title": "Un accord sur les migrations a été trouvé au sommet de l'UE: interview de Nathalie Loiseau", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Nathalie Loiseau, la ministre française des affaires européennes\r\nAprès des heures de négociations, les dirigeants de l'Union européenne réunis à Bruxelles ont trouvé un accord sur la question des migrations, a annoncé vendredi matin Donald Tusk, le président du Conseil européen. Interview de Nathalie Loiseau, ministre française des Affaires européennes.\r\n\r\n* * Un accord sur les migrations a été trouvé au sommet de l'UE: interview de Nathalie Loiseau Di intégré avec Nathalie Loiseau, ministre française affaires européennes\r\nLes dirigeants européens s'épargnent une crise politique sur les migrations. Après des heures de tractations, les Vingt-Huit ont finalement trouvé un accord, cette nuit à Bruxelles. Ils ont accepté de se partager la charge de l'accueil des réfugiés, et de créer des «centres contrôlés» sur les côtes méditerranéennes. Des centres soutenus par l'Union européenne, pour étudier au cas par cas les demandes d'asile.\r\n***Guillaume Meyer, on vous retrouve à Bruxelles. Il faut le souligner: presque tous les engagements pris cette nuit ont un caractère volontaire.\r\nOui, d'ailleurs, Emmanuel Macron s'est empressé de dire: pas question de créer un de ces centres en France. Et puis, l'Italie ne s'est pas engagée non plus: le gouvernement en décidera ultérieurement. Alors, si un pays s'engage, est-ce qu'il peut accepter, finalement, que d'autres pays s'en lavent les mains? J'ai posé la question à Nathalie Loiseau, la ministre française des affaires européennes.\r\n((MIGRATION LOISEAU 1/2\r\n«Personne ne peut s'en laver les mains. Il peut y avoir différentes formes de solidarité, mais personne ne peut dire: le défi migratoire en Europe ne me concerne pas, je détourne le regard. Il peut y avoir de la solidarité financière, il peut y avoir de l'expertise, il peut y a voir de la participation aux efforts, et il peut y avoir de la relocalisation sur une base volontaire. Disons les choses: les quotas obligatoires qui avaient été décidés en 2015, on n'a pas forcément réussi à les faire appliquer. Ça n'est pas la peine de rester dans une impasse. Ce qu'il faut, c'est que chacun puisse manifester sa solidarité à sa manière, mais qui prenne sa part de l'effort.»))\r\n***Guillaume, que faire avec les pays qui refusent toute forme de solidarité?\r\nC'est vrai que certains pays, comme la Pologne et la Hongrie, ne veulent pas accueillir des réfugiés. Mais pour Nathalie Loiseau, aucun pays refuse toute forme de solidarité.\r\n((MIGRATION LOISEAU 2/2\r\n«Il n'y en a pas, à partir de cette nuit, puisque ces principes de solidarité ont été réaffirmés. Y compris des pays qui n'ont pris aucun demandeur d'asile ont commencé à participer financièrement, dans les pays d'origine, dans les pays de transit, au travail que fait l'UE pour accompagner ces pays.»))\r\nMais la question de la répartition des réfugiés n'a pas disparu de l'agenda, puisque les Vingt-Huit ont convenu d'en rediscuter cet automne.", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663922", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un accord sur les migrations a été trouvé au sommet de l'UE: interview de Nathalie Loiseau / 12H30_2018-06-29T12:31:00_developpement-2", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["Après des heures de négociations, les dirigeants de l'Union européenne réunis à Bruxelles ont trouvé un accord sur la question des migrations, a annoncé vendredi matin Donald Tusk, le président du Conseil européen. Interview de Nathalie Loiseau, ministre française des Affaires européennes."], "variantIds": ["ece-9663922"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:45:38Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLes dirigeants européens s'épargnent une crise politique sur les migrations après des heures de tractations, les Vingt-Huit ont finalement trouvé un accord cette nuit à Bruxelles, ils ont accepté de se partager la charge de l'accueil des réfugiés et de créer des centres contrôlés sur les côtes méditerranéennes, des centres, soutenus par l'Union européenne pour étudier au cas par cas les demandes d'asile Guillaume Meyer on vous retrouve à Bruxelles, il faut le souligner, presque tous les engagements pris cette nuit ont un caractère volontaire oui, d'ailleurs, Emmanuel Macron, s'est empressé de dire : pas question de créer un de ces centres en France et puis l'Italie ne s'est pas engagée, non plus, le gouvernement en décidera ultérieurement alors si un pays s'engagent et ce qu'il peut accepter finalement que d'autres pays s'en lave les mains, j'ai posé la question à Nathalie Loiseau, la ministre française des Affaires européennes. \r\n\r\nLocuteur FS2 (00:00:45) [96%] :\r\nPersonne ne peut s'en laver les mains, il peut avoir différentes formes de solidarité mais personne ne peut dire le défi migratoire en Europe et ne me concerne pas, je détourne le regard, il peut y avoir de la solidarité financière, il peut y avoir de l'expertise, il peut y avoir de la participation aux efforts et il peut y avoir de la relocalisation sur une base volontaire, disons les choses, les quotas obligatoires qui avait été décidé en 2015 on n'a pas forcément réussi à les faire appliquer, ça n'est pas la peine de rester dans une impasse, ce qu'il faut c'est que chacun puisse manifester sa solidarité à sa manière, mais qui prenne sa part de l'effort. \r\n\r\nLocuteur MS1 (00:01:23) [95%] :\r\nAlors, Guillaume, que faire avec les pays qui refusent toute forme de solidarité, c'est vrai que certains pays comme la Pologne et la Hongrie ne veulent pas accueillir des réfugiés, mais pour Nathalie Loiseau, aucun pays refuse toute forme de solidarité. \r\n\r\nLocuteur MS2 (00:01:36) [96%] :\r\nIl n'y en a pas, à partir de cette nuit, puisque ces principes de solidarité ont été réaffirmés, y compris des pays qui n'ont pris aucun demandeur d'asile ont commencé à participer financièrement dans les pays d'origine, dans les pays de transit au travail que fait l'Union européenne pour accompagner ces pays. \r\n\r\nLocuteur MS1 (00:01:54) [93%] :\r\nMais la question de la répartition des réfugiés n'a pas disparu de l'agenda puisque les Vingt-Huit ont convenu d'en rediscuter, cet Automne, vous explications Guillaume Meyer en Direct de notre Studio de Bruxelles cet accord. \r\n"], "webPublicationDate": "2018-06-29T10:40:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-84AE11D7-076D-43AC-9F7B-B1DA0A113F4C", "internalArchiveId": "84AE11D7-076D-43AC-9F7B-B1DA0A113F4C", "source": "siranau", "mediaType": "audio", "title": "Les paquets de cigarettes neutres imposés en Australie certifiés en règle par l'OMC", "publicationDate": "2018-06-29T00:00:00Z", "summary": "L'Australie devenait en 2012 le premier pays à imposer les paquets de cigarettes totalement neutres, sans logo ni marque. L'Organisation mondiale du commerce a décrété jeudi soir qu'elle n'enfreint pas les accords internationaux, alors que plusieurs pays producteurs de tabac l'en accusaient.\r\n\r\n* * Les paquets de cigarettes neutres imposés en Australie certifiés en règle par l'OMC  \r\nC'était en 2012 l'Australie devenait le premier pays au monde à imposer les paquets de cigarettes totalement neutres, sans logo ni marque. Suite à cette décision, plusieurs pays producteurs de tabac accusaient l'Australie de violer les règles du commerce international. L'OMC, l'Organisation Mondiale du Commerce a rendu sa décision hier soir, Natacha van Cutsem, l'Australie n'enfreint pas les accords internationaux.\r\nUn groupe spécial avait été créé au sein de l'OMC, il devait se pencher sur les plaintes déposées par Cuba, l'Indonésie, le Honduras et la République Dominicaine. En tant que gros exportateurs de cigarettes, ces 4 pays s'estimaient lésés par la législation australienne du paquet neutre.Victoire donc pour l'Australie, le pays est conforme aux accords internationaux. Les paquets neutres ont été introduits en Australie il y a 6 ans, ils sont tous identiques, de couleur vert olive, et bien entendu remplis d'avertissements sur les dangers du tabac.\r\n***Natacha, l'Australie, ce pays est un pionnier dans la lutte anti-tabac...\r\nLa publicité pour le tabac y est interdite. Les autorités australiennes vont jusqu'à envisager d'interdire  la vente de cigarette dans certains Etats, un projet qui concernerait les personnes nées au début des années 2000. Il est interdit de fumer sur les plages, devant les stations de taxi, ou dans certaines prisons. Il faut se trouver à 10 mètres d'une aire de jeux, à 4 mètres d'un espace public. Si vous ne respecter pas ces règles, vous risquez une amende de 1600 francs. Prix d'un paquet sur sol australien: 20 francs. Le modèle australien anti-tabac fonctionne: Depuis les années 80, le taux de fumeurs adultes a diminué de moitié dans ce pays.", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663921", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les paquets de cigarettes neutres imposés en Australie certifiés en règle par l'OMC / 12H30_2018-06-29T12:35:00_developpement-6", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["L'Australie devenait en 2012 le premier pays à imposer les paquets de cigarettes totalement neutres, sans logo ni marque. L'Organisation mondiale du commerce a décrété jeudi soir qu'elle n'enfreint pas les accords internationaux, alors que plusieurs pays producteurs de tabac l'en accusaient."], "variantIds": ["ece-9663921"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:43:59Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nC'était en 2012 l'Australie devenait le 1er pays au monde à imposer les paquets de cigarettes totalement neutres, sans logo ni marque suite à cette décision, plusieurs pays producteurs de tabac accusaient l'Australie de violer les règles du commerce international, l'OMC, l'Organisation mondiale du commerce a rendu sa décision hier soir Natacha Van Cutsem l'Australie n'enfreint pas ces accords internationaux et un groupe spécial avait été créé au sein de l'OMC, il devait se pencher sur les plaintes déposées par Cuba, l'Indonésie, le Honduras et la République dominicaine, ces 4 pays exportateur de cigarettes s'estimaient lésés par la législation australienne du paquet neutre victoire donc maintenant pour l'Australie, le pays, hé bien elle est bien conforme aux accords internationaux c'est paquets sans logo ni marque ont été introduits dans le pays, il y a 6 ans maintenant, vous l'avez dit c'est paquets sont identiques, de couleur Vert olive et remplit bien sûr d'avertissements sur les dangers liés au tabac, Natacha l'Australie ce pays et donc pionnier dans la lutte anti- tabac, oui, la publicité pour le tabac n'est pas autorisé les Australiens vont jusqu'à envisager d'interdire la vente de cigarettes dans certains États, un projet qui concernerait les personnes nées au début des années 2000, il est interdit de fumer sur les plages australiennes devant les stations de taxi ou dans certaines prisons du pays, un fumeur de se trouver à 10 mètres d'une aire de jeux à 4 mètres d'un espace public, s'ils ne respectent pas ces règles, le contrevenant écope d'une amende pouvant aller jusqu'à 1600 francs autre précision, prix d'un paquet sur sol australien, c'est 20 francs ce modèle anti- tabac porte ses fruits depuis les années 80 le taux de fumeurs adultes a diminué de moitié dans ce pays, vous Bashung Cutsem merci pour ce explications. \r\n"], "webPublicationDate": "2018-06-29T10:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F3637366-B7F4-45D1-A825-C08501D1DFFE", "internalArchiveId": "F3637366-B7F4-45D1-A825-C08501D1DFFE", "source": "siranau", "mediaType": "audio", "title": "Bilan du projet-pilote voulant rendre les exploitations laitières plus écologiques", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Daniel Imhof, chef des affaires agricoles pour Nestlé Suisse;Adrian Aebi, sous-directeur de l'Office fédéral de l'agriculture;Donat Schneider, directeur de AareMilch;Rahel Joss, agricultrice à Gysenstein\r\nL'Organisation Aaremilch, Nestlé et l'Office fédéral de l'agriculture ont lancé il y a un an le projet-pilote \"lait écophile\", qui vise à réduire les émissions de gaz à effet de serre des exploitation laitières. Ils ont tiré jeudi un bilan intermédiaire, dans les collines de l'Emmental.\r\n\r\n* * Bilan du projet-pilote voulant rendre les exploitations laitières plus écologiques Des vaches non polluantes, ça n'existe pas. Mais elles pourraient l'être un peu moins, par exemple en vivant plus longtemps. L'Organisation Aaremilch, Nestlé et l'Office fédéral de l'agriculture ont lancé il y a un an le projet-pilote « lait écophile », projet qui vise à réduire les émissions de gaz à effet de serre des exploitation laitières. Ils tiraient hier un bilan intermédiaire, dans les collines de l'Emmental. Alain Arnaud y était .\r\n((MAG ambi\r\nMOI : Elles sont resplendissantes, ces Simmenthal, ces Holstein qui broutent paisiblement dans ce paysage de carte postale. Mais il y a le revers du décor : le méthane qu'elles émettent en ruminant. Comment réduire ces émissions ? En faisant vivre les vaches laitières plus longtemps. Daniel Imhof, chef des affaires agricoles pour Nestlé Suisse .\r\nMAG 28'' Imhof ( . par kilo de lait qu'elle aura produit.)\r\nL'ambition, c'est qu'en prolongeant la vie des vaches de deux ans, en combinaison avec d'autres mesures, les émissions de méthane baissent de 20%. Tout en profitant aussi aux paysans. Adrian Aebi, sous-directeur de l'Office fédéral de l'agriculture .\r\nMAG 8'' Lait écophile itv Adrian Aebi prix court (. pour que le paysan gagne un peu plus)\r\n46 producteurs participent au projet-pilote, sur les 1900 que compte AareMilch. Son directeur Donat Schneider .\r\nMAG 20'' Lait écophile itv Donat Schneider court\r\nEn prenant de l'âge, les vaches produiront un peu moins de lait. Pas de problème pour Rahel Joss, agricultrice à Gysenstein, et qui participe au projet .\r\nMAG Lait écophile itv Rahel Joss court\r\nTraduction voix de femme :\r\n1'45'' -  2'08'' Ça correspond à ma stratégie d'exploitation. Je veux des vaches qui vivent plus longtemps, qui produisent un peu moins de lait, qui sont en meilleure santé et demandent un peu moins de soins. J'ai le sentiment que je peux compenser la petite diminution de production laitière par une baisse des coûts, c'est l'idée. Une vache plus saine, moins ultra-performante, mais qui aurait d'autres qualités.\r\nA terme, le géant alimentaire veveysan ambitionne d'étendre le concept « écophile » à la totalité du lait qu'il achète en Suisse.))", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663913", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Bilan du projet-pilote voulant rendre les exploitations laitières plus écologiques / 12H30_2018-06-29T12:36:00_developpement-7", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["L'Organisation Aaremilch, Nestlé et l’Office fédéral de l’agriculture ont lancé il y a un an le projet-pilote \"lait écophile\", qui vise à réduire les émissions de gaz à effet de serre des exploitation laitières. Ils ont tiré jeudi un bilan intermédiaire, dans les collines de l’Emmental."], "variantIds": ["ece-9663913"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:48:08Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nQuestion des vaches non polluantes, ça n'existe pas, mais elle pourrait l'être un peu moins, par exemple, en vivant plus longtemps l'Organisation Aaremilch Nestlé et l'Office fédéral de l'agriculture, ont lancé il y a un an, le projet-pilote, lait écophile un projet qui vise à réduire les émissions de gaz à effet de serre des exploitation laitières, ils tiraient hier un bilan intermédiaire dans les collines de l'Emmental, Alain Arnaud, y était. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nElles sont resplendissantes et Simmental si Holstein qui broutent paisiblement dans ce paysage de carte postale, mais il y a le revers du décor, le méthane qu'elles émettent en ruminant comment réduire ces émissions en faisant vivre les vaches laitières, plus longtemps, Daniel Imhof, chef des affaires agricoles pour Nestlé Suisse. \r\n\r\nLocuteur MS3 (00:00:43) [88%] :\r\nL'idée qu'on a développé avec nos producteurs, avec les paysans c'est de se dire qu'une vache qui vit plus longtemps en effet sur l'environnement qui est plus petit, le fait que pendant les 2 à 3 premières années, cerveau c'est une génisse qui produit, pas de lait si après elle donne du lait si cette vaches donnent du lait seulement pendant une année, hé ben, l'effet sera relativement grand sur l'environnement, tandis que si cette vache produit du lait pendant 4, 5, 6 ans, l'effet sera beaucoup plus petits par kilo de lait qu'elle aura produit. \r\n\r\nLocuteur MS2 (00:01:11) [94%] :\r\nL'ambition, c'est qu'en prolongeant la vie des vaches de deux en combinaison avec d'autres mesures, les émissions de méthane baissent de 20 pourcent tout en profitant aussi aux paysans Adrian et sous- directeur de l'Office fédéral de l'agriculture. \r\n\r\nLocuteur MS1 (00:01:24) [94%] :\r\nLe but pour nous aussi, pour l'Office fédéral de l'agriculture, c'est trouver des solutions pour que le paysan gagne un peu plus. \r\n\r\nLocuteur MS2 (00:01:32) [81%] :\r\n46 producteurs participent au projet-pilote sur les 1900 que compte arrêt 1000 sur son directeur Donat d'Schneider. \r\n\r\nLocuteur MS3 (00:01:40) [95%] :\r\nLes producteurs qui sont dans le projet, maintenant ils une prime de 3 centimes par kilo de lait payé par Nestlé et le but c'est quand on développe le projet cette prime elle sera entre 1 et 5 centimes dépendant de ce que le producteur peut économiser de CO2. \r\n\r\nLocuteur MS2 (00:02:00) [94%] :\r\nEn prenant de l'âge, les vaches produiront un peu moins de lait, pas de problème pour Rahel alliance agricultrice à Guise Einstein qui participe au projet. \r\n\r\nLocuteur FS4 (00:02:08) [86%] :\r\nMais, pense -t-il, Petraeus histoire on est donc ça correspond à ma stratégie d'exploitation, je veux des vaches qui vivent plus longtemps, qui produisent un peu moins de lait, qui sont en meilleure santé et qui demande un peu moins de soins, j'ai le sentiment que je peux compenser la petite diminution de production laitière, par une baisse des coûts, c'est l'aider se meurt avant fortes vagues Mixed moins ultra- performante, mais qui aurait d'autres qualités, je je mets qui mérite. \r\n\r\nLocuteur MS2 (00:02:31) [99%] :\r\nà terme, le géant alimentaire veveysan ambitionne d'étendre le concept écophile à la totalité du lait qu'il achète en Suisse. \r\n\r\nLocuteur MS1 (00:02:39) [81%] :\r\nAlain Arnaud, reportage dans l'Emmental. \r\n"], "webPublicationDate": "2018-06-29T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72673EB7-DC4F-4852-9E79-E09A4A525F97", "internalArchiveId": "72673EB7-DC4F-4852-9E79-E09A4A525F97", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric  présentent la performance \"Actions\"", "publicationDate": "2018-06-29T00:00:00Z", "summary": "La performance \"Actions\" a pour objectif de constituer une assemblée démocratique où s'expriment réfugiés, représentants politiques et associations sur la problématique de la migration. Elle est réalisée par des artistes et des réfugiés. Interview des créateurs Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric.\r\n\r\n* * Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric  présentent la performance \"Actions\" (Actions) Yan Duyvendak + Nicolas Cilins OK DIR ST LSNE\r\nComm : Charlotte Terrapon ** 54\r\n\"Actions\" sa 30 juin 2018 à Lausanne, Arsenic \r\nLa migration, et l'accueil des réfugiés on l'a évoqué dans ce journal, est au centre de l'actualité ces dernières semaines. C'est l'occasion de prendre du recul et de parler de cette problématique avec, cette fois, le regard des artistes ET des premiers concernés, les personnes réfugiées. \r\nCes derniers participent à une performance, à la croisée du théâtre et du documentaire. L'objectif, constituer une assemblée démocratique idéale où s'expriment les réfugié-e-s, les responsables politiques et les associations de soutien aux personnes migrantes. La performance s'appelle \"Actions\". Après Genève, Bordeaux, Paris et Milan elle sera présentée demain à l'Arsenic à Lausanne. Pour en parler, nous avons le plaisir d'accueillir les vidéastes et performeurs Yan Duyvendak, Nicolas Cilins. Bonjour. Et bienvenue dans le 12h30. \r\n-Avec votre autre acolyte Nataly Sugnaux (future co-directrice du Théâtre du Grütli à Genève) vous créez une performance participative au format inédit : il était nécessaire pour vous de trouver une autre façon d'ouvrir le dialogue sur la migration ?\r\n- concrètement qui participe à la perfo ?\r\n-  mettre le théâtre au service d'une cause sociale et politique : l'accueil des réfugiés en Europe...c'est encore du théâtre ou engagement politique ?\r\n- pas peur d'une récupération politique ? Députés La rép en marche participent à la perfo ?\r\n- YD vous parlez de deux enjeux principaux : l'urgence de trouver des solutions face à des problématiques systémiques et observer comment le spectaculaire peut éclaircir le trouble du réel =??\r\n - performance avec les outils de la représentation mise en scène, dramaturgie, répétitions =?\r\nSON1 Aminata \r\n- le public participe aussi ?\r\n- \"une assemblée démocratique idéale\"....idéale justement....comment lui donner une résonnace concrète quand les décisions se prennent dans une UE désolidarisée, partagée et confuse sur la questions de l'acceuil des migrants ??\r\n- quelles suites possibles après ce format ? Suites politiques ?? Autres idées ?\r\n- En se concentrant sur l'ici et maintenant et sur ce que chacun FAIT ou NE FAIT PAS, ACTIONS prend le contre-pied de la grande crise migratoire et de son traitement médiatique pour se concentrer sur ce que seul le théâtre peut faire : accéder en direct à la puissance documentaire des témoignages et jouer son rôle de forum au sein de la cité.", "durationSec": 792, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663912", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Yan Duyvendak présente la performance \"Actions\"", "Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric présentent la performance \"Actions\" / 12H30_2018-06-29T12:52:00_l-invite-du-12h30", "Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric présentent la performance \"Actions\" / 12H30_2018-06-29T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["La performance \"Actions\" a pour objectif de constituer une assemblée démocratique où s'expriment réfugiés, représentants politiques et associations sur la problématique de la migration. Elle est réalisée par des artistes et des réfugiés. Interview de Yan Duyvendak, vidéaste et performeur.", "La performance \"Actions\" a pour objectif de constituer une assemblée démocratique où s'expriment réfugiés, représentants politiques et associations sur la problématique de la migration. Elle est réalisée par des artistes et des réfugiés. Interview des créateurs Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric.", "La performance \"Actions\" a pour objectif de constituer une assemblée démocratique où s'expriment réfugiés, représentants politiques et associations sur la problématique de la migration. Elle est réalisée par des artistes et des réfugiés. Interview des créateurs Yan Duyvendak, Nicolas Cilins et Marie-Laure Malric."], "variantIds": ["ece-9663926", "ece-9663912"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:54:50Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nNon, la migration et l'accueil des réfugiés, on l'a évoqué dans ce journal, autre au centre de l'actualité ces dernières semaines et c'est l'occasion de prendre du recul et de parler de cette problématique avec cette fois le regard des artistes et des premiers concernés, les personnes réfugiées ces derniers participent à une performance à la croisée du théâtre et du documentaire l'objectif : constituer une assemblée démocratique idéale où s'expriment les réfugiés, les responsables politiques et les associations de soutien aux personnes migrantes la performance appelle Actions après Genève, Bordeaux, Paris et Milan, elle sera présenté demain à l'Arsenic à Lausanne et pour en parler sur le plaisir d'accueillir les vidéastes et performeurs Yan du 25 Nicolas qui silence Marie- Laure Malric bien je suis bienvenue à vous 3, bonjour bonjour 30 performeurs vidéastes mais également journaliste indépendant pour les médias français pour vous Marie- Laure Malric, c'est vous qui intervenez dans cette performance théâtrale avec votre autre acolyte Nathalie Sugnot futur codirectrice du tatou Grütli à Genève, vous créez une performance participative à ce que ce format un peu inédit, ce qu'il était nécessaire pour vous de trouver une autre façon d'ouvrir le dialogue sur la migration. \r\n\r\nLocuteur FS3 (00:01:04) [93%] :\r\nPour nous, je crois que l'action c'était, c'était le le résultat d'une nécessité d'une d'une volonté de mettre le le théâtre et l'art au service d'une question sociale était une question qui est aussi un un droit fondamental, c'est-à-dire l'accueil des réfugiés et de droit d'asile. \r\n\r\nLocuteur MS1 (00:01:22) [84%] :\r\nAlors maître le théâtre au service d'une cause politique, sociale, social et politique, est ce que l'accueil des réfugiés en Europe ce que prenant cette position -là, c'est encore du théâtre, ça devient un engagement politique. \r\n\r\nLocuteur FS2 (00:01:34) [87%] :\r\nVoilà voilà 6 même mais leur mais on est dans un contexte où on tout devient politique, en fait, à partir du moment où on décide par exemple de pas accueillir toute action la moindre action qui consiste à accueillir, à aider devient politique en fait. \r\n\r\nLocuteur MS1 (00:01:51) [85%] :\r\nMais par rapport à aux hommes de théâtre de vitesse de performeurs que vous êtes et Duyvendak, typiquement, vous arrivez à avoir cette frontière qui s'estompe, on a envie quand même garder toujours une certaine frontière pas forcément donner des leçons en Guinée, au dire voilà ce qu'il faut faire, pas faire, est ce que vous sentez que cette barrière -là disparaît, vous sentez plus alors acteur afin, metteur en scène, acteur Toubous alors vraiment investi complètement dans la cause. \r\n\r\nLocuteur MS4 (00:02:15) [86%] :\r\nOui effectivement c'est c'est c'est tout à fait ça le notre idée était de vraiment dire OK, mais donc il y a cette frontière où en fait l'un réfléchit sur des sujets de société, mais en fait ce qu'on pourrait pas aller un pas plus loin et engager les moyens de l'art pour les mettre au service justement de de de cette cause de cette chose qui nous traverse tous. \r\n\r\nLocuteur MS1 (00:02:29) [93%] :\r\nSi vous n'avez pas peur d'une récupération politique, député de la République en marche certains participe en tout cas cette performance. \r\n\r\nLocuteur FS2 (00:02:38) [76%] :\r\nBah, on est un peu à l'opposé, en fait de, de, des politiques, là, en fait, là, ils vont pas nous récupérer nous ennuyer. \r\n\r\nLocuteur MS4 (00:02:45) [87%] :\r\nNon, l'idée, c'est vraiment que on travaille vraiment très, très loin de des, des décisions qui se prennent effectivement niveau européenne puisque c'est presque la contre, que la société civile se bat dans tous les pays, on a été de manière extrêmement spécifiques et précises en essayant de, de trouver des des de des trous, des des ouvertures dans ces lois qui en fait s'oppose à l'accueil des des gens. \r\n\r\nLocuteur FS2 (00:03:08) [85%] :\r\nIl apprendra complètement à contre- courant en fait. \r\n\r\nLocuteur MS1 (00:03:11) [83%] :\r\nMais à contre- courant, mais en même temps je répète il y a, il y a des députés la République en marche, qui participe à cette performance, alors comment que eux arrivent à à ne pas récupérer ça pour eux, ça peut être aussi d'un bord ou d'un autre train de du du Pana politique. \r\n\r\nLocuteur MS4 (00:03:24) [89%] :\r\nC'était un cas spécifique, effectivement, quand on a fait à Paris, de quelqu'un, de, d'en marche, qui a participé, en fait, on s'est rendu compte, avec ça, que c'était pas vraiment très utile d'avoir des gens qui ne sont pas sur le terrain parce que c'est un c'est un ouvrier en fait et ça devenait un discours théoriques, idéologiques et nous on fait ce qu'on veut vraiment c'est donc voir ce qu'on peut faire. \r\n\r\nLocuteur MS1 (00:03:44) [88%] :\r\nAlors expliquez -nous concrètement comment ça se passe, on parle de ce croisement de performance de de prise de parole de vidéo également avec vous Marie- Laure Malric il fait beau, alors la journée de travail des journalistes en faisant intervenir intervenir les uns et les autres comment ça se passe concrètement. \r\n\r\nLocuteur MS3 (00:04:02) [91%] :\r\nEn collaboration avec l'institution qui nous accueille, on essaie de constituer un panel qui est constituée, qui est constitué de citoyens de politiciens de bénévoles des associations de réfugiés et de et et on participe nous-mêmes à la pièce, dans une sorte de, de, de réunions qui en fait les, les, les déchets sont toutes en rond et puis les participants se lève et témoigne et en fait pour faire ça, on fait une journée préalable de de d'interviews où chacun, nous explique les actions qu'il peut mener ou qu'il ne peut pas mener et c'est à partir de ce matériel et des possibilités, impossibilité de chacun que l'outil comme une sorte de panorama de la situation locale d'accueil des réfugiés. \r\n\r\nLocuteur MS1 (00:04:47) [86%] :\r\nVous arrivez dans les villes, vous allez présenter votre performance, vous prenez contact avec les associations, elle réponde par la positive ou pas, elle et c'est comme ça que ça se pas concret. \r\n\r\nLocuteur MS4 (00:04:56) [82%] :\r\nOui, exactement, on fait ça en 13 ans mon en général 3 à 4 mois en amont, comment ça prend vraiment prendre contact pour voir comment ça s'est organisé localement et et ciblé avec les gens qu'on contacte un peu le problème le plus aigu, le plus le plus dur là où c'est le plus difficile c'est lequel le problème plus glisse seront cible principalement, ce sont les le passage de l'âge, mineur à l'âge majeur et quels sont les, les, les gars ne trous dans lesquels les ces, ces jeunes gens tombent en fait. \r\n\r\nLocuteur MS1 (00:05:24) [83%] :\r\nMais est -ce que ce sont les mêmes questions que vous avez rencontré dans les différentesM. ville vous avez représenté, vous avez présenté. \r\n\r\nLocuteur MS4 (00:05:30) [81%] :\r\nOui, on a déjà eu cette question de, de, de, de l'Inde, des mineurs enfin mineurs la coupe non accompagné, c'est vraiment un problème partout. \r\n\r\nLocuteur MS1 (00:05:36) [88%] :\r\nAlors qui dit théâtre d'Ignacio dramaturgie, mise en scène, comment vous intégrez c'est 2 axes avec les différents intervenants qui ont pas forcément l'habitude ou pas du tout l'habitude de faire des Théâtres. \r\n\r\nLocuteur MS4 (00:05:46) [84%] :\r\nOui, et c'est absolument ben c'est effectivement les rendant très très simple dans ce qu'on maintient c'est vraiment c'est c'est les moyens du du théâtre documentaire donc des interviews préalables des témoignages, ces témoignages on les les recueils donc 2 jours avant, après, c'est Nicollin vraiment qui qui édite complètement ce matériel et qui fait comme un espèce de documentaire en Direct, au fond, puis on fait revenir les gens qui font avec nous une répétition du matériel qu'on leur donne donc vraiment sur des écrit donc ils savent, elle est la question qui va leur être reposé et elle est le matériel qu'on voudrait qu'ils redisent, ils s'savent qu'aussi dans quelle construction ça s'est proposé donc avait coincé confronté et donc on répète c'est puis le lendemain, hé ben on le fait avec le public. \r\n\r\nLocuteur MS1 (00:06:31) [92%] :\r\nOn va écouter un extrait de d'une performance que vous avez déjà donné en France je ne sais pas dans quelle ville exactement le Paris voilà 7 à Paris avec Aminata qui une réfugiés de Côte d'Ivoire. \r\n\r\nLocuteur MS5 (00:06:43) [85%] :\r\nL'idée n'est pas obligatoire de se retrouve en Europe, on s'est dit pas que c'est l'eldorado pourquoi avez nous coûte que coûte en France dans un pays où mon diplôme ne ne peut pas mes CV parce que su déjà migrantes et en situation irrégulière à peu palmés servi même si la veine situation régulier, je pense pas qu'est ont des plans pour amener ses dit -on fut notre pays parce que nous sommes persécutés nous sommes séquestre nous sommes torturé, on craint pour notre vie pour pouvoir se retrouver dans un pays où on respecte le droit de l'ordre et à mon avis, je pense pas que Yelle pays africains aujourd'hui ou bien un pays maghrébins aujourd'hui qui respecte les droits de l'homme du coup José d'dirige vers l'Europe parce qu'on s'est dit que, en Europe, il y a des pays qui respecte le droit de l'homme. \r\n\r\nLocuteur MS1 (00:07:36) [86%] :\r\nOn sent ces témoignages des situations désert. \r\n\r\nLocuteur FS2 (00:07:38) [79%] :\r\nEst sur place et Paris, c'était assez désespérée. \r\n\r\nLocuteur MS1 (00:07:42) [87%] :\r\nLe concrètement alors peut-être pour revenir sur l'actualité, vous l'avez entendu ce matin, la décision a été prise par les 28, tôt ce matin, vous avez un regard là- dessus, vous pensez que ça va permettre aux maîtres enfin avancer le la décision de quoi, de l'Union européenne, c'est-à-dire quand vous parlez des décisions avoir d'un point presse, pour moi qui suis là- bas mais enfin parle de quand même de faire avancer des de contrôle et ceinte d'accueil. \r\n\r\nLocuteur FS2 (00:08:02) [86%] :\r\nVous, mais sans que je donne, donne, donne accueil non, la décision a été prise à l'unanimité un de ne pas accueillir donc là pour l'instant, tout le monde est est très content et brandi avec bonheur cette victoire du non accueil quoi, on y est, en fait, voilà maintenant c'est acté, on n'accueille pas. \r\n\r\nLocuteur MS1 (00:08:24) [88%] :\r\nVoilà, à suivre encore hein, à l'Automne encore une cession qui va poursuivre sur sur sur le débat sur sur ces accords -là qu'on. \r\n\r\nLocuteur FS2 (00:08:31) [84%] :\r\nTraitement là, là, maintenant, ça va être de effectivement quand Aminata dit vient en Europe parce qu'il y a les droits de l'homme, là maintenant, les questions qui vont se poser, c'est de les pays tiers, en fait, c'est là où on va installer des camps. \r\n\r\nLocuteur MS1 (00:08:44) [86%] :\r\nMao pourtant qu'ils acceptent aussi, alors il y a plusieurs solutions qui sont abordés par par l'Europe, alors on va pas entrer sur ce débat- là maintenant, mais le public, la question du public aussi, on en dans un théâtre, une représentation des comédiens une scène et puis un public et ce qui participe aussi, il est là pour regarder ce qui se passe. \r\n\r\nLocuteur MS4 (00:08:58) [90%] :\r\nOui, c'est ce que disait Nicolas un début effectivement le le on est tous assis au même niveau et les différents intervenants sont donc parmi le public, il se lève quand ils prennent la parole pour effectivement insisté sur ce fait que ben, nous sommes tous au même niveau, en fait, on s'en est tous impliqués là- dedans et que la la le hasard qui fait qu'on est né ici ou ailleurs, on fait seulement tient du hasard quoi c'était vraiment là l'idée de la scénographie c'est d'insister là- dessus. \r\n\r\nLocuteur MS1 (00:09:22) [83%] :\r\nVous parlez d'une assemblée démocratique idéale idéale justement comment lui donner une une résonance concrète quand et décisions 20 alors parler, se prennent dans une Union européenne désolidarisée où les décisions sont confuse, comment faire de cet idéal, quelque chose de concret. \r\n\r\nLocuteur MS3 (00:09:37) [92%] :\r\nNotre parti pris, c'est de c'est en travaillant à un niveau extrêmement local et en invitant et des politiques et des gens d'associations et les réfugiés eux- mêmes qui ont des traducteurs et qui peuvent comprendre la la rencontre dans les 2 sens c'est de, de, de dire qu'on on peut agir, mais à ce niveau extrêmement local et pas forcément à un niveau du débat au niveau du débat idéologique. \r\n\r\nLocuteur MS4 (00:10:05) [88%] :\r\nL'extrêmement local, oui, oui, ce que je veux ajouter effectivement, donc à partir de ça ce qu'on fait en fait concrètement c'est qu'on demande à tous les participants, quels sont leurs besoins, donc tant les réfugiés que les politiques, on ne leur demande de nous faire une petite liste de choses qui pourraient changer leur vie de manière réaliste, mais aussi de manière utopique demain des exemples de cette liste, un événement qui est bas, par exemple, on a des réfugiés qui qui va se faire expulser dans 4 jours, et lui, évidemment, sont sur sa liste de besoin la liste le besoin numéro un, c'est de pouvoir rester cette évidemment la fin, on a peut-être qu'il y aura quelqu'un qui peut aider, mais enfin on sait, on en fait, nous ce qu'on fait c'est qu'on on ne présuppose pas de solutions possibles, on ne les communique et à partir de là, c'est un, c'est comme une caisse à outils qu'on qu'on qu'on donne au public et avec lesquels ils peuvent vraiment s'engager parce qu'on leur donne aussi des fiches d'inscription, donc s'ils veulent, ils peuvent proposer ben de faire des cours de langues ou ce qu'ils peuvent. \r\n\r\nLocuteur MS1 (00:10:58) [89%] :\r\nDans le dans dans dans les réactions du public, j'imagine qu'il y a aussi, alors on parlait avant de d'acteurs politiques et il y en a certains qui sont là dans dans vos spectacles qui viennent après, vous parlez de solutions de possibilité de de revenir sur ces problématiques qui sont à bord. \r\n\r\nLocuteur FS2 (00:11:13) [87%] :\r\nNon, je dirais que c'est un peu frustrant que politique, c'est que, individuellement, ils sont tous un peu atterrés et sont tous un peu désolé et son voilà quand on leur parle effectivement à off mais après, mais ça veut dire que vous êtes Maurice nous disent qu'ils sont dans l'impossibilité d'agir. \r\n\r\nLocuteur MS1 (00:11:30) [95%] :\r\nMais concrètement, alors c'est c'est c'est c'est extrêmement frustrant pour vous alors de d'aborder les problématiques d'arriver avec une un format inédit pour pouvoir laisser la place de la parole à tout le monde. \r\n\r\nLocuteur FS3 (00:11:39) [89%] :\r\nNon, concrètement Actions travaille le cette cette cette limite et il dit et dit à la société civile, engagez -vous aux politiciens changé d'avis et en même temps, montre les limites de cet engagement et montre que que que c'est c'est pas non plus à la société civile de tout d'un coup, assurer le rôle minimum pour des à des, des, des, des choses qui ont été ratifiées depuis très longtemps, qui est le rôle des États. \r\n\r\nLocuteur MS1 (00:12:03) [90%] :\r\nVous êtes en conclusion on arrive là à la fin de cet entretien, quelles suites possibles après ce format est ce qu'il y a d'autres idées, d'autres façons d'aller plus loin encore dans l'intervention que vous pouvez donner sur cette question de la migration pour d'autres projets donc ici politiques on les aborder, mais d'autres idées pour aller encore plus loin. \r\n\r\nLocuteur MS4 (00:12:25) [83%] :\r\nEt Nicolas et moi, nous avons les 2, un projet, mais nos classes séparées pour travailler la question de la démocratie. \r\n\r\nLocuteur MS1 (00:12:30) [85%] :\r\nOn aura l'occasion d'en parler, j'espère qu'on pas très loin de la démocratie, on en parlait en tout à l'heure, Aminata, en tout cas l'évoquait la démocratie, les droits de l'homme, merci infiniment d'avoir été avec nous Yann décida que Nicolas Cilins Marie- Laure Malric, vous allez de commenter tout cela après on pourra avoir notre pas seulement des captations mais je sais pas, 2, écrit un livre. \r\n\r\nLocuteur FS2 (00:12:49) [90%] :\r\nNon, on essaye de recueillir en fait ce que concrètement à quoi a servi de notre passage, parce que parfois on Christiane tout ça ne sert à rien, donc on a des petits, des témoignages en fait des gens qui sont mobilisés pour certains, pour qui ça change un peu la vie oui. \r\n\r\nLocuteur MS4 (00:13:03) [88%] :\r\nActions qui est quand même pas malien oui c'est quand même chose qui qui qui qui marche aussi à long terme, donc on est content, merci beaucoup d'avoir été avec nous, bonne suite à vous. \r\n"], "webPublicationDate": "2018-06-29T11:05:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Duyvendak, Yan", "role": "vidéaste, performeur", "type": "Participant"}]}, {"id": "sound-B95A7838-6BC1-42C1-B3DD-F0429B67333D", "internalArchiveId": "B95A7838-6BC1-42C1-B3DD-F0429B67333D", "source": "siranau", "mediaType": "audio", "title": "Novartis vend Alcon, qui sera mis en Bourse en 2019", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Le géant bâlois Norvartis a annoncé vendredi matin se séparer d'Alcon, après plus d'un an de réflexion. Opération attendue sur les marchés, son unité spécialisée dans les produits pour les yeux sera mise en Bourse en 2019.\r\n\r\n* * Novartis vend Alcon, qui sera mis en Bourse en 2019  \r\n*** Après plus d'un an de réflexion, Norvartis va se séparer d'Alcon... Le géant bâlois l'a annoncé ce matin: son unité spécialisée dans les produits ophtalmologiques... sera mise en Bourse en 2019. Et Rinny Gremaud, cette opération... était attendue sur les marchés.\r\nOui, le nouveau directeur de Novartis... l'avait dit quand il est entré en fonction en février: sa stratégie sera de faire le tri dans les actifs de l'entreprise... pour se concentrer uniquement sur son coeur de métier: la recherche et le développement de médicaments vendus sur ordonnance.Alors, en mars déjà, il avait annoncé la vente d'une co-entreprise avec GSK... qu'il jugeait non-stratégique... A présent, c'est au tour d'Alcon... cette société qui, au fil du temps... était devenu un poids mort dans son portefeuille... Après que Novartis l'avait complètement rachetée... pour plus de 50 milliards de dollars en tout... Alcon ... en effet... n'a jamais généré de rendements satisfaisants.Aujourd'hui, les revenus cette unité semblent repiquer, et la direction en profite donc... pour la mettre en vente.\r\n*** Et concrètement, quel prix est-ce que Novartis espère en tirer?\r\nAlors, le prix, c'est encore trop tôt pour en parler... puisqu'il s'agit en fait d'une entrée en Bourse... elle est prévue courant 2019... ce sera à la Bourse Suisse, et à celle de New York... Et ce sont donc les investisseurs qui décideront de la valeur à donner à cette entreprise.Mais l'année dernière, en évoquant la vente d'Alcon, Novartis avait estimé sa valeur dans une fourchette entre 25 et 35 milliards", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9663916", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Novartis vend Alcon, qui sera mis en Bourse en 2019 / 12H30_2018-06-29T12:34:00_developpement-5", "Le 12h30 du 29.06.2018"], "alternativeSummary": ["Le géant bâlois Norvartis a annoncé vendredi matin se séparer d'Alcon, après plus d'un an de réflexion. Opération attendue sur les marchés, son unité spécialisée dans les produits pour les yeux sera mise en Bourse en 2019."], "variantIds": ["ece-9663916"], "isOnline": true, "lastModifiedDate": "2018-07-05T10:43:58Z", "speechToTexts": ["05.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nAprès plus d'un an de réflexion Novartis va se séparer d'alcool, le géant bâlois l'annoncer ce matin son unité spécialisée dans les produits ophtalmologiques sera mise en Bourse en 2000 19 et Rinny Gremaud cette opération était attendue sur les marchés, oui, le nouveau directeur de Novartis, l'avait dit quand il est entré en fonction en février sa stratégie sera de trier dans les actifs de l'entreprise pour se concentrer uniquement sur son coeur de métier, souhaite la recherche et le développement de médicaments vendus sur ordonnance alors en mars, déjà, il avait annoncé la vente d'une co- entreprise avec GSK qui jugée non stratégique, à présent, c'est le tour d'alcool, donc cette société qui avec le temps, est devenu un poids mort dans son portefeuille après que Novartis avait complètement rachetée pour plus de 50 milliards de dollars en tout connaît, en effet, n'a jamais vraiment généré de rendements satisfaisants alors aujourd'hui les revenus de cette unité semblent repiquer et la direction profite donc pour la mettre en vente, mais concrètement organique le prix ce que Novartis espère en tirer alors le prix, c'est encore trop tôt pour en parler puisqu'il s'agit en fait d'une entrée en Bourse, elle est prévue courant 2019, ce sera à la Bourse suisse et à celle de New York et ce sont donc les investisseurs qui décideront de la valeur à donner à cette entreprise, mais l'année dernière en évoquant la possible vente d'alcool Novartis avait estimé sa valeur dans une fourchette entre 25 et 35 milliards de dollars ne Gremaud l'autre rubrique économique, merci, c'était en 2. \r\n"], "webPublicationDate": "2018-06-29T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gremaud, Rinny", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-668A69AD-6062-40A4-90E5-6078B3D59960", "internalArchiveId": "668A69AD-6062-40A4-90E5-6078B3D59960", "source": "siranau", "mediaType": "audio", "title": "Agenda des Spectacles 29.06.2018", "publicationDate": "2018-06-29T00:00:00Z", "durationSec": 257, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9648479", "imageURL": "http://www.rts.ch/8224092.image", "alternativeTitle": ["Agenda des Spectacles", "Agenda des Spectacles / 06-09_2018-06-29T07:15:00_agenda-des-spectacles", "Agenda des Spectacles / 06-09_2018-06-29T07:15:00_agenda-des-spectacles"], "variantIds": ["ece-9648481", "ece-9648479"], "isOnline": true, "lastModifiedDate": "2018-07-06T03:09:53Z", "webPublicationDate": "2018-06-29T05:25:03Z", "contributors": [{"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Sack, Swen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Brey, Cassien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-24412603-ED24-41F6-B502-DD96D2F4D1AF", "internalArchiveId": "24412603-ED24-41F6-B502-DD96D2F4D1AF", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 85, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666138", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-06-29T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-06-29T08:35:00_le-turboshow"], "variantIds": ["ece-9666147", "ece-9666138"], "isOnline": true, "lastModifiedDate": "2018-07-06T04:08:52Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nVous avez sèchement le TurboShow le TurboShow bonjour à tous, c'est le dernier TurboShow la saison Samantha arbres salut, salut, tu es une fille oui et tu fais du volet oui à bientôt ok, nous recevons par chance dans notre Studio, Frank Mather salue Franck tu t'es fait connaître principalement sur Couleur3 et ses réseaux sociaux et grâce à la chronique et les orties non c'est pas pour ça, ah c'est surtout pour mon émission supersonique en fait que je me suis fait connaître merci Franck à bientôt, hé oui, petit lapin. \r\nEt nous recevons dans ce Studio, la chanteuse Lou moinillon Salut bonjour quelle chanson vas -tu de jouer au piano, hé bien, aucune parce que je peux pas jouer, c'est vrai, à bientôt. \r\nRémi de Rudy Dash bonjour, bonjour, vous êtes un passant, ouais, c'est mon métier, en quoi ça consiste à, je me mets dans les lieux publics peace passe d'accord, c'était très intéressant, merci d'être passé non, ça, c'est à moi de vous dire ça, ah oui, merci d'être passé entre invitera bientôt non, là non plus, il est l'heure de taper des mains sur une chanson aujourd'hui ce sera Ayad Outkast c'est parti. \r\nC'est déjà la fin, le TurboShow à bientôt, ça passe à une de ces vitesses mes pauvres amis le TurboShow le TurboShow. \r\n"], "webPublicationDate": "2018-06-29T06:47:00Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-19A2FCF6-62A2-4305-AEE7-EA3AE2D8DFFE", "internalArchiveId": "19A2FCF6-62A2-4305-AEE7-EA3AE2D8DFFE", "source": "siranau", "mediaType": "audio", "title": "Transmission du matin 29.06.2018", "publicationDate": "2018-06-29T00:00:00Z", "durationSec": 289, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666144", "imageURL": "http://www.rts.ch/8937230.image", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2018-06-29T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2018-06-29T08:40:00_transmission-du-matin"], "variantIds": ["ece-9666158", "ece-9666144"], "isOnline": true, "lastModifiedDate": "2018-07-06T04:08:52Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [80%] :\r\nFrance. \r\n\r\nLocuteur FS2 (00:00:07) [88%] :\r\nDe le folk toute nue par la Canadienne Sofiane, Sofiane l'un est né en 92 à Québec et attrape sa première guitare en plastique à l'âge de 2 ans à 17 ans son grand- frère lui offre sa première vrai quittant la vie de commencer un 1er album en 2015 et plein de concerts dans la foulée à l'Automne 2018, la chanteuse guitariste et compositrice sortira dans le noir : un 2ème album via le Label indépendant de Montréal bon Sound ci- dessus, les chemins, le 1er morceau de ce nouvel album qui sortira le 5 octobre prochain Safia Nolin. \r\n"], "webPublicationDate": "2018-06-29T07:01:07Z", "program": {"href": "/programs/4E5793A5-AD79-4B9B-99EE-7559F36A3892", "id": "4E5793A5-AD79-4B9B-99EE-7559F36A3892", "name": "Transmission du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "André, Chrystelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8969A883-4322-4CF6-92A9-081466862498", "internalArchiveId": "8969A883-4322-4CF6-92A9-081466862498", "source": "siranau", "mediaType": "audio", "title": "Protéger son chien de la canicule", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Les fortes chaleurs peuvent porter préjudice aux chiens. C'est pourquoi, l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) vient de publier une notice à l'attention des propriétaires de chiens, pour leur rappeler les conseils et les recommandations en cas de canicule. Sa porte-parole Nathalie Rochat les détaille au micro de Philippe Girard.\r\n\r\n* Infotrafic: 09:06:08-09:06:22 / * Les fortes chaleurs peuvent porter préjudice aux chiens. C'est pourquoi, l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) vient de publier une notice à l'attention des propriétaires de chiens, pour leur rappeler les conseils et les recommandations en cas de canicule. Sa porte-parole Nathalie Rochat les détaille au micro de Philippe Girard.", "durationSec": 371, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9648661", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Protéger son chien de la canicule / OEP_2018-06-29T08:51:45_sequence-2", "On en parle du 29.06.2018"], "alternativeSummary": ["Les fortes chaleurs peuvent porter préjudice aux chiens. C'est pourquoi, l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV) vient de publier une notice à l'attention des propriétaires de chiens, pour leur rappeler les conseils et les recommandations en cas de canicule. Sa porte-parole Nathalie Rochat les détaille au micro de Philippe Girard."], "variantIds": ["ece-9648661"], "isOnline": true, "lastModifiedDate": "2018-07-06T06:53:07Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe week- end sera chaud, voire très chaud, on vous parlait mardi des plans canicule que certaines villes où certains cantons mettent en place mais les fortes chaleurs peuvent aussi être néfaste aux chiens d'ailleurs pour la petite histoire, le mot canicule tire précisément son origine du mot chiens en référence à la constellation du du petit chien puisque c'est là que le soleil se levait dans les périodes les plus chaudes, d'où le terme de canicule bonjour Nathalie Rochat. \r\n\r\nLocuteur FT2 (00:00:22) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:23) [93%] :\r\nVous êtes porte- parole de l'eau savent l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires le savent, qui vient de publier une notice à l'attention des propriétaires de chiens pour leur rappeler comment protéger leurs chiens de la chaleur, en fait, en quoi les fortes chaleurs sont un problème pour les chiens. \r\n\r\nLocuteur FT2 (00:00:38) [87%] :\r\nIls chassent en fait très sensible parce qu'ils sont pas autant de glandes sudoripares dans la peau, pour vraiment perdrait la température compte et c'est très très chaud à l'extérieur et en fait, eux, et pour diminuer leur température corporelle, ils le font par la respiration, donc par le nez et puis surtout la langue donc c'est pour ça que pendant les fortes chaleurs, il faut vraiment faire attention et puis les chiens, on le voit d'ailleurs, ils se mettent à la télé. \r\nHalte et pardon pour effectuer évacuer la chaleur. \r\n\r\nLocuteur MS1 (00:01:07) [83%] :\r\nEt ce qui est chiens plus sensibles aux fortes chaleurs que d'autres. \r\n\r\nLocuteur FT2 (00:01:10) [87%] :\r\nAlors effectivement, il y en a qui sont plus sensibles, d'abord les chiens qui, en créant un certain âge, les chiens qui sont aussi en surpoids, mais surtout les, les, les chiens de race Fall, ça veut dire les chiens, la, la, on va dire la face aplatie, elle craint plus large que l'on un qui sont d'ailleurs LV pour cet cet aspect statique. \r\n\r\nLocuteur MT1 (00:01:31) [95%] :\r\nComme les Bulldogs. \r\n\r\nLocuteur FT2 (00:01:32) [92%] :\r\nVoilà exactement, donc les Bulldogs, les etc parce qu'ils ont été sélectionnés, justement pour avoir un et et des voies respiratoires qui sont raccourcis donc pour eux, c'est beaucoup plus difficile justement de diminuer la température corporelle et puis je dirais qu'il faut faire encore attention à un point assez important, c'est que si un chien porter une muselière, il faut aussi faire attention et en tenir compte quand il fait très chaud. \r\n\r\nLocuteur MT1 (00:01:54) [100%] :\r\nOui. \r\n\r\nLocuteur FT2 (00:01:54) [84%] :\r\nQue le chien ne peut pas de nouveau évacuées la la température comme il le devrait. \r\n\r\nLocuteur MS1 (00:01:59) [91%] :\r\nà quoi voit -on que son chien souffrent de la chaleur, vous parliez de de de halètement justement c'est c'est uniquement ça ou est -ce qu'il y a d'autres signes. \r\n\r\nLocuteur FT2 (00:02:06) [89%] :\r\nAffectivement, faut bien les observer si, si on a des des suspicions, on va dire de de chaleur, donc effectivement il allait beaucoup, il peut devenir apathique dans un 2ème temps et puis vraiment dans un 3ème temps si ça devient plus grave et peut même être un peu titubant, il peut, et peut avoir la diarrhée, donc évidemment là il faut être très attentif mais je dirais que si un chien commence à montrer qu'il allait énormément qui commence à se lécher les babines en fait, c'est aussi un signal qui d'humidifier pour baisser leur température, mais si on connaît bien son chien qu'on l'observe bien on devrait éviter d'arriver dans des cas trop grave. \r\n\r\nLocuteur MS1 (00:02:41) [94%] :\r\nAlors qu'est ce qu'il faut faire que quels conseils donner aux propriétaires de chiens. \r\n\r\nLocuteur FT2 (00:02:45) [89%] :\r\nAlors il faut donner la possibilité aux chiens d'abord de se coucher sur un sol bien fait qui puisse se mettre à l'ombre qui puisse avoir de l'eau à boire toujours et puis c'est un Avantage disant si le chien est pas attaché parce que lui- même, il avait aussi choisir les lieux de la maison où les endroits du jardin où il va pouvoir ont mieux satisfaire ses besoins de baisser la température. \r\n\r\nLocuteur MS1 (00:03:05) [74%] :\r\nPourquoi. \r\n\r\nLocuteur FT2 (00:03:05) [84%] :\r\nAlors évidemment, comme on peut aussi avec de l'eau, mais pas tous les chiens,M. eau. \r\n\r\nLocuteur FS1 (00:03:10) [71%] :\r\nVoilà. \r\n\r\nLocuteur FT2 (00:03:11) [90%] :\r\nC'est pas nécessaire qui se baignent, c'est pas nécessaire de les humidifier, certains le font, on va dire naturellement donc je reste rappelle vraiment s'est couché sur un sol frais, ça c'est important un espace bien aéré, éventuellement un ventilateur, tous ces petits points disons ne font que ça peut aider le chien a abaissé sa sa température corporelle. \r\n\r\nLocuteur MS1 (00:03:32) [97%] :\r\nUn linge mouillé d'eau froide, c'est aussi une solution. \r\n\r\nLocuteur FT2 (00:03:34) [88%] :\r\nDisons qu'il y a des espaces qui a mieux déjà gens se baigner ou pas mais le linge mouillé d'eau froide n'est pas nécessaire si les points que je viens de mentionner tout à l'heure sont respectées. \r\n\r\nLocuteur MS1 (00:03:45) [96%] :\r\nAlors, les chiens ont aussi besoin de bouger mais ce qu'il faut, comme pour les humains s'abstenir de faire de longues promenades avec eux quand il fait très très chaud. \r\n\r\nLocuteur FT2 (00:03:53) [89%] :\r\nAlors je dirais s'abstenir non parce qu'ils ont évidemment besoin de bouger, mais il faut choisir les lieux puis les moments dans la journée, éventuellement évidemment et moins longtemps en promenade mais il faudrait aller de préférence aux heures fraîches la journée ou bien privilégier va plutôt la forêt si drainant, il faut prendre la voiture pour se rendre quelque part, il faut faire super attention je dirais surtout au retour après la promenade, la voiture aura été exposée au soleil, à un moment elle devient très, très chaude, même si on a pas à l'ombre, il faut faire attention au moment où on remet le chien dedans pour bien aéré puis éviter que la voiture devienne le four. \r\n\r\nLocuteur MS1 (00:04:30) [92%] :\r\nEt justement à ce propos, il y a pas mal de gens qui qui dénoncent des décades de chiens enfermés dans des voitures, qu'est ce qu'il faut faire dans ces cas -là, quand on voit un chien qui a enfermé dans une voiture on on appelle qui. \r\n\r\nLocuteur FT2 (00:04:41) [90%] :\r\nAlors il faut appeler la police et puis je dirais qu'il ne faut pas attendre, ça veut dire qu'un animal qui est enfermé dans une dans une voiture qui a exposé au soleil ou même à l'ombre dans les fenêtre serait pas suffisamment ouverte, ça peut être ça peut être très rapide, et donc il faut appeler la police et les seuls qui sont à même, si vous voulez de d'ouvrir la voiture et d'agir. \r\n\r\nLocuteur MS1 (00:05:02) [89%] :\r\nDonc pas commencer à crocheter soi -même sa voiture, essayer de, enfin la voiture plutôt puisque ça n'est pas la sienne plutôt que justement que derrière, la file d'appeler la police, on retient ce conseil Nathalie Rochat quand même les chiens, ils doivent aussi faire leurs besoins, et quand il fait très très chaud, certains revêtements comme les routes, par exemple, peut chauffer très vite quels conseils donner dans ces cas -là pour les sortir quand même. \r\n\r\nLocuteur FT2 (00:05:23) [93%] :\r\nAlors du bon sens par rapport à la température, je dirais qu'évidemment que si il faut sortir, on sort, mais il faut peut-être pas justement ce jour- là, prévoir de longues promenades sur la route par traverser la route mais c'est d'offrir à l'animal, des endroits qui sont agréables pour marcher, d'ailleurs, je pense qu'on le fait assez instinctivement pour nous au moment où il fait très chaud. \r\n\r\nLocuteur MS1 (00:05:44) [96%] :\r\nMerci beaucoup, Nathalie Rochat, d'avoir été quelques instants avec nous dans on en parle, vous êtes porte- parole de l'eau savent l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires bonne journée et bel été. \r\n\r\nLocuteur FT2 (00:05:54) [77%] :\r\nMerci pareillement au revoir. \r\n\r\nLocuteur MS1 (00:05:56) [93%] :\r\nEt sachez que Christine Magro reviendra sur le problème des chiens au nez aplati Abrashi c'est Fall donc avec ces vétérinaires, ce sera dans dans Monsieur Jardinier ce dimanche entre 6 heures et 9 heures le thème sera abordé vers 8 heures 15 donc ce dimanche 1er juillet. \r\n"], "webPublicationDate": "2018-06-29T09:03:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Rochat, Nathalie", "role": "porte-parole de l'Office vétérinaire fédéral (OFV), Porte-parole de l'Office vétérinaire fédéral", "type": "Participant"}]}, {"id": "sound-A989513B-F5BD-45E7-85E4-610F66CE51AE", "internalArchiveId": "A989513B-F5BD-45E7-85E4-610F66CE51AE", "source": "siranau", "mediaType": "audio", "title": "Séquence2", "publicationDate": "2018-06-29T00:00:00Z", "durationSec": 2075, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666108", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Séquence2 / PNY_2018-06-29T10:11:42_sequence2", "Pony Express du 29.06.2018"], "variantIds": ["ece-9666108"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:56:06Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [68%] :\r\nSi on quoi je vais un bureau des douanes avait bourdonnant voilà, vous avez un robot salut que le Hervé Beaulieu, un programme pour toute la famille, interdit aux moins de 16 ans. \r\n\r\nLocuteur FS2 (00:00:11) [88%] :\r\nHier avait lieu la diffusion du dernier épisode Hervé des 2 saisons hein Hervé des 2, une série qui a rencontré un succès planétaire inattendu car, au moment où je vous parle, la France, les États-Unis et la Gambie négocie avec les scénaristes pour pouvoir acheter les droits face à ce raz de marée médiatique Pony Express a voulu comprendre comment le phénomène Hervé des 2 a explosé en recevant en exclusivité les 3 comédiens lance Müller Douglas Jeanneret et Hervé des 2 messieurs bonjour, bonjour, alors merci tout d'abord de répondre présent à mon invitation, je sais que vous êtes beaucoup demandé en ce moment. \r\n\r\nLocuteur MS3 (00:00:44) [75%] :\r\nBah, c'est tout naturel couleur 3 était la 1ère radio à nous faire confiance. \r\n\r\nLocuteur FS2 (00:00:48) [87%] :\r\nLa seule surtout premières questions avant de revenir sur cette année complètement folle est -ce que vous pourriez peut-être nous raconter comment la série est né. \r\n\r\nLocuteur MS3 (00:00:56) [76%] :\r\nOui, je vais peut-être il vous répond. \r\n\r\nLocuteur MS4 (00:00:58) [85%] :\r\nAh oui, oui, hé bien en fait, les scénaristes sont venus me chercher sur le tournage de Star Wars suite les derniers détails où j'officier comme doublure de R2D2, ils m'ont exposé le pitch de la série, j'ai trouvé ça marrant et j'ai accepté, mais à une seule condition : que Douglas et Lancelot puissent faire partie de l'aventure. \r\n\r\nLocuteur FS2 (00:01:14) [90%] :\r\nAh, donc ça veut dire que vous vous connaissiez avant la série. \r\n\r\nLocuteur MS3 (00:01:16) [87%] :\r\nOui, ben oui nous sommes amis de longue date avec Douglas, on s'est rencontré sur un épisode de Louis la brocante Douglas de Louis XVI. \r\n\r\nLocuteur FS4 (00:01:23) [80%] :\r\nOui et Lancelot, un client qui voulait l'essayez donc ça nous a pas Bâle. \r\n\r\nLocuteur FS2 (00:01:27) [94%] :\r\nD'accord, parce que justement dans la série, on sent que vous êtes en conflit permanent, c'est d'ailleurs ce qui marche, c'est l'opposition de votre côté rationnel et de leur bêtise. \r\n\r\nLocuteur MS4 (00:01:35) [94%] :\r\nOui, mais je vous rassure sur le tournage, nous sommes de vrais potes. \r\n\r\nLocuteur FS2 (00:01:39) [85%] :\r\nSi le succès est au rendez- vous, il y a eu aussi quelques polémiques, notamment l'épisode où une infirmière meurt étranglée dans votre sphincters après vous avoir opéré l'anus endommagée par un cheval dans un clip que votre personnage Hervé des 2 tempêtes. \r\n\r\nLocuteur MS3 (00:01:50) [98%] :\r\nC'est vrai que dit comme ça. \r\n\r\nLocuteur FS2 (00:01:52) [100%] :\r\nOn écoute un bref extrait. \r\n\r\nLocuteur MS5 (00:01:54) [78%] :\r\nBon, il va falloir pourquoi Docteur parce que l'anesthésiste est au fond de votre recteur de Toulouse ou de lutter pour le faire sortir, ben il va falloir que vous la couché à 3 coups, prenez une bonne respiration et vous posez un traitement. \r\nCe ben oui, j'ai vu pendant 20 atteinte aux 2 pièces c'est arrivé bonjour monsieur Douglas de tenter pour cette anglais avec votre 15 à. \r\n\r\nLocuteur FS2 (00:02:25) [90%] :\r\nAlors messieurs en réécoutant cet extrait est -ce que vous ne vous dites pas que parfois, les scénaristes sont allés trop loin. \r\n\r\nLocuteur MS3 (00:02:31) [83%] :\r\nNon, non, pas du tout décidé à vous poser la question parce que c'est important de dire aux gens qui se sont plaints que au cas où ils ne l'avaient pas remarqué, c'est pour de faux. \r\n\r\nLocuteur FS4 (00:02:40) [81%] :\r\nOui, oui, oui, c'est une fiction, au Canada, l'USDA débat pendant ce tournage. \r\n\r\nLocuteur FS2 (00:02:45) [87%] :\r\nJe vois mais alors, que répondriez -vous aux gens qui disent que cette série est grossière qu'ils ont raison et qu'elle est très stupide, c'est vrai aussi, oui, que ce niveau 0 de l'Intelligence, bon, on ne peut que vacant OK, dernière question : la saison 1 vient de se terminer dans le dernier épisode, vous êtes victime d'un crash d'avion est ce qu'il y aura une. \r\n\r\nLocuteur FS4 (00:03:02) [79%] :\r\nSaison on se doutait bien que cette question arriverait lait les scénaristes avaient pas prévu de 2ème saison mais Couleur3 3 les supplie de continuer. \r\n\r\nLocuteur MS3 (00:03:11) [89%] :\r\nLe problème, c'est qu'un nouveau diffuseur qui veut produire la saison 2 7 6 donc on peut pas tellement parler quoi mais on vous tiendra au courant au plus vite. \r\n\r\nLocuteur FS11 (00:03:18) [92%] :\r\nDonc, est très bien, messieurs, on croise les doigts pour la saison 2 en espérant qu'elle sera diffusé sur Couleur3, merci de nous avoir accordé un peu de votre temps. \r\n\r\nLocuteur FS4 (00:03:25) [90%] :\r\nMerci à vous, c'était un plaisir, au revoir 3 3 3 3 3. \r\n\r\nLocuteur MS6 (00:03:31) [67%] :\r\nD'point d'humanité et nous. \r\n\r\nLocuteur FS7 (00:03:36) [63%] :\r\nBon et bien à la le quoi, actuellement il y a un et c'est moi qu'on agisse, partout, les gens du Nord jusqu'il y a ça va. \r\n\r\nLocuteur FS8 (00:03:52) [69%] :\r\nOuais pourquoi pas mal d'un même pas d'eau, mais si on va mal voir poindre oui d'point il y a dans les niveaux et donc d'avoir bien voilà permettent grâce à même voulu savoir à peine aggravée en fait pas l'être 1er point de il y a pas dans le niveau de d'. \r\n\r\nLocuteur MS9 (00:05:06) [65%] :\r\nMe fille Flight moitié piste depuis lors, depuis l'arrivée au bord d'expérience a été battu 3 étiquettes hausse le ton stade chose de Promutuel lundi sur une note d'ordures située pour le monde, China a été trouvé la réserve pour Guettman exprime Brigitte Lahaie trop qui sont bien et ça peut payer moi. \r\n\r\nLocuteur FS9 (00:05:26) [63%] :\r\nMaintenant, il est arrêté, il plaide pour le roi libre mais ça été sécuritaire par équipes aujourd'hui, c'était la totalité pourquoi est -ce point d'une ici, dans l'attente, son le plat parce que le pays au point oui Bastille à Paris, attendez au point d'avoir pas de médaille mal une Titleist bon appétit la. \r\n\r\nLocuteur MS10 (00:06:16) [62%] :\r\nMoi même que celle qui avait été notre métier à ce que les autres dossiers a eu qui était vide ce soir, je ne sais pas venu Interahamwé il ah oui mais les gamins oui ben oui d'Ottawa, c'est l'article fondateur terrible parce que les tensions maritime automobiliste ça aujourd'hui, d'emblée, c'est vrai, là encore, un pays Stefano moments-clé Bitcoin Grenoble, il se sert pour élargir l'abbé qui passe quand je comme appartement à système alors, c'est-à-dire l'État, la bonne interprète Formidable ce oui, on a toujours joué la une moi- même la facture celui -ci. \r\n\r\nLocuteur FS8 (00:07:08) [73%] :\r\nOui, il a roulé au l'. \r\n\r\nLocuteur FS11 (00:07:35) [69%] :\r\nAllez salut par et ils ont quand même bien calculé leur coup Montalto Store Français c'était une Goudjo protègent et Nérac Baker, franchement, ça c'est du tube de l'été. \r\n\r\nLocuteur FS13 (00:07:48) [54%] :\r\nQui arrive. \r\n\r\nLocuteur FS12 (00:07:53) [83%] :\r\nOui, il a le le calendrier Couleur3 qui colle au sans faire de quel nom qui colle au poil sans faire attendez une seconde cool dialecte calendrier Couleur3 sans faire de mal, vendredi, il ne fallait pas moins que les Français de -t-il aiguë tous les Anglais de Romain avaient les Allemands de meute pour venir enseigner à plusieurs les meilleures techniques de pêche à la mouche au bord du lac de la Gironde de Sierre qui accueille du 29 juin au 1er juillet le week- end au bord de l'eau qui serait donc appelée lui tiennent au bord de la route, il avait lieu près d'une route. \r\nVendredi, le vendredi 29 juin à l'usine PTR de Genève accueille le groupe de trash métal américain Exodus de quoi se rappeler qu'il avait une double pédale un vélo va 2 fois plus vite. \r\nVendredi résonance DLNA rock se produiront au zoo de Genève et prendre ainsi part au nouveau programme de sauvegarder ou on batte après qu'une étude menée par d'éminentes éminence nous apprenait récemment que ce marsupial originaire des forêts montagneuses australiennes se reproduit plus facilement si sa parade nuptiale est accompagné de musique techno. \r\nEt pendant ce temps- là, qui nourrit votre chien qui apprend à votre hérisson à se brosser les dents, nous ne serons jamais quoi que peut-être dans un prochain épisode crucial. \r\n\r\nLocuteur FS13 (00:09:41) [63%] :\r\nDe Patrick donc point d'donc sur sur les sur le savoir sur l'album B de Bombay, une d'avoir stambouliote toujours nerveuse, là, on n'aime pas ça, c'est berline de bonheur, ça c'est certain, donc d'une. \r\nNe souffrait j'espère le destin de ce. \r\n\r\nLocuteur FS14 (00:10:23) [57%] :\r\nFaire le point sur la gestion de l'eau et j'ai la bonsoir, ce que certains pays, le groupe et ce que ça par une meilleure sur RFI et ce qu'il soit bien sûr l'ou bien. \r\n\r\nLocuteur MS13 (00:10:58) [74%] :\r\nMais aussi par les citoyens, oui. \r\n\r\nLocuteur FS13 (00:11:07) [62%] :\r\nPour beaucoup, fait Bengharez le pire, c'est que ce soit. \r\n\r\nLocuteur FS14 (00:11:24) [71%] :\r\nIci, c'est surtout l'donc c'est soir pour j'ai claire bonsoir ce point et j'ai perdu son et donc c'est un peu ce point et c'est bien évident ce point là, c'est ce que point. \r\n\r\nLocuteur FS13 (00:11:43) [74%] :\r\nL'affaire l'. \r\nLa nouveauté Denis Express point point. \r\n\r\nLocuteur MS15 (00:13:20) [64%] :\r\nJ'aime parce qu'voilà quarantaine quand on pointe à. \r\n\r\nLocuteur MS16 (00:13:26) [74%] :\r\nSimplement oui point cela passer l'espoir point donc. \r\n\r\nLocuteur MS15 (00:13:37) [62%] :\r\nOui, vraiment, il y a pas y aller à parler parfois de par les choses qu'on puisse paraître un petit à partir de ça à travers l'arrêté quelqu'un avocat à la mode chez nous, vous avez la mairie l'Euro Patrick bonsoir, donc pour moi c'est un des stations Gabon donc oui appelle ça existe, c'est le prix demandé pour le que les j'en parlais plus d'une journée en forme d'inox, j'ai beaucoup aussi ce que les je dois dire d'autre que la planche de la pelouse ce club unique sur le développer, a écopé de et que les Alpes de du pas à mon fils Marseille les boîtiers produites il y aurait belle voiture et aujourd'hui c'est a du mal depuis que Gerets il a moi je bien ça l'idée non il envoyé, donc je suis non qui dure de Michaux parce un c'est-à-dire pour distribuer d'sur une baisse, bon, c'est-à-dire pour ne pas disponible à. \r\n\r\nLocuteur MS16 (00:14:38) [78%] :\r\nEt si point ça c'est la justice, l'entente point. \r\n\r\nLocuteur FS15 (00:14:51) [71%] :\r\nDonc. \r\n\r\nLocuteur FS13 (00:15:14) [98%] :\r\nPour beaucoup. \r\n\r\nLocuteur FS11 (00:15:15) [83%] :\r\nTrès funk, c'est le nouveau tailleur de créateurs qui s'est calmée sur ce titre pitch, c'est une nouveauté sur Couleur 3. \r\n\r\nLocuteur FS1 (00:15:25) [79%] :\r\nChallenge Shannon de Shannon, elle ne claire mise mais on ne. \r\n\r\nLocuteur FS17 (00:17:02) [67%] :\r\nà faire flash d'simplement guerre. \r\nMais je passe. \r\n\r\nLocuteur MS17 (00:17:13) [66%] :\r\nAu si. \r\n\r\nLocuteur FS1 (00:18:16) [83%] :\r\nInterview d'ici on voit. \r\n\r\nLocuteur FS11 (00:18:19) [86%] :\r\nEnfin conclu ce matin l'interview avec le programmateur en chef des Eurockéennes de Belfort, accompagné de Cindy qui elle est responsable de la communication de ce festival, qui est dans une semaine aura déjà démarré, par contre, nous serons en Direct ce Couleur 3 le vendredi, samedi et dimanche soir, aux Eurockéennes de Belfort pour la trentaine édition là et veut qui se fera entre 20 heures et minuit à part pour samedi, parce qu'on sait pas ce qui va se passer avec la Suisse c'est l'édition pour devra prendre à partir de mercredi matin, tout dépendra du résultat des peines de mardi soir, tout ça pour vous dire qu'conclu ce matin notre interview avec Ken, un gros boulot a été fait pour programmer c'est édition 2018, la 30ème et ceux qui réfléchit déjà à 2019. \r\n\r\nLocuteur MS18 (00:19:04) [84%] :\r\nOui, bien sûr, ben moi pour ma part, par exemple, je suis déjà sur 2019 puisque ce que mon travail est fait, on va dire, c'est-à-dire que du moment, je rends la programmation, une grosse partie de mon travail fait, c'est-à-dire à partir de début avril, je suis en train de réfléchir à 2019 l'édition pas les groupes en train de travailler sur les têtes d'affiche clairement, mais aussi les projets, les idées, etc, le défi, bah c'est de maintenir ce festival quand même de garder le cap entre guillemets et puis surtout le maintenir au niveau où il est actuellement ce qui est pas évident de se battre quand même tous les jours par rapport à des grosses multinationales qui débarque à nous ça fait 10 ans qu'on a là une des jeunes sur 10 maintenant de a j'qui déboulent, on a des gros groupes financiers Fimalac etc etc mais le festival est toujours là et je dirais, on fait de plus en plus de monde, donc bon c'est que je pense qu'on a reçu, on a su aussi se se comment dire ce soir mettent en question, on a une une année difficile en 2010 ou ben c'est vrai, on était un peu on nappe, on n'a peut-être pas fait gaffe à chose dès 2010, on a perdu pas mal argentin, mais il y a beaucoup d'argent, ça 1000 le festival en péril mais pas loin, mais ça nous a fait énormément réfléchi, on a tous vu la copie du festival, on a supprimé une scène parce que il y avait trop de groupes, finalement on a, on a vu beaucoup d'chose c'est là qu'on a mis la scène de de la plage, les pieds dans l'eau, ça fait réfléchir énormément de trucs, on a rationaliser un petit peu tout et ce qui fait que on s'est rendu compte que festival est devenu beaucoup plus agréable, beaucoup plus facile, les gens aussi, comprenez ce qu'on voulait faire, alors qu'avant il y avait tellement gros que je comprenais plus ils allaient pas moi enfin et au niveau qui se retrouve à jouer devant des moments devant 100 personnes donc aucun intérêt, ni pour le groupe, ni pour nous ni pour personne, quoi, donc là on a tout revu la copie et je pense que là le défi pour pour les années suivantes, c'est d'arriver à à à pouvoir se comment dire ce continuer à ne pas se se reposer sur nos lauriers. \r\n\r\nLocuteur FS1 (00:20:58) [73%] :\r\nDéfi difficile de Vinci ne peut y avoir des, des gens s'ils celle qui pourra dire qu'à ce à quoi ressemblera le milieu musical, les prix et la façon de consommer la musique des gens dans 10 ans par exemple. \r\n\r\nLocuteur MS18 (00:21:09) [86%] :\r\nOui, oui, tout à fait, non mais c'est vrai, hein, c'est vrai que c'est, c'est compliqué, on se rend compte que ben déjà c'est pas pour rien dans notre staff notamment l'artistique, on a pris un jeune avec nous parce qu'on s'est rendu compte, aussi, donc on est 2 programmateurs qui ont la cinquantaine, Christian moi et donc on a un jeune qui étaient nos stagiaires qui maintenant intégrer l'équipe du festival qui a 25 ans et qui est aussi là pour nous, pour les vieux, calmez -vous un peu, il faut à peu amener sur 2 jeunes cette programmation parce que là, avec vous, habitude, vous êtes en train de refaire les mêmes que de etc etc, donc c'est vrai que ça nous a fait du bien, c'est donner un coup de pied au cul, entre guillemets, qui nous a fait dire oui oui tu as raison, là, en fait, il faut qu'on soit attentif parce que les futurs festivaliers, c'est ce qui arrive aussi les jeunes, ils ont pas forcément envie de de se farcir une sempiternelle fois groupe quoi donc le défi, un de ses défis, on a commencé à le à à l'aborder, mais il faut faire attention aussi en faisant ça, ne pas faire perdre l'âme du festival, donc c'est toujours un savant dosage savant mélange soi et. \r\n\r\nLocuteur FS19 (00:23:41) [71%] :\r\nBelgique à poil, il est venu au poil qui donc cette certitude plus pointus, plus donc fallu pas c'est point le médicaux au point purge absolument pas point c'est urgent. \r\n\r\nLocuteur FS1 (00:26:05) [77%] :\r\nPour la question à laquelle tu ne vas pas qui a mis 2 ans et si on a la première ton meilleur souvenir de ses 30 ans de Belfort presque 30 ans de Belfort, c'est-à-dire d'ailleurs de web monsieur. \r\n\r\nLocuteur MS20 (00:26:16) [79%] :\r\nJe vais en dire 2 parce que un, quand j'étais festivaliers alors j'étais festivaliers, je pense que c'est peut-être jeune plante en 95 sur la grande scène des Eurockéennes, moi c'est mon mes idoles, les 2 Zeppelin, enfin etc, de voir ces morceaux de les épines qui ont été repris par un peu de jeunes plants donc pas tous les épines, il y a peu d'une plante et un orchestre symphonique et un orchestre marocain derrière tout ça enrobé et tout, c'était vraiment magnifique, et l'autre Sébastien qu'en 2006 concert phénoménal, c'est-à-dire que, à une heure et demie du matin, je pense que j'ai jamais eu une telle attente 9, hein, à une heure et demie du matin, la grande scène était encore pleine à arborer il y avait une sorte d'excitation s'attendait et quand ils ont commencé le leur concert et commence toujours par une espèce de Jingle qui une ligne L à il y a une clameur truc de fou et c'était parti et c'était la Fiesta pendant une heure et demie et tous les jours au taquet, c'est vraiment un gros événement. \r\n\r\nLocuteur MS1 (00:27:09) [78%] :\r\nEt le pire, monsieur Luc pourquoi. \r\n\r\nLocuteur MS20 (00:27:15) [76%] :\r\nAlors, pourquoi, parce qu'elle a raté son concert c'était nul, on peut le dire, et puis c'est pas trompé d'ailleurs ce que je voulais juste après jazzy ce qui était pas forcément un cadeau mais ben normalement on avait missiles yacht avant, enfin pas sur sa dernière pas par là récemment, mais 4, quelques années avant, c'était super on avocat doute là- dessus, et ce truc -là commence à nous inquiéter, c'est quand une semaine avant, on apprend que la virer tout le monde, musiciens, techniciens, danseurs, tout le monde, tout le monde est viré que malgré tout, lui, elle maintient sa tournée européenne avec un nouveau staff et on était dans les premiers essuie les plâtres comme et donc évidemment ça dans les loges, les chorégraphies et les machinsetc. etc bon voir 1er morceau parfait vraiment faire, il y aura tout ça finalement c'est près quoi mais l'illusion ce texte juste le 1er morceau que et après c'était la catastrophe elle a meublé comme elle pouvait l'impôt en parlant, c'est ces machins ses trucs, mais le publiquement France on ne trouve que c'était naze, donc là ça commence à humilier les gens commencent à partie et puis je vois qui avait écourté son concert au bout d'une demi- heure, puis c'était la 4 n'aurait jamais dû faire cette tournée. \r\n\r\nLocuteur FS1 (00:28:19) [65%] :\r\nQuestion vache de pire à cet artiste plusieurs buvable infernal de leur saison de tape non non. \r\n\r\nLocuteur MS18 (00:28:30) [86%] :\r\nJe n'ai pas trop pas j'ai pas trop parler de. \r\n\r\nLocuteur FS1 (00:28:33) [79%] :\r\nNon mais c'est pas juste, c'est qu'on artiste imbuvable, en fait, c'est un artiste difficile c'est quoi ça, que leur fait très peur. \r\n\r\nLocuteur MS20 (00:28:40) [85%] :\r\nJe sais pas, lui, c'est c'est voilà je je peux pas dire autrement parce que il y a imbuvable et tout le monde, aussi bien que les gens qui l'accueille et que, avec les musiciens qui, avec les techniciens que voilà donc voilà donc c'est quelqu'un que enfin moi entre programmateurs je n'inviterai plus jamais j'ai voilà c'est ça. \r\n\r\nLocuteur FS1 (00:28:59) [87%] :\r\nIl y a une liste noire d'artistes qui circulent entre Booker par exemple notre festival. \r\n\r\nLocuteur MS20 (00:29:05) [75%] :\r\nLa liste noire qu'il y a, qu'il peut y avoir enfin un truc, on s'est toujours dit, c'est tout ce qui est fâcheux, machin, etc, ça va jamais droit de cité aux vient, ça c'est sûr, donc la liste noire de la tsé-tsé l'des jeunes après effectivement, on se parle entre entreprendra des fois ça peut arriver des délires de Mai qui pète l'éloge des machins, des trucs comme ça fait toi qui qui pète des trucs bon servir c'est le rock'n'roll qu'entre guillemets quand un artiste qui vraiment à ça, type soit et as plus envie d'inviter une 2ème fois que quand tu vois comment il traite ses tout son personnel, comment il traite toute l'équipe qui l'accueille, qui essaient de faire tout pour ça se passe bien avec le mec sera jamais donc là donc. \r\n\r\nLocuteur FS2 (00:29:40) [78%] :\r\nOn peut se Green carrière comme ça. \r\n\r\nLocuteur MS20 (00:29:41) [81%] :\r\nOui on prescrit, mais ce qui est ce qui est bizarre, c'est que lui continue et continue à faire énormément de monde, c'est vrai, puisqu'il conclut -il remplir des Zénith en France, tout ça, il y a des femmes qui sont transit toujours beaucoup de fans transis mais tous les organes notre ça peut la porte, je pense pas être le seul à dire c'est la plaie de l'accueillir. \r\n\r\nLocuteur FS1 (00:30:00) [70%] :\r\nCindy, Ken qu'est -ce qu'on peut vous souhaiter pour c'était Vision 2018 des Eurockéennes de Belfort bouton penser belge pleine : voilà, j'ai un double tenir à ce diktat souriant tout mettre pas, personne n'est pas de l'hôtel qui répètent non on va reparler d'merci beaucoup et merci beaucoup, cinéma. \r\n\r\nLocuteur FS5 (00:30:56) [74%] :\r\nLa rhétorique donc moi ce qui. \r\n\r\nLocuteur FS11 (00:34:19) [87%] :\r\nUne des 6 jeunes s'va sur Couleur3 ni somme va donc il sera aux Eurockéennes de Belfort, ce sera le jeudi 5 juillet à 20 heures 15 à la plage, on laisse de côté les Eurockéennes de Belfort, pour le moment et on continue, Pony Express jusqu'à midi. \r\n"], "webPublicationDate": "2018-06-29T08:57:05Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC56B495-C949-4F16-9AC0-0D27BDF598D6", "internalArchiveId": "DC56B495-C949-4F16-9AC0-0D27BDF598D6", "source": "siranau", "mediaType": "audio", "title": "Association Sky-Zone attitude", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nCréée en automne 2015, Sky Zone est établie sur les 3 étages d'une ancienne maison de paroisse à l'Auberson au-dessus de Ste-Croix dans le Jura vaudois, autrefois lieu de rassemblement du village auquel elle redonne vie. L'association, qui ne perçoit aucune subvention et dont le but est la mise en place, la promotion et l'administration d'ateliers d'occupation protégés, a été créée par Deny Eggimann, parachutiste, coach de body flying et guide de ski pour aveugles. Elle dispose donc de connaissances et de contacts solides dans le monde du parachutisme, ce qui facilite l'accès à la matière à recycler. La transmission du savoir-faire est très importante au sein de l'association. En effet, une fois le savoir-faire acquis, il est transmis par parrainage, en collaboration entre les chefs de projet et la maîtresse socio-professionnelle. Les forces de ce projet sont donc l'originalité, la qualité, le facteur tendance du recyclage et sa part sociale. Afin de développer ses activités extérieures, de pouvoir les filmer, et d'effectuer quelques travaux dans la maison où elle réside pour en améliorer l'accessibilité pour les personnes en situation de handicap, l'association Sky-Zone attitude aurait des besoins très variés et recherche par conséquent le matériel suivant : \r\nDEMANDE:\r\n- Un véhicule utilitaire\r\n- Une rampe d'accès pour personnes handicapées (pour permettre l'accès à la maison)\r\n- Une monte-escalier à plate-forme\r\n- Des raquettes à neige\r\n- Des VTT électriques et un tandem électrique\r\n- Une place d'amarrage pour un voilier de 8m\r\n- Des ponceuses\r\n- Une machine à décoller la tapisserie\r\n- Des tablettes et des disques durs\r\n- Du matériel de papeterie (crayons, gommes, stylos, papier)\r\n- Un beamer\r\n- Du matériel de prise de son (micros, perches, micro cravatte)\r\n- Du matériel d'éclairage (spots de studio par ex.)\r\n- Deux containers (pour stocker, trier et recycler)\r\nCHACUN POUR TOUS ENTAME DÈS À PRESENT SA PAUSE ESTIVALE. L'ÉMISSION REPRENDRA LE LUNDI 20 AOÛT PROCHAIN. BEL ÉTÉ À VOUS!\r\n\r\n* * Créée en automne 2015, Sky Zone est établie sur les 3 étages d'une ancienne maison de paroisse à l'Auberson au-dessus de Ste-Croix dans le Jura vaudois, autrefois lieu de rassemblement du village auquel elle redonne vie. L'association, qui ne perçoit aucune subvention et dont le but est la mise en place, la promotion et l'administration d'ateliers d'occupation protégés, a été créée par Deny Eggimann, parachutiste, coach de body flying et guide de ski pour aveugles. Elle dispose donc de connaissances et de contacts solides dans le monde du parachutisme, ce qui facilite l'accès à la matière à recycler. La transmission du savoir-faire est très importante au sein de l'association. En effet, une fois le savoir-faire acquis, il est transmis par parrainage, en collaboration entre les chefs de projet et la maîtresse socio-professionnelle. Les forces de ce projet sont donc l'originalité, la qualité, le facteur tendance du recyclage et sa part sociale. Afin de développer ses activités extérieures, de pouvoir les filmer, et d'effectuer quelques travaux dans la maison où elle réside pour en améliorer l'accessibilité pour les personnes en situation de handicap, l'association Sky-Zone attitude aurait des besoins très variés et recherche par conséquent le matériel suivant : \r\nDEMANDE:\r\n- Un véhicule utilitaire\r\n- Une rampe d'accès pour personnes handicapées (pour permettre l'accès à la maison)\r\n- Une monte-escalier à plate-forme\r\n- Des raquettes à neige\r\n- Des VTT électriques et un tandem électrique\r\n- Une place d'amarrage pour un voilier de 8m\r\n- Des ponceuses\r\n- Une machine à décoller la tapisserie\r\n- Des tablettes et des disques durs\r\n- Du matériel de papeterie (crayons, gommes, stylos, papier)\r\n- Un beamer\r\n- Du matériel de prise de son (micros, perches, micro cravatte)\r\n- Du matériel d'éclairage (spots de studio par ex.)\r\n- Deux containers (pour stocker, trier et recycler)\r\nCHACUN POUR TOUS ENTAME DÈS À PRESENT SA PAUSE ESTIVALE. L'ÉMISSION REPRENDRA LE LUNDI 20 AOÛT PROCHAIN. BEL ÉTÉ À VOUS!", "durationSec": 160, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9648645", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 29.06.2018", "Chacun pour tous du 29.06.2018", "Association Sky-Zone attitude / CPT_2018-06-29T09:29:00_chacun-pour-tous", "Association Sky-Zone attitude / CPT_2018-06-29T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Créée en automne 2015, Sky Zone est établie sur les 3 étages dʹune ancienne maison de paroisse à lʹAuberson au-dessus de Ste-Croix dans le Jura vaudois, autrefois lieu de rassemblement du village auquel elle redonne vie. Lʹassociation, qui ne perçoit aucune subvention et dont le but est la mise en place, la promotion et lʹadministration dʹateliers dʹoccupation protégés, a été créée par Deny Eggimann, parachutiste, coach de body flying et guide de ski pour aveugles. Elle dispose donc de connaissances et de contacts solides dans le monde du parachutisme, ce qui facilite lʹaccès à la matière à recycler. La transmission du savoir-faire est très importante au sein de lʹassociation. En effet, une fois le savoir-faire acquis, il est transmis par parrainage, en collaboration entre les chefs de projet et la maîtresse socio-professionnelle. Les forces de ce projet sont donc lʹoriginalité, la qualité, le facteur tendance du recyclage et sa part sociale. Afin de développer ses activités extérieures, de pouvoir les filmer, et dʹeffectuer quelques travaux dans la maison où elle réside pour en améliorer lʹaccessibilité pour les personnes en situation de handicap, lʹassociation Sky-Zone attitude aurait des besoins très variés et recherche par conséquent le matériel suivant : \nDEMANDE:\n- Un véhicule utilitaire\n- Une rampe dʹaccès pour personnes handicapées (pour permettre lʹaccès à la maison)\n- Une monte-escalier à plate-forme\n- Des raquettes à neige\n- Des VTT électriques et un tandem électrique\n- Une place dʹamarrage pour un voilier de 8m\n- Des ponceuses\n- Une machine à décoller la tapisserie\n- Des tablettes et des disques durs\n- Du matériel de papeterie (crayons, gommes, stylos, papier)\n- Un beamer\n- Du matériel de prise de son (micros, perches, micro cravatte)\n- Du matériel dʹéclairage (spots de studio par ex.)\n- Deux containers (pour stocker, trier et recycler)\nCHACUN POUR TOUS ENTAME DÈS À PRESENT SA PAUSE ESTIVALE. L'ÉMISSION REPRENDRA LE LUNDI 20 AOÛT PROCHAIN. BEL ÉTÉ À VOUS!", "Créée en automne 2015, Sky Zone est établie sur les 3 étages dʹune ancienne maison de paroisse à lʹAuberson au-dessus de Ste-Croix dans le Jura vaudois, autrefois lieu de rassemblement du village auquel elle redonne vie. Lʹassociation, qui ne perçoit aucune subvention et dont le but est la mise en place, la promotion et lʹadministration dʹateliers dʹoccupation protégés, a été créée par Deny Eggimann, parachutiste, coach de body flying et guide de ski pour aveugles. Elle dispose donc de connaissances et de contacts solides dans le monde du parachutisme, ce qui facilite lʹaccès à la matière à recycler. La transmission du savoir-faire est très importante au sein de lʹassociation. En effet, une fois le savoir-faire acquis, il est transmis par parrainage, en collaboration entre les chefs de projet et la maîtresse socio-professionnelle. Les forces de ce projet sont donc lʹoriginalité, la qualité, le facteur tendance du recyclage et sa part sociale. Afin de développer ses activités extérieures, de pouvoir les filmer, et dʹeffectuer quelques travaux dans la maison où elle réside pour en améliorer lʹaccessibilité pour les personnes en situation de handicap, lʹassociation Sky-Zone attitude aurait des besoins très variés et recherche par conséquent le matériel suivant : \nDEMANDE:\n- Un véhicule utilitaire\n- Une rampe dʹaccès pour personnes handicapées (pour permettre lʹaccès à la maison)\n- Une monte-escalier à plate-forme\n- Des raquettes à neige\n- Des VTT électriques et un tandem électrique\n- Une place dʹamarrage pour un voilier de 8m\n- Des ponceuses\n- Une machine à décoller la tapisserie\n- Des tablettes et des disques durs\n- Du matériel de papeterie (crayons, gommes, stylos, papier)\n- Un beamer\n- Du matériel de prise de son (micros, perches, micro cravatte)\n- Du matériel dʹéclairage (spots de studio par ex.)\n- Deux containers (pour stocker, trier et recycler)\nCHACUN POUR TOUS ENTAME DÈS À PRESENT SA PAUSE ESTIVALE. L'ÉMISSION REPRENDRA LE LUNDI 20 AOÛT PROCHAIN. BEL ÉTÉ À VOUS!"], "variantIds": ["ece-9648646", "ece-9648645"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:42:47Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [85%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:16) [91%] :\r\nBonjour à toutes et bonjour à tous, très heureux de vous retrouver ce vendredi, c'est la dernière de chacun pour tous avant une petite pause d'été, elle sera courte mais je pense qu'elle sera en général, pour vous, la solidarité ne s'arrête pas, évidemment, vous allez pouvoir continuer à nous appeler à proposer des projets pour la rentrée et puis à nous appeler pour le projet de l'association Sky Zone, attitude qui a été créée en 2015 à l'Auberson dans le canton de Vaud en fait c'est une association qui met en place des ateliers d'occupation des ateliers qui ont pour mission d'intégration, l'insertion, l'orientation, de personnes en difficulté sociale, qui sont au chômage, en situation de handicap et au bénéfice d'une prestation sociale, c'est très intéressant ce que la philosophie de cette association de cette structure et de ne rien acheter mais tout recyclés, par exemple, il y a un atelier de réutilisation de phoques de confection d'objets utiles en voile de parachute, il y en a un autre qui se met en place un futur atelier social Naval, mais aussi des ateliers Perma culture réparation de vélomoteurs et vélo de menuiserie de couture de cuisine, de photos, de vidéos pour développer les activités pour pouvoir les filmer pour effectuer quelques travaux dans la maison où elle réside, pour en améliorer en particulier l'accessibilité pour les personnes en situation de handicap, l'association Sky Zone attitude à des besoins très variés, la liste de matériel le prouve, nous recherchons un véhicule utilitaire, une rampe d'accès pour personnes handicapées pour permettre un accès à la maison à l'Auberson hein monte-escalier à plate-forme des raquettes à neige des VTT électriques et un tandem électrique, une place d'amarrage pour un voilier de 8 mètres, des ponceuses, une machine à décoller la tapisserie des tablettes et des disques durs du matériel de papeterie, crayons, gomme, stylos papiers un Bimmer un boîtier, un objectif photo du matériel de prise de son micro- perche micro- cravate du matériel d'éclairage, pas de Studio par exemple l'et de containers pour stocker triés et recyclés, vous retrouverez la liste complète du matériel sur RTS Point CH barres oblique chacun pour tous réécouter cette chronique découvrir ce que fait l'association Sky Zone attitude et ceci bien sûr tout l'été, donc, continuez à nous envoyer du matériel et à nous appeler au 0 58 236 00 0 58 236 16 00 la solidarité ne s'arrête pas, évidemment on été on en reparlera dans la ligne de coeur tous les soirs de 22 heures à minuit et je vous souhaite une très très bonne après- midi un bon week- end et un bon été. \r\n"], "webPublicationDate": "2018-06-29T07:42:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-24527F79-CD93-46F5-9E8A-B77A2E25412F", "internalArchiveId": "24527F79-CD93-46F5-9E8A-B77A2E25412F", "source": "siranau", "mediaType": "audio", "title": "L'invitée - Anaïs Emery tête pensante du NIFFF", "publicationDate": "2018-06-29T00:00:00Z", "durationSec": 1366, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666106", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Lʹinvitée – Anaïs Emery tête pensante du NIFFF / PNY_2018-06-29T11:30:16_l-invitee-anais-emery-tete-pensante-du-n", "Pony Express du 29.06.2018"], "variantIds": ["ece-9666106"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:43:35Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [84%] :\r\nDébuté le Neuchâtel Intl Film Festival le NIff grand rendez- vous exploratoire du fantastique, à l'image, c'est un thème très large, dont le NIff a su faire sa spécialité au fil de 17 éditions aujourd'hui le NIff ce sont des compétitions, des projections, des colloques, un symposium de la musique et 4, la belle ni ni fait que stand-up, ni des jeunes et NIff on ne un festival qui se spécifique tout en élargissant son offre Anaïs Emery bonjour bonjour est -ce que tu serais d'accord avec ce paradoxe tout à fait absolument donc un festival qui se spécifie tout en élargissant son offre sur 17 éditions, la 18ème édition s'ouvre sous quel signe toi qui est la tête pensante de la programmation de ce festival s'installe -t-elle. \r\n\r\nLocuteur FS2 (00:00:44) [90%] :\r\nEh bien je dirais effectivement le le terme de la diversité, le fantastique, le festival suit un peu la trajectoire du cinéma fantastique qui s'est beaucoup démocratisé, qu'on retrouve maintenant dans toutes les zones de la production dans le Lot l'entièreté je dirais du qui tue du panel qu'on peut trouver dans le dans le cinéma mondial, on le retrouve aux Oscars, on retrouve dans les compétition cannoise, on le retrouve aussi retrouve aussi en pole position dans la création numérique, hein, dans les jeux vidéo, les médias immersif, donc effectivement pour suivre l'actualité, le dynamisme de ce genre, le festival a vraiment dû se diversifier et compléter son offre avec un média, ce qui est très intéressant parce qu'effectivement, avec cette grande mutation qui suit la digitalisation du monde du cinéma, tout le monde était un petit peu en train de réfléchir à son positionnement et donc je pense que l'on a réussi à 14 et déjà s'adapter un modèle qui sera. \r\n\r\nLocuteur FS3 (00:01:44) [87%] :\r\nPeut-être le modèle du futur par rapport à un événement qui auparavant traité de cinéma et qui peut-être demain par le raz de production visuelle au sens large, voilà afin de aussi être capable d'accueillir tous les publics. \r\n\r\nLocuteur FS1 (00:01:59) [86%] :\r\nEst -ce que tu te souviens de 1er ton 1er contact avec le fantastique peut nous en parler. \r\n\r\nLocuteur FS3 (00:02:04) [85%] :\r\nPour le 1er contact que j'ai avec le fantastique, comme la plupart des gens, c'est les films de Walt, disait, moi je me rappelle j'avais été terrifié par Blanche-Neige, donc voilà, c'est la scène où il a choisi la ça oui, certains même affreuses, affreuses sorcier avec sa pomme, donc effectivement c'est le 1er contact que j'ai avec le fantastique ensuite moi j'ai découvert le cinéma dans son l'intégralité et je me suis spécialisé dans le fantastique au moment où j'ai commencé à travailler pour le festival, mais je crois véritablement que le le fantastique à 2 c'est paradoxal parce qu'en même temps c'est un des genres qu'on découvre dans la littérature dans le cinéma, très vite, hein, quand on est enfant, parce que c'est le le genre de l'imaginaire et puis dans un second temps, c'est aussi le genre dont on souvient le plus en tout cas, quand on est cinéphile parce que c'est souvent un jour qu'on découvre quand on est jeune, il y a beaucoup d'images qui sont, c'est vrai, comme c'est un genre qui visuellement est très fort, c'est un joueur qui marque donc voilà ce paradoxe, il est toujours là mais en même temps, il marque certaines époques de la vie. \r\n\r\nLocuteur FS1 (00:03:04) [85%] :\r\nAlors le cette année, il a un programme très très vaste, comme chaque année, hein, je vous renvoie auditrices et auditeurs aussi tenir avec 3 F Point CH pour la totalité de l'offre 400 terrasse avec toi, Anaïs à quelques points précis du festival d'abord le NIff innover jeune qui était un des labels du festival est -ce que tu peux nous rappeler le propos de ce Label. \r\n\r\nLocuteur FS3 (00:03:22) [86%] :\r\nAlors c'est un Label qui cherche à diffuser la culture fantastique, un large public dans le cadre de cela, on parle de littérature, parfois on parle de médias immersif, cette année on a une collaboration avec le Johnny internationalisme festival où on présente des Oeuvres immersive dans un contexte où il y a une mise en scène très importante vraiment une expérience qui est vraiment très fortement mise en avant et qui s'intéresse à l'imaginaire du continent asiatique, des Oeuvres de qui sont liées au fantastique et qui m'qui explore un petit peu cet imaginaire, on a aussi toute une programmation musicale pour les soirées du NIff qui va de minuit à 4 heures du matin alors à 6 occasions et une collaboration avec Couleur 3 qui propose un corps est OK. \r\n\r\nLocuteur FS1 (00:04:09) [89%] :\r\nOui, alors on en reparlera du corps et auquel je voudrais revenir sur l'imaginaire, il y a une compétition justement asiatique tellement l'offre est riche par rapport au fantastique est -ce que la démocratisation du fantastique, il ne risque pas à certains moments de nuit ou de diluer les spécificités du fantastique propres à chaque culture le fantastique japonais n'était par exemple pas du tout pareil au fantastique américain. \r\n\r\nLocuteur FS2 (00:04:34) [85%] :\r\nJe pense que chaque sculpture suit sa propre évolution, ce qui est intéressant dans ces programmes qui sont liées à une aire géographique ou à des cultures une dans des cultures, c'est qu'en fait, la notion même de réalité de fantastique, pas la même la mention du temps à la notion de la vie après la mort, la notion de la réalité, elle est pas la même en Inde quand suisse qu'on Asie du Sud-Est qu'au Japon, donc c'est aussi ça qui est intéressant, plus que l'évolution, c'est de voir comment peut-être un événement qui peut nous paraître tout à fait, elle peut paraître fantastique, ou alors pas par exemple si on reprend le cas de l'Inde, de la réincarnation pour eux, c'est du concret à 100 pourcent pour pour nous, ça rend déjà dans un dans un système de croyance qui se qui s'éloigne plus du réel aussi, je pense qu'il est très riche, c'est cette ce choc des cultures, c'est de là qu'on peut vraiment d'véritablement je pense à prendre les uns des autres à prendre de nos imaginaires et c'est là que c'est vraiment intéressant de s'intéresser à ces imaginaires. \r\n\r\nLocuteur FS1 (00:05:36) [88%] :\r\nLe NIff Neuchatel Intl Film Festival, ça démarre dans une semaine à Neuchâtel, on en parle avec toi, Anaïs, on vient dans quelques minutes. \r\n\r\nLocuteur MS4 (00:05:57) [64%] :\r\nça, c'est pour quoi j'ai c'est c'est terrible justement c'est c'est j'certifie : c'est pas moi c'est pas français, je dirais même un réajustement c'est qui a pensé je un existant qui, d'accord, l'ancienne tous droits non c'est c'est ce que c'est d'ailleurs le Parisien. \r\nDe ce et puis voilà des sports d'Éric ben l'espère et par. \r\nDonc, c'est l'été jusqu'au 7ème, c'est peut-être la sortie, ça doit enfin de mais je vais commencer comme c'est c'est pas sur qui, qu'il y a peine c'est bien sûr même, jusqu', c'est, c'est c'est ça monsieur la alors sur les yeux. \r\nC'est, c'est c'est sûr. \r\n\r\nLocuteur MS5 (00:09:02) [67%] :\r\nEt puis, beaucoup, beaucoup de propos beaucoup du point comme pourquoi pas Mugabe comme point mauvais comportement de pays, point d'interdire l'point mais l'est donc un nouveau personnage. \r\n\r\nLocuteur FS1 (00:09:27) [81%] :\r\nArc-en-ciel oui c'est toujours bien d'arc-en-ciel c'était Polo et pan sur Couleur3, on continue à parler d'une manif avec toi, Anaïs, j'aime bien dire que tu es la tête pensante comment est -ce que tu te décris toi même par rapport au niveau. \r\n\r\nLocuteur FS2 (00:09:40) [86%] :\r\nJe faisais partie de l'équipe qui a fondé ce festival aiguilleurs actuellement chez sa directeur artistique donc c'est comme ça que je me manque beaucoup, que nous envisageons de cette institution. \r\n\r\nLocuteur FS1 (00:09:52) [91%] :\r\nAlors comment est -ce que tu saisis ton rôle, quelle est la place de l'instinct et de la passion dans ah j'ai envie de ça, je sais que si je suis passionné de ça, ça va forcément parler aux gens quelle place. \r\n\r\nLocuteur FS2 (00:10:04) [85%] :\r\nAlors je pense que la passion, c'est le numéro 1 parce que c'est ce qui permet de de toujours curieux de continuer de s'intéresser justement à un contexte qui est qui change à une actualité et qui permet aussi de voilà voyage toujours revoir toutes, c'est plus de 1500 films ont été considérés pour l'édition 2018 donc aussi pas mal de d'abnégation devant le dans le cinéma, je pense que c'est la valeur numéro une, et ensuite effectivement la synthèse la curiosité de de pouvoir saisir une situation générale par rapport à un un jour rapport une cinématographie et de l'rendra public. \r\nSous un angle qui lui permettent de l'aborder avec, on espère assez rapidement le même enthousiasme, la même passion qu'on ressent soi -même et c'est une c'est une dialectique assez importante, dans lequel, effectivement, il y a plusieurs, il y a plusieurs, il y a le le format du festival, je pense que, en tout cas dans ma vision, ce qui est le plus important, c'est le concept du festival, ces sections, comment elles sont appelées combinaison du film quelle quelle cinématographie elle représente et puis l'intersection de ces, de ces sections entre elles, je pense qu'un festival qu'un concept bienvenue, il est, il est plus abordable de l'extérieur pour pour son public. \r\n\r\nLocuteur FS1 (00:11:24) [87%] :\r\nCette année, il y a pas mal de choses qui sont consacrés au fantastique en Suisse tout à l'heure on parlait des spécificités fantastique liés aux cultures comment est -ce que tu le fantastique suisse. \r\n\r\nLocuteur FS2 (00:11:35) [88%] :\r\nBen, dans le domaine du cinéma le fantastique, c'est un domaine qui est je dirais on on commence un qui se qui se développe peu à peu avec une nouvelle génération de créateurs, la relève du cinéma suisse qui, dans leur imaginaire cinématographique le fantastique est un genre tout à fait acceptable ça fait partie de la palette des gens qui sont à disposition pour s'exprimer et donc on voit pas mal de prototypes d'un cinéma qui est plutôt un cinéma d'auteur qui réutilise des cordes qui utilisent le domaine de l'imaginaire pour exprimer des visions très personnelles plutôt que dans une voilà industrie qui ressemblerait à l'industrie à l'américaine, avec des compétences bien fixé dans le domaine des effets spéciaux, etc, montres, cette année, séance d'ouverture, une web- série qui s'appelle le 5ème cavalier qui a été amenée par une équipe de personnes qui représente un peu nouvelle génération au sein de l'de l'industrie du cinéma suisse Julien Dumont chapeau et Schneider parce qu'ils ont déjà ils sont 3 avoir créé cette série donc ils travaillent beaucoup sur le transfert des ponts compétences et et une dynamique que très communautaire et aussi 2 d'entre eux viennent des milieux des effets spéciaux, ce qui est assez, ce qui est assez une oui pour chez nous, donc je suis très contente quand les puis accompagné et qu'on puisse montrer une oeuvre qui est vraiment comme ça dans l'expérimental en Suisse. \r\n\r\nLocuteur FS1 (00:12:54) [89%] :\r\nLe 5ème cavalier, c'est donc le 5ème cavalier de l'apocalypse, exactement, voilà qui arrive à Genève et qui fait tout péter du terrain à bien faire tout péter est -ce que le secret la secrète ambition c'est de créer un précédent, c'est-à-dire de montrer, voilà, il y a un fantastique international en Suisse il y a du potentiel, mais il manque une structure nous au niveau qu'on essaye de vous montrer ce qu'il faudrait peut-être et on crée des opportunités leur effet. \r\n\r\nLocuteur FS2 (00:13:20) [90%] :\r\nVraiment, nous on est là pour créer des opportunités pour des auteurs, producteurs développeurs afin de leur, de les mettre en contact avec les meilleurs experts internationaux le le le fait qu'en Suisse, des gens et envie de toucher à ces domaines de l'imaginaire pour moi ça fait aucun doute, donc on a véritablement, on se sent France on se présente comme à l'incubateur de compétence de la Suisse vers l'international parce qu'effectivement, par contre, en Suisse, on n'a pas vraiment de scènes avec des compétences vraiment dur ou de Jean-Claude travailler sur plusieurs films qui sont complètement rodées donc le besoin de confrontation à l'international, il est très fort et ça c'est quelque chose que le NIff peut offrir un autre effet, c'est qu'effectivement, comme on travaille aussi beaucoup sur des courts métrages de diplômes, le rapport avec la relève du cinéma suisse, on connaît beaucoup de jeunes réalisateurs qui effectivement. \r\nOnt très envie de travailler dans le domaine du fantastique, un laboratoire esthétique parce que c'est aussi un genre qui offrent peu de limite au niveau du discours, donc voilà, par rapport à eux on a véritablement envie d'être une rampe de lancement, les permettre voilà de pouvoir créer en Suisse des Oeuvres innovantes au plan visuel et au plan du compte. \r\n\r\nLocuteur FS1 (00:14:34) [95%] :\r\nLe NIff, c'est du cinéma bien sûr, ce sont des colloques, des symposiums, des rencontres, des projections, c'est aussi de la musique, on en parle avec toi, Anaïs juste après. \r\n\r\nLocuteur MS6 (00:14:58) [61%] :\r\nDans le monde samedi point extrêmes les les successives et point de points. \r\n\r\nLocuteur FS8 (00:15:10) [70%] :\r\nà point. \r\n\r\nLocuteur FS7 (00:15:20) [98%] :\r\nD'. \r\n\r\nLocuteur FS6 (00:15:26) [78%] :\r\nPoint point. \r\n\r\nLocuteur FS8 (00:15:35) [99%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:15:45) [96%] :\r\nPoint. \r\n\r\nLocuteur FS8 (00:15:48) [98%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:15:56) [72%] :\r\nAh c'est beaucoup. \r\n\r\nLocuteur FS9 (00:16:00) [72%] :\r\nBonjour, RFI point à tout comme point c'est celui -ci. \r\n\r\nLocuteur FS8 (00:16:12) [99%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:16:21) [61%] :\r\nDepuis c'est ça. \r\n\r\nLocuteur FS8 (00:16:25) [80%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:16:34) [70%] :\r\nD'. \r\n\r\nLocuteur FS8 (00:16:36) [99%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:16:46) [85%] :\r\nDonc, de Belgique et pour. \r\n\r\nLocuteur FS8 (00:16:49) [100%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:16:57) [75%] :\r\nPoint le point c'est c'est pas. \r\n\r\nLocuteur FS9 (00:17:22) [70%] :\r\nC'est ça, oui. \r\n\r\nLocuteur FS1 (00:17:50) [82%] :\r\nRepérages esthétiquement impeccable cet essai d'Alisa un le think et bonne, on continue de parler d'qui démarre dans une semaine avec toi, Anaïs, on aura pas le temps de faire toute la programmation on rappelle peut-être que point barre demain matin et pour les missions qui se regardent sera consacrée justement à Imaging no future qui est donc le symposium proposée par le niveau et que dimanche, Fifi consacrera également Brasil au NIff Denis sur lequel Couleur3 assurera une présence régulière sur la grille d'été : on vous lâche pas comme ça auditrices et auditeurs avec toi, Anaïs, on va peut-être parler de quelque chose que tu as évoqué en tout début d'interview, c'est une collaboration avec Couleur 3 c'est le corps est OK, alors explication c'est simple. \r\n\r\nLocuteur FS3 (00:18:35) [82%] :\r\nJ'avais tenté donc le corps, c'est un concours, mais même dans une dans une ambiance très convivial dans lequel l'assistance est appelé à répéter des chorégraphies de films très connus voilà. \r\n\r\nLocuteur FS1 (00:18:49) [79%] :\r\nTout simplement tout simplement voilà là donc, on n'arrive jamais participé à un Coréen et je voudrais juste 13 oui ah, c'est-à-dire que quand on bouge, on s'expose moins que quand on chante par exemple. \r\n\r\nLocuteur FS3 (00:18:59) [82%] :\r\nAh ben la voix, c'est très très personnel, mais je pense que là, c'est vrai qu'aussi Yann, il y a une disposition scénique qui fait qu'on n'est pas en frontal par rapport à un assistance c'est quelque chose qui se fait, qui se fait en groupe. \r\n\r\nLocuteur FS1 (00:19:11) [85%] :\r\nOn peut avoir juste un petit un petit teasers sur, par exemple, scènes de danse ou qu'elle qu'elle filme présenterait une chorégraphie qui rassemble tout le monde par exemple. \r\n\r\nLocuteur FS3 (00:19:20) [87%] :\r\nOn va par exemple dans le recoin le Rocky respectueuse chaud il y a pas mal de chorégraphie ah oui ils sont bien connus, le thème Warp Paris on peut aussi s'amuser comme Gene Kelly dans Chantons sous la pluie à attraper des des lampadaires et à tourner autour, enfin il y a pas mal de scène assez assez marquante de l'histoire du cinéma ou quoi, et notamment toute l'histoire des comédies musicales. \r\n\r\nLocuteur FS1 (00:19:41) [89%] :\r\nAbsolument, oui, on pourra une fois faire une émission sur la place du fantastique dans la musique et j'imagine qu'il y a des voilà a beaucoup travaillé sur. \r\n\r\nLocuteur FS2 (00:19:47) [88%] :\r\nC'est sûr, c'est vraiment oui, notamment dans les comédies musicales et dans la question du la composition musicale pour le fantastique parce que c'est vrai que la composition musicale au cinéma un rôle vraiment prédominant, souvent c'est aussi un choix très très personnel, hein, de l'auteur du film de savoir qu'est -ce qui va prendre une orchestration est -ce que ce sera plutôt le digital est -ce que ce sera plutôt 10000 morceaux de musique populaire qui va lui même choisir mais c'est vrai que la musique peut être à contrat peut accompagner l'action peut soutenir une émotion et dans le cadre du fantastique ou plus particulièrement de l'horreur, c'est aussi à levier pour créer certains sentiments comme la peur, la surprise, le suspense etc, donc c'est vrai que la musique, un rôle prédominant dans le fantastique mais aussi bien dans le dans le cinéma en général, si vous regardez une comédie romantique où une histoire d'amour déchirantes, vous entendez les violents oui alors d'autres plus moderne, en tout cas c'est clair que, il y a, il y a des associations comme ça qui sont, qui sont absolument. \r\n\r\nLocuteur FS1 (00:20:46) [84%] :\r\nPrenant Antoine la la, le, le, l'utilisation du silence aussi ainsi à musique, ça veut dire qu'un donné il y a du silence aussi je pense à des films comme Alien, où il y a des infrabasses un moment donné, c'est aussi une place prédominante dans le. \r\n\r\nLocuteur FS2 (00:21:00) [74%] :\r\nCom cinéma respiration touche la virtuosité, c'est vrai que savoir utiliser les suit les silences, c'est le seul, c'est le grand art. \r\n\r\nLocuteur FS1 (00:21:09) [90%] :\r\nOui alors savoir utiliser le silence, ce sera pas le cas lors d'une autre soirée à laquelle j'aimerais bien qu'on s'intéresse, celle qui sera consacré à la musique électronique suisse des années 80 un. \r\n\r\nLocuteur FS3 (00:21:21) [87%] :\r\nVoilà, c'est là dessus ben je ne sais une invitation au public à découvrir cette scène, on a cette année, en collaboration avec Yann longue présenté toute une série de soirées avec des angles très très pointu pour la musique, mais voilà, ça se présente pointu, mais ça s'est ouvert à tous, et l'idée c'est bien évidemment de continuer d'offrir l'esprit découverte aussi dans la dans la partie festive du festival d'accord avec des Didier qui effectivement essaye de de poursuivre cet cet esprit d'exigence et de découverte qu'on a dans notre programmation. \r\n\r\nLocuteur FS1 (00:21:56) [93%] :\r\nLe NIff ça démarre vendredi prochain 7 à Neuchâtel, ça se passe sur la place centrale et dans plein de lieux au Théâtre du Passage aussi pour le lieu central du festival c'est ça. \r\n\r\nLocuteur FS3 (00:22:06) [88%] :\r\nAlors on a 5 salles et puis c'est maintenant à partir de cette année, un Openair sur la place iconique de la Ville de Neuchâtel 500 places dans 250 couverts, un écran de 16 mètres et donc ce sera du grand specs. \r\n\r\nLocuteur FS1 (00:22:17) [87%] :\r\nDu grand spectacle, il y a des choses qui sont gratuites, il y a des choses qui sont payantes, on vous laisse aller voir sur le site du festival est une idée 3 F Point CH : nous, on a eu un petit message de Sonia, qui nous dit qu'on vous fait gagner des billets pour des séances à choix pour le NIff vous appelez au 0 840 0 0 3 0 0 3, que dire de plus sinon, merci beaucoup, Anaïs se rappelle quand on retrouve demain dans l'émission, point barre, et quand on retrouve dimanche dans l'émission Brazil avec Fifi merci. \r\n"], "webPublicationDate": "2018-06-29T10:02:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B89F7E5D-F0DF-4B5A-89BE-13829F79A45B", "internalArchiveId": "B89F7E5D-F0DF-4B5A-89BE-13829F79A45B", "source": "siranau", "mediaType": "audio", "title": "Cellulose : Les recommandations estivales de Salomé", "publicationDate": "2018-06-29T00:00:00Z", "summary": "\r\n\r\nLe rendez-vous riche en fibres cellulosiques végétales - autrement dit, riche en papier. Par Salomé Kiner", "durationSec": 811, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666105", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Cellulose / PNY_2018-06-29T09:31:26_cellulose", "Pony Express du 29.06.2018"], "alternativeSummary": ["Le rendez-vous riche en fibres cellulosiques végétales - autrement dit, riche en papier. Par Salomé Kiner"], "variantIds": ["ece-9666105"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:28:35Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [70%] :\r\nAlors, on va pouvoir donc c'est qu'on donc beaucoup, beaucoup plus non, mais après ils regardent ça Ludovic donc on et nous devons donc pas du tout. \r\n\r\nLocuteur FS2 (00:00:12) [88%] :\r\nJe l'ai annoncé la voilà bonjour Salomé, bonjour Hélène Salomé ce matin Québec débarque avec un Kit de survie, exactement parce que j'ai bien senti qu'il y a comme une petite panique générale chez nos auditeurs à l'idée de passer l'été sans cellulose et je les comprends, moi aussi, avant de se quitter, je voulais quand même être sûr de vous laisser en bonne compagnie, du coup, je vous ai préparé quelques recommandations une trousse de secours, une Hotline littéraire en quelque sorte, voilà, pour que vous ne soyez pas totalement de belles phrases, c'est vrai que les jeunes, c'est toujours mieux et partager, oui il faut et comment il faut partager, mais à condition d'avoir quand même quelqu'un qui sait les apprécier en face et ça c'est, c'est c'est pas donné à tout le monde, voilà, sans ça, je vous ai quand même dégoter un site de rencontre pour pallier à ces manques éventuels donc on connaissait Queen Love. \r\n\r\nLocuteur FS3 (00:01:02) [86%] :\r\nPour les animaux, les amis des animaux après pour animaux, oui mais voilà les, les, les petits animaux végétariens, les écolos, il y avait aussi volé Dog ou Tim Dog alors contrairement à ce qu'on pourrait penser, ça j'ai bien de rencontrer des propriétaires de chiens, pas juste des chiens et dorénavant les amoureux de la littérature ont aussi leurs sites, ça s'appelle hors texte, alors c'est assez classique, sur le principe, il y a des profils de des matchs et plus si affinité, là où, hors texte se démarque un petit peu ce qu'il vous sert aussi d'agent d'à culturel d'agrégateur de News littéraire, bref, pas besoin de conclure pour rejoindre la communauté les amours platoniques en littérature et en appelant. \r\n\r\nLocuteur FS4 (00:01:47) [77%] :\r\nBah ça forcément, on n'pas si ça va pas sa place, là je ne sais pas où ça pourrait avancer la place. \r\n\r\nLocuteur FS3 (00:01:51) [85%] :\r\nComment alors hors texte, comment ça marche, c'est très simple : créer d'abord votre profil donc ville je cherche un homme, une femme peut-être les 2, on vous demande ensuite d'indiquer vos centres vous intérêt littéraire, donc en gros, dans quel rayon est -ce que vous traînez le plus souvent en librairie donc développement personnel science- fiction théâtre Lickliter c'est quoi, alors la Lite l'habitude, contrairement aux apparences, ça vient d'un terme qu'on a emprunté à l'anglais, mais comme d'habitude, on a un petit peu de mal à le prononcer, donc Byte en anglais c'est donc mordre en français, ça devient qui habite Lille, c'est donc la littérature des personnages qui mordent, c'est un sous- genre de la fantaisie et ça descend tout droit de boeuf contre les vampires énormément, si je vous dis, Twilight. \r\n\r\nLocuteur FS4 (00:02:37) [77%] :\r\nAh d'accord, je vois tout à l'arrêt et toi qu'est -ce que qui sont enterrés Salomé la la ambianceurs perte raconte -moi ça. \r\n\r\nLocuteur FS3 (00:02:47) [85%] :\r\nAlors moi j'ai pas mis la Big Birgit par contre j'ai coché la case érotique Direct que j'ai beaucoup de mal à littéraire j'aime bien ça, mais il ne faut quand même un peu d'action au bout d'un moment, donc j'espère quand même que je rencontrerai davantage de Lecteurs d'Anaïs Nin que de Wanadoo, Mister, j'en profite pour rappeler, encore une fois à nos auditeurs que Fifty Shahid, ça n'est pas une bonne initiation à la prose B DSM, si vous voulez de bonnes histoires de menottes et de soumission lisez 9 semaines et demie par exemple, avec qui Maislinger oui, non au crépuscule est arrivé le livre s'était un livre avant d'être un film, un livre qui est paru de Nîmes en 1978 et qui raconte formidablement bien ce qu'une relation SM. \r\n\r\nLocuteur FS4 (00:03:30) [83%] :\r\nJe veux dire oui parce que fichée degré bah c'est juste du marketing on le rappellera jamais assez, c'était Fleur Breteau, la patronne de sex- shop qui nous en parlait cet hiver dans cellulose, à l'occasion de la sortie de son livre L'amour accessoires. \r\n\r\nLocuteur FS3 (00:03:41) [86%] :\r\nExactement du marketing pour le livrer de la manipulation machiste pour le contenu, donc on l'oublie poubelle chahutent après la littérature érotique, n'a pas le monopole de l'érotisme bien de contraire, on trouve des scènes affriolante dans le polar, la littérature classique, la poésie, les Mangas et la Bible et. \r\n\r\nLocuteur FS4 (00:04:01) [79%] :\r\nMais oui, bien sûr, oui, oui, bien sûr, le Cantique des cantiques, c'est très heureux. \r\n\r\nLocuteur FS3 (00:04:05) [89%] :\r\nSi je me penche nazi mais je t'en prie, ouf, voilà, pour en revenir à notre profil hors texte, le site de rencontre des amoureux de la littérature, c'est quand même pas que dans la fiction, donc c'est-à-dire qu'on vous demande quand même une photo votre signe astrologique vos mensurations et toutes vos qualités, une fois que votre profil et terminé, vous validez et là, vous vous rendez compte que le site est quand même en version d'État et oui alors ça vient de sortir, donc forcément il y a moins de monde que sur Kissinger en Suisse par exemple, j'ai trouvé un seul, un seul profil je ne dénoncerai pas, je compte sur vous quand même pour que ça change d'ici à partir d'aujourd'hui, donc, inscrivez -vous en masse, même si la littérature, c'est quand même fait pour voyager donc finalement toute cette géographie c'est pas très important, c'est vrai, c'est vrai, j'ai donc élargi tout de suite ma recherche au monde entier et là je suis tombé sur 27 ans, Strasbourg donc le monde entier mener très loin, Astrapi, Ahmed, 60 48 kilos hashtag calme conciliante tenace sensible dominatrice, possessive et drôle oui pourquoi pas Agrabi partage son temps entre la lecture et le travail comme moi les sorties entre copines, les papouilles au chat et l'écriture de ses romans comme moi, c'est aussi une adepte des forum de jeux de rôles, donc ça c'est un sujet dont je vous reparlerai une prochaine fois, parce qu'il faut que je creuse encore un petit peu, voilà pour donc sorti d'un match et Direct tout à fait, alors je vous tiendrai au courant de la suite de nos aventures après j'avoue que j'ai un faible pour Antoine Paris Paris, 31 ans, AntoineM. Roberto Bologne, Toni Morrison, David Foster Wallace, Emmanuel Carrère, Mathias Sénart et Cormac McCarthy c'est ma bibliothèque idéale absolument donc Antoine voilà si tu m'entends accepte ma demande de contact je crois qu'on est fait pour être ensemble. \r\n\r\nLocuteur FS4 (00:07:50) [86%] :\r\nPapa a acheter un tout nouveau ce que c'était, James Brown circulaire en parle c'est avec toi Salomé on est branché sur un site de rencontre pas n'importe lequel, un site de rencontre des amoureux de la littérature, alors comment est -ce qu'on aborde un bibliophile. \r\n\r\nLocuteur FS3 (00:08:05) [82%] :\r\nOui, alors ça c'est, c'est une excellente question, Hélène, j'aimerais bien pouvoir y répondent la littérature, c'est quand même un domaine qui brasse des profils très différents, donc par exemple les contrôles de l'orthographe ah c'est moi, c'est moi, ce qui vous à la 1ère erreur de conjugaison qui fait oui c'est moi fait fait il y a les allergiques aux semelles, il n'en à la fin et et les allergiques aux raccourcis clavier comme comme ma mère par exemple et puis il y a ceux, j'en connais qui ne parle qu'en alexandrins et par exemple, par exemple, par exemple, je le vis, je rougis, je Palisades vue en trouble s'éleva dans mon âme est perdu, messieurs, ne voyez plus, je ne pouvais parler je sentis tout mon corps et transpire et brûlé, voilà donc si quelqu'un vous dit ça, sachez d'abord qui cite a fasciné, comprenez ensuite que vous lui faites beaucoup d'effet vraiment physiquement physiquement et absorber essayent de vous dire à tous les genres, elles alors je je trouve assez bonne quoi tu me tu tu m'éclipser souhaité bon bah ça pas impressionné quand je les une personne voilà donc ma solution dans ce cas là, c'est un site internet encore 3 W point des lettres Point FR on y trouve t sans grande surprise, tous types de lettres, des lettres d'amour d'adieu d'insultes le stylet Spitz épistolaire c'est c'est tout en de le dire aussi l'autre parfumé, moi je suis pour et l'encre invisible aussi, pourquoi pas, il fait voilà, moi j'aime particulièrement le lait de rupture, je trouve ça très pratique parce que déclarer sa flamme en soi c'est facile l'étendre, c'est plus compliqué, c'est plus difficile à faire par écrit dans une lettre que par SMS aussi ou juste par silence par sinon ce qu'on l'artérite bonne méthode voilà donc du côté des lettres d'amour, vous serez surpris par l'audace de certains auteurs, figurez -vous que Mozart, par exemple en 1000 700 89 termine une missive à sa femme en lui écrivant qui recevra dès la 1ère nuit une solide sur ton charmant petit cul fait. \r\n\r\nLocuteur FS4 (00:09:58) [77%] :\r\nPour recevoir des baisers compte la dessus, ah c'est sympa, mais faut pas d'or des n'importe qui n'ont pas, quand même, mais crée Mozart, ça te ça te surprend pas peu et même non, ben non, en fait, moi je trouve ça très bien tourné. \r\n\r\nLocuteur FS3 (00:10:09) [91%] :\r\nDonc voilà, je voudrais aussi m'arrêter sur James Joyce, donc le grand écrivain irlandais que personne n'arrive à il est quand même beaucoup plus accessible, lorsqu'il s'agit d'écrire des saloperies à sa maîtresse, une de ses lettres, a même fait l'objet d'un peu de casse alors éloigner les oreilles sensibles parce que les les écrivains n'ont pas peur des mots. \r\n\r\nLocuteur FS5 (00:10:29) [87%] :\r\nIdée centrale qui ne s'écouler. \r\nLa tous petite putain de. \r\nC'est ce qui m'avait prescrit. \r\nJe me suis expliqué de foi. \r\nOui, santé, c'est avec ça, la drogue, maintenant, je me souviens, c'était. \r\n\r\nLocuteur FS4 (00:10:59) [79%] :\r\nPourquoi ils partent comme ça, c'est chiant, parce que c'est parti, puis elle se force, alors on a 10 érotique, on a dit point petite voile Arte non, ça n'existe pas, non, pas du tout, alors, franchement, je ne pense pas parce que j'ai pas de danger mais j'dépendrait. \r\n\r\nLocuteur FS3 (00:11:15) [85%] :\r\nVoilà, donc ça c'est celle passée la pornographie alternative voilà, ça ne marche pas, à la semaine, les tarifs en tout cas ce sera ma dernière recommandation dans le Kit de survie que je vous laisse pour passer en été, sensuelle et littéraire, ça s'appelle Super Sexe, oui, le nom est bon quand même, c'est bien, voilà, c'est un site de podcasts porno phonique avec des immersions Koïta des pénétrations sonores et des érotico- canapé du cul, quoi, voilà tuques mais rien à voir quand même avec les scénarios YouPorn ou les tutoriels de masturbation sur Super Sexe, oui, on fait dans la dentelle et la création porno littéraire on fait aussi dans le féministe le courir le positif et le droit, donc ça on aime, c'est quand même des valeurs assez rare dans la pornographie sur Super Sexe oui surtout on aime les belles phrases, même lorsqu'elles sont salaces ou carrément vulgaire l'un empêche pas l'autre, ne l'oubliez pas, au moment où vous enverrez le message fatidique sur leur texte fatidique avec, c'est qu'à la fin, hop, voilà, je crois qu'avec tout ça vous êtes armé pour vos amours estivales soyez infidèles mais revenez -nous quand même, j'espère qu'ils vous feront oublier que vous passez -les. \r\n\r\nLocuteur FS4 (00:12:25) [82%] :\r\nT'es censé du et sont cellulose mais pas sans toi Salomé tu nous a préparé une émission qui sera diffusée la semaine du 6 août. \r\n\r\nLocuteur FS3 (00:12:33) [90%] :\r\nQui exactement, exactement, alors l'idée c'est de cette vous raconter une histoire, tous les jours une histoire incroyable cette histoire est toujours tiré d'un livre, mais le livre en question, il se lit comme une fiction, alors pourquoi parce qu'on y croise des vies hors norme, des personnages puissants des passions un peu bizarre, c'est des histoires tellement incroyable et tellement bien écrite, qu'on a du mal à croire qu'il s'agit de faits réels, on les dévore comme des fictions. \r\n\r\nLocuteur FS4 (00:12:59) [89%] :\r\nFantastique : tiens, peut-être que la vérité pour faire bander l'imaginaire, raconte -moi une histoire vraie, donc ce sera du 6 au 10 août de 10 heures à 18 heures à 19 heures sur l'antenne de Couleur 3, quelques indices sur les sujets à l'. \r\n\r\nLocuteur FS3 (00:13:11) [84%] :\r\nà tout ceux qu'on aime, hein, donc du voyeurisme de la ganja des gangs de filles de la techno, des tas d'armes à feu, des ouragans. \r\n\r\nLocuteur FS4 (00:13:20) [78%] :\r\nEt des verbes ça air très bien, ça s'appellera donc raconte -moi une histoire vraie, Lexus, du 6 au 10 août de 18 à 19 heures sur Couleur3 Salomé, merci beaucoup, n'allez on te souhaite de. \r\n"], "webPublicationDate": "2018-06-29T07:53:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-754B5069-B628-4AFF-B95D-4315FA28E4A2", "internalArchiveId": "754B5069-B628-4AFF-B95D-4315FA28E4A2", "source": "siranau", "mediaType": "audio", "title": "Zapoï", "publicationDate": "2018-06-29T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 1687, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9648620", "imageURL": "http://www.rts.ch/9658967.image", "alternativeTitle": ["Zapoï du 29.06.2018", "Zapoï du 29.06.2018", "Zapoï / ZAP_2018-06-29T09:31:30_zapoi", "Zapoï / ZAP_2018-06-29T09:31:30_zapoi"], "variantIds": ["ece-9648621", "ece-9648620"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:35:15Z", "webPublicationDate": "2018-06-29T08:15:00Z", "program": {"href": "/programs/89D24280-5635-4B85-96A3-DADE390282AF", "id": "89D24280-5635-4B85-96A3-DADE390282AF", "name": "Zapoï"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vernier, Dimitri", "role": "Guide et traducteur", "type": "Participant"}]}, {"id": "sound-2855A4CA-1A0A-415F-A56D-785618E8B68B", "internalArchiveId": "2855A4CA-1A0A-415F-A56D-785618E8B68B", "source": "siranau", "mediaType": "audio", "title": "Pony Music : Les Eurockéennes de Belfort racontées par Kem Lalot 5/5", "publicationDate": "2018-06-29T00:00:00Z", "summary": "\r\n\r\nShowcases, interviews, news,...", "durationSec": 979, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666112", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music / PNY_2018-06-29T10:29:57_pony-music", "Pony Express du 29.06.2018"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-9666112"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:26:06Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS3 (00:00:00) [67%] :\r\nIl et interviews. \r\n\r\nLocuteur FS1 (00:00:04) [86%] :\r\nEnfin conclu ce matin l'interview avec le programmateur en chef des Eurockéennes de Belfort, accompagné de Cindy qui elle est responsable de la communication de ce festival, qui est dans une semaine aura déjà démarré, par contre, nous serons en Direct ce 3 le vendredi, samedi et dimanche soir, aux Eurockéennes de Belfort pour la trentaine édition et veut qui se fera entre 20 heures et minuit à part pour samedi, parce qu'on sait pas ce qui va se passer avec la Suisse, ces décisions pour devra prendre à partir de mercredi matin, tout dépendra du résultat des pubs de mardi soir, tout ça pour vous dire qu'conclu ce matin notre interview avec Ken, un gros boulot a été fait pour programmer c'est édition 2018, la 30ème et ceux qui réfléchit déjà à 2019. \r\n\r\nLocuteur MS2 (00:00:49) [85%] :\r\nOui, bien sûr, ben moi pour ma part, par exemple, je suis déjà sur 2019, puisque que mon travail est fait, on va dire, c'est-à-dire que du moment, je rends la programmation, une grosse partie de mon travail fait, c'est-à-dire à partir de début avril, je suis en train de réfléchir à 2019 l'édition en train de travailler sur les têtes d'affiche clairement, mais aussi les projets, les idées, etc, le défi, bah c'est de maintenir ce festival quand même de garder le cap entre guillemets et puis surtout le maintenir au niveau où il est actuellement ce qui est pas évident de se battre quand même tous les jours par rapport à des grosses multinationales qui débarque à nous ça fait 10 ans qu'on a là une échelle sur les disant maintenant de j'qui déboulent, on a des gros groupes financiers Fimalac ça mais le festival est toujours là et je dirais pour fait de plus en plus de monde, donc bon c'est que je pense qu'on a reçu, on a su aussi se se comment dire ce soir mettent en question, on a une une année difficile en 2010 ou ben c'est vrai, on était un peu on nappe, on n'a peut-être pas fait gaffe à peine chose dès 2010, on a perdu pas mal d'argent, il y a beaucoup d'argent, ça parmi 1000 le festival en péril mais pas loin, mais ça nous a fait énormément réfléchi, on a tous vu la copie du festival, on a supprimé une scène parce que il y avait trop de groupes, finalement on a, on a vu beaucoup d'chose c'est là qu'on a mis la scène de de la plage, les pieds dans l'eau, ça fait réfléchir énormément de trucs, on a rationaliser un petit peu tout et ce qui fait que on s'est rendu compte que festival est devenue beaucoup plus agréable, beaucoup plus facile, les gens aussi, comprenez -vous ce qu'on voulait faire, alors qu'avant il y avait tellement de que je comprenais plus parce que ils allaient pas moi enfin et niveau qui se retrouve à jouer devant des moments devant 100 personnes donc aucun intérêt, ni pour le groupe, ni pour nous ni pour personne, quoi, donc voilà, on a tout revu la copie et je pense que Bâle le défi pour pour les années suivantes, c'est d'arriver à à à pouvoir se comment dire ce continuer à ne pas se reposer sur nos lauriers. \r\n\r\nLocuteur FS3 (00:02:42) [73%] :\r\nPoint défi difficile de Philippe se doper, maintenant, les gens s'ils celle qui pourra dire que à ce à quoi ressemblera le milieu musical, les prix et la façon de consommer la musique des gens dans 10 ans par exemple. \r\n\r\nLocuteur MS2 (00:02:54) [85%] :\r\nOui, oui, tout à fait, non mais c'est vrai, hein, c'est vrai que c'est, c'est compliqué, on se rend compte que ben déjà c'est pas pour rien dans notre staff notamment l'artistique, on a pris un jeune avec nous parce qu'on s'est rendu compte, aussi, donc on est 2 programmateurs qui ont la cinquantaine, Christian et moi et donc on a un jeune qui étaient nos stagiaires qui maintenant intégré l'équipe du festival qui a 25 ans et qui est aussi là pour nous reposer et les vieux calmez -vous un peu, il faut à peu amener sous 2 jeunes programmation parce que là, avec vous, habitude, vous êtes en train de nous refaire les mêmes que d'un machin etc etc, donc c'est vrai que ça nous a fait du bien, c'est donner un coup de pied au cul, entre guillemets, qui nous a fait dire oui oui tu as raison, là, en fait, il faut qu'on soit attentif parce que les futurs festivaliers, c'est ce qui arrive aussi les jeunes, ils ont pas forcément envie de de se farcir une sempiternelle fois quoi donc le défi Anne-Céline si on a commencé à le à à l'aborder, mais il faut faire attention aussi en faisant ça, ne pas faire perdre l'âme du festival, donc c'est toujours un savant dosage récemment mélange soi et. \r\n\r\nLocuteur MS4 (00:05:24) [67%] :\r\nOn ça point Belgique et voilà qu'elle est au poil qui voulu pointer la difficulté pour certaines qui a été fait boule point cette salle il y avait le jour plus c'est point les petits copains comme Yahoo Point purge absolument pas point, d'ailleurs j'aime point. \r\n\r\nLocuteur FS3 (00:07:50) [84%] :\r\nPour la question à laquelle tu ne vas pas couper Kem 2ème question : la 1ère ton meilleur souvenir de ses 30 ans de Belfort presque 30 ans de Belfort Jean-Pierre concert je de web. \r\n\r\nLocuteur MS5 (00:08:01) [77%] :\r\nJe vais en dire 2 parce que un, quand j'étais festivaliers étais provençal alors quand j'étais festival et je pense que c'est peut-être jeune plante en 95 sur la grande scène des Eurockéennes, moi c'est mon soumise, les 2 Zeppelin, enfin etc, et de voir ces morceaux de les épines qui ont été repris par un peu de jeunes plants pas tous les épidémies et peu d'une plante et un orchestre symphonique et un orchestre marocain derrière tout ça enrobé et tout, c'était vraiment magnifique, et l'autre c'est Dave punk en 2006 concert phénoménal, savoir que, à une heure et demie du matin, je pense que j'ai jamais vu vu une telle attente 9, hein, à une heure et demie du matin, la grande scène était encore pleine à arabo- et il y avait une sorte d'excitation s'attendait quand ils ont commencé le leur concert et commence toujours par un espèce de Jingle une et là il y a une clameur de fou et c'était parti et c'était la Fiesta pendant une heure et demie et tous les jours au taquet, c'est vraiment un gros événement. \r\n\r\nLocuteur MS3 (00:08:54) [78%] :\r\nEt le pire, monsieur Luc pourquoi. \r\n\r\nLocuteur MS2 (00:09:00) [78%] :\r\nAlors, pourquoi, parce que elle a raté son concert c'était nul, on peut le dire, et puis c'est pas trompé d'ailleurs puisque je voulais juste après jazzy ce qui était pas forcément un cadeau mais ben normalement, on avait des missiles yacht avant, enfin pas sur Saddam pas par là récemment, mais 4, quelques années avant, c'était super on avocat doute là- dessus, et ce truc -là commence à nous inquiéter, c'est quand une semaine avant, on apprend que la virer tout le monde, musiciens, techniciens, danseurs, tout le monde, tout le monde est viré que malgré tout elle maintient sa tournée européenne avec un nouveau staff et on était dans les premiers essuie les plâtres comme et donc évidemment ça répétait dans les loges, les chorégraphies et les machinsetc. etc bon clairement avoir 1er morceau parfait vraiment parfait, il y aura plus finalement, c'est près quoi mais l'illusion ce texte juste le 1er morceau et après c'était la catastrophe elle a meublé comme elle pouvait l'impôt en parlant, c'est ces machins ces trucs, mais le public bon enfant sans doute trouve que c'était naze, donc là ça commence à humilier les gens commencent à partir, et puis je vois qui avait écourté son concert au bout d'une demi- heure et puis c'était la 4 voies jamais du faire c'est tombé. \r\n\r\nLocuteur FS3 (00:10:04) [55%] :\r\nQuestion vache de pire à cet artiste présents buvable infernal de sur les de tape, on n'en veut plus. \r\n\r\nLocuteur MS2 (00:10:13) [82%] :\r\nOn ne peut pas au boeuf, je n'ai pas trop pas j'ai pas trop parler de. \r\n\r\nLocuteur FS3 (00:10:18) [73%] :\r\nNon mais c'est pas juste, c'est qu'on artiste imbuvable, en fait, c'est un artiste difficile c'est quoi ça, que leur fait très peur. \r\n\r\nLocuteur MS6 (00:10:25) [84%] :\r\nJe sais pas, lui, c'est c'est voilà je je peux pas dire autrement parce que il y a imbuvable et tout le monde, aussi bien que les gens qui l'accueille que avec les musiciens qui, avec les techniciens que voilà donc voilà donc c'est quelqu'un que enfin moi entre programmateurs je n'inviterai plus jamais j'ai voilà c'est ça. \r\n\r\nLocuteur FS3 (00:10:44) [85%] :\r\nIl y a une liste noire d'artistes qui circule entre Booker par exemple notre festival. \r\n\r\nLocuteur MS6 (00:10:50) [76%] :\r\nLa liste noire qu'il y a, qu'il peut y avoir enfin un truc, on s'est toujours dit, c'est tout ce qui est fâcheux moi j'accepterais sera jamais droit de cité, aux environs, ça c'est sûr, donc la liste noire de la tsé-tsé la déjà après effectivement, on se parle entre entreprendra turquoise, des fois ça peut arriver des délires de Mai qui pète les loges, des machins, des trucs comme ça fait toi qui qui pète des trucs, bon c'est à Aurélien, c'est le rock'n'roll qu'entre guillemets quand un artiste qui vraiment à 5 petits points soit éteinte l'invité une 2ème fois quoi Antoine comment il traite ses tout son personnel, comment il traite toute l'équipe qui l'qui essaie de faire tout pour que ça se passe bien et que le mec sera jamais donc là non quoi. \r\n\r\nLocuteur FS3 (00:11:25) [86%] :\r\nOn peut griller une carrière comme ça. \r\n\r\nLocuteur MS5 (00:11:27) [81%] :\r\nOui on prescrit, mais ce qui est ce qui est bizarre, c'est que lui continue et continue à faire énormément de monde, c'est vrai, puisqu'il compétitive à remplir des Zénith en France, tout ça, il y a des femmes qui sont transis toujours beaucoup de fans transit. \r\n\r\nLocuteur MS6 (00:11:37) [82%] :\r\nMais tous les organes la pour, je pense pas tout seul à dire c'est la plaie de l'accueillir. \r\n\r\nLocuteur FS3 (00:11:45) [64%] :\r\nCindy, Ken qu'est -ce qu'on peut vous souhaiter pour c'était Vision 2018 des Eurockéennes de Belfort bouton que penser belge pleine voilà j'le double Toulouse sont à ce doute sur leur pas dit j'avais pas, personne n'est pas de dire qui répète non par les à Bagdad, merci beaucoup et merci beaucoup, cinéma. \r\n\r\nLocuteur MS7 (00:12:41) [52%] :\r\nLa rhétorique donc moi ce qui alors pour financer ces gens. \r\n\r\nLocuteur FS1 (00:16:04) [86%] :\r\nUne des 6 jeunes sans fin sur Couleur3, ni en somme va donc il sera aux Eurockéennes de Belfort, ce sera le jeudi 5 juillet à 20 heures 15 à la plage, on laisse de côté les Eurockéennes de Belfort, pour le moment et on continue, Pony Express. \r\n"], "webPublicationDate": "2018-06-29T08:57:02Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9749CF54-8D66-4664-85F1-64199A8633D7", "internalArchiveId": "9749CF54-8D66-4664-85F1-64199A8633D7", "source": "siranau", "mediaType": "audio", "title": "Utiliser son téléphone personnel pour son travail: légal?", "publicationDate": "2018-06-29T00:00:00Z", "summary": "Les miliciens de la protection civile de Fribourg doivent équiper leur smartphone d'une application pour télécharger leur planning dans le cadre d'une fête fédérale. Un milicien s'en émeut. Il ne veut pas être géolocalisé. Et dans le cadre professionnel, un employeur peut-il demander à son personnel d'utiliser son matériel personnel? Si oui, à quelles conditions et avec quelle compensations? Henry Buxant en parle avec José Zilla, avocat neuchâtelois, spécialiste du droit du travail.\r\n\r\n* * Les miliciens de la protection civile de Fribourg doivent équiper leur smartphone d'une application pour télécharger leur planning dans le cadre d'une fête fédérale. Un milicien s'en émeut. Il ne veut pas être géolocalisé. Et dans le cadre professionnel, un employeur peut-il demander à son personnel d'utiliser son matériel personnel? Si oui, à quelles conditions et avec quelle compensations? Henry Buxant en parle avec José Zilla, avocat neuchâtelois, spécialiste du droit du travail.", "durationSec": 623, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9648660", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Utiliser son téléphone personnel pour son travail: légal? / OEP_2018-06-29T08:41:45_sequence-1", "On en parle du 29.06.2018"], "alternativeSummary": ["Les miliciens de la protection civile de Fribourg doivent équiper leur smartphone d'une application pour télécharger leur planning dans le cadre d’une fête fédérale. Un milicien s’en émeut. Il ne veut pas être géolocalisé. Et dans le cadre professionnel, un employeur peut-il demander à son personnel d’utiliser son matériel personnel? Si oui, à quelles conditions et avec quelle compensations? Henry Buxant en parle avec José Zilla, avocat neuchâtelois, spécialiste du droit du travail."], "variantIds": ["ece-9648660"], "isOnline": true, "lastModifiedDate": "2018-07-06T06:56:25Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nMais les le privé et le professionnel dans la société, de la connectivité dans laquelle nous évoluons c'est de plus en plus courant, hein, mais il professionnel consultés tard le soir dernier renvoi avant la nuit, une application qui vous géolocalise mais quand qui est quand même bien utile dans le cadre du travail se pose donc la question de ce qu'une entreprise ou un organisme peut imposer ou proposer ses employées ou à ses membres, Henri, on évoque ce matin un cas très concret soumis par un auditeur. \r\n\r\nLocuteur MS2 (00:00:26) [90%] :\r\nCet auditeur est miliciens il effectue en ce moment un cours de répétition à la protection civile de Fribourg et on lui a demandé de télécharger une application de planification, elle s'appelle à geindre X et les développer en Amérique du Nord, elle est destinée à faciliter l'organisation du cours de répétition, un cours particulièrement compliqué dans le cas qui nous occupe, puisqu'il s'agit d'épauler les organisateurs de la fête fédérale de fifres et tambours de Bull un mandat donc de la protection civile qui doit en outre gérer en ce moment même, ça c'est le hasard de la vie, suite à un incendie, le relogement de participants à la fête fédérale et là dans ce cadre là bas, cette application et de l'aide beaucoup la protection civile à gérer tous les miliciens mais cette organisation qui est nouvelle pour la protection civile dérange notre mission. \r\n\r\nLocuteur MT3 (00:01:10) [90%] :\r\nCe qui n'arrange un peu sec, la protection civile nous demande de télécharger une application qui s'appelle argent Hendrix, ce qui lui permet en temps réel, je n'géolocalisé ma question était vraiment savoir c'est légal dans le droit, alors qu'un simple appel le matin à la liste comme ça été fait jusqu'à présent suffisait amplement à mes yeux. \r\n\r\nLocuteur MS2 (00:01:34) [92%] :\r\nCette application, vous pouvez la télécharger sur base volontaire ce que c'est facultatif ou est -ce que vous êtes obligé de la télécharger alors. \r\n\r\nLocuteur MT3 (00:01:41) [89%] :\r\nIl nous a été très conseillé de la télécharger et dans le cas contraire, on aurait été à coeur à rester dans un abri, la protection civile durant toute la durée du cours qui est en principe une semaine aux ordres du commandant compagnie sans avoir la possibilité de rentrer à la maison. \r\n\r\nLocuteur MS2 (00:01:59) [89%] :\r\nDonc il y a bel et bien peut-être pas être contrainte mais disons une forte incitation oui, le commandant en chef de la donc de la la protection civile de Fribourg Christophe beef rare le reconnaît néanmoins dit -il, je comprends les réticences, il n'y a aucune obligation, mais je ne vais pas garder tout le monde à l'abri, PC pour l'une ou l'autre personne qui ne seraient pas d'accord avec cette façon de faire, et d'ailleurs, en ce qui concerne pas justement le fait de télécharger ou pas, cette application et l'utilité qu'on peut en avoir et les contraintes que ça suppose, il dit pourquoi, pour lui, c'est une question de point de vue on est l'endroit de de ne pas l'accepter, mais pourquoi avoir choisi cette application mais d'abord parce que la protection civile, enfin et même l'armée, hein, ne possède pas ce type d'outil de planification, nouvelle génération, c'est en cours de discussion mais rien n'est concret pour l'instant et puisse être utilisé que dans le cadre de cette manifestation bien précise, je rappelle la Fête fédérale de fifres et tambours de Bull et qu'il y a 150 miliciens à gérer et que cela permet en effet de savoir qui se trouve ou pendant le service, mais quand même, la fonction de géolocalisation ça c'est un peu dérangeant alors Christo rare l'assure : elle n'est pas permanente, elle s'arrête quand l'application n'est pas utilisé et les données sont effacées, c'est ce qu'il me dit, en tout cas, en outre, le milicien a le droit, comme j'ai déjà dit de refuser l'application, il peut recevoir un planning en papier comme ça, ça se fait couramment et appelée à durer, ce genre de procédure pas, d'après le commandant fribourgeois s'est mis en place pour cet événement, en particulier l'expérience ne devraient pas être reconduites bonjour José Zilla. \r\n\r\nLocuteur MT4 (00:03:26) [96%] :\r\nOui bonjour. \r\n\r\nLocuteur MS1 (00:03:27) [98%] :\r\nVous êtes avocat spécialiste du droit du travail, merci de nous rejoindre en Direct de de votre cabinet à Neuchâtel, je vous en prie, que vous inspire cette histoire José Zilla. \r\n\r\nLocuteur MT4 (00:03:38) [93%] :\r\nAlors premièrement, je ne peux pas me prononcer sur les obligations d'un d'un milicien qui a accompli son service dans le cadre de la de la protection civile. \r\nMais si on fait le parallèle avec le le droit du travail, c'est clair que cette problématique d'utilisation des téléphones portables, même, que ce soitD. des des ordinateurs privés pose un sérieux problème à alors à sur à plein de niveaux, hein, que ce soit sur les horaires de travail, mais que ce soit aussi sur le principe même de de l'utilisation d'objets privés en faveur du de l'employeur. \r\n\r\nLocuteur MS2 (00:04:12) [81%] :\r\nMais justement à ce oui moi vous allez allez -y compris ce matin un employeur qui peut il me demandez utiliser mon téléphone portable privé à des femmes. \r\n\r\nLocuteur MT4 (00:04:21) [92%] :\r\nAlors je pense le principe, hein, qui a inscrit dans la loi, c'est que c'est à l'employeur de de mettre à disposition du travailleur, le matériel qui doit être utilisé pour l'accomplissement du travail, donc si l'employeur souhaite que ses collaborateurs utilise un téléphone portable, c'est en principe à lui de mettre à disposition des téléphones portables pour ses collaborateurs, à moins qu'il y ait un accord contraire ou un usage contraire si le travailleur est d'accord, alors soit déjà au niveau du contrat de travail, si dans le contrat de travail, on mentionne que le collaborateur utilisera son son téléphone portable privé dans le cadre du travail ça c'est admissible ou alors si, en cours de contrat de travail, on y a un accord entre l'employeur et le collaborateur qui, au terme duquel le collaborateur accepte l'utilisation de son téléphone portable dans le cas de son travail ça fait admissible aussi mais il faut qu'il y ait un accord. \r\n\r\nLocuteur MS1 (00:05:16) [88%] :\r\nEst ce qu'on peut maintenant, je veux dire est ce qu'on peut me José Zilla est ce qu'on peut m'imposer ou me demander de télécharger une application utile à mon travail sur mon téléphone personnel. \r\n\r\nLocuteur MT4 (00:05:25) [91%] :\r\nAlors là on est dans un autre registre, dans le registre des directives, jusqu'où peut aller l'employeur dans les directives qu'il donne à son à son travailleur. \r\nDès le moment où le collaborateur a accepté d'utiliser son téléphone portable pour le travail, on peut partir de l'idée que l'employeur a le droit d'imposer à son collaborateur : l'utilisation d'un certain nombre d'outils mais faut encore que ces outils soient utiles à l'exécution du travail si si l'application qui est imposé par l'employeur n'a aucun rapport avec le travail, j'imagine que le travailleur pourra refuser si par contre le l'application dont on demande le téléchargement et c'est utile pour l'exécution du travail je pense qu'on est dans le cadre des directives que l'employeur peut donner à son collaborateur. \r\n\r\nLocuteur MS2 (00:06:11) [82%] :\r\nDonc, c'est un accord qui est trouvé entre le collaborateur et l'employeur sur l'utilisation du téléphone portable à des fins privées, enfin non, enfin, téléphone portable privés à des fins professionnelles, pardon, j'imagine que le lent, l'employée a des droits, des compensations lesquelles. \r\n\r\nLocuteur MT4 (00:06:25) [92%] :\r\nça va de soi, donc il a le droit à ce que ces frais soient payés par l'employeur, ensuite la difficulté des fois en pratique, c'est de pouvoir déterminer quels sont les frères mais il est clair que toutes les tous les téléphones, les coups de fil qui passe doivent être prises en charge par l'employeur, de même que si on fait le parallèle avec la règle qui existe pour les véhicules à moteur, on pourrait envisager qu'un certain amortissement du de l'installation aussi prises en charge par par l'employeur. \r\n\r\nLocuteur MS2 (00:06:54) [83%] :\r\nNon, parce que s'il est très utilisé, il y a une usure prématurée de l'appareil aussi donc il pourrait être. \r\n\r\nLocuteur MT4 (00:06:59) [85%] :\r\nJ'imagine je ne sais pas, je suis pas technicien mais mais j'imagine qu'il y a une peut-être une usure un petit peu plus important qui, dès le moment où il utilise du matériel privé pour l'exécution de son travail, j'imagine que qu'il est en droit de demander aussi une part d'amortissement à son employeur en fonction de l'utilisation qu'qui l'ont fait. \r\nLa difficulté résidera ensuite à déterminer comment, quelle est la part d'utilisation professionnelle de 1 du téléphone portable privé. \r\n\r\nLocuteur MS1 (00:07:27) [94%] :\r\nDans le cas de cet auditeur, il y a aussi la fonction de géolocalisation qui peut être problématique, c'est-à-dire que si on utilise une une application à des fins professionnelles qui nous géolocalisé il y a quand même une intrusion dans la vie privée, est ce que ça c'est légal. \r\n\r\nLocuteur MT4 (00:07:41) [92%] :\r\nBien entendu, alors je dis pas que c'est bien entendu légal un bien entendu ces problèmes. \r\nAlors là, le problème finalement l'il est plutôt à ça prennent plus de protection des données et du droit de surveillance du de l'employeur vis-à-vis de son travailleur il y a eu passablement discussion à ce niveau -là, si le système de surveillance que j'imagine que ce système de géopolitique géolocalisation peut être considéré comme un système de surveillance 6 ce système -là, il n'a que pour but de surveiller le comportement du travailleur, il est clair que ce système n'est pas admissible si par contre il poursuit un autre but si l'employeur peut justifier de manière objective, qu'il est nécessaire d'utiliser ce système de géolocalisation, peut-être pour la sécurité du travailleur lui- même ou pour la sécurité des biens qu'il transporte par exemple là on peut admettre qu'pique ment, j'imagine, c'est un collaborateur qui travaillent en montagne en forêt et puis ce système de géologues géolocalisation pourrait servir à le rechercher en cas de soucis imagine que là, on peut, on peut admettre que que ce système soit utilisé par par le travailleur. \r\n\r\nLocuteur MS2 (00:08:49) [89%] :\r\nEt s'il y a une casse du matériel personnel alors que j'utilise dans un cadre professionnel que plus je. \r\n\r\nLocuteur MT4 (00:08:55) [90%] :\r\nDonc, dès le moment où l'employeur indemnise son collaborateur, notamment pour l'usure du matériel pour l'amortissement du matériel si le le téléphone portable arrive en bout de course mais il appartiendra aux travailleurs de le de le remplacer leur été indemnisé pour ça par son employeur, si c'est l'employeur qui est cité par compte, pardon, si c'est le travailleur qui qui casse son appareil par accident, cet appareil juridiquement lui appartient donc il il lui appartiendra de de le remplacer. \r\nSi on peut imputer une responsabilité de l'employeur, alors l'employeur devra participer aux frais, j'imagine que si bas par exemple l'application de géolocalisation la technicien en la matière, mais si l'application de géolocalisation induit un dommage à l'appareil, peut-être qu'on pourrait envisager une responsabilité de l'employeur, ça me paraît un petit peu tiré par les cheveux quand même. \r\n\r\nLocuteur MS1 (00:09:54) [92%] :\r\nOn retient en tout cas qu'un accord préalable entre l'employeur et l'employé est requis pour l'utilisation d'appareils privés et que l'usage doit être réservés strictement à des à des fonctions professionnelles merci beaucoup de pas servir non plus à surveiller l'employé voilà c'est ça, oui, merci beaucoup José Zilla de nous avoir éclairé sur cette question, je rappelle que vous êtes pardon, avocat spécialiste du droit du travail à à Neuchâtel, où on vous souhaite une excellente journée. \r\n\r\nLocuteur MT4 (00:10:21) [92%] :\r\nà vous aussi, merci. \r\n"], "webPublicationDate": "2018-06-29T07:44:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Zilla, José", "role": "avocat spécialiste du droit du travail, spécialiste du droit du travail", "type": "Participant"}]}, {"id": "sound-F40F7904-7174-4644-BCA0-30810D0EB1FE", "internalArchiveId": "F40F7904-7174-4644-BCA0-30810D0EB1FE", "source": "siranau", "mediaType": "audio", "title": "RVD2 29.06.2018", "publicationDate": "2018-06-29T00:00:00Z", "durationSec": 216, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9666100", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2018-06-29T10:10:00_rvd2", "RVD2 / PNY_2018-06-29T10:10:00_rvd2"], "variantIds": ["ece-9666122", "ece-9666100"], "isOnline": true, "lastModifiedDate": "2018-07-06T07:12:46Z", "speechToTexts": ["06.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [63%] :\r\nGestion du toit, chef des de doit en donnant à cette un robot que tous les leviers de Dieu à programme pour toute la famille, interdit aux moins de saison. \r\n\r\nLocuteur FS2 (00:00:11) [88%] :\r\nHier avait lieu la diffusion du dernier épisode Hervé des 2 saisons hein Hervé des 2, une série qui a rencontré un succès planétaire inattendu car, au moment où je vous parle, la France, les États-Unis et la Gambie négocie avec les scénaristes pour pouvoir acheter les droits face à ce raz de marée médiatique Pony Express a voulu comprendre comment le phénomène Hervé des 2 a explosé en recevant en exclusivité les 3 comédiens lance Müller Douglas Jeanneret et Hervé des 2 messieurs bonjour, bonjour, alors merci tout d'abord de répondre présent à mon invitation, je sais que vous êtes beaucoup demandé en ce moment. \r\n\r\nLocuteur MS1 (00:00:44) [75%] :\r\nBah, c'est tout naturel couleur 3 était la 1ère radio à nous faire confiance, et la seule surtout. \r\n\r\nLocuteur FS2 (00:00:50) [88%] :\r\nPremières questions avant de revenir sur cette année complètement folle est -ce que vous pourriez peut-être nous raconter comment la série est né. \r\n\r\nLocuteur MS1 (00:00:56) [73%] :\r\nOui, je vais peut-être il vous répond. \r\n\r\nLocuteur MS3 (00:00:58) [85%] :\r\nAh oui, oui, hé bien en fait, les scénaristes sont venus me chercher sur le tournage de Star Wars suite les derniers détails où j'officier comme doublure de R2D2, ils m'ont exposé le pitch de la série, j'ai trouvé ça marrant et j'ai accepté, mais à une seule condition : que Douglas et Lancelot puissent faire partie de l'aventure. \r\n\r\nLocuteur FS2 (00:01:14) [89%] :\r\nAh, donc ça veut dire que vous vous connaissiez avant la série. \r\n\r\nLocuteur MS1 (00:01:16) [85%] :\r\nOui, oui, ben oui nous sommes amis de longue date avec Douglas en s'est rencontré sur un épisode de Louis la brocante Douglas de Louis XVI. \r\n\r\nLocuteur FS3 (00:01:23) [80%] :\r\nOui et Lancelot, un client qui voulait l'essayez donc ça nous a pas Bâle. \r\n\r\nLocuteur FS2 (00:01:27) [94%] :\r\nD'accord, parce que justement dans la série, on sent que vous êtes en conflit permanent, c'est d'ailleurs ce qui marche, c'est l'opposition de votre côté rationnel et de leur bêtise. \r\n\r\nLocuteur MS3 (00:01:35) [94%] :\r\nOui, mais je vous rassure sur le tournage, nous sommes de vrais potes. \r\n\r\nLocuteur FS2 (00:01:39) [86%] :\r\nSi le succès est au rendez- vous, il y a eu aussi quelques polémiques, notamment l'épisode où une infirmière meurt étranglée dans votre sphincters après vous avoir opéré l'anus endommagée par un cheval dans un clip que votre personnage Hervé des 2 tempêtes. \r\n\r\nLocuteur MS1 (00:01:50) [98%] :\r\nC'est vrai que dit comme ça. \r\n\r\nLocuteur FS2 (00:01:52) [100%] :\r\nOn écoute un bref extrait. \r\n\r\nLocuteur MS4 (00:01:54) [78%] :\r\nBon, il va falloir pourquoi Docteur parce que l'anesthésiste est au fond de votre recteur de Toulouse ou de lutter pour le faire sortir, ben il va falloir que vous la couché à 3 coups, prenez une bonne respiration et vous posez un traitement. \r\nCe ben oui, j'ai vu pendant 20 atteinte aux 2 pièces c'est arrivé bonjour monsieur Douglas de tenter pour cette anglais avec votre 15 à. \r\n\r\nLocuteur FS2 (00:02:25) [90%] :\r\nAlors messieurs en réécoutant cet extrait est -ce que vous ne vous dites pas que parfois, les scénaristes sont allés trop loin. \r\n\r\nLocuteur MS1 (00:02:31) [81%] :\r\nNon, peut de tout décidé à vous poser la question parce que c'est important de dire aux gens qui se sont plaints que au cas où ils ne l'avaient pas remarqué, c'est pour de faux. \r\n\r\nLocuteur FS3 (00:02:40) [81%] :\r\nOui, oui, oui, c'est une fiction, au Canada, l'USDA débat pendant ce tournage. \r\n\r\nLocuteur FS2 (00:02:45) [88%] :\r\nJe vois mais alors, que répondriez -vous aux gens qui disent que cette série est grossière qu'ils ont raison et qu'elle est très stupide, c'est vrai aussi, oui, que ce niveau 0 de l'Intelligence, bon, on ne peut que vacant, dernière question : la saison 1 vient de se terminer dans le dernier épisode, vous êtes victime d'un crash d'avion est ce qu'il y aura une. \r\n\r\nLocuteur FS3 (00:03:02) [79%] :\r\nSaison on se doutait bien que cette question arriverait Howlett les scénaristes avaient pas prévu de 2ème saison mais Couleur3 3 les supplie de continuer. \r\n\r\nLocuteur MS1 (00:03:11) [90%] :\r\nLe problème, c'est qu'un nouveau diffuseur qui veut produire la vendeuse fixe donc on peut pas tellement parler quoi mais on vous tiendra au courant au plus vite. \r\n\r\nLocuteur FS2 (00:03:18) [92%] :\r\nDonc, est très bien, messieurs, on croise les doigts pour la saison 2 en espérant qu'elle sera diffusé sur Couleur3, merci de nous avoir accordé un peu de votre temps. \r\n\r\nLocuteur FS3 (00:03:25) [89%] :\r\nMerci à vous, c'était un plaisir, au revoir 3 3 3 3 3. \r\n\r\nLocuteur MS5 (00:03:31) [85%] :\r\nD'point d'humanité. \r\n"], "webPublicationDate": "2018-06-29T08:19:00Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 16500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer zX48r4prENmtYrgSdwXXB91QZnDo"}]