[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=20500&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=20525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=20475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-55FA65E5-3DEA-4B57-8998-D030B1248656", "internalArchiveId": "55FA65E5-3DEA-4B57-8998-D030B1248656", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - Le poids du protocole dans les mariages royaux britanniques", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Ilic, Catherine;Amedro, Yann\r\n\r\n\r\n* * Mode avion - Le poids du protocole dans les mariages royaux britanniques (MODE AVION 18.05 UK MARIAGE ROYAL) 5h55...\r\nMODE AVION....\r\nA J-1...du mariage tant attendu entre le prince HARRY et MEGHAN MARKLE...\r\non va prendre une petite leçon de protocole royal... \r\n Si les deux tourtereaux forment de l'avis des commentateurs un jeune couple moderne qui aime faire les choses à sa façon, ils devront néanmoins se plier à certains codes et rituels, façonnés au cours des siècles par la famille royale la plus prestigieuse au monde. \r\nCatherine Ilic a rencontré William Hanson, grand connaisseur de la famille royale, qui nous aide à décrypter tous ses codes.\r\n   2'25''\r\n((William Hanson, à l'élégance toute anglaise, est un spécialiste de l'étiquette royale et ses séminaires sur le savoir-vivre attire des clients du monde entier . Quelle tenue porter lors d'un rendez-vous mondain, comment boire le thé, saluer un membre de la famille royale, s'asseoir convenablement. ?  Les règles de la haute société n'ont aucun secret pour ce gourou des bonnes manières, pour qui chaque détail compte, y compris le type de chapeau à porter lors d'un mariage royal, tel que celui de Harry et Meghan \r\nExtrait 1\r\n« Le chapeau sera obligatoire pour les dames. c'est d'ailleurs la première fois que la consigne figure sur le carton d'invitation d'un mariage royal. Le chapeau ne doit pas être trop élaboré. ce n'est pas comme « Royal Ascot », le grand rendez-vous mondain de juin, où l'on peut porter des chapeaux extravagants. Les chapeaux doivent par ailleurs être en paille, car l'événement a lieu après Pâques. Les chapeaux en tissus se portent uniquement avant Pâques. Le chapeau ne doit pas être trop grand, pour ne pas obstruer la vue derrière, mais pas trop petit non plus, pas de chapeau bibi. »\r\nQuelques conseils précieux qui permettront d'éviter certains faux-pas observés en 2011, lors des noces du prince William et de Kate Middleton. Car malgré quelques touches de modernité, le mariage de Harry et de Meghan reste tout de même bien ancré dans la tradition, le défilé en carrosse en est la preuve tangible. L'ouragan Markle a beau avoir insufflé un vent de fraîcheur chez les Windsor, les codes de la royauté ne peuvent être bousculés si facilement.William Hanson.\r\nExtrait 2\r\n« Meghan va faire évoluer le protocole, mais elle devra aussi apprendre à se plier au protocole. Je pense que ce sera un compromis entre les deux. Meghan aura un impact très positif sur la famille royale, mais j'espère qu'elle n'essaiera pas de tout changer en une fois. J'espère que ce sera tout douceur, car cela risque d'irriter les gens plutôt que de les inclure. Je vous donne un exemple : lors des bains de foules avec Harry, la façon dont elle interagit avec les gens est très informelle. Ce n'est pas royal à mon avis, mais il faut noter qu'elle n'en a pas encore le statut. Lorsqu'elle sera mariée, qu'elle deviendra un membre de la famille royale, son comportement changera sans doute. »\r\nBien que dépoussiéré, le protocole royal, est donc là pour durer, sans quoi la famille Windsor perdrait l'une de ses principales raisons d'être.))\r\nHBT : vous la spéclialiste des bonnes manières du XVIIIe\r\nfamilière aussi de ce protocole royal ?\r\nvous allez le regarder ce mariage ?\r\nmari britannique... un peu votre culture aussi ?\r\nMEGHAN ? \r\nHBT,\r\ndirectrice du CHATEAU DE PRANGINS\r\nl'antenne romande du MUSEE NATIONAL\r\nqui fete ces 20 ans\r\net se drape d' INDIENNES\r\npour l'occasion\r\non en reparle à 6j15... .", "durationSec": 253, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560055", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - Le poids du protocole dans les mariages royaux britanniques  / LMA_2018-05-18T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 18.05.2018"], "variantIds": ["ece-9560055"], "isOnline": true, "lastModifiedDate": "2018-05-24T03:29:19Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nAvec mode avion on est à J moins 1, ça ne vous a pas échappé du mariage tant attendu entre le prince Harry et Mégane Merkel et on va prendre une petite leçon de protocole royal, que faut -il porter ou pas, quel codes à suivre Catherine Litch a rencontré William Hanson, grand connaisseur de la famille royale, il nous aide à décrypter tous ses codes. \r\n\r\nLocuteur MS2 (00:00:20) [66%] :\r\nEn vous voulez à chaque sortent Watch Rights James ne SIM Free et c'est une langue je crois mais oui. \r\n\r\nLocuteur FS3 (00:00:26) [97%] :\r\nWilliam Hanson à l'élégance toute anglaise est un spécialiste de l'étiquette royale et ses séminaires sur le savoir- vivre, attire des clients du monde entier, quelle tenue porter lors d'un rendez- vous mondain comment boire le thé saluer un membre de la famille royale s'asseoir convenablement les règles de la haute société n'ont aucun secret pour ce gourou des bonnes manières pour qui chaque détail compte, y compris le type de chapeau à porter lors d'un mariage royal tels que celui de Harry et Megan. \r\n\r\nLocuteur MS2 (00:00:55) [90%] :\r\nà l'2 marsouins le chapeau sera obligatoire pour les dames, c'est d'ailleurs la première fois que la consigne figure sur le carton d'invitation d'un mariage royal le chapeau ne doit pas être trop élaboré ce n'est pas comme Royal Ascot, le grand rendez- vous mondain de joints, où l'on peut porter des chapeaux extravagants les chapeaux doivent par ailleurs écran pas car l'événement a lieu après Pâques les chapeaux en tissus se portent uniquement avant Pâques, le chapeau ne doit pas être trop grand pour ne pas obstruer la vue derrière mais pas trop petit, non plus, parce chapeau bibliothèque et CBC, il faudra que que faire ce mec ça. \r\n\r\nLocuteur FS3 (00:01:28) [94%] :\r\nQuelques conseils précieux qui permettront d'éviter certains faux- pas observés en 2011 lors des noces du prince William et de Kate Middleton, car malgré quelques touches de modernité, le mariage de Harry et de Mégane reste tout de même bien ancré dans la tradition, le défilé en carrosse en est la preuve tangible l'ouragan marque l'a beau avoir insufflé un vent de fraîcheur chez Les Windsor les codes de la royauté ne peuvent être bousculés si facilement William Hanson ring mais également. \r\n\r\nLocuteur MS2 (00:01:57) [89%] :\r\nEt pèse 20 ans ce problème, je prends un ne va faire évoluer le protocole, mais il devra aussi apprendre à se croyait au protocole, je pense que ce sera un compromis entre les 2, les gars n'aura un impact très positif sur la famille royale, mais j'espère qu'elle n'essaiera pas de tout changer en une fois, espère que ce sera tout en douceur, car cela risque d'irriter les gens plutôt que de les inclure et vous de même exemple lors des Bains de foule à l'écart et ou la façon dont elle interagit avec les gens est très informelle, n'est pas royal, à mon avis, mais il faut noter qu'elle n'a pas encore le statut lorsqu'elle sera mariée qu'elle deviendra un membre de la famille royale, son comportement changera sa doute Ahmed Shah image. \r\n\r\nLocuteur FS3 (00:02:37) [94%] :\r\nBien que dépoussiéré le protocole royal et donc là pour durer, sans quoi la famille Windsor perdrait l'une de ses principales raisons d'être. \r\n\r\nLocuteur MS1 (00:02:45) [91%] :\r\nTrès mode avion signé Catherine Illitch Helen Bieri Thomson, on disait : vous avez passé quelques années de votre enfance en Grande-Bretagne tout tout ce protocole royal, il n'a pas de secret pour vous vous êtes fait d'hier. \r\n\r\nLocuteur FS4 (00:02:55) [89%] :\r\nNon, je dirais pas, qui n'a pas de secret, mais je m'intéresse beaucoup aux intérieurs justement et j'ai étudié passablement les intérieurs en Angleterre, et c'est vrai que là les codes sont aussi tout à fait connus et il y avait beaucoup de il y avait aussi du protocole dans la manière dont on aménage en fait un intérieur et je sais pas, je vous donne un exemple : quand on entrait dans un intérieur illuminé aux bougies, hein, à l'époque, les bougies évidemment si toutes les bougies ne sont pas, c'est pas très bon signe, c'est que vous n'êtes pas forcément très bienvenu, il faudrait pas trop vous attarder d'accord, donc ça c'est le genre de code qui existait à l'époque et qu'il fallait connaître. \r\n\r\nLocuteur MS1 (00:03:32) [85%] :\r\nCette culture- là c'est c'est un peu la vôtre, vous vous passionner pour pour ce mariage de vous le regarder demain ou vous avez un peu de distance avec. \r\n\r\nLocuteur FS4 (00:03:41) [88%] :\r\nVoilà, je pense pas que je vais le regarder, mais ça m'amuse d'autant plus que mes beaux-parents Viva Windsor, donc à côté du château de La Reine, donc je sais que ma belle-soeur souhaitait que ses enfants puissent participer, certaines classes ont été invités, mais pas les classes des enfants, elle était déçue, donc on est toujours à peu près de ça. \r\n\r\nLocuteur MS1 (00:04:01) [88%] :\r\nBon, vous allez avoir des des Échos, peut-être des, des photos, vous voyez, ça c'est sûr, famille assez sur ce mariage, qui sera à suivre demain surmonté de 2 RTS de notamment Helen Bieri Thomson, vous restez avec nous jusqu'à 6 heures et demie. \r\n"], "webPublicationDate": "2018-05-18T05:48:00Z"}, {"id": "sound-2DE1FA6F-3114-4192-A7FE-D6921C3C62E8", "internalArchiveId": "2DE1FA6F-3114-4192-A7FE-D6921C3C62E8", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - La suspension de l'agence russe antidopage Rusada est maintenue", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Cornaz, Isabelle;Amedro, Yann\r\n\r\n\r\n* * L'instant sport - La suspension de l'agence russe antidopage Rusada est maintenue (INSTANT SPORT 18.05 LA RUSADA TOUJOURS SUSPENDUE)  ISABELLE CORNAZ, direct téléphone IP\r\n6HXXX\r\nOn prend la direction de MOSCOU ce matin dans l'instant sport... \r\nBONJOUR Isabelle CornaZ...\r\nXXX\r\nOn est a  moins d'un mois du Mondial de foot en Russie...\r\nla RUSSIE, qui . est toujours empêtrée ...ISABELLE... dans son scandale de dopage...\r\nL'agence mondiale antidopage attend de Moscou qu'elle fasse un véritable mea culpa...  qu'elle reconnaisse les conclusion du rapport Mc Larren... et qu'elle dise qu'il y a bien eu un système de dopage institutionnalisé en Russie... Moscou refuse de le faire... résultat, cette semaine à Montréal, l'agence Mondial antidopage, l'AMA, n'a toujours pas voulu lever la suspension qui frappe l'antenne russe...la Rusada, l'agence russe antidopage, n'a toujours pas retrouvé son ancien statut depuis sa suspension en 2015. Pourtant, elle a mené des réformes en profondeur... mais ce n'est pas suffisant.\r\nIl y a d'autres conditions qui lui sont posées ?\r\nUne autre demande... qui ne fait que renforcer l'impasse entre les deux camps. L'AMA exige l'accès aux laboratoire moscovite, où sont stockés des échantillons. Mais ces locaux sont sous scellés par le comité d'enquête russe, qui mène sa propre enquête... et bloque donc l'accès... étonnamment, mercredi, le directeur de l'agence russe antidopage a plaidé pour plus de transparence et s'est désolidarisé en quelques sort de ses autorités... il a affirmé que finalement ces échantillons stockés en Russie in fine appartenaient au CIO et aux fédérations internationales, et qu'en en barrant l'accès, la Russie ne faisait que renforcer les soupçons à son égard...\r\nEt au sein des instance sportives, il y a aussi des voix dissonantes ?\r\nl'unité se fissure, à en croire l'agence France presse... une source a déclaré que les discussions étaient tendues à Montréal... entre des représentants du mouvement olympique, qui ne seraient pas contre une levée des sanctions... et les Etats qui veulent rester fermes face à la Russie. Pour Moscou, en tout cas, la suspension de son agence antidopage est problématique...symboliquement d'abord, à trois semaine du Mondial de foot sur son territoire, mais aussi parce que concrètement, cette suspension c'est un obstacle pour la réintégration des sportifs russes au sein la fédération internationale d'athlétisme... dans cette discipline, les Russes sont toujours privés de compétitions internationales.\r\nMerci ISABELLE CORNAZ !\r\nHRBT : la Russie vous connaissez bien...\r\nsejour a ST PETERSBOURG... ou vous avez appris le russe... pas par amour du foot... \r\nmais de la littérature...", "durationSec": 160, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560059", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - La suspension de l'agence russe antidopage Rusada est maintenue / LMA_2018-05-18T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 18.05.2018"], "variantIds": ["ece-9560059"], "isOnline": true, "lastModifiedDate": "2018-05-24T03:29:19Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nOn prend la direction de Moscou dans l'instant sport bonjour Isabelle CORNAZ bonjour on est à moins d'un an, à moins d'un mois du Mondial de football en Russie la Russie Isabelle, qui est toujours empêtrée dans son scandale de dopage. \r\n\r\nLocuteur FS2 (00:00:13) [94%] :\r\nOui, l'Agence mondiale antidopage attend de Moscou qu'elle fasse un véritable mea culpa qu'elle reconnaisse donc les conclusions du rapport McLaren sur le scandale de dopage et qu'elle dise qu'il y a bien eu un système de dopage institutionnalisé en Russie alors Moscou refuse de le faire, résultat cette semaine à Montréal, l'Agence mondiale antidopage là- bas n'a toujours pas voulu lever la suspension qui frappe l'antenne russe, la Rusada, l'agence russe antidopage n'a donc toujours pas retrouvé son ancien statut depuis sa suspension en 2015, pourtant elle a mené des réformes en profondeur, mais ce n'est pas suffisant. \r\n\r\nLocuteur MS1 (00:00:45) [97%] :\r\nIl y a d'autres conditions qui lui sont posées. \r\n\r\nLocuteur FS2 (00:00:48) [91%] :\r\nOui, une autre demande qui fait en fait que renforcer l'impasse entre les 2 camps, l'AMA exige l'accès aux laboratoire moscovite où sont stockés des échantillons, mais ces locaux sont sous scellés par le comité d'enquête russe qui mène sa propre enquête et blond que Doc Blank bloque donc l'accès pardon étonnamment mercredi le directeur de l'agence russe antidopage a plaidé pour plus de transparence et s'est desservi, d'arriver en quelque sorte ses autorités, il a affirmé que finalement ces échantillons stockés en Russie, in fine, il appartenait au CIO et aux fédérations internationales et qu'on en barrant l'accès, la Russie ne faisait que renforcer les soupçons à son égard. \r\n\r\nLocuteur MS1 (00:01:23) [97%] :\r\nEt au sein des instances sportives, il y a aussi des voix dissonantes Isabelle. \r\n\r\nLocuteur FS2 (00:01:27) [94%] :\r\nOui, l'unité en se fissure, à en croire l'Agence France- Presse, une source a déclaré que les discussions étaient tendues cette semaine à Montréal entre les représentants du mouvement olympique qui ne serait pas contre une levée des sanctions et les États qui veulent rester ferme face à la Russie pour Moscou en tout cas cette suspension qui dure de son agence antidopage est problématique, symboliquement, d'abord évidemment à 3 semaines du Mondial de foot sur son territoire mais aussi parce que concrètement cette suspension, c'est toujours un obstacle pour la réintégration des sportifs russes au sein de la Fédération internationale d'athlétisme dans cette discipline, les Russes sont toujours privés de compétitions internationales. \r\n\r\nLocuteur MS1 (00:02:01) [90%] :\r\nMerci Isabelle CORNAZ en Direct de Moscou Hélène Berry, Thomson, la Russie, vous connaissez bien, séjour à Saint-Petersbourg où vous avez appris le russe alors pas par amour du football plutôt celui de la littérature. \r\n\r\nLocuteur FS3 (00:02:12) [89%] :\r\nOui, c'est exactement ça, j'aime beaucoup : Dostoïevski, j'avais lu notamment le le coup récit les Nuits blanches ou les voir où ça s'était passé et, du coup, j'ai appris le russe à l'Uni et suis très vite partir en Russie, j'y ai passé notamment à semestres, puis c'est vrai que pendant près de 10 ans, ça a été le lieu de de presque toutes mes vacances, elle est très souvent, j'avais des amis là- bas, un peu moins maintenant, mais c'est vrai que j'ai toujours un lien étroit avec avec ce pays et puis surtout avec la langue. \r\n\r\nLocuteur MS1 (00:02:39) [86%] :\r\nAlors 2 mois. \r\n"], "webPublicationDate": "2018-05-18T05:49:00Z"}, {"id": "sound-0DC39B23-88E2-469A-B8DE-F67D0BD37442", "internalArchiveId": "0DC39B23-88E2-469A-B8DE-F67D0BD37442", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invitée du 5h-6h30 - Première partie - Helen Bieri Thomson, directrice du Musée national suisse", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Amedro, Yann;Bieri Thomson, Helen\r\n\r\n\r\n* * L'invitée du 5h-6h30 - Première partie - Helen Bieri Thomson, directrice du Musée national suisse (5h45 INVITEE 18.05 HELEN BIERI THOMSON) TITRE WEB : HELEN BIERI THOMSON, Directrice musée de Prangins\r\nDIRECT LS\r\nDort à L'HOTEL FLON \r\nHelen.Bieri-Thomson@nationalmuseum.ch\r\nTél. +41 (0)22 ** /// ** 92\r\nTaxi commandé à 5h15\r\n5h45\r\n EXTRAIT HAYDN LE MATIN (à fader)\r\nDe la musique ...\r\nqui nous vient du 18ème siècle pour accueillir notre invitée....\r\nBonjour Hellen Biéri Thomson\r\nxxxxx\r\nvous reconnu ce morceau ?\r\nextrait de Haydn (compositeur autrichien 1**)\r\nJoseph Haydn: Symfony in D major, no. 6 'Le Matin'\r\nOrchestre de chambre norvégien enregistré en mars 2013\r\nsous la direction de Steven Isserlis.\r\nmusique du 18ème siècle... ce siècle dans lequel vous vivez un peu tous les jours... \r\nsiècle des Lumières à l'honneur au CHATEAU DE PRANGINS ...\r\nantenne romande du MUSEE NATIONAL SUISSE... que vous dirigez...depuis 2 ans \r\nchateau construit en 1730... \r\nvous êtes incollable sur ce siècle ?\r\nen quelques mots, c'est quoi l'histoire de ce CHATEAU ?\r\n((( En arrivant à Prangins, vous n'étiez pas spécialiste du 18e s...et pourtant c'est vous qui redonnez vie à ce chateau construit en 1730...qui est le plus grand chêatu du 18 ouvert au public en Suisse...comment avez-vous fait ?\r\nGrace au journal de Louis François Guiger petit neveu du baron qui a fait re-constriue le château...on a retrouvé des descriptions...on a utilisé ce journal en fil rouge pour faire revivre la vie de château au 18e...\r\nEt Grâce à l'inventaire des biens, en croisant ces 2 sources on a pu reconstituer les meubles, tentures etc...\r\nVous avez monté l'expo permanente \"Noblesse\" oblige qui donne à voir la vie quotidienne dans ce château 18e...)))\r\na quoi elle ressemblait cette vie de chateau au XVIII e ?\r\nc'était un château de plaisance...pièces de réception...montrer son rang de baron...mais aussi siège de la barronnie avec des terres...pièces pour recevoir les paysans..d'ailleurs le jardin a été concu avant le château car il fallait nourrir tous les ouvriers du chantier...\r\nvous auriez aimé naitre, vivre  à cette époque ?\r\nvotre histoire à vous.. .elle démarre il y a 50 ans... au Brésil... \r\nvous naissez à SAO PALO... de  parents suisses allemands ... qu'est-ce qu'ils faisaient la bas ? \r\nsouvenir?\r\naprès le Brésil, la GB... avant de revenir en Suisse à 7 ans...un choc ?\r\nil reste quoi de cette enfance, un peu nomade ?\r\ngout du voyage ? de la découverte ? (ces voyages vous ont donné à l'inverse un sens de l'ancrage...des choses qui durent ?)\r\nil reste en tout cas de jolis mélanges dans votre accent (musical, élégant) : le suisse allemand de naissance, l'anglais, le francais, des solides bases en italien et russe...\r\nséjour en Russie... St Petersbourg pour vos études ?  (ppris le russe par amour pour la littérature et culture russe)- La Russie de Lénongrad-ticket de rationnement...)\r\nLe gôut de la connaissance héritée des Lumières...? (on  l'a dit née au Brésil..grandi en GB...vécu un temps en Russie et appris le russe..maintenant vous apprenez l'italien ... ) aimez découvrir...autres cultures ?\r\nvotre formation... licence de lettrres... a l'UNIL... branche histoire de l'art... une évidence ?\r\nqui vous a sensibilisé à l'art ? une rencontre déterminante... un prof au GYMNASE de BURIER... (m'a transmis le virus de l'art) \r\nparents aimaient bien les choses anciennes...grand-père zurichois et architecte..austère mais très avant gardiste dans la déco intérieure...grand goût et amour des beaux objets...prof d'histoire au gymnase animé par une vraie passion...\r\nil a vraiment joué un rôle clé...\r\nune évidence de travailler dans un musée ? dans l'Histoire de l'art ?\r\n27 ans ... postulation pour devenir conservatrice... Chateau de Gingins... peu d'expérience.. vous y etes allé au culot \"je répondais OUI en me disant que j'y arriverais\"... \r\navant le CHATEAU DE PRANGINS, vous étiez conservatrice la Fondation Neumann à Gingins... (abrite collection d'art nouveau du début 20e) qui a depuis fermé...notamment suite à un vol retentissant estimé à 4 millions de Chf... (27.10.2004) \r\n vous y étiez encore ? vous vous en souvenez ? avez participé à l'enquête ? (enquête qui a duré 12 ans...)\r\nLe sicèle des Lumipres, Helen Bieri Thomason ... présent aussi, en dehors de votre travail de conservatrice au CHATEAU...\r\nl'humanisme des lumière... ..vous l'incarnez aussi..vous soutenez et suivez depuis des années deux requérants d'asile ? \r\nJe faisais partie d'un groupe de l'église réformée...qui voulait venir en aide aux réfugiés...j'ai suivi deux d'entre eux. L'une a maintenant des papiers..l'autre est encore en grande difficulté...il est pakistanais, arrivé à 20 ans...je l'ai rencontré à son arrivée en Suisse...au début il a pu travailler..et aujourd'hui plus le droit...seulement des permis d'un mois renouvellables...à l'aide sociale...donc en grande précarité financière et psychologique...\r\nEt ca vous révolte ?\r\nc'est révoltant car sa situation a empiré et ça fait 15 ans qu'il est en Suisse, parle Français et toujours aucune perspective...on devrait soit le laisser rester durablement, soit lui dire, ok on vous expulse, mais pas cet entre deux insoutenable...\r\nL'heure de votre CHOIX MUSICAL ...\r\net naturellement... on reste dans ce XVIIIe siècle....\r\nXXXX\r\nqu'est-ce qu'on vient d'entendre ? \r\n« Après un long voyage\"\r\nAndré Modeste Grétry, La Caravane du Caire. Les Agrémens - Choeur de Chambre de Namur, sous la direction de Guy Van Waas. Ricercar, 2013. \r\n(((Bio\r\n Née au Brésil  à Sao Paulo le 12.11.68  (age 50 ans)\r\n-parents suisse allemands\r\n-a vécu en GB \r\n-retour en Suisse à l'âge de 7 ans (apprend le français à l'école)\r\n-A vécu un semestre à St Persbourg (appris le russe par amour pour la littérature et culture russe)\r\n-mariée (MAthew), deux enfants, (Samuel et Louis)\r\n-Licence en lettres de l'Unil, branche Histoire de l'art.\r\n95 -conservarice à  la Fondation Neumann à Gingins (objets fin 19e)\r\n-2013 assistante de la directrice du Château de Prangins\r\n-2015 conservatrice au château de Prangins\r\n-2016 devient directrice du château de Prangins \r\n)))", "durationSec": 609, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560058", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invitée du 5h-6h30 - Première partie - Helen Bieri Thomson, directrice du Musée national suisse / LMA_2018-05-18T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 18.05.2018"], "variantIds": ["ece-9560058"], "isOnline": true, "lastModifiedDate": "2018-05-24T03:37:49Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:09) [89%] :\r\nDe la musique qui nous vient du 18ème siècle pour accueillir notre invité, bonjour Hellen Biéri Thomson bonjour, vous reconnaissez ce morceau. \r\n\r\nLocuteur FS2 (00:00:15) [87%] :\r\nOui, ça c'est un un extrait de La Caravane du Caire de Grétry un opéra qui a eu un succès incroyable au XVIIIe siècle et qui du coup a inspiré notamment les Indiens qui en ont sorti des des toiles, donc on pouvait avoir son intérieur tendu de toiles qui représentaient des épisodes de de cet opéra là. \r\n\r\nLocuteur MS3 (00:00:35) [94%] :\r\nMusique du XVIIIe siècle siècle dans lequel vous vivez un peu tous les jours, siècle des Lumières à l'honneur au château de Prangins à l'antenne romande du Musée national suisse que vous dirigez depuis 2 ans chateau construit en 1730 vous êtes incollable sur ce siècles. \r\n\r\nLocuteur FS2 (00:00:49) [87%] :\r\nDe non je ne pense pas être incollable, mais c'est vrai que c'est le siècle qui m'intéresse le plus, et puis que depuis que je, je travaille à Prangins ça fait 12 ans maintenant, je suis, j'ai beaucoup d'affinité beaucoup d'amour pour cette période -là qu'histoire. \r\n\r\nLocuteur MS3 (00:01:03) [89%] :\r\nQu'est -ce qui vous plaît particulièrement dans ce ciel. \r\n\r\nLocuteur MS2 (00:01:06) [88%] :\r\nJe crois que 7, moi c'est se souvient me suis historienne de l'art, donc tout ce qui est aussi art décoratif m'intéresse beaucoup, histoire des intérieurs et c'est vrai que de ce point de vue là le XVIIIe siècle, c'est quand même un peu le NEC plus ultra, vous auriez aimé vivre à cette époque, ça je ne sais pas, parce que je me dis qu'il avait quand même des questions de confort, d'hygiène, de santé, qui difficile donc, non, je crois que je suis bien là où je suis. \r\n\r\nLocuteur MS3 (00:01:34) [91%] :\r\nL'histoire du château, on le disait, construit en 1730 en quelques mots, c'est quoi cette idée son histoire à ce château. \r\n\r\nLocuteur FS2 (00:01:40) [94%] :\r\nAlors c'est intéressant parce que c'est un banquier d'origine suisse allemande qui a fait sa fortune en France qui, à un moment donné décident d'investir dans son pays d'origine et d'acheter la baronnie de Prangins et en fait il le fait, non seulement pour faire un un investissement, mais aussi pour acquérir un titre de noblesse, c'est un peu la seule chose qui manque à son palmarès, social et du coup il acquiert la baronnie et il va en fait de reconstruire le château qui existait déjà à l'époque. \r\n\r\nLocuteur MS3 (00:02:12) [98%] :\r\nIl a évolué comment depuis. \r\n\r\nLocuteur FS2 (00:02:14) [89%] :\r\nOu alors c'est beaucoup d'histoire, il y a une famille qui va rester presque 4 générations, ensuite il y a quand même Joseph Bonaparte qui passe là, le frère aîné, Napoléon, une succession de propriétaires différents, le château arrive dans les mains de la Confédération en 1975. \r\n\r\nLocuteur MS3 (00:02:32) [88%] :\r\nça c'est pour l'histoire, en quelques mots du château, votre histoire à vous Helen Bieri Thomson elle démarre il y a 50 ans au Brésil, vous naissez à Sao Paulo de parents suisses allemands, qu'est ce qu'il faisait là bas. \r\n\r\nLocuteur FS2 (00:02:43) [91%] :\r\nAlors mon père travaillait pour Nestlé, il avait rejoint Nestlé parce qu'il voulait à tout prix aller à l'étranger et il a passé 8 ans au Brésil et lors d'un voyage de retour en Suisse, elle a rencontré ma mère, et l'a emmenée, donc ils sont allés ensemble au Brésil et voilà, j'y suis né, vous avez des souvenirs de ses premières non parce qu'en fait, moi, je suis parti, j'avais 2 ans et demi, donc j'ai des souvenirs par les photos, mais ce ne sont pas des souvenirs réels en fait. \r\n\r\nLocuteur MS3 (00:03:11) [95%] :\r\nEt puis, après le Brésil, il y a eu la Grande-Bretagne. \r\n\r\nLocuteur FS2 (00:03:13) [92%] :\r\nOui la Grande-Bretagne pendant bien 4 ans avec des premières années à l'école aussi, puisqu'on commence à l'école très tôt et du coup, c'est là la 2ème langue que j'ai parlé après le suisse allemand et là, j'ai beaucoup de souvenirs, j'ai beaucoup aimé l'Angleterre. \r\n\r\nLocuteur MS3 (00:03:28) [91%] :\r\nRetour en Suisse à l'âge de, de 7 ans ça a été un choc difficile de cet appareil. \r\n\r\nLocuteur FS2 (00:03:33) [93%] :\r\nC'est un choc, mais c'est vraiment le choc de la langue d'arriver dans une classe où je ne comprends pas un mot, ça je m'en souviens très bien et en même temps, ben le le la magie de l'apprentissage de la langue qui se fait automatiquement et très rapidement, ce qui fait qu'à 8 ans j'étais trilingue et ça, ça m'a toujours. \r\n\r\nLocuteur MS3 (00:03:50) [95%] :\r\nIl en reste, quoi de de cette enfance un peu nomade, le goût du voyage de la découverte de l'autre. \r\n\r\nLocuteur FS2 (00:03:55) [90%] :\r\nOui à mes parents ont beaucoup voyagé avec nous en aller tout le temps en vacances, on faisait toujours des choses comme ça, et du coup on, c'est vrai que j'adore voyager encore maintenant. \r\n\r\nLocuteur MS3 (00:04:05) [89%] :\r\nVous aimez voyager, vous aimez aussi passionnément l'alors on le disait tout à l'heure votre formation licence de lettres à l'Unil, branche Histoire de l'art, c'était une évidence, d'aller dans ce secteur -là. \r\n\r\nLocuteur FS2 (00:04:15) [88%] :\r\nEn fait, ce qui m'a tourné vers l'histoire de l'art, c'était en cours à option au gymnase donnée par un prof excellent en CurchodM. par contre en arrivant à l'Uni j'aimais beaucoup aussi la littérature, donc au départ, j'étais pas sûr si je m'orienteraient vraiment en histoire de l'art en branche principale ou pas, et puis avec le temps, c'est devenu une évidence pas, j'avais l'impression qu'il y avait plus de potentiel au niveau travail que ça serait plus variée et je me suis pas trompé. \r\n\r\nLocuteur MS3 (00:04:43) [87%] :\r\nDonc une rencontre déterminante ce ce prof au gymnase oui, c'était vous a marqué. \r\n\r\nLocuteur FS2 (00:04:47) [90%] :\r\nAh ouais, il était extraordinaire, il donnait des cours avec tellement de passion et on ne pouvait qu'être suspendus à ses lèvres et il nous emmenait voir des expos partout et on a acheté des premières Oeuvres des artistes contemporains avec lui, c'est c'est vraiment ça a été une expérience marquante. \r\n\r\nLocuteur MS3 (00:05:04) [93%] :\r\nDans votre carrière, il y a donc le château de Prangins depuis une douzaine d'années un an 2 ans directrice mais avant vous étiez déjà ah oui quand ça conservatrice et puis avant un petit peu plus tôt le le château de Gingins postulation pour devenir conservatrice à l'âge de 27 ans, vous y allez un peu au culot, vous dites je répondais oui en me disant que j'y arriverais et ça a marché. \r\n\r\nLocuteur FS2 (00:05:24) [89%] :\r\nOui, c'est vraiment ça, je me vois encore dans cette interview, enfin un entretien d'embauche dans un salon, juste magnifique pour la première fois de ma vie je me retrouvais entouré d'Oeuvres d'art que je reconnaissais en plus mais pas dans un musée, c'est quelqu'un en privé, je veux dire c'est : c'est incroyable, et on me disait : ce que vous pensez arriver à faire ceci à développer notre musette alors moi j'ai dit oui, j'ai dit oui oui oui, alors que j'avais peu d'expérience encore je je venais de terminer un stage au musée Yéniches au cabinet des estampes, donc j'avais monté une Expo et puis je me suis dit on y va, pied affectivement, j'y suis allé au culot, mais ça ça y a pas de regret, ni de ni d'une part, ni de l'autre et ça, ça a marché, oui. \r\n\r\nLocuteur MS3 (00:06:09) [94%] :\r\nLe siècle des Lumières, Helen Bieri Thomson il est présent aussi en dehors de votre travail au château de Prangins dans dans votre vie sociale vous soutenez suivez depuis plusieurs années des requérants d'asile c'est ça. \r\n\r\nLocuteur FS2 (00:06:21) [92%] :\r\nOui, alors je suis pas là, c'est quelque chose qui me tient très à coeur et puis c'est vrai que j'ai pu faire partie d'un groupe de de soutien et puis de fil en aiguille, il y a un contact qui est resté particuliers et puis ça fait 15 ans maintenant qu'on en famille, on suit en requérant pour un petit peu, essayer de de l'aider à vivre cette situation qui reste vraiment très, très difficile. \r\n\r\nLocuteur MS3 (00:06:44) [92%] :\r\nHélène Bieri Thomson, vous êtes notre invité ce matin jusqu'à 6 heures et demie tout à l'heure, on va reparler de cette Exposition qui marque les 20 ans du château de Prangins Exposition qui nous fait découvrir les étoffes indienne et la place qu'a joué la Suisse dans dans le commerce de ces étoffes mais à 5 heures 51 on va découvrir votre choix musical et naturellement on reste dans ce XVIIIe siècle qui vous est cher. \r\n\r\nLocuteur MS1 (00:08:55) [93%] :\r\nAprès un long voyage qu'on goûte de plaisir qu'est -ce qu'on est en train d'écouter Helen Bieri Thomson. \r\n\r\nLocuteur FS2 (00:09:01) [88%] :\r\nAlors justement, c'est un extrait de cette Caravane du Caire, un opéra immensément populaire au XVIIIe siècle les choisi cet extrait, parce que justement, le mot voyage mais aussi un peu plus loin, vous l'avez peut-être entendu le mot : Esclavage et c'est vraiment un une une un opéra qui est intéressant pour l'histoire des Indiennes puisque là pour une fois, il s'agit d'esclavage d'esclaves occidentales qui sont amenés à un pacha qui s'éprend de l'une d'elles, donc c'est la situation inverse de la réalité puisqu'en fait c'est des esclaves africains qui ont notamment été échangés contre cette issue d'indienne, je crois qu'on en reparlera mais ça reste aussi un opéra intéressant, même s'il est un peu tombé dans l'oubli aujourd'hui Grétry, qu'il a composé était vraiment célébrissime à son époque, a écrit énormément d'opéra et ses opéras ont eu un succès fou, tout le monde Les les écouter on reconnaissait les scènes, on connaissait l'histoire et du coup on on reproduisait ses scènes sur des des toiles de coton. \r\n\r\nLocuteur MS3 (00:10:03) [92%] :\r\nEt c'est un air d'opéra qu'on entend justement dans l'Exposition indiennes avance voilà au château de Prangins. \r\n"], "webPublicationDate": "2018-05-18T05:47:28Z"}, {"id": "sound-44D18D74-0BD1-4E8A-874E-21CA7A26BCF3", "internalArchiveId": "44D18D74-0BD1-4E8A-874E-21CA7A26BCF3", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - Une puce sous la peau, inutile et inoffensif?", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Les puces sous-cutanées pourraient remplacer le badge électronique au travail, effectuer des paiements ou récolter et transmettre des données médicales. Se faire implanter sous la peau une puce RFID, c'est-à-dire de radio identification, ne nécessite pas d'intervention chirurgicale.\r\n\r\n* * Alter Eco - Une puce sous la peau, inutile et inoffensif?  FREDERIC MAMAIS, direct studio Lausanne\r\n((titre : ALTER ECO - 1805 - UNE PUCE SOUS LA PEAU : INUTILE ET INOFFENSIF ?))\r\nAlterEco.. à 7h25\r\nBonjour Frédéric Mamaïs! \r\nSe faire implanter une puce sous la peau... ça fait quelques temps déjà qu'on l'évoque.. \r\nCe n'est plus de la science-fiction.. \r\nMais est-ce que demain, vraiment, on en portera tous une.? \r\nUne puce dite RFID, c'est-à-dire de radio identification, de la taille d'un grain de riz et qui se pose juste sous la peau, sans nécessité d'intervention chirurgicale. Une puce pour récolter et transmettre vos informations personnelles..\r\nJe n'ai pas fait le test. Ne surestimez pas mon courage, non plus. \r\nMais nous parlions de ce type de puce cette semaine dans la revue de presse de Valérie Droux.Puisque le directeur de la formation et de l'innovation chez Swissmem, la faîtière de l'industrie des machines et des équipements, est apparu dans le Blick avec une telle puce. Il a vanté le potentiel de cette technologie. Remplacer le badge électronique au travail, payer avec sa puce.  ou récolter et transmettre des données médicales. \r\n***RELANCE : C'est une technologie révolutionnaire ? \r\nEt non, justement.la puce sous la peau, c'est un sujet qui revient régulièrement à la une des médias. Tenez, dernièrement, une entreprise suédoise en a implantée chez ses employés. \r\nA chaque fois qu'on parle de la puce RFID sous-cutanée, c'est pour avancer sur deux terrains qui s'affrontent : les technophiles vantent l'immense potentiel de l'humain augmenté..Les pessimistes, quand ils ne sont pas complotistes, décrient un stade ultime du totalitarisme: avec une puce, nous serons encore plus contrôlés et traqués qu'aujourd'hui. \r\n***RELANCE : L'enthousiasme du potentiel d'innovation contre l'angoisse du contrôle, Frédéric, c'est un débat qui tient la route, non ?\r\nOui, mais pas avec l'implantation de puces... Notre enthousiasme, autant que nos craintes sont aujourd'hui. injustifiées. \r\nPourquoi ? \r\nParlons d'abord du potentiel d'innovation. S'il est grand, on l'attend encore. Ca fait bientôt quinze ans que les Etats-Unis ont autorisé l'implant de puces sous-cutanées. La technologie RFID, qui se trouve dans ces puces existent depuis des décennies. Elle s'est généralisée dans les années 2000 avec le paiement sans contact, les passes, etc. \r\nLa puce existe déjà pour vos animaux de compagnies.\r\nEn France, beaucoup de spécialistes de la RFID sont carrément sceptiques  et parlent de « gadgets inutiles » . Les capacités de stockages sont limitées, et pour l'identification, nous avons déjà tout ce qu'il faut.. \r\nBien sûr, il existe des variantes, comme la « dent intelligente », ce capteur qui suit ce que vous buvez et mangez. Mais là encore, pour l'instant, la dent intelligente ne mesure que votre consommation de glucose, de sel et d' alcool.. C'est finalement assez peu. \r\n***RELANCE : Mais c'est déjà ça. Bon, d'accord, l'innovation reste modeste.  Il reste la peur d'être encore plus fliqué.\r\nPas vraiment..  Avec votre iPhone, vos objets connectés, vos navigations sur internet, on en sait déjà bien davantage sur QUI vous êtes et OÙ vous êtes.   \r\nEn vous faisant implanter une puce entre l'index et le pouce, vous allez sans doute souffrir comme lors d'une piercing sans anesthésie.. \r\nMais vous ne serez pas encore un cyborg !", "durationSec": 152, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9579253", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Une puce sous la peau, inutile et inoffensif?", "Alter Eco (vidéo) - Une puce sous la peau, inutile et inoffensif?", "Alter Eco - Une puce sous la peau, inutile et inoffensif? / LME_2018-05-18T07:23:00_alter-eco", "Alter Eco - Une puce sous la peau, inutile et inoffensif? / LME_2018-05-18T07:23:00_alter-eco"], "alternativeSummary": ["Les puces sous-cutanées pourraient remplacer le badge électronique au travail, effectuer des paiements ou récolter et transmettre des données médicales. Se faire implanter sous la peau une puce RFID, c’est-à-dire de radio identification, ne nécessite pas d'intervention chirurgicale.", "Les puces sous-cutanées pourraient remplacer le badge électronique au travail, effectuer des paiements ou récolter et transmettre des données médicales. Se faire implanter sous la peau une puce RFID, c’est-à-dire de radio identification, ne nécessite pas d'intervention chirurgicale.", "Les puces sous-cutanées pourraient remplacer le badge électronique au travail, effectuer des paiements ou récolter et transmettre des données médicales. Se faire implanter sous la peau une puce RFID, c’est-à-dire de radio identification, ne nécessite pas d'intervention chirurgicale."], "variantIds": ["ece-9560104", "ece-9560080"], "isOnline": true, "lastModifiedDate": "2018-05-24T04:58:10Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nAlter éco avec Jacques et sa pépinière pour les aménagements extérieurs Jacquet Point CH alter éco, c'est avec vous Frédéric Mamaïs se faire implanter une puce sous la peau, ça fait déjà quelque temps qu'on l'évoque, ce n'est pas de la science- fiction mais est que demain, vraiment on en portera tous une Frédéric. \r\n\r\nLocuteur MS2 (00:00:17) [91%] :\r\nOui, une puce dite RFID, c'est-à-dire de radio identification de la taille d'un grain de riz, un un plan pour récolter et transmettre vos informations personnelles alors non, je n'ai pas fait le test, pour vous, ce matin, il faut pas surestimer mon courage non plus, mais nous en parlions cette semaine dans la revue de presse de Valérie Drou, car un autre l'a fait, un directeur de Suisse, même la faîtière de l'industrie des machines et des équipements est apparu dans le Blick avec une telle. \r\n\r\nLocuteur FS1 (00:00:41) [91%] :\r\nPuce et c'est une technologie révolutionnaire, on peut dire ça. \r\n\r\nLocuteur MS2 (00:00:44) [94%] :\r\nEh bien non, justement c'est ce que nous allons voir la puce sous la peau, c'est un sujet qui revient alors régulièrement à la une des médias depuis de nombreuses années à chaque fois qu'on en parle, les technophiles vantent l'immense potentiel de l'humain augmenté quant aux pessimistes, hé bien, quand ils ne sont pas complotistes décrient tant stade ultime du totalitarisme avec une puce, nous serons encore plus contrôlés et traqués qu'au jour. \r\n\r\nLocuteur FS1 (00:01:06) [93%] :\r\nOui, oui, bon, l'enthousiasme du potentiel d'innovation contre cette angoisse du contrôle, Frédéric, c'est un débat qui tient la route quand même. \r\n\r\nLocuteur MS2 (00:01:12) [92%] :\r\nOui, mais pas avec cette puce notre enthousiasme autant que nos craintes sont aujourd'hui injustifiées, pourquoi ça fait bientôt 15 ans que les États-Unis ont autorisé ce type d'implants sous- cutanés, la technologie RFID existe depuis des décennies, elle s'est généralisée dans les années 2000 avec le paiement sans contact les badge d'identification, tout cela, on connaît beaucoup de spécialistes de la RFID sont eux eux- mêmes sceptiques avec ces puces, ce sont des gadgets inutiles, disent -ils, c'est ludique, mais ça reste une authentification de la personne et pour ça, hé bien, nous avons déjà tout ce qu'il nous faut bien sûr, il existe des variantes comme la dent intelligente oui un capteur qui suit tout ce que vous buvez et mangez mais là encore, pour l'instant la dent intelligente ne mesure que votre consommation de glucose de sel et d'alcool, c'est finalement encore assez peu. \r\n\r\nLocuteur FS1 (00:01:55) [89%] :\r\nOui, mais c'est déjà ça, d'accord, l'innovation reste modeste, il reste, Frédéric, la peur d'être encore fliqué davantage. \r\n\r\nLocuteur MS2 (00:02:02) [90%] :\r\nOui, mais là non plus cette peur n'est pas justifiée n'est pas totalement justifiée avec votre iPhone vos objets connectés vos navigations sur Internet c'est bien Big braves en sait déjà beaucoup sur vous et beaucoup mieux qu'avec une puce alors aujourd'hui en choisissant de vous faire implanter cette puce entre l'index et le pouce, vous avez sans doute souffrir comme lors d'un piercing sans anesthésie et vous ne serez pas encore un cyborg. \r\n\r\nLocuteur FS1 (00:02:24) [85%] :\r\nC'est vous qui le dites, Frédéric Mamaïs, alter éco avec Jacquet, et sa pépinière pour les aménagements extérieurs Jacquet Point CH un set. \r\n"], "webPublicationDate": "2018-05-18T07:33:40Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FEF537D3-9947-4416-A000-39E3B66326EB", "internalArchiveId": "FEF537D3-9947-4416-A000-39E3B66326EB", "source": "siranau", "mediaType": "audio", "title": "On nous dit rien! : On nous dit rien! - De la difficulté de commenter un mariage princier", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. Pour les journalistes, commenter un tel événement est un exercice extrêmement exigeant. Ce sont entre trois et quatre heures de direct, qui s'écoulent à un rythme très lent et comportent beaucoup de temps morts.\r\n\r\n* * On nous dit rien! - De la difficulté de commenter un mariage princier  RENAUD MALIK, direct studio Lausanne + 2 SONS\r\n****A 7h15... on retrouve notre chroniqueur médias Renaud Malik...\r\nEt je devrais peut-être vous appeler \"chroniqueur mondain\", Renaud... \r\nParce que vous allez...  encore.. nous parler du mariage princier entre Harry et Meghan.\r\nJe vois bien ce que vous voulez dire Romaine et j'ai conscience de tirer un peu sur la corde...\r\nMais j'avais envie ce matin de rendre un petit hommage.\r\nHommage à ceux et celles qui nous font vivre en direct tous ces grands événements mondains.\r\n SON 1 - 0'16''\r\nCommenter un mariage princier, ça n'a l'air rien comme ça... Mais je vous garantis que c'est un exercice extrêmement difficile.\r\nEh oui un mariage de ce genre, c'est minimum 3 à 4 heures de direct.\r\nEt ce n'est pas un match de foot, hein, le rythme est très lent, et il y a énormément de temps morts puisque la cérémonie de mariage en tant que telle dure au maximum 3 quarts d'heure.\r\n****Et tout le défi évidemment, c'est de savoir meubler.\r\nOui, et là tous les commentateurs francophones vous le diront: le maître en la matière, c'est ou plutôt c'était: Léon Zitrone.\r\n SON 2 - 0'07''\r\nLéon Zitrone, qui a été le commentateur quasi officiel de toutes les grandes célébrations royales de la seconde moitié du 20e siècle, couronnement d'élisabeth, mariage de diana, mariage du roi baudoin, enterrement du roi baudoin... Zitrone qui passait des semaines à se préparer avant chaque événement... et qui du coup pouvait sans problème tenir le crachoir pendant 4 heures, seul, et avec des commentaires d'une précision totale.\r\n*****Et en même temps.. Léon Zitrone c'est un style très ampoulé, très \"vieille France\"...\r\n ça a quand même un peu évolué depuis.. \r\nEvidemment, on voit que le style est devenu plus sobre, plus analytique... On s'est mis à faire intervenir des experts en direct.. Et puis on a pris l'habitude d'avoir toujours à l'antenne des duos de présentateurs: Darius Rochebin/Nadine de Rotschild pour le mariage du prince Felipe d'Espagne en 2004,  ou encore Stéphane Bern et Marie Drucker pour le mariage de kate et william.\r\n********ça c'est pour le monde francophone... Ailleurs, comment ça se passe?\r\nAlors ce qu'on constate c'est qu'il y a de grosses différences d'un pays à l'autre, en terme de dispositifs, mais aussi dans la manière de commenter.\r\nOn sait que les chaînes américaines par exemple sont du genre à employer les grands moyens: à l'époque du mariage de Kate et William, il y avait 400 personnes à Londres rien que pour CNN.\r\nCe qu'on a constaté aussi à la même époque, c'est qu'on ne commente pas du tout un mariage princier de la même manière selon qu'on est sur une chaîne américaine ou sur une chaîne anglaise.\r\n****Il n'y pas du tout le même rapport à la royauté... j'imagine que ça doit jouer un rôle.. \r\nOui et concrètement on a remarqué que les commentateurs américains avaient surtout insisté sur le côté romantique et moderne de ce mariage.... Alors que les Anglais eux insistaient plutôt sur la continuité, la tradition, le poids de l'histoire.\r\nVIRGULE ONDR\r\nComme quoi, vous voyez qu'une cérémonie de mariage à la télé, ça peut même être un petit exercice sociologique.\r\n*****Avis à ceux qui sont clients de ce genre d'événements! \r\nMerci, Renaud Malik, on rappelle que la cérémonie de mariage de harry et meghan, ce sera samedi dès 11h30 sur RTS2", "durationSec": 190, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9579256", "imageURL": "http://www.rts.ch/8872055.image", "alternativeTitle": ["On nous dit rien! - De la difficulté de commenter un mariage princier", "On nous dit rien! (vidéo) - De la difficulté de commenter un mariage princier", "On nous dit rien! - De la difficulté de commenter un mariage princier / LME_2018-05-18T07:14:00_on-nous-dit-rien", "On nous dit rien! - De la difficulté de commenter un mariage princier / LME_2018-05-18T07:14:00_on-nous-dit-rien"], "alternativeSummary": ["Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. Pour les journalistes, commenter un tel événement est un exercice extrêmement exigeant. Ce sont entre trois et quatre heures de direct, qui s'écoulent à un rythme très lent et comportent beaucoup de temps morts.", "Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. Pour les journalistes, commenter un tel événement est un exercice extrêmement exigeant. Ce sont entre trois et quatre heures de direct, qui s'écoulent à un rythme très lent et comportent beaucoup de temps morts.", "Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. Pour les journalistes, commenter un tel événement est un exercice extrêmement exigeant. Ce sont entre trois et quatre heures de direct, qui s'écoulent à un rythme très lent et comportent beaucoup de temps morts."], "variantIds": ["ece-9560094", "ece-9560074"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:06:39Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nà 7 heures 14, on retrouve notre chroniqueur médias Renaud Malik et Renaud je devrais peut-être vous appeler chroniqueur mondain, parce que vous allez encore Renaud nous parler du mariage princier entre Harry et Meghan je vois bien. \r\n\r\nLocuteur MS2 (00:00:13) [97%] :\r\nQue vous voulez dire Romaine et j'ai conscience de tirer un peu sur la corde, mais j'avais envie ce matin de rendre un petit hommage hommage oui à ceux et celles qui nous font vivre en Direct, tous ces grands événements mondains. \r\n\r\nLocuteur MT3 (00:00:26) [94%] :\r\nLe prince Charles, sur les. \r\nIl a l'air heureux, tout s'est bien passé. \r\nEt maintenant nous allons attendre aux Antilles, écoutez l'accueil de la foule et 21 pourcent monsieur attendez. \r\n\r\nLocuteur MS2 (00:00:41) [95%] :\r\nCommenter un mariage princier, ça n'a l'air de rien comme ça mais je vous garantis que c'est un exercice extrêmement difficile hé oui, un mariage de ce genre, c'est minimum 3 à 4 heures de Direct et ce n'est pas un match de foot, hein, le rythme est très lent et il y a énormément de temps morts puisque la cérémonie de mariage en tant que telle, dure au maximum 3 quarts d'heure. \r\n\r\nLocuteur FS1 (00:01:00) [95%] :\r\n3 à 4 heures de Direct et le tout, le défi, évidemment, c'est de savoir meubler j'imagine. \r\n\r\nLocuteur MS2 (00:01:05) [92%] :\r\nOui, et là, tous les commentateurs francophones vous le diront, le maître en la matière, le génie indépassable, c'est ou plutôt c'était Léon Zitrone. \r\n\r\nLocuteur MT3 (00:01:13) [82%] :\r\nLa reine-mère et avec les 2 plus jeunes fils de la reine et du prince Philippe à dire élèvera cette à peu près tous. \r\n\r\nLocuteur MS2 (00:01:21) [94%] :\r\nà Léon Zitrone qui a été le commentateur quasi officiel de toutes les grandes célébrations royales de la seconde moitié du XXe siècle, couronnement d'Elizabeth, mariage de diana mariage du roi Baudoin enterrement du roi Baudoin Zitrone qui passait des semaines à se préparer avant chaque événement, et qui du coup pouvait sans problème tenir le crachoir seul pendant 4 heures et avec des commentaires d'une précision. \r\n\r\nLocuteur FS1 (00:01:42) [85%] :\r\nTotal, elle était géniale Léon Zitrone, mais c'était quand même un Style assez ampoulé très vieille France comme ça ça ça tout de même un peu évolué Renaud. \r\n\r\nLocuteur MS2 (00:01:49) [96%] :\r\névidemment, on voit que le Style est devenu plus sobre, plus analytique, on s'est mis à faire intervenir des experts en Direct et puis on a pris l'habitude d'avoir toujours à l'antenne des duos de présentateurs Darius Rochebin Nadine de Rothschild, par exemple pour le mariage du prince Felipe d'Espagne en 2004, ou encore Stéphane Bern Marie Drücker pour le mariage de Kate et William. \r\n\r\nLocuteur FS1 (00:02:08) [96%] :\r\nAlors ça c'est pour le monde francophone Ailleurs, ça se passe comment. \r\n\r\nLocuteur MS2 (00:02:11) [95%] :\r\nAlors ce qu'on constate, c'est qu'il y a de grosses différences d'un pays à l'autre en terme de dispositifs et aussi dans la manière de commenter, on sait que les chaînes américaines, par exemple, sont du genre à employer les grands grands moyens, à l'époque du mariage de Kate et William, par exemple, il y avait 400 personnes à Londres, rien que pour CNN, ce qu'on a constaté aussi à la même époque, c'est qu'on ne commente pas du tout un mariage princier de la même manière, selon qu'on est sur une chaîne américaine ou sur une chaîne anglaise. \r\n\r\nLocuteur FS1 (00:02:37) [98%] :\r\névidemment, il n'y a pas du tout le même rapport à la royauté et j'imagine que ça doit jouer un rôle. \r\n\r\nLocuteur MS2 (00:02:42) [97%] :\r\nOui et concrètement, on a remarqué que les commentateurs américains avaient surtout insisté sur le côté romantique et moderne de s'mariage alors que les Anglais eux insistaient plutôt sur la continuité, la tradition, le poids de l'histoire et des symboles, comme quoi vous voyez qu'une cérémonie de mariage à la télé, ça peut même être un petit exercice sociologique. \r\n\r\nLocuteur FS1 (00:03:00) [90%] :\r\nAvis à ceux qui sont clients de ce genre d'événement, la cérémonie de mariage de Harry et Megan ce sera samedi dès 11 heures 30 sur RTS deux merci beaucoup Renaud Malik 7 heures. \r\n"], "webPublicationDate": "2018-05-18T07:32:55Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7E0893A2-C68C-4338-8B2F-6D145ED0F29F", "internalArchiveId": "7E0893A2-C68C-4338-8B2F-6D145ED0F29F", "source": "siranau", "mediaType": "audio", "title": "Mieux vaut en rire : Mieux vaut en rire - La Suisse a le vin modeste", "publicationDate": "2018-05-18T00:00:00Z", "summary": "La Suisse produit de merveilleux nectars, mais elle ne sait pas toujours les vendre. Même les CFF dédient la moitié de leur carte aux crus étrangers. Et que dire de nos ambassades: il a fallu une motion parlementaire pour qu'elles se mettent enfin à servir des vins suisses.\r\n\r\n* * Mieux vaut en rire - La Suisse a le vin modeste MVER 17.05  LA SUISSE A LE VIN MODESTE\r\nJérôme Jeannin, direct studio Lausanne\r\n******7h55... on reste dans le vin.. avec Mieux vaut en rire.. votre regard décalé sur l'actualité, Jérôme Jeannin...\r\nSelon vous, la Suisse a le vin trop modeste...\r\nLa Suisse produit de merveilleux nectars, mais elle ne sait pas toujours les vendre. Même les CFF dédient la moitié de leur carte aux crus étrangers.\r\nEt que dire de nos ambassades: il a fallu une motion parlementaire pour qu'elles se mettent enfin à servir des vins suisses.\r\nPour ne rien arranger, la formation du personnel est insuffisante. Ce n'est pas moi qui le dit mais Swiss Wine Promotion, qui vient de lancer une plateforme en ligne pour permettre aux sommeliers de se perfectionner.\r\n****Pour faire aimer un vin.. il faut le connaître et savoir le décrire...\r\nUn bon dégustateur serait capable de reconnaître des milliers d'arômes.\r\nC'est un être singulier, chez qui tout converge vers le nez et le palais. Comme ce Richard Pratt, étrange sorti de l'imagination de Roald Dahl...  \r\n  SON 0'29''\r\nSi vous ne savez pas  analyser un vin, pas de honte. Fiez-vous à vos sens et improvisez, comme Jean Carmet, sur le Plateau de Thierry Ardisson...\r\n  SON 0'19''\r\n****Jean Carmet, magnifique ambassadeur des vins de la Loire, et de son village de Bourgueil en particulier... \r\nJean Carmet grand buveur, au point de dégouter son ami Michel Audiard... \r\nEcoutez: nous sommes sur le Plateau d'André Halimi en 1975. Le dialoguiste nous explique pourquoi il a arrêté de boire.  \r\n  SON 0'19''\r\nAvant de devenir abstinent, Michel Audiard aura eu le temps de nous offrir quelques unes de plus belles dégustations du cinéma français...  \r\n  SON 0'24''\r\nGabin, Blier, Ventura, Jean Lefèbre, Francis Blanche .. Avec de tels ambassadeurs, le vin suisse n'aurait aucune peine à se vendre.\r\nMais c'était une autre époque. Difficile d'imaginer une telle liberté de parole aujourd'hui.\r\nMême si la finalité n'est pas de se pochtronner, mais de s'ennivrer...  comme le déclame Serge Reggiani... \r\n  0'25''\r\n\"Enivrez-vous\",  texte de Charles Baudelaire... dans lequel le poète  explore un thème qui lui est cher: l'aspiration à lutter contre la fuite du temps, contre le fardeau du temps qui passe.", "durationSec": 272, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9579273", "imageURL": "http://www.rts.ch/8872045.image", "alternativeTitle": ["Mieux vaut en rire - La Suisse a le vin modeste", "Mieux vaut en rire (vidéo) - La Suisse a le vin modeste", "Mieux vaut en rire - La Suisse a le vin modeste / LME_2018-05-18T07:53:00_mieux-vaut-en-rire", "Mieux vaut en rire - La Suisse a le vin modeste / LME_2018-05-18T07:53:00_mieux-vaut-en-rire"], "alternativeSummary": ["La Suisse produit de merveilleux nectars, mais elle ne sait pas toujours les vendre. Même les CFF dédient la moitié de leur carte aux crus étrangers. Et que dire de nos ambassades: il a fallu une motion parlementaire pour qu'elles se mettent enfin à servir des vins suisses.", "La Suisse produit de merveilleux nectars, mais elle ne sait pas toujours les vendre. Même les CFF dédient la moitié de leur carte aux crus étrangers. Et que dire de nos ambassades: il a fallu une motion parlementaire pour qu'elles se mettent enfin à servir des vins suisses.", "La Suisse produit de merveilleux nectars, mais elle ne sait pas toujours les vendre. Même les CFF dédient la moitié de leur carte aux crus étrangers. Et que dire de nos ambassades: il a fallu une motion parlementaire pour qu'elles se mettent enfin à servir des vins suisses."], "variantIds": ["ece-9560098", "ece-9560076"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:02:22Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn va, on va continuer dans le vin avec Mieux vaut en rire votre regard décalé sur l'actualité, Jérôme Jeannin et selon vous, aussi, la Suisse a le vin trop modeste Jérôme. \r\n\r\nLocuteur MS2 (00:00:09) [93%] :\r\nOui, la Suisse pour produit de de divin nectar, mais elle ne sait pas toujours les vendre, même les CFF ancienne régie fédérale dédient la moitié de leur carte aux crus étrangers et que dire de de nos ambassades, il a fallu une motion parlementaire en 2010 pour qu'elle mettent enfin se mettent enfin à servir des vins suisses et pour ne rien arranger, la formation du personnel est insuffisante, ce n'est pas moi qui le dit mais Swiss Wine Promotion qui vient de lancer une plateforme en ligne pour permettre aux sommeliers de se perfectionner. \r\n\r\nLocuteur FS1 (00:00:38) [93%] :\r\nOui, notre invité va pas me contredire pour faire aimer le vin Jérôme, il faut le connaître, savoir le décrire. \r\n\r\nLocuteur MS2 (00:00:44) [93%] :\r\nAh bon dégustateur c'est un être singulier échiquier finalement tout converge vers le nez vers le palais, comme ce Richard Pratt étrange personnage sorti de l'imagination de Roald Dahl. \r\n\r\nLocuteur MS3 (00:00:56) [85%] :\r\nL'homme était âgé d'une cinquantaine d'années il était en quelque sorte, mangé par une bouche, une bouche de gourmets professionnel aux lèvres épaisses et mouillé. \r\nIl fait remuer un peu le liquide et toute la partie supérieure de son corps semblait transformées en une énorme machine à humer une machine qui captait qui filtraient qui analysait le message du nez reniflant. \r\nEt si vous ne savez pas analyser un vin. \r\n\r\nLocuteur MS2 (00:01:24) [90%] :\r\nPas de honte : fiez -vous à votre sens à votre coeur improvisez comme Jean Carmet, sur le plateau de Thierry Ardisson. \r\n\r\nLocuteur MS4 (00:01:31) [83%] :\r\nLe c'est une question d'émotion de l'instant commandé il y a des vins voir et ça par exemple le matin sur une bonne tartine de reconnaître aura un casse- croûte ou une 20 du matin ça comme nous faire un petit vin amusant ferait un vin, un vin qui réveille qui sont un peu la mousse qui tentent, toutes les humidité du matin. \r\n\r\nLocuteur MS1 (00:01:51) [92%] :\r\nJean Carmet magnifique ambassadeur du des vins de la Loire 1 et de son village de Bourgueil en particulier. \r\n\r\nLocuteur MS2 (00:01:56) [92%] :\r\nOui, Jean Carmet, grand buveur un au point de dégoûter son ami Michel Audiard : écoutez, nous sommes sur le Plateau d'André Halimi en 1975 le dialoguiste nous explique pourquoi, soudain, il a arrêté de boire. \r\n\r\nLocuteur MS5 (00:02:07) [85%] :\r\nJe serai peut-être voir à la suite d'un d'images pour la tout nouvellement oui il y a eu le déjeuner, il y a 2 2 et le soir on a remis la dame, c'est ma femme, la dalle, on n'avait pas quitté la table et le lendemain, quand j'ai vu les cadavres alignés dans la cuisine, j'ai été épouvanté et j'ai arrêté, il y aura. \r\n\r\nLocuteur MS2 (00:02:26) [99%] :\r\nEt avant de devenir abstinent Michel Audiard aura eu le temps de nous offrir quelques-unes des plus belles dégustations du cinéma français. \r\n\r\nLocuteur MS6 (00:02:32) [77%] :\r\nVous allez me dire des nouvelles qu'est ce que c'est, dites la panel supérieur de la réserve ou des massacres, donc un peu de moelle osseuse Alouettes a coupé, mais il est tonique à descendre connaître c'est du brutal, je connais polonaise, comprenez au petit déjeuner, faut quand même admet que c'est plutôt une boisson demain, j'ai tout un groupe, il y en a. \r\n\r\nLocuteur MS2 (00:02:57) [95%] :\r\nGabin Blier Ventura Jean Lefebvre, Francis Blanche avec de tels ambassadeurs le vin suisse n'aurait aucune peine à se vendre, c'était une autre époque, difficile d'imaginer une telle liberté de parole aujourd'hui, même si la finalité n'est pas de ce poste René mais de s'enivrer comme le déclame Serge Reggiani. \r\n\r\nLocuteur MS3 (00:03:13) [85%] :\r\nPour ne pas se sentir leur horrible fardeau du temps qui brise vos épaules et vous penche vers la terre, il faut vous en dire. \r\nà votre guise enivrés. \r\n\r\nLocuteur MS2 (00:03:38) [92%] :\r\nEnivrés -vous texte de Charles Baudelaire, il y a 120 ans dans lequel le poète explore un thème qui lui est cher : l'aspiration à lutter contre la fuite du temps contre le fardeau du temps qui. \r\n\r\nLocuteur FS1 (00:03:48) [86%] :\r\nParce la chronique de Jérôme Jeannin Daniel Dufaux c'est vrai quand on écoute ça quand on pense vin on pense poésie, je pense à Omar IAM mais il y en a d'autres des poèmes qu'il ait des poètes qui ont chanté le vin, je pense aussi aux Guillon dont vous faites partie le Guillon qui chante aussi, le vent, c'est une vraie tradition. \r\n\r\nLocuteur MS2 (00:04:04) [81%] :\r\nOui, alors, au mot Guillon Les les vins sont présentés les places sont présentées les les présentations sont sont parler sont chanter les les chanteurs Lady compagnons se produisent pendant les les soirées donc on je c'est vrai, on chante, on chante, on parle du vin. \r\n\r\nLocuteur FS1 (00:04:21) [94%] :\r\nLa poésie du vin Daniel Dufour, vous êtes président des homologues suisses vous allez organiser je crois ce ce concours Bruxelles dont vous nous avez parlé ce matin à Aigle, en 2019 vous souhaite une très bonne journée monsieur merci. \r\n"], "webPublicationDate": "2018-05-18T07:37:15Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C91020F2-1175-408F-8DE9-730E71F20487", "internalArchiveId": "C91020F2-1175-408F-8DE9-730E71F20487", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : L'eurodéputée Tiziana Beghin commente le nouveau contrat de gouvernement italien", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Beghin, Tiziana\r\nLa Ligue de Matteo Salvini et le Mouvement 5 étoiles de Luigi Di Maio ont annoncé mercredi soir s'être mis d'accord, dans les grandes lignes, sur un contrat de gouvernement en Italie. L'interview de Tiziana Beghin, députée européenne du Mouvement 5 étoiles.\r\n\r\n* * L'eurodéputée Tiziana Beghin commente le nouveau contrat de gouvernement italien  TIZIANA BEGHIN (prononcer Béguine) / direct téléphone +39 ** 30\r\nActualiser intro si besoin\r\n***7h15.. \r\nEn Italie, la Ligue et le Mouvement 5 étoiles se sont donc finalement mis d'accord sur leur programme gouvernemental.. \r\nCa n'a pas été une mince affaire.. Le texte doit maintenant être ratifié par les militants.. \r\nEt surtout, les deux partis doivent encore choisir le nom du futur président du Conseil.. \r\nCa ne sera ni Matteo Salvini, chef de la Lega.. Ni Luigi Di Maio, à la tête des 5étoiles.. \r\nCet accord suscite déjà beaucoup d'inquiétudes, en Italie et en Europe.. \r\nOn en parle avec vous, \r\nBonjour Tiziana Beghin---.  députée européenne du Mouvement 5 étoiles \r\n****Deux partis qui se revendiquent anti-système.. vous allez faire quoi différemment de la classe politique italienne? Le document approuvé par les deux partis s'intitule \"contrat pour le gouvernement du changement\", \r\n***Vous étiez LE parti anti-système.. Quand on voit les tractations, les concesssions, pour arriver à une alliance.. au font, vous faites de la politique comme tout le monde? \r\n- N'est-ce pas tout de même une alliance contre-nature pour le Mouvement 5 étoiles, notamment sur l'immigration ?\r\n- on imagine qu'il y a quand même des points sur lesquels vous accepter en vous bouchant le nez?\r\n- vous avez parler de retourner aux urnes.. puis longues longues tractations.. \r\nHonnêtement, vu d'ici, on se dit que cette alliance a été très compliquée à mettre en place.. \r\nça va être compliqué de gouverner.. \r\n*** Quels sont les points sur lesquels le Mouvement 5 étoiles a dû faire des concessions à la Ligue ? On parle notamment d'un durcissement de la politique migratoire ? \r\n****Le président du Conseil.. vraiment un point qui fâche... les deux leaders le voulaient.. dur de lâcher.. \r\n****Vos sympathisants doivent approuver.. vous êtes sur qu'ils soutiennent encore\r\n- Salvini..pour vos électeurs.. ça peut aussi être le diable.. Peut on être de gauche comme une partie de vos électeurs et accepter d'être dans un gouvernement à ce qui ressemble quand même à de l'êtreme droite? \r\nÉCONOMIE: \r\n****Le programme prévoit des baisses d'impôts avec une révision des barêmes fiscau + i que l'introduction d'une forme de revenu de citoyenneté... \r\ncomment comptez vous financer ce programme qui devrait coûter selon les économistes au moins 70 miliards d'euros par an ? \r\n- Est-ce que vous comprenez les inquiétudes des marchés financiers et des institutions européennes ?\r\nEUROPE: \r\n***il n'est plus question de sortir de la Monnaie unique ou d'instituer un référendum sur cette question comme c'était évoqué dans une première verion mais il est tout de même indiqué que le futur gouvernement entend réviser les Traités européens ? \r\nQu'est-ce que cela signifie concrètement ?\r\nIl est écrit que le gouvernement veut \"retourner à l'esprit pré-Maastricht\", n'est-ce pas quand même une volonté de remettre en cause la monnaie unique ? \r\n- Peut-on parler de gouvernement eurosceptique ? Loin de l'Europhilie italienne.. \r\nOn a l'impression que c'est votre gros dénominateur commun.. \r\nLe texte prévoit aussi la fin des sanctions à la Russie. Le Kremlin s'est d'ailleurs félicité hier de ce \"bon signal\" en provenance d'Italie. Etes-vous prêts à bloquer le renouvellement des sanctions européennes à l'égard de Moscou ? \r\nAu parlement de Strasbourg, le Mouvement 5 étoiles siège avec Nigel Farage le leader de l'Ukip. la Ligue est elle dans le même groupe que le Front National. Est-ce que vous envisagez de changer de groupe pour rejoindre l'Europe des Nations et des Libertés ? Et est-ce que la formation du gouvernement en Italie ferme définitivement la porte à un rapprochement entre les 5 étoiles et le mouvement En Marche d'Emmanuel Macron ?", "durationSec": 426, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560072", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["L'eurodéputée Tiziana Beghin commente le nouveau contrat de gouvernement italien / LME_2018-05-18T07:17:00_l-invite-e-d-actualite", "La Matinale du 18.05.2018"], "alternativeSummary": ["La Ligue de Matteo Salvini et le Mouvement 5 étoiles de Luigi Di Maio ont annoncé mercredi soir s'être mis d'accord, dans les grandes lignes, sur un contrat de gouvernement en Italie. L'interview de Tiziana Beghin, députée européenne du Mouvement 5 étoiles."], "variantIds": ["ece-9560072"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:06:40Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nPremière en Italie la Ligue et le Mouvement 5 étoiles se sont donc finalement mis d'accord sur leur programme gouvernemental ça pas été une mince affaire, mais le texte doit maintenant être ratifié par les militants, surtout, les 2 parties doivent encore choisir le nom du futur président du conseil, ça ne sera apparemment ni Matteo Salvini, chef de la Lega Ni Luigi di Maio, qui à la tête du Mouvement 5 étoiles alors cet accord suscite beaucoup d'inquiétude en Italie, en Europe, on va en parler avec vous, bonjour Tiziana Béghin. \r\n\r\nLocuteur FT2 (00:00:28) [99%] :\r\nOui bonjour. \r\n\r\nLocuteur FS1 (00:00:29) [90%] :\r\nVous êtes députée européenne Madame du Mouvement 5 étoiles, vos 2 partis Madame Béghin se revendiquent anti- système vous surtout les 5 étoiles, vous avez beaucoup dit que vous faisiez de la politique italienne différemment ce sera quoi le changement avec ce nouveau gouvernement. \r\n\r\nLocuteur FT2 (00:00:47) [82%] :\r\nBon, en effet, nous sans critique du système, pas totalement anti- système, en effet, et bon ce qui est non caractérise le plus sec, nous essayons de avoir plus de 1 mollement des citoyens dans la politique et c'est quelque chose qui nous rend assez proche, hein, à la Suisse en effet. \r\n\r\nLocuteur FS1 (00:01:12) [93%] :\r\nMais ce sera le cas avec ce ce, ce programme de gouvernement qui est sorti hier soir. \r\n\r\nLocuteur FT2 (00:01:17) [80%] :\r\nMême dans ce cas à on va publier le programme sur le le notre site et on va le mettre en rotation sparrings ne se crée, donc en effet, on va même dans ce cas, demander aux personnes qui sont inscrits au Mouvement 5 étoiles ces sont d'accord avec ce mouvement de aller au gouvernement. \r\n\r\nLocuteur FS1 (00:01:43) [89%] :\r\nIl a été très discret, nouveauté, il a été très discuté Madame ce ce programme entre vous, les 5 étoiles et la Lega notamment des gros points divergent sur l'immigration, on a quand même l'impression que certains de vos militants vont devoir se se boucher le nez, comme on dit en français pour accepter ce ce programme. \r\n\r\nLocuteur MT2 (00:02:03) [84%] :\r\nBon, je pense en effet qu'avant de discuter sur un programme, il faut les voir, il faut la l'analyser et c'est déjà vu en Italie, maintenant, c'est un grand débat, surtout sur une idéologie avant la d'avoir vu c'est c'est ce qui est dans notre intention, et bon, c'est vrai, les Mouvement 5 étoiles ont de grandes différences, ce sont les mêmes différents qui avait SPD ceD.O. A en Allemagne, participante leçon la différence, il y avait partout dans le monde, mais comme on a un système électoral qui qui les autres partis ont boulot a changé avant les élections, bon c'est les résultats et la politique, ça se fait aussi de de chercher, d'avoir des points de de rencontrer des compromis. \r\n\r\nLocuteur FS1 (00:02:54) [93%] :\r\nBien sûr madame et vous avez pendant longtemps dit que vous les les 5 étoiles, vous faisiez de la politique différemment, là on voit un mouvement qui, quand il est aux manettes, doit faire une alliance doit faire des tractations, c'est compliqué, c'est difficile, ça vous a pris 10 jours on sent que oui, on sent que c'est compliqué et que ça va l'être, une fois au gouvernement. \r\n\r\nLocuteur MT2 (00:03:14) [86%] :\r\nOn a effet nous font nous faisons la complicité de la politique d'une façon comme totalement différent et on les voit même par les programme parce qu'il y a je pense pour la première fois le citoyen qui est en Centre et notre agenda politique mais ça ne signifie pas qu'en 02 différent, on est en politique, on allait dans le disait cette option et on doit sur les modifier et c'est une première, état, nous ne les faisons pas des alliances qui sait quelque chose, décompté c'est tellement différent, on a fait un contrat sur les thèmes et même cette chose si c'est totalement différent, on a, a critiqué cette des choix on a critiqué le temps qu'on a employé pour avoir cette résultat ce résultat mais en effet, c'est quelque chose qui est bien différent pour l'Italie, et qui n'a pas des pharaons, pour le reste de l'Europe, comme on a vu par exemple en Allemagne on a employé bien plus de temps en Allemagne pour avoir un gouvernement on payé bien tout autant en Espagne pour avoir un au gouvernement, c'est, c'est quelque chose qui se passe normalement dans les démocraties mais bien sûr, d'Alice tu sembles entre 2 mouvements qui ne sont pas appréciés par le système, ça, ça va être un scandale. \r\n\r\nLocuteur FS1 (00:04:30) [94%] :\r\nDes Tiziana Béghin, si on regarde un petit peu, il y a certains points qui peut-être pas qui fâche, mais en tout cas qui qui inquiète notamment votre programme prévoit des des baisses d'impôts et puis l'introduction d'une forme de revenu de citoyenneté, ça c'était ce quelque chose que que vous vouliez dans le Mouvement 5 étoiles, comment vous comptez financer ce programme 70 milliards d'euros par an, selon les spécialistes. \r\n\r\nLocuteur MT2 (00:04:52) [84%] :\r\nBon, en effet, je sais que tout ce qui, regard a été contacté ce que nous prendre vous de financière, mais on n'arrive même de certification par les les fonctionnaires qui qui tout était bien à couvert et on a bien sûr beaucoup de de voix de dans le bilan, qui peuvent financiers non pas c'est notre programme, on a des projets différents, on avoue un Italie qui, d'un homme très drastique et on a trouvé 20 milliards pour certains parents, que par exemple, et il n'y a jamais l'argent pour le citoyen, on a un patient avec ce gouvernement de démontrer qu'il y a la possibilité d'avoir même l'argent pour les citoyens. \r\n\r\nLocuteur FS1 (00:05:41) [91%] :\r\nMais vous comprenez les inquiétudes des marchés financiers, on avait la Bourse de Milan qui a, qui a, qui a baissé, vous comprenez qu'il y a un souci parce que c'est l'Italie n'est pas forcément un pays qui qui roule totalement sur leur 70 milliards par année, vous comprenez que ça inquiète Madame. \r\n\r\nLocuteur MT2 (00:05:55) [81%] :\r\nBon, bien sûr, ça, ça va, ça va inquiéter comme un tout élément va inquiéter les le marché mais ce qu'il faut même considérer c'est que le marché vont être vous dans tout de dents de lait bien enclos purement un jour même, le spread, qui a été. \r\nNon mais très, très haut, si c'est pas plus, ou de ces quelques mois avant, hé bien, pas au niveau très dangereux qui ont, qui en avait il y a 4 ans et autre chose, c'est qu'il y a ce train de même dans les autres pays, donc je pense que c'est que ce qui serait soit un peu prétexte maintenant de appelé les marchés comme un comme un une un en indicateur de de Lens, politique. \r\n\r\nLocuteur FS1 (00:06:46) [92%] :\r\nTiziana. \r\n\r\nLocuteur MT2 (00:06:47) [96%] :\r\nParce qu'il n'y a rien à voir maintenant. \r\n\r\nLocuteur FS1 (00:06:49) [89%] :\r\nQui tiennent à. \r\n\r\nLocuteur MT2 (00:06:50) [61%] :\r\nMonde les désespérés. \r\n\r\nLocuteur FS1 (00:06:52) [93%] :\r\nTiziana Béghin, je répète, vous êtes eurodéputée du Mouvement 5 étoiles et que votre votre mouvement avec la Ligue est sur le point de trouver un accord de gouvernement grand merci d'être venu nous expliquer tout ça ce matin Madame. \r\n\r\nLocuteur MT2 (00:07:04) [99%] :\r\nMerci à vous. \r\n\r\nLocuteur FS1 (00:07:05) [99%] :\r\nBonne journée. \r\n"], "webPublicationDate": "2018-05-18T06:15:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-0D4B7F2E-B1DE-4CF6-BA49-89740D961C46", "internalArchiveId": "0D4B7F2E-B1DE-4CF6-BA49-89740D961C46", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Le Venezuela se prépare pour l'élection présidentielle", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Le président actuel Nicolas Maduro se représente pour un nouveau mandat. Cette élection présidentielle est jugée peu transparente par la communauté internationale.\r\n\r\n* * Le Venezuela se prépare pour l'élection présidentielle eclairage actu\r\nReportage ou dialogue illustré (à enregistrer au cas où vers 5h)\r\nANOUK HENRY, +41 79 **\r\n7h42.. \r\nOn part maintenant pour le Vénézuéla.. \r\nLe Vénézuela qui vote ce weekend, nous l'évoquions hier avec notre invitée, la journaliste  Andreina Flores..\r\nDes élections présidentielles ou Nicolas Maduro se représente pour un nouveau mandat.. \r\nDes élections jugées peu transparentes par la communauté internationale. \r\nAnouk Henry..  vous êtes notre envoyée spéciale à Caracas. comment se présente ce vote?\r\n BOB\r\n***Anouk Henry, on écoute votre reportage au meeting de clôture de campagne. meeting que vous avez réussi à rejoindre hier de justesse en sortant de l'aéroport de caracas.", "durationSec": 224, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560082", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Le Venezuela se prépare pour l'élection présidentielle / LME_2018-05-18T07:44:00_l-eclairage-d-actualite", "La Matinale du 18.05.2018"], "alternativeSummary": ["Le président actuel Nicolas Maduro se représente pour un nouveau mandat. Cette élection présidentielle est jugée peu transparente par la communauté internationale."], "variantIds": ["ece-9560082"], "isOnline": true, "lastModifiedDate": "2018-05-24T04:58:10Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nà 7 heures 43 je vous propose de partir pour le Vénézuéla, le Vénézuéla, qui vote ce week- end, nous l'évoquions hier avec notre invité, la journaliste Sandrine Florès des élections présidentielles ou Nicolas Maduro se représente pour un nouveau mandat des élections jugées peu transparentes par la communauté internationale, Anouk Henry, vous êtes notre envoyé spécial à Caracas, comment se présente ce vote bien, on peut dire que c'est un boulevard pour le président Nicolas Maduro, qui est candidat à sa propre succession, on a assisté hier à son dernier meeting de campagne, et vous allez l'entendre, les militants sont gonflés à bloc, c'est un boulevard, car toutes les conditions sont réunies pour qu'il gagne l'opposition est terre boycotte le scrutin, Nicolas Maduro l'en face de lui, qu'un seul candidat crédible Henri Falcon, mais il est controversé et il se lance pratiquement seuls dans la bataille, oui, et surtout ces élections Anouk ont lieu dans des conditions très difficiles, oui, depuis quelques mois, le pays vit ce qu'on appelle une inflation on le voit ici les prix augmentent presque d'heure en heure inversement salaire un Vénézuélien sur 2 ne mange pas à sa faim, les gens sont épuisés, ils n'ont pas l'énergie d'aller voter, et puis l'abstention, hé bien ce sera la grande alliée de Maduro moins les mécontents iront voter plus il l'emportera facilement Anouk Henry on va écouter votre reportage au meeting de clôture de campagne meeting que vous avez réussi à rejoindre hier de justesse en sortant de l'aéroport de Caracas, son écoute. \r\n\r\nLocuteur MS2 (00:01:17) [59%] :\r\nSon élan un Domingo camion tombé son élan après sait pas davantage. \r\n\r\nLocuteur FS3 (00:01:26) [85%] :\r\nNous sommes dans la voiture qui se rend au meeting de Nicolas Maduro que les Maduro a, à l'appui en mémoire le discours de Nicolas Maduro, qui vient de commencer, de parler, retransmis en Direct à la radio on Nicolas Maduro depuis la scène affirme qu'il va gagner les élections présidentielles et qui va en finir avec la haine et la division. \r\nArrivée au lieu du rassemblement voit des milliers de personnes rassemblées le long de l'avenue Bolivar. \r\n\r\nLocuteur FS4 (00:02:07) [67%] :\r\nLe temps de la cette remplacer Nicolas qu'espéré dès se portait Nicolas, de l'autre. \r\n\r\nLocuteur MS5 (00:02:21) [82%] :\r\nOui non mais moyennant un excellent, excellent, c'est une façon de poursuivre la révolution bolivarienne non non, pas vraiment des rares et on ne peut pas laisser l'opposition prendre le pouvoir, comment la elle est belle, important, mais le cas. \r\n\r\nLocuteur FS4 (00:02:33) [96%] :\r\nVous avez. \r\n\r\nLocuteur FS6 (00:02:35) [92%] :\r\nIl y a quelqu'un qui vient de s'arrêter pour dire à bas la dictature, vous êtes vous- même élu pour le Parti socialiste uni du Vénézuéla au niveau local, intérieurement et. \r\n\r\nLocuteur MS5 (00:02:46) [90%] :\r\nAuparavant, la politique était faite par des élites, on ne voyait pas des gens du peuple et des hommes, des femmes ou pauvres humbles et c'est justement Chavez qui a commencé à les rendre visibles. \r\n\r\nLocuteur FS6 (00:02:55) [83%] :\r\nNon, mais un peu son avis si vous aujourd'hui bizarre : pourquoi vous votez pour lui durement temporaire, je vote pour lui car c'est le seul qui peut nous garantir la paix, l'amour et la mort, vous avez toujours été chaviste c'est ici un précédent oui toujours je vis grâce à ma pension commun justement donner notre président Chavez et c'est pour ça que je lise au nord pour que d'autres aussi une vie digne, non en Namibie Deng et aujourd'hui, la situation est difficile pour vous êtes un homme est quand même un peu économiquement oui mais on veut aller, vous êtes venu comment Guillaume Marc payer peut-être 2, 3 heures et maintenant vous allez rentrer chez vous savez oui ça avec joie sans être forcés, je le fais avec amour, parce que nous sommes un peuple de libérateur en Casamance voilà, elle est même pardon. \r\n"], "webPublicationDate": "2018-05-18T06:23:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D6160176-E6A3-4FB3-AF6E-9D892B4BEEEF", "internalArchiveId": "D6160176-E6A3-4FB3-AF6E-9D892B4BEEEF", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Foued Boukari", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Tristan Scherwey,attaquant de Berne;Boukari, Fouad\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(17/HOCKEY SUISSE/FINLANDE ITV SCHERWEY 1 match) La Suisse est en demi-finales des Championnats du monde de Hockey sur Glace au Danemark..\r\nElle a crée l'exploit hier soir contre la Finlande en quart de finale.. \r\nVictoire 3-2 à l'issue d'une rencontre riche en rebondissements...\r\nPour l'attaquant suisse, Tristan Scherwey, cette victoire récompense un match très sérieux et complet de la part de son équipe... \r\n  0'39''\r\nDes propos recueillis par Marc-Alain Berset\r\nC'est seulement la troisième fois, après 1992 et 2013, que la Nati gagne un quart de finale à ce niveau.\r\n(TF7/HOCKEY/ SUISSE EN DEMI-FINALE DIAL) ALAIN THEVOZ, direct ligne AOIP / mobile +41 79 **\r\nDirect Thévoz / Téléphone « magique » \r\nHôtel Best Western, Herning, chambre 20 \r\nTél. +45 97 22 18 00\r\nAlain THÉVOZ, vous êtes en direct de Herning au Danemark..\r\nun authentique exploit face à la Finlande, une victoire sur le score de 3 à 2. \r\nAlain... Le mérite de cet exploit revient aussi à Patrick Fischer, le sélectionneur ?\r\nDIRECT\r\nEt quelles sont les chances Alain de la Suisse de vaincre le Canada demain soir en demi-finale et de jouer pour la médaille d'or ? \r\nDIRECT\r\nAlain THÉVOZ,  notre envoyé spécial au Danemark  pour ces  Championnats du monde 2018 de hockey sur glace.\r\n(Bve traité international CH) Le parlement... voire le peuple... devraient avoir leur mot à dire sur les dénonciations de traités internationaux importants.\r\nUne commission parlementaire va soumettre cette proposition au conseil des états... lors de la session d'automne\r\nAujourd'hui... le Conseil fédéral est le seul à pouvoir dénoncer ces traités...\r\nEt cette situation suscite des inquiétudes dans le monde politique... au vu de certaines initiatives populaires récentes.\r\nPar exemple l'initiative dite \"de limitation\" ... dont la récolte de signatures est en cours... \r\nLe texte exige du gouvernement qu'il dénonce l'accord sur la libre circulation des personnes avec l'Union européenne.\r\n(TF6/PROCES BLANCHO 7H) *** Le procès des trois responsables du Conseil central islamique de Suisse, le CCIS s'est terminé hier. \r\nLes avocats ont plaidé toute la journée pour l'acquittement du président du CCIS, son porte-parole et le chargé des affaires culturelles. \r\nLe Ministère public de la Confédération a quant à lui requis deux ans de prison avec sursis à leur encontre... pour avoir réalisé et diffusé deux vidéos de propagande en faveur d'Al-Qaïda.\r\nBonjour Marc Menichini...\r\nVous avez suivi ces deux jours de procés... \r\nAu fond, peu importe si les trois prévenus et leur organisation, le CCIS, seront condamnés ou pas...\r\nEn fait, ils ont déjà gagné. C'est votre analyse.\r\nDe quoi était-il vraiment question durant ces deux jours de procès ? De la nature, du contenu et de la finalité des deux vidéos incriminées, c'est vrai, du profil de son principal protagoniste, de la liberté d'expression aussi. certes. mais les allégations des trois prévenus quant aux motivations politiques et islamophobes derrière leur procès, elles ont monopolisé l'attention.\r\n*** RELANCE : Pourtant Marc les trois prévenus se sont murés dans le silence ! \r\nSauf à la fin de l'audience. Là, ils ont pris la parole pour réitérer leurs ressentiments. Des déclarations auxquelles ni les juges ni la procureure fédérale n'ont pu réagir. C'est la règle. Et c'est surtout bien pratique pour les trois prévenus qui évite ainsi de répondre à des questions gênantes.tout en continuant à faire parler d'eux.\r\n*** RELANCE : La marque de fabrique du Conseil central islamique de Suisse.\r\nExister par la provocation. Si le Ministère public de la Confédération, le MPC, veut les coincer pour propagande terroriste.il leur a surtout offert, avec ce procès, une plateforme pour leur discours victimaire, leur plainte pour stigmatisation de la communauté. Pas de quoi toucher un large public, en effet, mais déjà suffisant pour attirer de nouveaux adeptes de l'idéologie salafiste. \r\nAlors certainement, le MPC a envisagé, évalué ce risque. Et c'est la nécessité impérieuse d'instruire des infractions  jugées à ses yeux graves qui a primé. Logique dans un Etat de droit.Mais aujourd'hui le MPC frise l'autogoal et l'Islam rigoriste du CCIS lui gagne du terrain.\r\n*** MERCI Marc Menichini.\r\n(05/ZH/DEMISSION GUZZELLA - PRES ETH PA) Lino Guzzella, quitte l'EPFZ\r\nLe président de l'Ecole polytechnique fédérale de Zurich renonce à un deuxième mandat.\r\nA la tête de l'EPFZ depuis 2015, il se retirera  à la fin de l'année, au terme de son mandat actuel. \r\nLe chercheur l'a annoncé hier : il reprendra dès 2019 sa fonction de professeur au sein de l'établissement, Séverine Ambrus...\r\n  0'53''\r\n(14/ITALIE - ANALYSE 7H) *** En Italie, le Mouvement 5 étoiles et la Ligue ont travaillé hier toute la journée pour mettre au point les derniers détails de leur programme gouvernemental...\r\nUn programme qui devrait être présenté lundi au président de la République. \r\nMais qui a déjà provoqué Eric Joszef des tensions sur les marchés financiers.\r\n(Bve CIA) Gina Haspel confirmée à la tête de la CIA\r\nAprès avoir passé plus de trente ans dans l'ombre des opérations clandestines, elle devient la première femme à diriger l'agence americaine de rensegnement.\r\nSon rôle controversé dans des programmes de torture n'aura donc pas freiné son ascension. \r\nLe Sénat a confirmé hier soir la nomination de cette Américaine de 61 ans,  candidate désignée par Donald Trump.\r\n(Bve Russie) Visite surprise du président syrien en Russie\r\nBachar el-Assad a été reçu hier soir à Sotchi par Vladimir Poutine. \r\nLes deux hommes se sont mutuellement félicités pour la réussite des opérations militaires engagées en Syrie et se sont prononcés pour une reprise du dialogue politique. \r\nC'était la première rencontre entre le président russe et son homologue syrien depuis une courte entrevue en décembre sur une base russe en Syrie, à l'issue de laquelle Vladimir Poutine avait annoncé le retrait d'une partie du contingent militaire russe.\r\nVladimir Poutine et Angela Merkel vont se rencontrer ce vendredi à Sotchi, sur les bords de la mer Noire. Plusieurs sujets seront abordés : l'Ukraine, la Syrie, mais aussi et surtout l'accord sur le nucléaire iranien.\r\n(10/UE/RESTRICTIONS PESTICIDES PA) *** La justice européenne inflige un revers à Syngenta. \r\nLe Tribunal de l'UE l'a confirmé hier : il ne lèvera pas les restrictions d'utilisation de trois produits jugés dangereux pour les abeilles. \r\nL'Union européenne limite l'usage de cette famille d'insecticides, les néo-nicotin-oïdes, depuis 2013. \r\nGuillaume Meyer. Les deux géants agrochimiques Syngenta et Bayer demandaient l'annulation de cette décision. \r\n  0'53''\r\n(Bve SNCF)  Plus d'un TGV et un RER sur deux circuleront demain, alors que les cheminots reprennent leur grève contre la réforme de la SNCF, annonce la direction de la compagnie ferroviaire. La SNCF prévoit également deux TER et Intercités sur cinq demain et deux Ouigo sur trois.\r\nConcernant la Suisse, les voyageurs pourront compter sur 3 allers-retours Paris-Genève via Lyon, 2 allers-retours Paris-Lausanne\r\net 4 allers-retours Paris-Bâle/Zürich.\r\n(TF3/50 ANS PARCOURS VITA PI) Mai 68: A l'esprit, des revendications politiques et sociales, commémorées depuis plusieurs semaines. \r\nMais ce mois-ci marque aussi les 50 ans d'une activité physique toute particulère en Suisse: la création du premier parcours Vita... \r\nUn concept d'activité sportive en forêt qui comptabilise à ce jour plus de 1000 km de piste et d'installations en tout genre, Pierre-Etienne Joye\r\n  1'23''\r\n(Bve Ski Alpin) Les Mondiaux de ski alpin de 2023 seront organisés en France. Les stations savoyardes de Courchevel et Méribel ont été retenues par la Fédération internationale de ski, face à la station autrichienne de Saalbach. Cela faisait deux ans que la Fédération française de ski réclamait l'organisation d'une grande compétition de ski alpin.\r\n(SOUS LA BARRE)", "durationSec": 797, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560073", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Foued Boukari / LME_2018-05-18T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Foued Boukari / LME_2018-05-18T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9560092", "ece-9560073"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:10:49Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nDans cette matinale, il sera question de sport, d'Italie et notamment du sport, avec évidemment la victoire, que dis -je, l'exploit des Suisses en hockey sur glace, hier soir, au Danemark, les Suisses qui ont battu l'une des toutes nation du hockey et la Finlande et l'ont fait avec la manière 3 buts en 5 minutes, la suite en demi- finale des Mondiaux, on y reviendra, nous irons aussi en Italie, l'Italie qui est sur le point d'avoir enfin un gouvernement après des jours de tractations, la Ligue et le Mouvement 5 étoiles se sont mis d'accord sur leur programme, un gouvernement de partis anti- systèmes anti- Bruxelles mais une alliance qui ne va pas de soi, on reçoit ce matin Titi Anna Béghin allait euro- pour le Mouvement 5 étoiles, justement, on la reçoit dans un quart d'heure, puis je vous avez promis du vin également la ville d'Aigle a décroché l'organisation du concours mondial de Bruxelles, c'est l'une des plus anciennes compétitions devant 300 dégustateurs 9020 Daniel Dufour, président des oenologue suisse est l'un des artisans de cette venue, il sera l'invité de Romain Clivaz, aux alentours de 7 heures et demie mais là, pour le moment, c'est l'heure du journal et c'est avec. \r\n\r\nLocuteur MS2 (00:01:02) [92%] :\r\nFoued Boukari bonjour Foued bonjour du courage de l'abnégation et du beau jeu, l'équipe de Suisse de hockey sur glace a signé hier soir une victoire majeure contre la Finlande en quart de finale du Mondial, elle décroche ainsi pour la 3ème fois de son histoire, une place dans le dernier carré de cette compétition, le Mouvement 5 étoiles et la Ligue affirme avoir bouclé leur contrat de gouvernement en Italie, un programme qui trouvait être présenté lundi au président de la République et puis le parcours Vita fête ses 50 ans né à Zürich, le concept a conquis toute la Suisse, où l'on comptabilise plus de 1125 kilomètres de pistes. \r\n\r\nLocuteur MS3 (00:01:36) [96%] :\r\nLa Suisse est en demi- finale des championnats du monde de hockey sur glace au Danemark, elle a créé l'exploit hier soir contre la Finlande : victoire 3 à 2 à l'issue d'un quart de finale riche en rebondissements pour l'attaquant suisse Tristan Scherwey cette victoire récompense un match très sérieux et complet de la part de son équipe. \r\n\r\nLocuteur MS4 (00:01:53) [85%] :\r\nOn était prêt à la laver, on savait à quoi nous attendre, joueur très bon individuel chez eux, mais je pense que depuis le début, on a montré qu'on était présent après les premières 20 minutes on a demandé une réaction quand même dans verser, on savait qu'on ne pouvait plus jouer avec ça, après, je pense qu'on a fait un super 2ème tiers, d'après le dernier tiers, on savait qu'ils allaient venir, mais je pense qu'on a joué très solide à la fin, je pense que la victoire, elle est, elle est totalement mérité les joueurs clés les scoreurs, ils sont présents en poste il y a d'autres joueurs, ils sont là pour tuer les matches océan en box-play font grand job à la fin c'est c'est Kathleen qui qui bossent un gardien qu'un avec un super bien joué, voilà la route est continue. \r\n\r\nLocuteur MS3 (00:02:33) [95%] :\r\nDes propos recueillis par Marc Alain Berset Alain Thébaud, vous êtes en Direct de Herning au Danemark un authentique exploit face à la Finlande, que vous avez suivi hier une victoire sur le score de 3 à 2 Alain le mérite de cet exploit revient aussi à Patrick Fischer le sélectionneur. \r\n\r\nLocuteur MS5 (00:02:48) [92%] :\r\nOui, Patrick Fischer, elle mérite surtout de relever la tête après le fiasco des Jeux olympiques où il avait été très critiqué la victoire d'hier soir est la plus importante de sa carrière d'entraîneur puisqu'elle propulse la Suisse en demi- finale et que la Suisse jouera donc pour une médaille, son pari était audacieux avec une dizaine de néophytes qui disputent leur 1er Championnat du monde : les résultats donnent raison sur toute la ligne, à Patrick Fischer qui était attendu au tournant. \r\n\r\nLocuteur MS3 (00:03:14) [97%] :\r\nEt Alain, les chances de la Suisse de vaincre le Canada demain soir en demi- finale et de jouer pour la médaille d'or sont -elles élevées. \r\n\r\nLocuteur MS5 (00:03:22) [93%] :\r\nAlors c'est un peu le même contexte qu'hier soir il y a des chances, elles sont minimes, le Canada joue plus physique que la Finlande on sait que ce jeu agressif pose parfois des problèmes à la Suisse, le Canada disputent ces Mondiaux exclusivement avec des joueurs de la NHL, les Canadiens sont déterminés à reconquérir l'or qu'ils avaient perdu l'an passé, si cela faisait 67 ans que la Suisse n'avait pas battu la Finlande au championnat du monde, hé bien, Canada, paradoxalement, est un adversaire qui convient mieux aux Helvètes il y avait eu l'exploit, la victoire 2 à 0 aux Jeux de Turin en revanche au championnat du monde, la première victoire de la Suisse, le Canada date de 2010 et lors des 8 derniers championnats du monde, la Suisse a battu 3 fois la nation à la feuille d'érable, la dernière fois, c'était il y a 12 mois Paris 3 à 2 après prolongations, le coup est donc parfaitement jouable, et rien ne semble arrêter cette équipe de Suisse qui jouera crânement sa chance. \r\n\r\nLocuteur MS3 (00:04:16) [93%] :\r\nAlain Thévoz, notre envoyé spécial au Danemark pour ces championnats du monde de hockey sur glace, le parlement, voire le peuple devraient avoir leur mot à dire sur les dénonciations de traités internationaux importants, une commission parlementaire va soumettre cette proposition au Conseil des États lors de la session d'Automne, aujourd'hui, le Conseil fédéral est le seul à pouvoir dénoncer ce genre de traités. \r\n\r\nLocuteur FS6 (00:04:37) [90%] :\r\nLe procès des 3 responsables du Conseil central islamique de Suisse, le CCIS, ce procès s'est terminé hier, des avocats ont. \r\n\r\nLocuteur MS3 (00:04:43) [95%] :\r\nPlaidé toute la journée pour l'acquittement du président du CCIS, son porte- parole et le chargé des affaires culturelles, le ministère public de la Confédération a quant à lui requis 2 ans de prison avec sursis à leur encontre pour avoir réalisé et diffusé 2 vidéos de propagande en faveur d'Al-Qaïda bonjour Marc Menichini bonjour, vous avez suivi ces 2 jours de procès au fond peu importe si les trois prévenus et leur organisation le CCIS seront condamnés ou pas, en fait, ils ont déjà gagné, c'est votre analyse. \r\n\r\nLocuteur MS7 (00:05:10) [95%] :\r\nDe quoi était -il vraiment question durant ces 2 jours de procès de la nature du contenu et de la finalité des deux vidéos incriminées c'est vrai du profil de son principal protagoniste de la liberté d'expression aussi, certes, mais les allégations des trois prévenus quant aux motivations politiques et islamophobes derrière leur procès, elles ont monopolisé l'attention pourtant Marc les 3 prévenus se sont murés dans le silence oui mais sauf à la fin de l'audience, là, ils ont pris la parole pour réitérer leurs ressentiments des déclarations auxquelles les ni les juges ni la procureure fédérale n'ont pu réagir, c'est la règle en fin de procès et c'est surtout bien pratique pour les trois prévenus qui évite ainsi de répondre à des questions gênantes, tout en continuant à faire parler de la marque de fabrique du Conseil central islamique de Suisse c'est ça exister par la provocation si le ministère public de la Confédération le MPC cherche à les punir pour propagande terroriste il aura surtout offert avec ce procès, une plateforme pour leur discours victimaire leur plainte pour stigmatisation de la communauté, alors pas de quoi toucher un large public en effet mais déjà suffisant pour attirer de nouveaux adeptes de l'idéologie salafiste qui est la leur, alors certainement le MPC a envisagé évalué ce risque et c'est la nécessité impérieuse d'instruire des infractions jugées selon lui de graves qui a primé, logique dans un état de droit, mais aujourd'hui le MPC frise l'autogoal et l'Islam rigoriste, lui, gagne du terrain. \r\n\r\nLocuteur MS3 (00:06:30) [91%] :\r\nMarc qui dit en Direct lino la quitte l'EPFZ, le président de l'École polytechnique fédérale de Zürich renonce à un 2ème mandat à la tête de l'EPFZ depuis 2015, il se retire à la fin de l'année, au terme de son mandat actuel, le chercheur l'a annoncé hier il reprendra dès 2019, sa fonction de professeur au sein de l'établissement, Séverine Bruce. \r\n\r\nLocuteur FS8 (00:06:51) [91%] :\r\nJe souhaiterais pour la suite de ma carrière, retrouvez dès l'an prochain mes activités de chercheurs et d'enseignants, a indiqué l'inaugurer, et là le Conseil des EPF a lui salué son bilan, soulignant que le spécialiste de termes Tronic avait notamment contribué à consolider encore davantage la réputation de l'épée vous aident à l'international, mais l'annonce de ce renoncement à un 2ème mandat surprend à Zürich et interroges, elle s'inscrit aussi dans un contexte qui a vu l'épée FCZ secouée par des cas de mobbing au cours des derniers mois, une affaire d'abus de pouvoir au sein du département d'astronomie avait été révélé à l'Automne dernier et la semaine dernière une étude interne de l'établissement raviver le débat montrant qu'un quart de ses doctorants se plaignaient de subir des formes de pression, interrogé par nos confrères de la presse alémanique l'école écarte cependant tout lien entre ce départ annoncé et le contexte de ces affaires. \r\n\r\nLocuteur FS6 (00:07:46) [97%] :\r\nà l'étranger en Italie, le Mouvement 5 étoiles et la Ligue ont travaillé hier toute la journée pour mettre au point les derniers détails de leur programme gouvernemental. \r\n\r\nLocuteur MS3 (00:07:53) [91%] :\r\nUn programme qui devrait être présenté lundi au président de la République, mais qui a déjà provoqué Eric Joseph, des tensions sur les marchés financiers. \r\n\r\nLocuteur MS9 (00:08:01) [94%] :\r\nLes grandes lignes du contrat ont été définies mercredi soir et les conseillers des 2 parties se sont employé hier à s'accorder sur les derniers arbitrages, la Ligue qui a toujours fait de la lutte contre l'immigration, l'un de ses chevaux de bataille, a notamment obtenu l'engagement d'ouvrir des centres de rétention dans tout le pays, ou encore que les déductions fiscales pour les familles, soit réservés aux Italiens la partie concernant la monnaie unique a en revanche été atténuée, il n'y a plus de référence directe à une éventuelle sortie de l'Euro reste que les marchés financiers sont très fébrile par rapport au projet du futur gouvernement, en ce qui concerne la gestion de la dette et les banques, hier, le titre monter parce qu'il y Siena a par exemple perdu près de 9 pourcent à la Bourse de Milan, suscitant une réaction du ministre des Finances sortant Pier Carlo Padoan, il a invité les acteurs politiques à faire attention à ne pas détruire la confiance et l'épargne Éric Joseph rtsinfo Rome. \r\n\r\nLocuteur MS3 (00:08:55) [96%] :\r\nGina Haspel confirmée à la tête de la CIA, après avoir passé plus de 30 ans dans l'ombre des opérations clandestines, elle devient la première femme à diriger l'agence américaine de renseignement son rôle controversé dans des programmes de torture n'aura donc pas freiné son ascension, le Sénat a confirmé hier soir la nomination de cette Américaine de 61 ans, candidate désignée par Donald Trump, visite surprise du président syrien en Russie Bachar Al-Assad était reçu hier soir à Sotchi par Vladimir Poutine, les 2 hommes se sont mutuellement félicités pour la réussite des opérations militaires engagées en Syrie et se sont prononcés pour une reprise du dialogue politique, Vladimir Poutine, qui recevra aujourd'hui Angela Merkel à Sotchi plusieurs sujets seront abordés avec la chancelière allemande, l'Ukraine, la Syrie, mais aussi et surtout l'accord sur le nucléaire. \r\n\r\nLocuteur FS6 (00:09:38) [85%] :\r\nIranien la justice européenne inflige un revers assigne Jintao. \r\n\r\nLocuteur MS3 (00:09:42) [93%] :\r\nLe tribunal de l'UE, l'a confirmé hier, il ne lèvera pas les restrictions d'utilisation de 3 produits jugés dangereux pour les abeilles, l'Union européenne limite l'usage de cette famille d'insecticides néonicotinoïdes depuis 2013 Guillaume Meyer, les 2 géants agrochimiques Syngenta et Bayer demandaient l'annulation de cette décision. \r\n\r\nLocuteur MS10 (00:10:00) [94%] :\r\nPour Sin Gionta ces limitations repose sur un risque hypothétique donc en refusant de lever les restrictions, le tribunal a pris une décision décevante et regrettable, selon le communiqué du groupe bâlois, les juges n'ont rien voulu entendre, ils invoquent le principe de précaution et renvoie à l'avis des scientifiques en l'occurrence l'Agence européenne pour la sécurité des aliments, c'est elle qui a pointé les risques liés aux néonicotinoïdes son évaluation est à l'origine des restrictions d'utilisation des restrictions qui ont même été durcies fin avril, en fait, bientôt on ne pourra plus utiliser ces produits en extérieur, que ce soit dans l'Union européenne ou en Suisse, on pourra seulement les utiliser dans les serres, là où les abeilles ne sont pas censés être exposé au produit, autant dire que le feu Vert du tribunal réjouit les défenseurs de la biodiversité pour l'ONG Greenpeace, cette décision devrait pousser l'Union européenne à s'attaquer à d'autres pesticides sans craindre les juges Guillaume Meyer rtsinfo. \r\n\r\nLocuteur MS3 (00:10:53) [93%] :\r\nPour Bruxelles, la reprise de la grève à la SNCF, plus d'un TGV et un RER sur deux circuleront aujourd'hui alors que les cheminots reprennent donc leur mouvement concernant la Suisse, les voyageurs pourront compter sur 3 allers-retours Paris- Genève via Lyon 2 allers-retours Paris- Lausanne et 4 allers-retours Paris- Bâle, Zürich, mai 68 à l'esprit des revendications politiques et sociales commémoré depuis plusieurs années mais ce mois -ci, marque aussi les 50 ans d'une activité physique toute particulière en Suisse, la création du 1er parcours Vita, un concept d'activité sportive en forêt, qui comptabilise à ce jour plus de 1000 kilomètres de pistes et d'installations en tous genre Pierre-Étienne Joye. \r\n\r\nLocuteur MS11 (00:11:29) [86%] :\r\nEt pour continuer à marcher ou courir dans les chiffres, on compte plus de 500 parcours Vita en Suisse, la première piste Vita, elle a été inaugurée il y a bien 50 années en Suisse alémanique, du côté de Zürich from Thorn mais oui là ou pas loin du célèbre zoo alors depuis ça a essaimé ces chemins où l'on balance du corps en appui du bras où l'on montent et descendent les troncs conso à l'appui, avec ou sans cerceaux, armé de sa propre volonté, le succès et de rendez- vous et légion sont les reportages sur le phénomène ici RTS il y a plus de 10 ans. \r\n\r\nLocuteur FS6 (00:12:01) [97%] :\r\nUne idée peut-être pour vous motiver le sport en forêt, vous allez le voir, c'est très agréable et en plus c'est gratuit. \r\n\r\nLocuteur MS12 (00:12:10) [88%] :\r\nParcours Vita c'est un parcours sportif parcours pour bouger, elle n'est pas mesuré, on j'aime pas dire qu'on va faire du sport sur le parcours, c'est une nuance. \r\n\r\nLocuteur FS12 (00:12:22) [91%] :\r\nLe parcours Vita est rentré dans le langage courant. \r\n\r\nLocuteur MS11 (00:12:25) [91%] :\r\nEt aujourd'hui, les parcours Vita se modifie, s'adapte aux familles, aux sportifs de tous niveaux, un sentier normal c'est environ 2 kilomètres et demi ici, c'est une assurance qui est à la base du concept, les collectivités locales s'occupe généralement de l'entretien de la piste 50 ans que ça dure le 1er parcours Vita a vu le jour du côté de Zürich en Suisse romande, ce sont les boîtes du Chalet-à-Gobet en haut de Lausanne, qui ont vu fleurir les premiers panneaux estampillé parcours Vita. \r\n\r\nLocuteur MS3 (00:12:52) [94%] :\r\nLes Mondiaux de ski alpin de 2023 seront organisés en France, les stations savoyardes de Courchevel et Méribel ont été retenues hier par la Fédération internationale de ski face à la station autrichienne de sas, cela faisait 2 ans que la Fédération française de ski réclamait l'organisation d'une grande compétition de ski alpin. \r\n\r\nLocuteur FS6 (00:13:09) [96%] :\r\nC'était le journal de Foued Boukari merci Foued il est 7 heures 13 vous écoutez la première restez avec nous dans la suite. \r\n"], "webPublicationDate": "2018-05-18T05:24:05Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meyer, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-75554E0F-5CFD-4482-AB16-BCDE12FF9E84", "internalArchiveId": "75554E0F-5CFD-4482-AB16-BCDE12FF9E84", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Raphaël Grand - Le pari diplomatique de Donald Trump", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Certains Républicains évoquent le nom de Donald Trump pour le prix Nobel de la paix, car le président américain est en passe de conclure le \"deal\" ultime, celui de dénucléariser la péninsule coréenne. Les signes sont positifs.\r\n\r\n* * Signature de Raphaël Grand - Le pari diplomatique de Donald Trump (SIGNATURE 18.05 PARI DIPLOMATIQUE DE DONALD TRUMP) 1 SON (pas de direct)\r\nDirection les Etats-Unis.. maintenant pour SIGNATURE.. \r\navec ce commentaire de Raphaël Grand, notre correspondant à Washington.. \r\n\"Le pari diplomatique de Donald Trump\"\r\n  1'35''\r\n((Certains Républicains évoquent le nom de Donald Trump pour le prix Nobel de la paix, car le président américain est en passe de conclure le \"deal\" ultime, celui de dénucléariser la péninsule coréenne. \r\nLes signes sont positifs. Trois détenus américains ont été libérés et Pyongyang assure que son site d'essai nucléaire est en phase de démantèlement. Ne manque plus que la rencontre, le Sommet entre Kim Jong-Un et Donald Trump pour sceller un accord de paix historique. Le prix Nobel, oui, murmure-t-on dans les rangs républicains.\r\nLe 12 juin prochain à Singapour, l'art de la négociation de Donald Trump atteindra peut-être son apogée. Les faucons de la Maison Blanche y verront certainement là les fruits d'une politique musclée. L'administration Trump aura gagné son pari.\r\nMais que se passera-t-il si le sommet est tout simplement annulé ? Un revirement de dernière minute. Un saut d'humeur de Pyongyang semble suffire aujourd'hui à décrédibiliser la politique étrangère américaine.  Car obnubilé par ses avancées sur le dossier nord-coréen, Donald Trump n'a pas hésité à déchirer l'accord nucléaire iranien. Il s'est fâché avec ses alliés européens, menace la Chine d'une guerre commerciale et a provoqué un bain de sang  à Gaza en marge de l'inauguration de l'ambassade américaine à Jérusalem.\r\nMais sur les ruines de la diplomatie américaine, Donald Trump croit encore pouvoir gagner. Il a misé sur Kim Jong Un.. C'est un pari risqué. Du genre de ceux que l'on faisait, le soir, dans les casinos d'Atlantic City: au Trump Plaza ou dans le Trump Taj Mahal. \r\nSi ces établissements ont, depuis, fait faillite, gageons que le président puisse surmonter un échec diplomatiquement, et le monde avec lui.))", "durationSec": 105, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560084", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Raphaël Grand - Le pari diplomatique de Donald Trump", "Signature de Raphaël Grand - Le pari diplomatique de Donald Trump / LME_2018-05-18T07:25:00_signature", "Signature de Raphaël Grand - Le pari diplomatique de Donald Trump / LME_2018-05-18T07:25:00_signature"], "alternativeSummary": ["Certains Républicains évoquent le nom de Donald Trump pour le prix Nobel de la paix, car le président américain est en passe de conclure le \"deal\" ultime, celui de dénucléariser la péninsule coréenne. Les signes sont positifs.", "Certains Républicains évoquent le nom de Donald Trump pour le prix Nobel de la paix, car le président américain est en passe de conclure le \"deal\" ultime, celui de dénucléariser la péninsule coréenne. Les signes sont positifs.", "Certains Républicains évoquent le nom de Donald Trump pour le prix Nobel de la paix, car le président américain est en passe de conclure le \"deal\" ultime, celui de dénucléariser la péninsule coréenne. Les signes sont positifs."], "variantIds": ["ece-9560110", "ece-9560084"], "isOnline": true, "lastModifiedDate": "2018-05-24T04:58:10Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nSur 27, direction les États-Unis maintenant pour signature avec ce commentaire de Raphaël Grand notre correspondant à Washington, le pari diplomatique de Donald Trump certains Républicains évoquent le nom de Donald Trump pour le prix Nobel de la paix car le président américain est en passe de conclure le deal ultime, celui de dénucléariser la péninsule coréenne, les signes sont positifs, 3 détenus américains ont été libérés et Pyongyang assure que son site d'essais nucléaires est en phase de démantèlement ne manque plus que la rencontre le Sommet entre Kim Jong-Un et Donald Trump pour sceller un accord de paix historique, le prix Nobel oui, murmure -t-on dans les rangs républicains le 12 juin prochain à Singapour, l'art de la négociation de Donald Trump atteindra peut-être son apogée, les faucons de la Maison Blanche y verront certainement là les fruits d'une politique musclée, l'administration Trump aura gagné son pari, mais que se passera -t-il si le sommet est tout simplement annulé un revirement de dernière minute, un saut d'humeur de Pyongyang semble suffire aujourd'hui à décrédibiliser la politique étrangère américaine car obnubilé par ses avancées sur le dossier nord- coréen Donald Trump n'a pas hésité à déchirer l'accord nucléaire iranien il s'est fâché avec ses alliés européens menace la Chine d'une guerre commerciale et a provoqué un bain de sang à Gaza, en marge de l'inauguration de l'ambassade américaine à Jérusalem, mais sur les ruines de la diplomatie américaine, Donald Trump croit encore pouvoir gagner, il a misé sur Kim Jong-Un c'est un pari risqué, du genre de ce que l'on faisait le soir dans les casinos d'Atlantic City au Trump Plaza ou dans le Trump Taj Mahal si ces établissements ont depuis fait faillite, gageons que le président puisse surmonter un échec diplomatique et le monde avec lui le coup. \r\n"], "webPublicationDate": "2018-05-18T06:17:26Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D265D78-E88E-461A-B071-D1994D83DFE7", "internalArchiveId": "5D265D78-E88E-461A-B071-D1994D83DFE7", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour de Franck Giovannini", "publicationDate": "2018-05-18T00:00:00Z", "summary": "- \"7 Years\", Lukas Graham - \"Ave Maria A\", Pink - \"L'envie d'aimer\", Pascal Obispo\r\n\r\n* * MP3 - Les références musicales du jour de Franck Giovannini (MP3 18.05 FRANCK GIOVANNINI EP5) MP3 FRANCK GIOVANNINI, Semaine du 14 au 18 MAI\r\n****MP3... \r\nDernier épisode ce matin... avec le chef étoilé Franck GIOVANNINI.. du restaurant de l'Hotel de ville de Crissier.. \r\nSes cuisines, son métier, son amour du rock.. son besoin de sollitude aussi..  tant il est sollicité au quotidien... \r\nFRANCK GIOVANNINI, élu \"cuisinier de l'année\" : dernier épisode...\r\n  8'16'' (fin paroles 3'40'')\r\nVENDREDI\r\nLUKAS GRAHAM: 7 years\r\nPINK : Ave Maria A\r\nPASCAL OBISPO : L'envie d'aimer\r\nFranck Giovannini se raconte dans MP3\r\nIl déglutit lorsqu'il évoque le récent concert, raté, de Metallica. Sa passion est telle qu'elle s'est transformée en mission. Franck Giovannini veut offrir le meilleur à ses clients, à sa brigade et à cette maison de tradition « à l'histoire unique au monde ». Le Jurassien d'origine éprouve un respect profond pour les valeurs véhiculées ici, dans le sillon des grands noms qui l'ont précédé.\r\nLes musiques choisies sont rythmées, harmonieuses...", "durationSec": 230, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560079", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour de Franck Giovannini", "MP3 - Les références musicales du jour de Franck Giovannini / LME_2018-05-18T06:53:00_mp3", "MP3 - Les références musicales du jour de Franck Giovannini / LME_2018-05-18T06:53:00_mp3"], "alternativeSummary": ["- \"7 Years\", Lukas Graham - \"Ave Maria A\", Pink - \"L’envie d’aimer\", Pascal Obispo", "- \"7 Years\", Lukas Graham - \"Ave Maria A\", Pink - \"L’envie d’aimer\", Pascal Obispo", "- \"7 Years\", Lukas Graham - \"Ave Maria A\", Pink - \"L’envie d’aimer\", Pascal Obispo"], "variantIds": ["ece-9560103", "ece-9560079"], "isOnline": true, "lastModifiedDate": "2018-05-24T04:58:10Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nAu moins 5 c'est l'heure de MP3 avec le dernier épisode ce matin du chef étoilé Franck Giovannini du restaurant de l'Hôtel de Ville de Crissier. \r\nVoilà, ça on sait Zorro mon ça mais mais qui, on en sont pas, nous aurions bilan ou quoi, ça, c'est un peu long et. \r\n\r\nLocuteur MS1 (00:00:34) [70%] :\r\nEt l'oiseau B B bon oui pas, envoyez vos Périgord Julie chaude au-dessus de l'air Mets oui même coin comme. \r\n\r\nLocuteur MS2 (00:00:42) [88%] :\r\nAlors une nouvelle, comme on a l'impression que j'ai 80 ans, quand on voit la musique que les choisit non mais le Lukas Graham assez récent cette chanson, c'est venir ce qui est arrivé il y a pas longtemps, il y a un côté ou la chanson évolue, moi je trouve qu'il est, mais qui me plaît tout simplement ces chansons que j'écoute régulièrement en rentrant et c'est vrai que c'est le c'est pas le fait du bien, c'est de mes chansons avec une belle mélodie et il y a tout, il y a le côté mélodieux, il y a la pêche, il faut quand il faut, c'est le Style de chansons que j'apprécie, on va dire, en vieillissant, le côté moins moins rock'n'roll. \r\n\r\nLocuteur FS3 (00:01:22) [71%] :\r\nça pose pas la bonne, je vous avez déjà ce constat match moi, ce que même un vieux système de la plainte voilà Balagan un accord des grosses allant examine oui en de moindres Sandman ben écoutez la j'sculpté qu'notre jouer. \r\n\r\nLocuteur MS2 (00:01:50) [82%] :\r\nOui, c'est quelque chose qui la jeune femme qui a une pêche incroyable qui a une énergie et ça se ressent, ce qu'elle fait, ça se ressent ses chansons, même si ça n'a rien à moi, que la musique notamment dire tablier de être coiffé vers quelque chose de, un peu d'exubérant, mais en tout cas ça fait souffler les positive, même si le nouveau je suis pas sûr de bien écouter tout ce que ces chansons me le dire, mais en tout cas le côté énergique, le côté positif. \r\n\r\nLocuteur FS4 (00:02:45) [96%] :\r\nJ'ai dit ce. \r\n\r\nLocuteur MS2 (00:02:57) [85%] :\r\nEnfin, l'envie d'aimer, c'est la chanson de la comédie musicale, on parlait du côté mélodieux du côté un peu sentimentale qu'une chanson peut avoir ben là c'est on peut pas faire mieux. \r\nJ'écoute très peu, Pascal Obispo, par contre, cette chanson- là, elle m'a touché, ça c'est une belle chanson, là c'est un gros place un classique, la serbe tout de suite ce soir sur la magnifique, j'ai la chance de faire un métier qui me passionne le jour où cette passion disparaître, on fera autre chose parce que toute personne arrive jamais Brooklyn sont surpris quand on vit l'expérience appelant cuisine chez nous, c'est qu'il n'y a pas de bruit Afripa moi j'aime pas ça, j'aime ce côté, on parlait d'harmonie chanson ben c'est la même chose et puis moi j'ai Vedanta pour travailler le jour où ça devrait être dans un conflit où il faudra créer tout le temps, il faudra ben ça sera pas mon truc aux choses disparaîtrait jamais caché. \r\n\r\nLocuteur FS1 (00:03:44) [95%] :\r\nVoilà Franck Giovannini, chef étoilé toute la semaine dans MP3. \r\n"], "webPublicationDate": "2018-05-18T06:12:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6A68C5CE-A43F-4125-AB22-E8FE35558558", "internalArchiveId": "6A68C5CE-A43F-4125-AB22-E8FE35558558", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2018-05-18T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (revue de presse) *** La revue de presse, Valérie Droux... l' \"Unité hospitalière de psychiatrie adulte\" des hôpitaux universitaires genevois est critiquée ce matin dans la presse...\r\nDans la Tribune de Genève et dans Vigousse, le récit d'une femme de 43 ans, hospitalisée en \"non-volontaire\" pour anorexie sévère. \r\nElle dit avoir eut l'impression d'entrer en prison: sans effets personnels, coupée du monde. Déplacements en fauteuil roulant, interdiction de croiser les jambes, car ça brûle des calories. \r\nObligation de terminer son plateau repas. \r\nElle dit s'être fait hurler dessus par un psychiatre. \r\nBref, des conditions humiliantes, dit cette femme. \r\nL'hôpital ne remet pas en cause le ressenti de la patiente, mais précise qu'il accueille des personnes en danger de mort. \r\nUn traitement sévère, mais nécessaire. \r\nCes patientes ont une perception décalée de la réalité, précisent les HUG; quant au médecin accusé d'avoir hurlé, il a depuis quitté le service de son propre chef. \r\n*** La santé, passe - parfois - par les médicaments... les Suisses en consomment chaque année pour 4 milliards de francs... Une somme qui fait rêver les \"géants oranges\"...\r\nComprenez par là, Coop et Migros. Qui mettent la pression: Coop en remplaçant, dans ses centres commerciaux, des pharmacies concurentes par ses propres enseignes; Migros, en partenariat avec une chaîne thurgovienne, teste la vente de médicament à l'intérieur de ses grand magasins. \r\nTous deux estiment être parfaitement être tout à fait à leur place, dans ce secteur, et faire aussi bien que les groupes pharmaceutiques historiques. D'ailleurs en parlant d'histoire, Migros rappelle que les status de l'entreprise contiennent explicitement la promotion de la santé de la population. \r\nEt puis, sous pression du commerce en ligne, avoir une pharmacie dans ses murs permet de garder des clients dans les magasins \"physiques\". \r\n*** L' \"affaire\" du voyage de Pierre Maudet continue d'alimenter la presse ce matin...\r\nL'homme d'affaire qui a payé le voyage du conseiller d'Etat est lié aux dirigeants des Emirats Arabes Unis, dit la Tribune de Genève ce matin. Il est directeur d'une société active dans différents domaines, et comme le veut l'usage aux Emirats, cette société privée à a des liens avec l'Etat. Un déplacement qui apparaît ainsi encore plus problématique, note la tribune. La question de l'influence des Emirats sur Pierre Maudet ou son chef de cabinet se pose, dit la présidente du parti socialiste genevois, Carole-Anne Kast. La déontologie, est en jeu. \r\nL'éditorial du courrier, lui, s'oppose aux éditos du Temps et de la Tribune de Genève, en début de semaine. Deux éditos qui se bornaient à exiger la transparence. Mais ça ne suffit pas, pour le Courrier, c'est de l'éthique, que l'on doit exiger. \r\n*** Combien de temps les Suisses passent-ils réellement sur les sites de jeux d'argent en ligne ? Une étude répond pour la premère fois à cette question; elle est relayée ce matin par la NZZ...\r\nPendant deux semaines, des médecins spécialistes de la prévention ont examiné, pendant deux semaines, le trafic de données entre des joueurs de poker suisse et un site improtant de jeux en ligne. \r\nRésultat, ces médecins sont encore plus inquiets qu'avant, concernant l'accoutumence aux jeux... un joueur a passé 112 heures et 22 minutes à jouer durant les deux semaines: c'est 8 heure par jour en moyenne, samedi et dimanche compris. \r\nMais il n'est pas possible pour autant de tirer de conclusions sur le potentiel de dépendance des jeux en ligne, le temps d'enquête est trop court, disent les auteurs. \r\nQuestions mesures, le blocage des pages internet - comme le prévoit la loi soumise au vote le 10 juin - n'est pas pertinent. Les personnes dépendantes ont toute les combines pour passer outre.\r\nLes jeux d'argent, justement... les journaux Tamedia publient leur sondage, ce matin... ce sera serré: 47% \"pour\", 47%, \"contre\"... \r\n*** Pour terminer, Valérie... on parle beaucoup de \"mort\", dans les journaux... et notamment la mort \"choisie\"...\r\n\"Modèle d'affaire: la mort\"... le titre d'une pleine page du Bund et du Tages Anzeiger. Après la mort du scientifique australien, David Goodall, 104 ans, par suicide assisté la semaine dernière, les deux journaux alémaniques se posent la quesiton délicate suivante: y a-t-il un marché pour la Mort ? Et peut-on devenir riche avec l'aide au suicide ?\r\nEn tout cas, il y a un intérêt: pour la première fois, auprès d'Exit, il y a une liste d'attente jusqu'à fin mai...\r\nL'enrichissement, c'est justement la question autour de laquelle se déroulera le procès, dès aujourd'hui, du fondateur de Dignitas, Ludwig Minelli. Il comparaît pour avoir pratiqué l'aide au suicide pour vouloir s'enrichir.\r\nGrand portrait, dans la Liberté, le Nouvelliste, la Côte ou le Courrier. \r\nLe Tribunal, ça ne l'inquiète pas, Ludwig Minelli. D'abord journaliste, il devient ensuite avocat. Premier combat: 1983, la cour européenne des droits de l'homme lui donne raison et entérine le principe du remboursement des frais de justice et la reconnaissance de la présomption d'innocence.", "durationSec": 418, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560075", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux  / LME_2018-05-18T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux  / LME_2018-05-18T07:48:00_revue-de-presse"], "variantIds": ["ece-9560096", "ece-9560075"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:02:22Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nC'est l'heure de la revue de presse, on vous retrouve Valérie Droux Valérie l'unité hospitalière de psychiatrie adulte des hôpitaux universitaires Genevois est critiquée ce matin dans la presse. \r\n\r\nLocuteur FS2 (00:00:09) [92%] :\r\nDans la Tribune de Genève et dont Vigousse le récit d'une femme de 43 ans hospitalisée on non- volontaire, comme on dit pour anorexie sévère, elle dit avoir eu l'impression d'entrer en prison sans effets personnels coupée du monde des déplacements en fauteuil roulant uniquement, interdiction de croiser les jambes car tout ça est bien ça brûle des calories, obligation de terminer son plateau repas, elle dit s'être fait hurler dessus par un psychiatre, bref des conditions humiliantes s'est 17 femmes alors l'hôpital ne remet pas en cause le ressenti de la patiente mais il précise que ce service accueille des personnes en danger de mort pour l'anorexie sévère en traitement sévère lui aussi mais nécessaire, ces patientes ont une perception décalée de la réalité, précisent sujet quant au médecin, accusé d'avoir hurlé, il a, lui, depuis, quitté le service de son propre chef Renaud. \r\n\r\nLocuteur MS3 (00:00:57) [91%] :\r\nOui la la maltraitance médicale, c'est un thème dont on commence de plus en plus ça parlé il y a 2 ans environ, je crois, il y a eu un livre de Martin qui s'appelait le brut en blanc qui parlait justement de ce phénomène après le problème qu'on constate aujourd'hui, c'est que c'est assez, assez flou comme phénomène c'est très très difficile dans le domaine médical, de dire ce qui relève ou non de la maltraitance. \r\n\r\nLocuteur FS1 (00:01:15) [95%] :\r\nOn continue sur la santé dans cette revue de presse avec les médicaments, les Suisses en consomment chaque année pour 4 milliards de francs, une somme qui fait rêver les géants oranges Valérie. \r\n\r\nLocuteur FS2 (00:01:25) [93%] :\r\nComprenez par là : Coop et Migros, qui mettent la pression Coop en remplaçant dans ces centres commerciaux des pharmacies concurrente par ses propres enseignes Migros en partenariat avec une chaîne thurgovienne teste la vente de médicaments à l'intérieur de ces grands magasins, tous 2 estiment être parfaitement tout à tout à fait leur place dans ce secteur et faire aussi bien que les groupes pharmaceutiques historiques d'ailleurs en parlant d'histoire Migros rappelle que les statuts de l'entreprise contiennent explicitement la promotion de la santé de la population, c'est ce qu'on lit dans Le grand papier à lire dans La Liberté plusieurs autres journaux romands et puis sous pression du commerce en ligne, avoir une pharmacie dont c'est pour ses grands magasins dans leurs propres murs permet aussi il l'article de garder des clients dans les magasins. \r\n\r\nLocuteur FS1 (00:02:06) [86%] :\r\nPhysique Daniel Dufaux, la santé, c'est un Business, la santé, elles nous préoccupe de de plus en plus on doit avoir un mode de vie sans doit pas fumer, on doit courir, on doit pas boire ou très peu, boire d'alcool, vous le sentez -vous passionné de vin commerçants devant vous sentez ça cette pression sur attention l'alcool c'est pas bien, le vent, le vin, c'est pas forcément bon pour la santé. \r\n\r\nLocuteur MS4 (00:02:26) [84%] :\r\nOui, alors on le ressent, c'est vrai, le le consommateur boit différemment de bois, certes un peu moins Mboua meilleure cherche à avoir un meilleur dans des des moments de la journée réparti différemment, c'est vrai qu'on ressent, par contre, le vin voilà amène sa contrepartie, la convivialité et du plaisir, on ouvre, on débouche rarement en partage rarement une bouteille parce que parce qu'on est fâché, c'est plutôt le contraire, donc c'est vrai qu'une consommation de vin trop élevé toute façon nuisibles à la santé, c'est clair mais si modéré si c'est bien géré ça amène énormément de convivialité, un bonheur. \r\n\r\nLocuteur FS1 (00:03:04) [92%] :\r\nJ'ose pas dire que vous prêchez un convaincu Renault. \r\n\r\nLocuteur MS3 (00:03:06) [92%] :\r\nOui je je lisais récemment le le portrait d'un d'un vigneron de de lutherie, qui a décidé de se lancer dans la biodynamie la biodynamie, voilà on on sait, on sait, on sait ce que ça ce que ça représente un tout le le côté un petit peu ésotérique mais surtout voilà le le côté très très très écolo pour vous ça quand on, quand on voit des des vignerons qui se lance dans ce genre de démarche, c'est vraiment un engagement sincère ou bien est -ce qu'il y a une forme d'opportunisme là- dedans, alors non, je pense que c'est c'est sincère c'est le c'est c'est c'est bon pour. \r\n\r\nLocuteur MS4 (00:03:39) [87%] :\r\nPour la démarche, je pense que je suis certain qu'un jour on ne traitera plus du tout laid Lévy il n'y a pas de raison que ça ne se passe pas on désapprouve le plus les les sols, ça prendra du temps et c'est vrai que la la culture bio la biodynamie tout ça, c'est une, c'est une démarche c'est qu'a très bonne et qui qui lance le processus, pour qu'on pour qu'on y arrive à terme. \r\n\r\nLocuteur FS1 (00:03:59) [93%] :\r\nDans la presse encore Valérie, l'affaire du voyage de Pierre Maudet continue d'alimenter les papiers ce matin. \r\n\r\nLocuteur FS2 (00:04:05) [93%] :\r\nOui, l'homme d'affaires qui a payé le voyage du conseiller d'État est lié aux dirigeants des Émirats Arabes Unis, dit la Tribune de Genève, ce matin, il est directeur d'une société active dans différents domaines comme le veut l'usage aux Émirats, cette société privée a donc des Liens avec l'État un déplacement de Pierre Maudet, qui apparaît donc ainsi encore plus problématique, note La Tribune, la question de l'influence des Émirats sur Pierre Maudet ou son chef de cabinet se pose, dit la présidente du Parti socialiste, Genevois, Carole-Anne Kast, la déontologie est en jeu et l'éditorial du courrier lui s'oppose aux éditos du temps et de la Tribune de Genève en début de semaine, 2 éditos qui se bornaient à exiger la transparence mais non ça ne suffit pas pour le courrier, c'est de l'éthique que l'on doit exiger Frédéric vers l'Orient compliqué, je volais avec des idées simples, disait Charles de Gaulle. \r\n\r\nLocuteur FS1 (00:04:52) [91%] :\r\nVous voulez vraiment la placer oui vraiment combien de temps les Suisses passent -ils réellement sur les sites de jeux d'argent en ligne, c'est une étude qui répond pour la première fois cette question elle est relayée par la NZZ. \r\n\r\nLocuteur FS2 (00:05:02) [92%] :\r\nPendant 2 semaines, des médecins spécialistes de la prévention ont examiné le trafic de données entre des jeunes dont votre des joueurs de Poker suisse et en site important de jeux en ligne : résultat, ces médecins sont encore plus inquiets qu'avant, concernant l'accoutumance au jeu un joueur par exemple a passé son 12 heures et 22 minutes à jouer durant les 2 semaines, c'est 8 heures par jour en moyenne, samedi et dimanche compris, mais il n'est pas possible pour autant de tirer de conclusions sur le potentiel réel de dépendance des jeux en ligne, le temps d'enquête trop court, disent les auteurs questions mesures le blocage des pages internet comme le prévoit la loi soumise au vote le 10 juin n'est pas pertinent, les personnes dépendantes ont toutes les combines pour passer outre, et puis les jeux d'argent justement, tous les journaux Tamedia publient ce matin leur sondage ce sera serré 47 pourcent pour 47 pourcent. \r\n\r\nLocuteur FS1 (00:05:52) [87%] :\r\nDu suspense le 10 juin puis on termine Valérie en parlant de mort et notamment la mort choisie. \r\n\r\nLocuteur FS2 (00:05:58) [92%] :\r\nModèle d'affaire, la mort, le titre d'une pleine page du Bund et du Tages-Anzeiger après la mort du scientifique australien David Goodall 104 ans par suicide assisté la semaine dernière, les 2 journaux alémaniques se pose la question délicate suivante, y a -t-il un marché pour la mort et peut -on devenir riche, avec l'aide au suicide en tout cas, il y a un intérêt pour cette aide au suicide pour la première fois, distille auprès d'Exit, il y a une liste d'attente jusqu'à fin mai, et puis l'enrichissement, c'est justement la question autour de laquelle se déroulera le procès dès aujourd'hui du fondateur de Dignitas, Ludwig Minelli, il comparaît pour avoir pratiqué le au suicide pour vouloir s'enrichir justement plusieurs articles, ce matin, des 2 côtés de la Sarine est un grand portrait dans la Liberté le Nouvelliste la tout le courrier le tribunal, ça ne l'inquiète pas Ludwig Minelli d'abord journaliste, il est devenu ensuite avocat et son 1er combat, c'était en 1983 la Cour européenne des droits de l'homme, lui avait donné raison et entériné le principe du remboursement des frais de justice et la reconnaissance de la présomption d'innocent. \r\n"], "webPublicationDate": "2018-05-18T06:20:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA31E318-11A4-43C1-A565-F0466C00985C", "internalArchiveId": "AA31E318-11A4-43C1-A565-F0466C00985C", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Cléa Favre", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Favre, Cléa;Manon Schick, directrice Amnesty International, section suisse;Favre, Cléa;Jean-Marc Heim, porte voix romand de Monnaie pleine;Charles Morérod, évêque suisse;Michel Pont, ancien entraîneur assistant de l'équie de Suisse;Arthur Jorge, sélectionneur de l'équipe de Suisse\r\n\r\n\r\n* Infotrafic: 07:59:22-07:59:54 / * Le Journal de 8h - Présenté par Cléa Favre (TAPIS TITRE) \r\n(07/CONSEIL DES DROITS DE L'HOMME USA PA) Le Conseil des droits de l'Homme de l'ONU se réunit aujourd'hui à Genève.\r\nDemande des pays arabes, suite à la détérioration de la situation à Gaza. \r\nLe Conseil est un habitué des bras de fer sur le conflit israélo-palestinien. \r\nEt l'hypothèse d'un retrait des Etats-Unis de cet organe resurgit : \r\nWashington a demandé un arrêt des offensives diplomatiques récurrentes contre Israël... Alexandre Habay\r\n  1'01''\r\n((Le Conseil des droits de l'homme, l'une des instances les plus médiatisées de l'ONU, va-t-il vivre le même scénario que l'Unesco? Il y a quelques mois les Etats-Unis et Israël se retiraient de l'agence onusienne chargée du patrimoine mondial après l'admission de la Palestine comme Etat membre. Mais depuis des années, le principal terrain de bataille diplomatique sur fond de conflit israélo-arabe: c'est le Conseil des droits de l'homme qui siège à Genève. Israel a cessé tout contact depuis 2012, estimant faire l'objet d'une attention obsessionnelle de la part de pays, eux même pas très portés sur le respect des droits humains. En juin dernier, l'ambassadrice américaine à l'ONU Nikki Haley avait posé ses conditions: il faudra cesser la focalisation sur le cas israélien. La situation en Syrie, en RDC, en Erythree ou au Venezuela mérite davantage de résolutons avait-elle lancé. Si une enquête est votée suite à la répression meurtrière à la frontière de Gaza, Washington pourrait mettre sa menace à exécution et claquer la porte du conseil, volontiers décrit par ses détracteurs comme un club acceuillant pour les dictatures.))\r\n(08/CONSEIL DES DROITS DE L'HOMME, ITV SCHICK) Menacer de sortir du Conseil des droits de l'homme... \r\nUne méthode sévèrement critiquée par Manon Schick, directrice Amnesty International, section suisse.\r\n  0'43''\r\nManon Schick interrogée par Alain Franco.\r\n(Gina Haspel) \"Félicitations à notre nouvelle directrice de la CIA.\"\r\nLes mots de Donald Trump sur Twitter, après la confirmation de Gina Haspel par le Sénat américain.\r\nA 61 ans, elle a obtenu la majorité des voix, grâce au soutien de plusieurs élus démocrates.\r\nUne nomination dénoncée par des associations de défense des droits de l'homme... \r\nEn cause : son rôle dans des programmes de torture après le 11-Septembre.\r\n(13/RUSSIE/RENCONTRE BACHAR ET VLADIMIR PA) *** Une rencontre rare hier : Vladimir Poutine a reçu Bachar al-Assad à Sotchi... \r\nLe déplacement du président syrien avait été tenu secret.\r\nLes deux hommes ont parlé de l'avenir et de la reconstruction du pays.\r\nUne visite qui intervient, alors que le président russe rencontre aujourd'hui Angela Merkel. Isabelle Cornaz\r\n(TF1/MONNAIE PLEINE ET LE PAPE PI) *** Le pape serait-il en faveur de Monnaie pleine?\r\nLes initiants se servent de l'image du souverain pontife dans leur campagne en vue de la votation du 10 juin. \r\nDans un tout ménage envoyé à grande échelle, la photo du pape et une citation qui date de 2013 sont publiés par les initiants. \r\nL'Eglise, elle, apprécie moyennement cette utilisation de l'image ponficale. Muriel Ballaman. \r\n  1'29''\r\n((\"Non à l'argent qui gouverne au lieu de servir.\" Cette déclaration du pape s'inscrit dans la ligne de Monnaie pleine selon les initiants. C'est ainsi que sa photo et sa citation se retrouvent parmi celle des partisans dans le tout ménage de l'initiative. Jean-Marc Heim, porte voix romand de Monnaie pleine. \r\nSON 27\"\r\nLe pape dans une campagne politique, voilà qui a surpris le président de la conférence des évêques suisses Charles Morérod. \r\nSON 16\"\r\nComment les initiants se justifient ils? La réponse de Jean-Marc Heim.\r\nSON 12\"\r\nLa Vatican va t il réagir à cette utilisation papale? Charles Morérod l'a en tout cas rendu attentif à ce tout ménage de Monnaie Pleine.)) \r\nUn dossier réalisé avec la collaboration de Matthieu Cupelin. \r\nSelon un sondage publié ce matin par Tamedia, l'initiative \"Monnaie pleine\" serait rejetée par 54% des sondés.\r\n(Giornale del Popolo) Dernier numéro aujourd'hui du Giornale del Popolo.\r\nLe journal tessinois cesse de paraître... plombé par la faillite de Publicitas.\r\nFaillite qui lui laisse un trou de 400 000 francs. \r\nLa société éditrice du journal à déposer hier le bilan.\r\nQuelque 30 employés sont touchés. Aucun plan social n'est prévu.\r\n(01/WC H/F ENTREPRISES PA) *** Femmes et hommes disposeront toujours de toilettes séparées sur leur lieu de travail.\r\nLe Conseil fédéral y tient. \r\nIl refuse de lever l'obligation générale faite sur ce point aux entreprises. \r\nSeules les PME pourraient continuer à proposer des lieux d'aisance unisexes. \r\nLe gouvernement rejette ainsi la suggestion d'Albert Vitali.\r\nLe conseiller national PLR lucernois voulait adapter la législation à l'évolution de la société, Alexandra Richard...\r\n  0'59''\r\n((\"Décloisonner sexuellement le petit coin\". C'est le titre de sa motion. Pour l'élu PLR, l'obligation actuelle remonte à \"une ère victorienne à la morale rigide\". Il faut l'adapter à 2018.\r\nUne ère qui voit les personnes intersexuelles hésiter devant les portes des toilettes, les parents qui accompagnent des enfants aussi. Quels WC choisir, la dame en jupe - ou le monsieur en pantalon?\r\nSans compter les dépenses inutiles. \r\nLa motion propose donc de laisser la liberté aux entreprises d'aménager des cabinets unisexes. Comme dans les trains, les avions, les lieux publics. \r\nLe Conseil fédéral a examiné la suggestion. Dans sa réponse, il note qu'il n'est pas de sa compétence de légiférer dans ces lieux. Il ne peut donc pas édicter de réglementation nationale sur les toilettes, puisque la seule norme qui régit ce domaine au niveau fédéral se trouve dans la loi sur le travail. \r\nEn conclusion, le gouvernement cite encore quelques arguments en faveur des WC séparés: le risque de harcèlement, la gêne ou des questions d'hygiène. Sans préciser qui des messieurs ou des dames seraient négligents.))\r\nLa motion sera débattue au parlement. 73 conseillers nationaux la soutiennent.\r\n(Hockey) Une victoire plutôt inattendue hier soir aux Mondiaux de hockey sur glace.\r\nLa Suisse a sorti la Finlande, à Herning, au Danemark\r\n.\r\nScore 3 à 2. \r\nL'équipe nationale n'avait plus réussi cet exploit depuis 67 ans.\r\nProchain défi : la demie-finale contre le Canada. \r\nCe sera demain soir à 19h15. A vivre sur RTS Deux et la Première.\r\n(TF4/FOOTBALL LISTES JOUEURS COUPE DU MONDE PI) *** En football, la mode est aux listes...\r\nOui, aux listes des joueurs sélectionnés pour participer à la Coupe du monde. \r\nIl y a des heureux, et bien sûr des déçus. \r\nIl y a surtout différentes manières de faire. Mode d'emploi, Bernardin Allemann...\r\n  1'44''\r\n((La palme de la meilleure mise en scène revient certainement à l'Angleterre. Un clip vidéo  mettant en scène des jeunes qui dévoilent les joueurs retenus. La France a fait elle dans el calssique, le sélecitonneur Didier Seschamps venant présenter  hier soir sur le plateau de TF1 sa sélection. Certains joueurs apprennet aisni leur sélectin devant a télévision, d'autres sont avertis avant. Les déçus on tparfois des réatoins extrêmes, cmmme l'attaquant allemand Sandro Wagner, non retenu pour la Russie et qui du coup a annocné qu'il tirait un trait définitif sur la Manssahftz. Pour le sélectionneur, choisir n'est pas toujorus simpole, comme explique l'ancien entraîneur assitant de l'équie de Suisse Michel Pont...\r\nSON 1\r\nChoisir mais sans froisser donc. Autre temsps, autres moeurs. Sélecitnnéà pour ,l'EURO 1996, l'ancien internaitonal Alexandere comisetti se souvient du dernier choix du séecltionneur de l'équipe de Suisse Arthur Jorge..\r\nSON 2\r\nEn 2018, l'équipe de Suisse y va pas à pas. Vladimir Petkovic annocnera une première séelction dans une semaine, avant d'attendre la date ultime fixée par la FIFA, le 4 juin , pour annocner sa sélection définitive.))\r\n(20/CARTES RANDONNEES PA) *** De nouvelles cartes suisses d'excursion officielles viennent d'être publiées par Swiss topo, l'Office fédéral de topographie, et Suisse Rando. \r\nEt le public a eu son mot à dire. Après sondage, il a participé au graphisme de ces 16 feuilles. \r\nDes cartes nouvelle génération. Natacha Van Cutsem.\r\n  0'43''\r\n((Les feuillets se veulent plus intuitif avec des pictogrammes pour indiquer lieux touristiques, auberges isolées ou les arrêts de transport publics. Le format aussi se modernise : plus solide, plus maniable, plus lisible, résistant à l'eau. \r\nLes chemins de randonnée sont désormais indiqués selon leur degré de difficulté, découpé en trois catégories : chemin de randonnée classique, chemin randonnée de montagne et tracé de randonnée alpine. Une couleur est associée à chaque difficulté.\r\nPour la Suisse Romande, Areuse, Charmey, Avenches figurent dans ces premiers feuillets. Ce projet de modernisation de carte nationale a débuté il y a deux ans et devrait s'achever en 2020. A ce moment là, les 59 feuilles de la nouvelle carte de randonnées à l'échelle 1 - 50.000 seront toutes disponibles. ))\r\n(Espaces proteges) Construction de routes, de villes, de fermes ou encore de lignes ferroviaires.\r\nUn tiers de la superficie des espaces protégés est menacée par l'activité humaine.\r\nRésultat d'une étude qui paraît dans Science.\r\nParmi les zones les plus à risque : les mangroves, les forêts méditerranéennes, certaines prairies et savanes.\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 687, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560078", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Cléa Favre", "Le Journal de 8h - Présenté par Cléa Favre / LME_2018-05-18T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Cléa Favre / LME_2018-05-18T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9560102", "ece-9560078"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:06:40Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS2 (00:00:00) [91%] :\r\nOn a l'. \r\n\r\nLocuteur FS1 (00:00:03) [92%] :\r\nC'est à Favre, le Conseil des droits de l'homme de l'ONU siège aujourd'hui les États-Unis pourraient claquer la porte d'une institution qu'il juge obsédé par Israël, le pape voterait -il en faveur de Monnaie pleine les initiants n'hésite pas à utiliser l'image du souverain pontife une communication qui ne plaît pas particulièrement à l'église en football, c'est la saison des annonces des sélectionnés pour la Coupe du monde, clip vidéo au journal de 20 heures au joueur qui disparaît soudainement des vestiaires, chacun sa méthode. \r\n\r\nLocuteur FS2 (00:00:33) [96%] :\r\nLe Conseil des droits de l'homme de l'ONU, ceux de l'ONU se réunit aujourd'hui à Genève à la demande des pays arabes, suite à la détérioration de la situation à Gaza, le Conseil est un habitué des bras de fer sur le conflit israélo- palestinien et l'hypothèse d'un retrait des États-Unis de cet organe resurgit, Washington a demandé un arrêt des offensives diplomatiques récurrentes compte Israël Alexandre Habay. \r\n\r\nLocuteur MS3 (00:00:55) [94%] :\r\nLe Conseil des droits de l'homme, l'une des instances les plus médiatisés de l'ONU va -t-il vivre le même scénario que l'UNESCO il y a quelques mois, les États-Unis et Israël se retirait de l'agence onusienne chargée de la protection du Patrimoine mondial après l'admission de la Palestine comme État membre, mais depuis des années, le principal terrain de bataille diplomatique sur fond de conflit israélo- arabe, c'est le Conseil des droits de l'homme, qui siège à Genève, Israël a cessé tout contact depuis 2012 estimant faire l'objet d'une attention obsessionnelle de la part de pays eux- mêmes pas très porté sur le respect des droits humains en juin dernier, l'ambassadrice américaine à l'ONU, Nikki, elle y avait posé ses conditions : il faudra cesser la focalisation sur le cas Israéliens la situation en Syrie, en Érythrée ou au Vénézuéla par exemple mérite davantage de résolution, avait -elle lancé si une enquête et votés suite à la répression meurtrière à la frontière de Gaza Washington pourrait mettre sa menace à exécution et claqué la porte du conseil volontiers décrit par ses détracteurs comme un club accueillant pour les dictatures. \r\n\r\nLocuteur FS2 (00:01:56) [96%] :\r\nMenacer de sortir du Conseil des droits de l'homme, une méthode sévèrement critiquée par Manon Schick, directrice d'Amnesty International section suisse. \r\n\r\nLocuteur FT4 (00:02:05) [93%] :\r\nC'est carrément du chantage, en fait, les États-Unis font du chantage pour empêcher le Conseil des droits de l'homme, de critiquer la répression à Gaza, ceci alors que l'armée israélienne a commis des violations massives que ces violations doivent absolument être dénoncés et elles ont été commises, notamment aussi parce que les États-Unis ont déplacé leur ambassade donc il porte une partie de la responsabilité, ce n'est pas une attitude qu'on peut attendre de la part d'un état comme les États-Unis. \r\n\r\nLocuteur MS5 (00:02:32) [93%] :\r\nMais est -ce que c'est grave finalement de menacer de sortir. \r\n\r\nLocuteur FT4 (00:02:36) [89%] :\r\nEt ce qui est embêtant, c'est que ça montrerait une tendance qui risquerait d'être suivi par d'autres États, c'est-à-dire que des États qui sont visés par une critique pourrait menacer de quitter le conseil ou même le quitter, évidemment ça déstabilise le Conseil. \r\n\r\nLocuteur FS2 (00:02:49) [94%] :\r\nManon Schick interrogée par Alain Franco. \r\n\r\nLocuteur MS5 (00:02:51) [97%] :\r\nJe vais vous lire un tweet maintenant félicitations à notre nouvelle directrice de la CIA. \r\n\r\nLocuteur FS2 (00:02:55) [97%] :\r\nLes mots de Donald Trump sur le réseau social après la confirmation de Gina Haspel par le Sénat américain à 61 ans, elle a obtenu la majorité des voix, grâce au soutien de plusieurs élus démocrates, une nomination dénoncée par des associations de défense des droits de l'homme en cause son rôle dans des programmes de torture après le 11 c'est. \r\n\r\nLocuteur MS5 (00:03:13) [88%] :\r\nOn prend et puis rencontre rare hier, Vladimir Poutine a reçu Bachar El-Assad à Sotchi. \r\n\r\nLocuteur FS2 (00:03:18) [96%] :\r\nLe déplacement du président syrien avait été tenu secret, les 2 hommes ont parlé de l'avenir et de la reconstruction du pays, une visite qui intervient alors que le président russe rencontre aujourd'hui, Angela Merkel, Isabelle a. \r\n\r\nLocuteur FS6 (00:03:30) [91%] :\r\nAngela Merkel aujourd'hui Emmanuel Macron la semaine prochaine, Vladimir Poutine entame une semaine active sur le front diplomatique, avant cela, il a tenu donc recevoir hier pas Charles Assad, il l'a félicité pour ses victoires militaires, ils ont évoqué ensuite la relance du processus politique, le redressement économique du pays, le retrait aussi des forces étrangères du territoire syrien, sans préciser lesquelles cette rencontre comme celle de novembre dernier aussi à Sotchi n'avait pas été annoncée à l'avance et ce n'est que tard dans la soirée que le Kremlin, on a parlé aujourd'hui, c'est Angela Merkel qui se rend donc chez Vladimir Poutine et cet entretien s'annonce plus tendu, étant donné leurs divergences concernant les conflits en Syrie et en Ukraine toutefois un point de rapprochement Poutine et Merkel souhaite tout de ne pas abandonner l'accord sur le nucléaire iranien, enfin, il sera question aussi du gazoduc non Stream, un projet entre la Russie et l'Allemagne, qui a tenu, malgré les sanctions, mais que le gouvernement américain cherche à faire échouer, Isabelle, qu'on a rtsinfo Moscou. \r\n\r\nLocuteur MS5 (00:04:28) [88%] :\r\nLe pape serait -il en faveur de Monnaie pleine. \r\n\r\nLocuteur FS2 (00:04:31) [95%] :\r\nLes initiants se Servent de l'image du souverain pontife dans leur campagne en vue de la votation du 10 juin dans un tout ménage envoyé à grande échelle la photo du pape et une citation qui date de 2013 sont publiés par les initiants l'église elle apprécie moyennement cette utilisation de l'image pontifical Muriel mon nom à l'argent qui gouverne au lieu de servir cette déclaration du pape s'inscrit dans la ligne de Monnaie pleine selon les initiants c'est ainsi que sa photo et sa citation se retrouvent parmi celles des partisans dans le tout ménage de l'initiative Jean-Marc Heim porte voix Romand de Monnaie pleine. \r\n\r\nLocuteur MT7 (00:05:04) [95%] :\r\nOn n'a jamais prétendu qu'il avait parlé de la Monnaie pleine on reprend simplement son discours qui pose des questions morales et qui sont celles que nous soutenons également donc derrière les questions d'économie d'argent, il y a l'être humain, il faut que l'économie et l'argent soit au service de l'homme et non l'inverse, c'est exactement le message des initiants et on a découvert que le pape soutenait exactement les mêmes propos. \r\n\r\nLocuteur FS2 (00:05:31) [92%] :\r\nLe pape dans une campagne politique, voilà ce qui a étonné le président de la conférence des évêques suisses charmeur. \r\n\r\nLocuteur MS5 (00:05:38) [92%] :\r\nJ'ai été surpris de voir qu'ils ils accaparent l'image du pape de cette manière -là, moi si j'utilisais l'image de quelqu'un d'autre, je commencerai par lui demander ce qu'il en pense, parce qu'aucun de nous n'aimerait avoir sa propre image utilisée à son insu pour promouvoir une cause dont peut-être il ne sait rien. \r\n\r\nLocuteur FS2 (00:05:54) [99%] :\r\nComment les initiants se justifie -t-il la réponse de Jean-Marc Heim. \r\n\r\nLocuteur MT7 (00:05:58) [90%] :\r\nAlors ça, c'est des choses qui sont dans le domaine public, bien sûr qu'on s'est renseigné les photos des personnalités politiques ou de renommée, disons, universel, on peut les utiliser librement. \r\n\r\nLocuteur FS2 (00:06:11) [94%] :\r\nLe Vatican va -t-il réagir à cette utilisation papale charmant héros là en tout cas rendu attentif à ce tout ménage de Monnaie pleine, un dossier réalisé avec la collaboration de Matthieu plan selon un sondage publié ce matin par Tamedia l'initiative Monnaie pleine serait rejetée par 54 pourcent des sondés. \r\n\r\nLocuteur MS5 (00:06:28) [98%] :\r\nFemmes et hommes disposeront toujours de toilettes séparées sur leur lieu de travail. \r\n\r\nLocuteur FS2 (00:06:31) [96%] :\r\nLe Conseil fédéral y tient, il refuse de lever l'obligation faite sur ce point aux entreprises seules, les PME pourraient continuer à proposer des lieux d'aisance unisexes le gouvernement rejette ainsi la suggestion d'Albert Vitali le conseiller national PLR lucernois voulait adapter la législation à l'évolution de la société Alexandra Richard. \r\n\r\nLocuteur FS8 (00:06:49) [94%] :\r\nDécloisonner sexuellement le petit coin, c'est le titre de sa motion pour les du PLR l'obligation actuelle remonte à une ère victorienne à la morale rigide et il faut l'adapter à 2018 une ère qui voit les personnes Inter sexuelle hésiter devant les portes des toilettes, les parents qui accompagnent des enfants aussi quels WC choisir la dame en jupe ou le monsieur en pantalon, sans compter les dépenses inutiles, la motion propose donc de laisser la liberté aux entreprises d'aménager des cabinets unisexes, comme dans les trains, les avions, les lieux publics, le Conseil fédéral a examiné la suggestion dans sa réponse, il note qu'il n'est pas de sa compétence de légiférer dans ces lieux, il ne peut donc pas édicter de réglementation nationale sur les toilettes, puisque la seule norme qui régit ce domaine au niveau fédéral, se trouve dans la loi sur le travail en conclusion le gouvernement cite encore quelques arguments en faveur de WC séparés, le risque de harcèlement, la gêne ou des questions d'hygiène, sans préciser qui des messieurs ou des dames seraient négligent. \r\n\r\nLocuteur FS2 (00:07:48) [93%] :\r\nLa motion sera débattue au Parlement 73 conseillers nationaux la soutiennent une victoire plutôt inattendue, hier soir, aux Mondiaux de hockey sur glace, la Suisse a sorti la Finlande à Herning au Danemark score 3 à 2 l'équipe nationale n'avait plus réussi cet exploit depuis 67 ans prochain défi, la demi- finale contre le Canada, ce sera demain soir à 19 heures 15 à vivre sur RTS deux et la Première. \r\n\r\nLocuteur MS5 (00:08:11) [98%] :\r\nEt puis alors en football, la mode est aux listes. \r\n\r\nLocuteur FS2 (00:08:14) [97%] :\r\nOui aux listes des joueurs sélectionnés pour participer à la Coupe du monde il y a des heureux et bien sûr des déçus, il y a surtout différentes manières de faire, mode d'emploi Bernardin Lehman. \r\n\r\nLocuteur MS5 (00:08:24) [94%] :\r\nLa palme de la meilleure mise en scène revient certainement à l'Angleterre, un clip vidéo mettant en scène des jeunes qui dévoilent les joueurs retenus, la France a fait elle de le classique, le sélectionneur Didier Deschamps venant présenter hier soir sur le plateau de TF1 sa sélection certains jours après une Tassi qu'ils sont retenus devant leur télévision, d'autres sont avertis avant les déçus, a parfois des réactions extrêmes comme l'attaquant allemand Sandro Wagner non retenu pour la Russie, et qui du coup a annoncé qu'il tirait un trait définitif sur la Mannschaft pour le sélectionneur choisir n'est pas simple comme l'explique l'ancien entraîneur assistant de l'équipe de Suisse Michel Pont. \r\n\r\nLocuteur MT4 (00:08:57) [85%] :\r\nOn a utilisé une ou plusieurs formules, en tout cas, Bacon est Hitzfeld pour annoncer ses sélections qui sont toujours parce que le football et l'équipe nationale ne s'arrête pas là aussi, ça continue, derrière il y a la colère l'explication suivante qui commence relativement vite etc etc, donc tout ça est à toutes donc sélectionneur doit doit tenir compte. \r\n\r\nLocuteur MS5 (00:09:17) [94%] :\r\nChoisir mais sans froisser donc autres temps autres moeurs sélectionnés pour l'Euro 1996, l'ancien international Alexandre Comisetti se souvient du dernier choix du sélectionneur de l'époque de l'équipe de Suisse Arthur Jorge. \r\n\r\nLocuteur MT9 (00:09:29) [87%] :\r\nOn était, je crois, sauf erreur 26 ou 27 et puis un matin 4 joueurs à l'issue de l'entraînement avait disparu du vestiaire et on se posait la question, en l'occurrence il y avait quand même 2 joueurs phare qui était Adriane Knup et Alain sous terre qui n'était plus dans le vestiaire alors on on a quelques doutes, mais enfin bon, ben, on constate le fait de leur absence et c'est l'entraîneur assistant qui, quelques minutes après, dit : ben voilà, des 23 qui est ici dans le vestiaire sera l'effectif qui qui se rendra en Angleterre fils était relativement archaïque et bizarre moralement je dirais. \r\n\r\nLocuteur MS5 (00:09:58) [91%] :\r\nEn 2018, l'équipe de Suisse, il va pas à pas, Vladimir Petkovic annoncera une première sélection dans une semaine, ah bon d'attendre la date ultime fixée par la FIFA, le 4 juin pour annoncer sa sélection définitive de nouvelles cartes suisses d'excursion vient d'être publiées par Swiss topo, l'Office fédéral de topographie et Suisse Rando. \r\n\r\nLocuteur FS2 (00:10:15) [98%] :\r\nEt le public a eu son mot à dire après sondage, il a participé au graphisme de ces 16 feuilles des cartes nouvelle génération Natacha Van Cutsem. \r\n\r\nLocuteur FS10 (00:10:23) [94%] :\r\nLes feuilles et se veulent plus intuitif avec des pictogrammes pour indiquer lieux touristiques auberges isolées ou les arrêts de transport public, le format aussi se modernise, plus solide, plus maniable, plus lisible et résistant à l'eau, les chemins de randonnées sont désormais indiqués, selon leur degré de difficulté découpé en 3 catégories : chemin de randonnée classique chemin de randonnée de montagne et tracé de randonnée alpine une couleur est associée à chaque difficulté pour la Suisse Romande Areuse Charmey Avenches figurent dans ces premiers feuillets, ce projet de modernisation de carte nationale a débuté il y a 2 ans, et devrait s'achever en 2020, à ce moment là les 59 feuilles de la nouvelle carte de randonnées à l'échelle 1 50000 seront toutes disponibles. \r\n\r\nLocuteur FS2 (00:11:07) [95%] :\r\nConstruction de routes, de villes de fermes ou encore de lignes ferroviaires, un tiers de la superficie des espaces protégés est menacée par l'activité humaine, résultat d'une étude qui paraît dans Science parmi les zones les plus à risque, les mangroves, les forêts méditerranéennes certaines prairies et savanes. \r\n\r\nLocuteur MS5 (00:11:23) [92%] :\r\nEt c'était le journal de Cléa Favre, vous écoutez la première et. \r\n"], "webPublicationDate": "2018-05-18T07:40:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-35DC1B75-70C6-4666-A10C-F84A119FF231", "internalArchiveId": "35DC1B75-70C6-4666-A10C-F84A119FF231", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - Un établissement hôtelier intègre des personnes handicapées à Martigny", "publicationDate": "2018-05-18T00:00:00Z", "summary": "L'établissement hôtelier Martigny Boutique-Hôtel a ouvert en octobre 2015 et intègre dans son équipe 45 personnes en situation de handicap mental. Ce concept, qui était expérimental en Suisse lors de son lancement, affiche un bilan plutôt positif après 30 mois d'existence.\r\n\r\n* * Ici la Suisse - Un établissement hôtelier intègre des personnes handicapées à Martigny  YVES TERRANI, direct studio Sion + 1 SON à envoyer depuis Lausanne\r\n****6h48\r\n«Ici la Suisse» en Valais ce matin... \r\nOn se rend au mARTigny Boutique-Hôtel... \r\nC'est un établissement qui intègre dans son staff 45 personnes en situation de handicap mental... \r\nBonjour, Yves Terrani! \r\ncet établissement est ouvert depuis deux ans et demi... \r\nEt le bilan est plutôt positif...\r\n. Tout à fait. Imaginez. Ces travailleurs n'avaient jamais exercé de métier. En 30 mois, ils ont acquis des compétences, de l'autonomie dans les secteurs de l'hôtellerie que sont l'intendance, la blanchisserie, la cuisine ou encore le service. Ils ont démontré une capacité à apprendre sidérante. «Nous sommes un modèle en suisse et à l'étranger. C'est fantastique», s'emballe d'ailleurs Jean-Marc Dupont, directeur de la FOVAHM, la Fondation valaisanne en faveur des personnes handicapées mentale. C'est cette fondation qui a mis en place ce projet, qui possède l'hôtel et le fait fonctionner.\r\n*** On imagine qu'initier une telle opération, puis surtout la pérenniser n'a pas dû être simple.. \r\n. Il y a eu et il y a encore des réglages. «Mais on a trouvé notre vitesse de croisière», affirme Micheline Perruchoud, responsable des ateliers intégrés de la FOVAHM. Car bien sûr, la productivité d'une grande partie du personnel est un peu plus faible. Il faut donc accepter une certaine lenteur. Celle-ci engendre toutefois une plus-value dans la qualité de service. Et dans la chaleur humaine.\r\n*** Yves, vous avez passé une journée dans ce trois étoiles valaisan de 52 chambres. Vous en êtes revenu emballé.\r\n. Clairement. Et je vous invite d'ailleurs à revivre avec moi cette journée. Vous me suivez?...\r\n   MAG 3'53'' A ENVOYER DEPUIS LAUSANNE. PEUT ETRE SHUNTE DES 3'50''.\r\n*** La relation humaine. c'est la clé, Yves ?...\r\n. Oui, et c'est surtout «hors de prix», à en croire Mathias Munoz, qui, sur le ton de la boutade, dit que chez lui on fait mieux que dans une école hôtelière... Alors bien sûr, l'organisation est un peu compliquée. Ça bouge tout le temps. Il faut multiplier les personnes, assurer la continuité. La flexibilité n'est pas évidente. Tout le monde doit être réactif et il y a lieu de rassurer le personnel en situation de handicap. Lui donner des points de repère. Un personnel certes différent, mais investi dans son travail, très pros, rigoureux, motivé et impliqué, à en croire Sophie et Mélanie, maîtresses socio-professionnelles que l'on a entendues dans notre reportage..\r\n*** Car il ne faut pas l'oublier cet établissement tourne 7 jours sur 7.\r\n. L'hôtel est en production constante en effet. Il doit être rentable et y parvient. Présidente d'Insieme-Valais, Nathalie Rey-Cordonier est d'ailleurs sous le charme. Elle rappelle que ce projet a été voulu par des parents de personnes handicapées mentales. «Des personnes qui ont vu ce que peut être une intégration réussie à long terme et y ont travaillé avec la FOVAHM. C'est génial», salue-t-elle.", "durationSec": 372, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560071", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Un établissement hôtelier intègre des personnes handicapées à Martigny", "Ici la Suisse - Un établissement hôtelier intègre des personnes handicapées à Martigny / LME_2018-05-18T06:47:00_ici-la-suisse", "Ici la Suisse - Un établissement hôtelier intègre des personnes handicapées à Martigny / LME_2018-05-18T06:47:00_ici-la-suisse"], "alternativeSummary": ["L'établissement hôtelier Martigny Boutique-Hôtel a ouvert en octobre 2015 et intègre dans son équipe 45 personnes en situation de handicap mental. Ce concept, qui était expérimental en Suisse lors de son lancement, affiche un bilan plutôt positif après 30 mois d'existence.", "L'établissement hôtelier Martigny Boutique-Hôtel a ouvert en octobre 2015 et intègre dans son équipe 45 personnes en situation de handicap mental. Ce concept, qui était expérimental en Suisse lors de son lancement, affiche un bilan plutôt positif après 30 mois d'existence.", "L'établissement hôtelier Martigny Boutique-Hôtel a ouvert en octobre 2015 et intègre dans son équipe 45 personnes en situation de handicap mental. Ce concept, qui était expérimental en Suisse lors de son lancement, affiche un bilan plutôt positif après 30 mois d'existence."], "variantIds": ["ece-9560089", "ece-9560071"], "isOnline": true, "lastModifiedDate": "2018-05-24T05:02:23Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\n6 heures 49 c'est ici la Suisse et on va en Valais, ce matin, plus particulièrement au Martigny Boutique Hôtel, c'est un établissement qui intègre dans son staff 45 personnes en situation de handicap mental bonjour Yves Terrani bonjour cet établissement il est ouvert, déjà depuis 2 ans et demi et son bilan est plutôt positif : Yves. \r\n\r\nLocuteur MS2 (00:00:17) [94%] :\r\nMais tout à fait imaginer ces travailleurs n'avait jamais exercé de métier en 30 mois ils ont acquis des compétences de l'autonomie dans les secteurs de l'hôtellerie que sont l'intendance la blanchisserie la cuisine ou encore le service, ils ont démontré une capacité à apprendre sidérante, nous sommes un modèle en Suisse et à l'étranger, c'est fantastique, s'emballe d'ailleurs Jean-Marc Dupont, le directeur de la FOVAHM, la Fondation valaisanne en faveur des personnes handicapées mentales, c'est cette fondation qui a mis en place ce projet, qui possède l'hôtel et le fait fonctionner. \r\n\r\nLocuteur FS1 (00:00:44) [94%] :\r\nOn peut imaginer que c'est pas si simple que ça, d'initier une telle opération, ça ne l'est pas non plus, j'imagine, de la pérenniser. \r\n\r\nLocuteur MS2 (00:00:50) [96%] :\r\nOui, il y a eu et il y a encore des réglages, mais on a trouvé notre vitesse de croisière affirme Micheline Perruchoud, responsable des ateliers intégrés de la FOVAHM car bien sûr la productivité d'une grande partie du personnel est un peu plus faible et il faut donc adapter accepter une certaine lenteur, celle -ci engendre toutefois une plus- Value dans la qualité de service et dans la chaleur humaine. \r\n\r\nLocuteur FS1 (00:01:09) [94%] :\r\nEn tout cas, il vous avez passé une journée dans ce trois étoiles valaisan et vous êtes revenu emballé, on peut dire ça. \r\n\r\nLocuteur MS2 (00:01:14) [91%] :\r\nClairement et je vous invite d'ailleurs à revivre avec moi cette journée vous me suivez, on y va, bonjour, bienvenue à Martigny petit côte. \r\n\r\nLocuteur MS3 (00:01:23) [75%] :\r\nDirection le premier étage, on va retrouver Sophie maître socioprofessionnel et son équipe de femmes de chambre, les 2 coussins, tu les fais le drap housse aussi et puis après si t'arrives un positionner les duvet correctement fait, je m'appelle Stop besoin d'aide, fait le couvre- lit ensemble ça joue, mais je te laisse faire tes croire. \r\nIl vous terminez la chambre, vous venez de baisser le. \r\n\r\nLocuteur MS2 (00:01:50) [92%] :\r\nDonc, tout est prêt, tout est propre, c'est comme vous le vouliez. \r\n\r\nLocuteur FS1 (00:01:53) [89%] :\r\nOui, ça c'est pour le client qui viennent qui vont qu'on n'a pas assez épique, c'est bien quoi dans la chambre, vous faites quoi dans la chambre, ce que je fais, c'est que j'enlève du sale je remets du propres et puis sinon, après, je fais la poussière aspirateur et puis après je de mes collègues s'ils ont besoin d'aide, sinon je fais autre chose ouais voilà. \r\n\r\nLocuteur MS3 (00:02:16) [89%] :\r\nLe linge propre mis en place dans les chambres, notamment par Liliana sort tout droit de la blanchisserie situé 2 étages plus bas, on y file retrouver Julian personnes trisomiques, que tout le monde ici appelle Juju. \r\n\r\nLocuteur MS4 (00:02:31) [89%] :\r\nLà je travaille à la calandre puis j'aime bien le travail que je fais, vous faites tout le temps la même chose, non parfois on change ça veut dire qu'avant la pause en à un endroit et après la pause en change, quelle est l'ambiance ici dans la lingerie l'ambiance, elle est bonne, vous avez déjà compter combien vous passez de linge par jour, je ne compte pas forcément non. \r\n\r\nLocuteur MS3 (00:02:52) [92%] :\r\nMidi passé de 25 minutes après la blanchisserie après le service d'étage, c'est le coup de feu en cuisine avec là aussi une équipe pas tout à fait comme les autres, le chef, ça appelle dire qu'il a un accent flamand, il dirige la manoeuvre etc. \r\n\r\nLocuteur FS5 (00:03:08) [83%] :\r\nLa c'est tout à fait oui ça c'est beau l'eau pour 2 entrées ensuite un Perpignan et un végétarien végétarien, c'est ça va Line oui ça va, oui on le gère maintenant il y a le les plat qui sort de beaucoup de monde, oui à beaucoup de monde au service c'est stressant, non ça va je gère tout seul comme une grande, j'attendais déjà assiette, ils sont prêts, on y va, alors oui on va que peut beenitude oui 2ème place je m'attends, là tu as fait une erreur, voilà c'est bon, tu peux y aller moi que la tumeur oui, combien de fois comme ça voilà parfait que tu peux mettre en compte oui un certain oui c'est fort. \r\n\r\nLocuteur MS3 (00:03:58) [82%] :\r\nLe milliard, tout va bien, le service se passe bien, ou alors il va bien vivre sur ce que les clients sont contents. \r\n\r\nLocuteur MS6 (00:04:04) [80%] :\r\nCar le client ou le toujours content que apprécie avec moi ici le sien mais il y a du vin blanc sur un cerisier vous connaissez tous les vins Niel nom divin oui plein sur. \r\n\r\nLocuteur MS3 (00:04:18) [92%] :\r\nAnne-Marie, vous venez de Cugis et vous avez mangé au Martigny Boutique Hôtel avec un service assuré par un personnel pas tout à fait comme les autres, vous en retirez quoi. \r\n\r\nLocuteur FS5 (00:04:26) [91%] :\r\nBeaucoup de satisfaction et d'admiration pour le coaching apporter ces jeunes qui nous ont servi admirablement dans une ambiance détendue et tout à fait donc entièrement satisfait vraiment. \r\n\r\nLocuteur MS6 (00:04:43) [92%] :\r\nC'est une grande fierté, tout simplement, c'est vraiment un projet à part et aujourd'hui moi je, je suis fier d'avoir été choisi pour ce projet oui Mathias Munoz, donc le directeur du Martigny Boutique Hôtel dans mon métier, moi, je pourrais même dire j'ai un outil de travail qui est fantastique, un très bel établissement et puis la la cerise sur le gâteau, c'est pas une difficulté une contrainte, c'est une triste sur le gâteau, cette relation humaine qui me donne vraiment le sourire tous les matins quand je viens travailler. \r\n\r\nLocuteur FS1 (00:05:09) [98%] :\r\nYves Terrani la relation humaine, on sent que c'est vraiment la clé. \r\n\r\nLocuteur MS2 (00:05:12) [90%] :\r\nOui, et c'est surtout hors de prix en croire Mathias Munoz, ce qui, sur le ton de la boutade Dick chez lui ont fait mieux que dans une école hôtelière, alors bien sûr, l'organisation est un peu compliqué, ça bouge tout le temps, il faut multiplier les personnes, assurer la continuité, la affaire la flexibilité n'est pas évidente, tout le monde doit être réactif, il y a lieu de rassurer le personnel en situation de chaos, de handicap, lui donner des points de repère un personnel certes différent mais investi dans son travail, très pros rigoureux motivé et impliqué, à en croire Sophie et Mélanie maîtresses socio- professionnels que l'on a entendu dans notre reportage. \r\n\r\nLocuteur FS1 (00:05:45) [96%] :\r\nD'autant que l'établissement est ouvert 7 jours sur 7. \r\n\r\nLocuteur MS2 (00:05:47) [90%] :\r\nOui, l'hôtel est en production constante, en effet, il doit être rentable et y parvient, présidente d'initiés Valais Nathalie irait cordonnier et d'ailleurs sous le charme, elle rappelle que ce projet a été voulu par des parents de personnes handicapées mentales des personnes qui ont vu ce que peut être une intégration réussie, à long terme ayant travaillé avec la FOVAHM, c'est génial, salue -t-elle voilà. \r\n\r\nLocuteur FS1 (00:06:07) [85%] :\r\nIci, la Suisse, à Martigny merci Yves Terrani à 7 heures. \r\n"], "webPublicationDate": "2018-05-18T06:10:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8D248EC6-BFA7-467E-A52B-1FD6383D5F8E", "internalArchiveId": "8D248EC6-BFA7-467E-A52B-1FD6383D5F8E", "source": "siranau", "mediaType": "audio", "title": "Qu'est-ce qu'un chef en démocratie? Interview de Jean-Claude Monod", "publicationDate": "2018-05-18T00:00:00Z", "summary": "La ligne entre l'autorité présidentielle et une forme d'autoritarisme peut parfois être franchie, même en démocratie. Interview de Jean-Claude Monod, auteur de \"Qu'est-ce qu'un chef en démocratie? Politiques du charisme\" (éd. Seuil).\r\n\r\n* Infotrafic: 08:25:46-08:26:12 / * La ligne entre l'autorité présidentielle et une forme d'autoritarisme peut parfois être franchie, même en démocratie. Interview de Jean-Claude Monod, auteur de \"Qu'est-ce qu'un chef en démocratie? Politiques du charisme\" (éd. Seuil).", "durationSec": 399, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560012", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Qu’est-ce qu’un chef en démocratie? Interview de Jean-Claude Monod / TUM_2018-05-18T08:22:00_sequence-3", "Tout un monde du 18.05.2018"], "alternativeSummary": ["La ligne entre l’autorité présidentielle et une forme d’autoritarisme peut parfois être franchie, même en démocratie. Interview de Jean-Claude Monod, auteur de \"Qu'est-ce qu'un chef en démocratie? Politiques du charisme\" (éd. Seuil)."], "variantIds": ["ece-9560012"], "isOnline": true, "lastModifiedDate": "2018-05-24T06:47:29Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nQu'est -ce qu'un chef en démocratie, comment doit -il gouverner et incarner le pouvoir dans un système politique dans lequel la souveraineté émane du peuple après la présidence normale de François Hollande, Emmanuel Macron, a voulu rendre une certaine solennité à la fonction, mais la ligne entre l'autorité présidentielle est une forme d'autoritarisme peut parfois être franchie Patrick Chaboudé même en démocratie, ben oui, c'est vrai, on le constate en Hongrie par exemple avec le 1er ministre Viktor Orbán, qui incarne ce concept de démocratie illibérale où les dirigeants sont certes élu, mais sans pouvoir suffisamment efficace pour limiter leur action, alors on, on y reviendra un peu plus tard dans le sujet, mais pour commencer, on peut déjà se demander s'il n'y a pas une contradiction une incompatibilité entre la notion de chef et celle de démocratie, Jean-Claude Monod et professeur attachés à l'École Normale supérieure à Paris, auteur de qu'est -ce qu'un chef en démocratie, il était cette semaine à l'Université de Lausanne. \r\n\r\nLocuteur MS2 (00:00:52) [89%] :\r\nC'est la question que je m'étais posé puisque on peut penser que la démocratie qui se défini comme le pouvoir du peuple par le peuple n'a pas besoin de chef pour s'exercer au contraire que c'est un régime qui se défini plutôt par le fait que chacun participe au souverain comme on dit, où chacun est co- législateur mais ce qui m'a intéressé c'est de voir qu'il y a quand même une tradition de pensée qui a essayé de penser justement à quelles conditions un chef pouvait être utile ou nécessaire ou constituer un atout, un élan pour la démocratie, évidemment, on a l'expérience du 20ème siècles, mais ça un petit peu recouvert, à mon avis, une tradition qui, depuis Aristote jusqu'à Rousseau et jusqu'à à Marc Bloch pendant la la seconde guerre mondiale, pense plutôt le chef démocratique le chef républicain en tant qu'il est non pas un tyran, c'est-à-dire un chef qui n'essaye pas d'hypnotiser le peuple de lui imposer une volonté mais qui essaye de dégager un projet cher et qui connaît les limites de son pouvoir qui s'auto- limite ou qui respectent les limites qui lui sont imposées. \r\n\r\nLocuteur MS1 (00:01:58) [94%] :\r\nOui, cette formule de François Hollande, hein, qui voulait être ce président normal comme on le disait bon papa, pas très convaincant, ça lui a pas réussi à tous que c'est pas la seule raison évidemment de son quinquennat raté mais ça sans doute joué un rôle, il n'a jamais vraiment réussi à s'imposer à la tête de l'État alors qu'Emmanuel Macron a lui rien investi les attributs du chef démocratique et cela semble mieux correspondre aux attentes des Français. \r\n\r\nLocuteur MS2 (00:02:19) [89%] :\r\nOn peut penser que François Hollande avait construit cette idée du président normal lui- même, par contraste avec des figures qui avait un peu tendance à saturer l'espace public ou à déborder sur les fonctions de 1er ministre donc il y avait un aspect de retour à la norme, mais le problème c'est que, dans la Ve République, la norme n'est pas du tout la quotidienneté, un personnage qui est exactement similaire aux citoyens, il y a quelque chose qui le surélève, d'une certaine façon, bon, la 5ème a été évidemment pensé pour et par de Gaulle, c'est-à-dire un personnage dans le charisme et la légitimité historique était exceptionnelle, Emmanuel Macron, lui c'est vraiment inscrit dans cette idée que la République et la 5ème République en particulier avait besoin d'une certaine incarnation d'une certaine verticalité du pouvoir donc devaient assumer une certaine solennité, il y a vraiment construit selon les propres termes d'Emmanuel Macron pouvoir plus charismatiques et ça a pu surprendre, mais je pense qu'en un sens pour la 5ème République, c'est sans doute adapté. \r\n\r\nLocuteur MS1 (00:03:15) [95%] :\r\nEt puis il y aussi dans le mandat du président, une fonction d'incarnation, si l'on peut dire des valeurs républicaines de la nation, de l'État, selon la conception d'Emmanuel Macron cela fait partie du rôle même dans un système démocratique. \r\n\r\nLocuteur MS2 (00:03:28) [92%] :\r\nL'incarnation, on pouvait penser que c'était plutôt le registre traditionnellement de la monarchie justement le monarque qui prétend incarner la nation avec évidemment en arrière- plan, aussi théologique pour cette notion d'incarnation, alors que la démocratie moderne séculière présente le président comme le 1er représentant donc c'est le représentant du peuple, mais c'est vrai qu'en l'occurrence, Emmanuel Macron a dit qu'il pensait qu'il fallait qu'il y ait cette dimension d'incarnation et que la démocratie en manquait et peut-être qu'au fond, il faut qu'il ait un gouvernant qui incarne qui représente alors qu'ils représente pour l'extérieur et qui aussi à une sorte de dimension sensible, c'est-à-dire une voie qui peut aussi exprimer les émotions populaires. \r\n\r\nLocuteur MS1 (00:04:13) [91%] :\r\nOui, trouver les mots justes, le ton adéquat et lors d'événements tragiques, par exemple, pour à la fois rassurer les citoyens et réaffirmer le rôle de l'État et après une année de présidence Macron qu'est ce qu'on peut dire de la façon dont il se il évolue comme ça, en tant que chef en démocratie, alors c'est un discours qui est basé sur la raison sur l'ouverture sans jouer sur l'accès, une phobie, c'est l'héritage des Lumières, mais dans la pratique une politique Jean-Claude Monod juge peu favorable au progrès de l'égalité. \r\n\r\nLocuteur MS2 (00:04:38) [90%] :\r\nEmmanuel Macron s'inscrit en gros dans le cadre démocratique et le respect n'aurait qu'il y a quand même éventuellement un petit penchant autoritaire qui se fait jour peut-être une forme de paradoxe de libéralisme autoritaire, c'est-à-dire l'idée qu'il y a des réformes qui s'imposent absolument et que pour les appliquer, on peut un petit peu passer en force, alors c'est vrai qu'il y a un peu un déséquilibre aujourd'hui un des des pouvoirs en France, parfois aussi c'est inédit mais il a véritablement une majorité d'enseignants qui lui est acquise, mais qui lui doit tout ces gens qui ont été élus sur le nom d'Emmanuel Macron, ce qui fait qu'il y a, je pense, une sorte de ligne de crêtes, entre cette réhabilitation de l'autorité présidentielle qu'a voulu Macron et qui je pense correspondait un certain désir dans l'opinion et quelque chose qui serait plus autoritaire, au sens un peu inquiétant du terme. \r\n\r\nLocuteur MS1 (00:05:24) [87%] :\r\nOui, un jugement, hein, on l'entend assez prudent pour le restant, moi constat plus tranché, en revanche en ce qui concerne Viktor Orbán oui alors un chef en démocratie où là c'est clairement le 1er mot qui s'impose un chef leader au sens autoritaire nationaliste du terme. \r\n\r\nLocuteur MS2 (00:05:38) [87%] :\r\nJe pense qu'il représente cette tendance qui, au fond, visent plutôt le peuple comme il y avait cette distinction en grec ancien entre le peuple que maintenant c'est le peuple comme démarche c'est-à-dire le peut être nocif de le peuple national dont encore Ban se fait le représentant et le défenseur, dit -il, compte l'Europe contre les cours des droits de l'homme, etc, avec donc une dimension démocratie plébiscitaire plutôt et on en l'occurrence soutenu un par une majorité de la population, mais qui est un peu en délicatesse avec les dimensions du libéralisme politique, c'est-à-dire des contre- pouvoirs, notamment du pouvoir médiatique qu'il a eu plutôt tendance à limiter donc voilà, c'est cette tendance assez forte aujourd'hui en Europe d'une démocratie plutôt relié à l'Etna et plutôt il libéral, comme il l'a dit ailleurs lui- même. \r\n\r\nLocuteur MS1 (00:06:28) [89%] :\r\nMais Jean-Claude Monod, professeur à l'École Normale supérieure à Paris, puis auteur de qu'est -ce qu'un chef en démocratie aux éditions du Seuil, merci Patrick Chaboud des bons parlait des déchets. \r\n"], "webPublicationDate": "2018-05-18T07:04:43Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-DD2BB61A-9C5B-4CA3-B330-667FE56AA994", "internalArchiveId": "DD2BB61A-9C5B-4CA3-B330-667FE56AA994", "source": "siranau", "mediaType": "audio", "title": "Voyage musical à travers l'histoire de mariages célèbres", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. C'est l'occasion d'un petit voyage en musique, à travers l'histoire d'illustres mariages récents.\r\n\r\n* * Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. C'est l'occasion d'un petit voyage en musique, à travers l'histoire d'illustres mariages récents.", "durationSec": 184, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560007", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Voyage musical à travers l'histoire de mariages célèbres / TUM_2018-05-18T08:27:00_sequence-4", "Tout un monde du 18.05.2018"], "alternativeSummary": ["Le Prince Harry et l'actrice américaine Meghan Markle se marieront samedi à Londres. C'est l'occasion d'un petit voyage en musique, à travers l'histoire d'illustres mariages récents."], "variantIds": ["ece-9560007"], "isOnline": true, "lastModifiedDate": "2018-05-24T06:43:14Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [99%] :\r\nQue dire des rois et des princes en démocratie. \r\nBen oui, parce que demain il y a, mariages à Londres entre le prince Harry et Megan marque alors pour terminer l'émission vous emmène dans un petit voyage à travers l'histoire d'illustres mariages récents, un petit clin d'oeil, préparé par le très people Patrick chapeau effective. \r\n\r\nLocuteur MS2 (00:00:24) [92%] :\r\nL'étendard monégasque flotte fièrement sur le palais Rainier III de Monaco prend fin. \r\nLe marié et la mariée prenons. \r\nMgr Bart, une grève qui, au dernier des Grimaldi, comme on l'appelait David. \r\nMonaco, aura désormais sa Prince. \r\n\r\nLocuteur MS3 (00:01:00) [90%] :\r\nInnovation : il y aura une caméra placée de de face par rapport aux jeunes époux et nous lirons sur le visage de Diana et de Charlotte, leur émotion au moment où ils échangeront leur consentement. \r\n\r\nLocuteur FS4 (00:01:18) [65%] :\r\nEt d'ailleurs, la femme qui a été et genre souffler à 5 heures et ce malgré des drames comme des c'était et c'était comme Bertin, pourquoi pas, à Monterrey tout acquis et il manque. \r\n\r\nLocuteur FS5 (00:01:48) [91%] :\r\nSobriété dans sa robe de soie nacrée Laëtitia anticipé son entrée dans la cathédrale de la rue demain et cherche le regard de son fiancé, le prince Felipe d'Espagne, c'est l'histoire d'une présentatrice télé devenue princesse une roturière désormais couronné conte de fées très médiatisée moi Laëtitia, je te prends Felipe pour époux et je me donne à toi, je te promets d'être fidèle dans la prospérité comme dans l'adversité dans la santé comme dans la maladie chaque jour de ma vie. \r\n\r\nLocuteur MS1 (00:02:22) [81%] :\r\nVoilà, et surtout tous nos voeux de bonheur, Harry et Patrick Chaboudé ils alignent Dousseau Pierre Crevoisier dans l'équipe depuis lundi pour nous réécouter, rendez- vous sur RTS Point CH barres obliques tout en monde puisqu'ils n'ont pas été invités au mariage, ils ont eu tout le temps de travail à la fabrication de la Matinale cette semaine et rédacteur en chef adjoint Joël marketing Virginie Mater et Vincent Bourquin à la production des différentes tranches Dominique Choffat Déborah seule banque à quatre Birden au son et à l'image, Caroline Dumoulin Louana bien dit Vichy Sylvain Michel Igor Imhoff Pinault, Gucci bonsoir nos 2 maisons Mathieu belle-mère Mathieu Preault attaché de production Carole Dupuy Marie- Jo meilleur Anna Valérie Lepage Cindy ce JT Karine Cherfa, rédacteur en chef Laurent Gaspari dimanche à la mi-. \r\n"], "webPublicationDate": "2018-05-18T07:05:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-F4E8E9E0-BA03-4821-8642-D90D0AAB3F2D", "internalArchiveId": "F4E8E9E0-BA03-4821-8642-D90D0AAB3F2D", "source": "siranau", "mediaType": "audio", "title": "L'état de la mobilisation sociale en France", "publicationDate": "2018-05-18T00:00:00Z", "summary": "La France vit un printemps socialement mouvementé avec la grève intermittente de la SNCF, la mobilisation chez les étudiants et les grèves à Air France. Face à ce grand test intérieur, le président Emmanuel Macron a beaucoup été vu à l'extérieur de son pays au cours des dernières semaines.\r\n\r\n* * La France vit un printemps socialement mouvementé avec la grève intermittente de la SNCF, la mobilisation chez les étudiants et les grèves à Air France. Face à ce grand test intérieur, le président Emmanuel Macron a beaucoup été vu à l'extérieur de son pays au cours des dernières semaines.", "durationSec": 410, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560009", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'état de la mobilisation sociale en France / TUM_2018-05-18T08:12:00_sequence-1", "Tout un monde du 18.05.2018"], "alternativeSummary": ["La France vit un printemps socialement mouvementé avec la grève intermittente de la SNCF, la mobilisation chez les étudiants et les grèves à Air France. Face à ce grand test intérieur, le président Emmanuel Macron a beaucoup été vu à l'extérieur de son pays au cours des dernières semaines."], "variantIds": ["ece-9560009"], "isOnline": true, "lastModifiedDate": "2018-05-24T06:47:28Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nAujourd'hui commence la dixième séquence de grève à la SNCF, les chemins de fer français une grève intermittente perlée lancée le 3 avril et qui doit durer jusqu'au 28 juin pour protester contre la réforme voulue par le gouvernement, ce printemps social a aussi vu une mobilisation chez les étudiants à Air France entre autres un grand test intérieur en fait pour le président, Emmanuel Macron, même si on l'a beaucoup vu à l'extérieur de son pays au cours des dernières semaines, bonjour, Ariane Hasler bonjour Éric, vous êtes en Direct de Paris par le conflit le plus en vue, c'est celui de la SNCF, évidemment, hein, ce bras-de-fer entre cheminots et gouvernement, est ce que l'et les font bouger ce que l'un ou l'autre camp a avancer a obtenu quelque chose. \r\n\r\nLocuteur FS2 (00:00:41) [91%] :\r\nN'écoutez pas vraiment à la les derniers jours, la ministre en charge des Transports âme féminine si vous voulez, en tout cas, a cherché à rassurer les syndicats ont revenons sur un des points en disant que le capital de la SNCF deviendrait incessibles ça, c'était une des inquiétudes dans la question de la privatisation de la SNCF, alors elle est revenue à plusieurs reprises la la loi commence à être examiné, va être examiné par le Sénat, elle est revenue sur ce point, mais si vous voulez, on a plutôt des, des, des mini- lifting sur la réforme du côté du gouvernement, qui dans le fond ne cède pas sur l'essentiel et puis de l'autre côté, hé bien, des syndicats qui ne désarme pas, alors, depuis le début de la contestation, on a vu la mobilisation, un petit peu descendre, ils se sont remobilisés cette semaine il y a un référendum qui a été lancé par les 4 principaux syndicats pour savoir ce que les 150000 employées de la SNCF pensent de la réforme, ils espèrent pouvoir un petit peu remobiliser là autour, mais ce qui se dit dans le fond, c'est qu'une fois que le texte aura passé devant l'Assemblée nationale et aura été accepté par le Sénat, hé bien, c'est que la grève, un petit peu, si vous voulez, ça s'est arrêté gentiment finalement ils vont pas il y aura plus de raison de tenir. \r\n\r\nLocuteur MS1 (00:01:48) [88%] :\r\nAlors, grèves qui qui dure depuis le 3 avril les cumulée à celle de d'Air France, elle a été cumulé en tout cas sa défense quand ça touche des millions de Français quand on vit à Paris, en l'occurrence c'est votre cas, Ariane comme on traverse eu une grève aussi longue, même si elle intermittente. \r\n\r\nLocuteur FS2 (00:02:04) [91%] :\r\nEh bien écoutez Éric, on fait des maths, si vous voulez une fois qu'on a compris le le principe de la grève, c'est-à-dire 3 jours sans grève de jours de grève, hé bien, on compte en fonction de ses voyages en l'occurrence ça m'arrivait récemment pour venir en Suisse alors la première fois, si vous voulez vous compter un pas grève pas grève pas grève, grève, grève, évidemment ça tombe forcément sur le jour où vous voulez partir forcément la première fois, j'ai voulu évidemment, sinon ça n'a aucun intérêt et donc la première fois, j'ai voulu me reporter sur un billet d'avion, je suis dit finalement, pourquoi pas, mais évidemment j'étais pas la seule à avoir eu cette idée, et les prix ont littéralement explosé dans un 1er temps ça c'était avant qu'Air France fasse grève et puis évidemment, vous l'avez vu, en les jours de grève Air France se sont cumulés au jour de grève des trains, donc là, simplement, vous décalez vos vacances vous vous organisez un quelque part d'ailleurs au passage c'est c'est si vous voulez, c'est un point de débat, hein, au sein des syndicats est ce qu'il aurait fallu ou pas mettre en place cette grève perlée parce que justement, finalement, les gens s'organisent avec cette grève alors qu'une grève contient sur plusieurs jours d'affilée, c'est finalement beaucoup plus contraignant. \r\n\r\nLocuteur MS1 (00:03:07) [91%] :\r\nEt autre front social alors Ariane on l'évoquait tout à l'heure, les étudiants, il y a plusieurs sessions d'examens encore ces derniers jours qui ont été annulées pour cause de blocage là on, il en est où ce mouvement. \r\n\r\nLocuteur FS2 (00:03:18) [90%] :\r\nMais écoutez -là, les étudiants ont clairement on rien gagné, on disait que les cheminots avaient fait il y a eu quelques avancées sur la loi, les étudiants ont absolument rien gagné pour l'instant, mais il y a un certain nombre d'examens qui ont été annulés dans un certain nombre d'universités, si vous voulez, la révolte a été rendue visible mais finalement sur le fond de la réforme, là non plus, le, le gouvernement a rien cédé, donc si vous voulez, on est un peu, on est un peu face à un mouvement qui a été très visible, mais qui ne finalement n'aura pas obtenu grand chose. \r\n\r\nLocuteur MS1 (00:03:47) [93%] :\r\nLe rêve des syndicats Ariane, c'était cette fameuse convergence des luttes entre cheminots, étudiants, personnels d'Air France, c'est-à-dire en fait de soulever un front uni face au gouvernement Macron mission accomplie ou pas. \r\n\r\nLocuteur FS2 (00:03:59) [90%] :\r\nEh bien non, pas vraiment, si vous voulez au début entre étudiants et cheminots on a dit en qu'on se soutenaient mutuellement, etc, mais les syndicats ont pas vraiment réussi à prendre le leader dans cette, dans cette convergence des luttes finalement ce qu'on est en train de se rendent compte, c'est que c'est la France insoumise, qui est en train de venir un peu la tête de proue, j'appellerais plutôt ça une convergence des colères, on a vu Jean-Luc Mélenchon toujours la oui absolument, c'est Jean-Luc Mélenchon mais dans un 1er temps ça, s'il était François Ruffin avec sa fête à Macron, il y a 15 jours qu'a réuni quand même 40000 personnes dans la rue et puis effectivement, Jean-Luc Mélenchon, qui a de nouveau appelé à manifester, ça, ce sera le 26 mai et là il y a une convergence, c'est-à-dire que la CGT a annoncé qu'elle manifesterait avec la France insoumise mais c'est clairement la France insoumise, si vous voulez l'aspect politique, hein, a pris le guide et pas les syndicats, la France a soumis ce qui se dit qu'il a à capitaliser sur cette colère sourde consent grandir et qui s'appuie sur la lutte des syndicats mais c'est clairement pas eux qu'on le leader. \r\n\r\nLocuteur MS1 (00:04:57) [91%] :\r\nPour l'heure, Ariane, si on si on résume, il y a de la grogne à ses appellent encore à manifester cette grande journée de mobilisation dont vous nous parliez le 26 mai mais pour l'instant en tout cas, ça n'arrête pas le gouvernement, on peut dire que la méthode Macron fonctionne. \r\n\r\nLocuteur FS2 (00:05:11) [92%] :\r\nAlors elle fonctionne en terme de mise en place des réformes, c'est-à-dire que Emmanuel Macron on l'a compris, maintenant c'est un président qui fait ce qu'il a annoncé, ça c'est un bon point, si vous voulez, pour lui, mais en parallèle, se construit aussi l'image d'une présidence qui est intransigeante avec laquelle on n'arrive pas à négocier et qui quelquefois est aussi brutal, une présidence qui pourrait laisser sur le, sur le bord du chemin pas mal de pas mal de personnes et puis on en parlait cette colère sourde qui monte des rangs des rangs de la gauche, elle est aussi construite autour de l'idée que finalement Emmanuel Macron durant l'année passée essentiellement mis en place des réformes de droite et que finalement il y a toute une partie, soit des gens qu'ont voté pour lui sur des gens qui n'ont pas voté pour lui, qui, qui finalement ne ne s'y retrouve pas, hein, dans les réformes que qu'Emmanuel Macron a mis en place, donc si vous voulez, on a en parallèle ce sentiment là un l'impression qu'Emmanuel Macron pour une fois, pour un président français fait ce qu'il l'a annoncé, mais en même temps une espèce de dureté du gouvernement et la preuve que le le gouvernement lui- même est conscient qu'il faut faire de la pédagogie, la autour, c'est qu'hier on a assisté à un véritable lâcher de ministre en sur la France, tous les ministres sont partis en région pour faire de la pédagogie autour de l'action du gouvernement, ça prouve bien qu'Emmanuel Macron est conscient qu'il y a une colère qui monte et qui voudraient mieux la contenir. \r\n\r\nLocuteur MS1 (00:06:34) [86%] :\r\nBen merci beaucoup, Ariane Hasler pour ce ce bilan intermédiaire de ce de ce mouvement de ce printemps social en France, on aura évidemment l'occasion de rappeler dans dans les jours, les semaines qui viennent pour en reparler, partez pas trop la Toison pouvez pas, y a pas de transport, je ne peux pas alors merci Éric, à bientôt 22 ans. \r\n"], "webPublicationDate": "2018-05-18T07:01:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-6F868109-59D2-4B56-BAF5-04C58B351794", "internalArchiveId": "6F868109-59D2-4B56-BAF5-04C58B351794", "source": "siranau", "mediaType": "audio", "title": "Regain de tensions entre les deux Corées", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Pyongyang vient d'annoncer la fin de toute discussion avec Séoul tant que le gouvernement sud-coréen continuera ses exercices militaires organisés avec les Etats-Unis. Ces déclarations sont de mauvais augure avant le sommet prévu le 12 juin avec le président américain Donald Trump.\r\n\r\n* * Regain de tensions entre les deux Corées Changement de ton.. en Corée du Nord... \r\nqui reprend sa rhétorique agressive à l'égard de son voisin sud-coréen : \r\nPyongyang vient d'annoncer la fin de toute discussion .. tant que le gouvement de Séoul continuera ses exercices militaires organisés avec les Etats-Unis. .. \r\nDes déclarations de mauvais augure, avant le sommet prévu le 12 juin avec le président américain Donald Trump...\r\nCorrespondance à Séoul, en Corée du Sud, de Frédéric Ojsardias.. \r\nMAG", "durationSec": 86, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560020", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Regain de tensions entre les deux Corées / 12H30_2018-05-18T12:32:00_developpement-3", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["Pyongyang vient d’annoncer la fin de toute discussion avec Séoul tant que le gouvernement sud-coréen continuera ses exercices militaires organisés avec les Etats-Unis. Ces déclarations sont de mauvais augure avant le sommet prévu le 12 juin avec le président américain Donald Trump."], "variantIds": ["ece-9560020"], "isOnline": true, "lastModifiedDate": "2018-05-24T10:56:53Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nAu bout, et ce changement de ton en Corée du Nord, qui reprend sa rhétorique agressive à l'égard de son voisin sud- coréen : Pyongyang vient d'annoncer la fin de toute discussion tant que le gouvernement de Séoul continuera ses exercices militaires organisés avec les États-Unis, des déclarations de mauvais augure avant le sommet prévu le 12 juin prochain avec le président américain Donald Trump correspondance à Séoul de Frédéric aujourd'hui le gouvernement sud- coréen est un groupe ignorant et incompétent qui n'a rien compris à la situation, déclare Leeson gone responsable nord- coréen, en charge des relations avec le Sud, ils sont exige la fin des exercices aériens sud- coréenne au américain fut comme une provocation et il qualifie d'ordures, le transfuge nord- coréen t -on Go, un ancien diplomate réfugié à Séoul qui assure que Pyongyang ne renoncera pas au nucléaire, en dépit de ses déclarations après avoir soufflé le chaud pendant des mois, la Corée du Nord, souffle donc le froid une tactique de négociation pour obtenir davantage de concessions mais une tactique risquée : le Nord pourrait ainsi s'aliéner le sud qui jouait jusqu'ici un rôle crucial de médiateur avec les États-Unis, ces déclarations conforte aussi l'opinion des analystes et partisan d'une ligne dure qui estime que Pyongyang n'a pas changé et que sa récente offensive de charme n'est qu'un leurre destiné à gagner du temps, Frédéric Hauge hardiesse pour RTSinfo Séoul et autres dit. \r\n"], "webPublicationDate": "2018-05-18T11:10:23Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-B1FB7B9A-32BD-44E8-A652-3641D0FD2D50", "internalArchiveId": "B1FB7B9A-32BD-44E8-A652-3641D0FD2D50", "source": "siranau", "mediaType": "audio", "title": "Après le débat sur la robe bleue ou blanche, une discorde auditive divise internet", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Depuis quelques jours, un enregistrement audio d'une voix synthétique qui prononce deux syllabes divise les internautes: certains entendent \"Yanny\", d'autres \"Laurel\". Ce phénomène sonore a plusieurs explications scientifiques, dont la fréquence.\r\n\r\n* * Après le débat sur la robe bleue ou blanche, une discorde auditive divise internet *** \r\nUne discorde auditive.. autour de 2 syllabes.. \r\net depuis deux jours.. on ne parle que de ça sur internet.. \r\nLe phénomène est parti des Etats-Unis, il devient carrément mondial .. \r\nMême la Maison Blanche a diffusé une petite video dans laquelle ses membres disent ce qu'il croient entendre... \r\nAlors de quoi s'agit-il, Pierre-Etienne Joye..\r\nBeaucoup le savent déjà, comme c'est devenu très vite viral... Mais il y en a encore qui n'ont pas fait le test... allez, on y va avec vous...écoutez..\r\nson 1\r\nAlors qu'est-ce que vous avez entendu?\r\n***?\r\nYanny ou Laurel? Car c'est ça la différence... Alkors purquoi le buzz et d'Oû il est parti? ce serait un étudiant américain a téléchargé cette voix synthétique depuis un site de vocabulaire, tout ce qu'il y de plus anodin. Mais il l'a diffusé en voyant qu'autour de lui, la moitié entendait Laurel, l'autre Yanny...et depuis tout le monde donne son avis, cela va de l'écrivan Stephen King à la Maison blanche...\r\nson 2\r\nLà on vient d'entendre Donald Trump, qui dit en forme de boutade qu'il a entendu Cofveve... référence à un tweet inconprésensible qu'il avait envoyé il y bientôt un an... mais les gens s'écharpent bel et bien sur soit Laurel, soit yanny?\r\n*** On peut expliquer pourquoi on entend l'un et l'autre..\r\nEh bien, vu l'ampleur du phénomène, les scientifiques ont été appelé à les rescousse... Verdict? ça dépend des oreilles, de l'âge , ou de la situaiton d'écoute... . Pleins de facteurs expliquent l'ambiguité... Perçu différement si on est anglophone ou francophne... et puis la fréquence joue un rôle... La perception des aigus diminue avec l'âge...donc les plus âgés sont plus aptes à perceviir Laurel plutôt que Yanny... et puis l'envrionnement joue aussi un rôle... Le son entendu en groupe, sur un portable ou un casque est perçu encore différement. Bref après l'histoire de la robe vue blanche ou bleue en 2015: voici l'ambiguité auditive... \r\n***merci Pej.", "durationSec": 132, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560025", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Après le débat sur la robe bleue ou blanche, une discorde auditive divise internet / 12H30_2018-05-18T12:39:00_developpement-10", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["Depuis quelques jours, un enregistrement audio d’une voix synthétique qui prononce deux syllabes divise les internautes: certains entendent “Yanny”, d’autres “Laurel”. Ce phénomène sonore a plusieurs explications scientifiques, dont la fréquence."], "variantIds": ["ece-9560025"], "isOnline": true, "lastModifiedDate": "2018-05-24T11:05:34Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nUne discorde auditive autour de 2 syllabes et depuis 2 jours, on ne parle que de ça sur Internet, et pas seulement le phénomène est parti des États-Unis devient carrément mondial même la Maison Blanche a diffusé une petite vidéo dans laquelle ses membres disent ce qu'ils croient entendre alors de quoi s'agit -il Pierre-Étienne Joye. \r\n\r\nLocuteur MS2 (00:00:17) [91%] :\r\nEh bien beaucoup le savent déjà, hein, comme c'est devenu très vite viral, mais il y en a encore qui n'ont pas fait le test alors Alexis on va, on va le faire avec vous écoutez. \r\n\r\nLocuteur MS1 (00:00:28) [82%] :\r\nVous avez entendu quoi là, en fait, j'entends la même chose, les 2 choses, oui, bien sûr, vous avez essayé il Yanny Olivier Schorderet vous êtes resté Laurel. \r\n\r\nLocuteur MS2 (00:00:37) [91%] :\r\nEt voilà, hé bien un à un, il yanny ou Laurel, c'est ça qui fait la différence, alors pourquoi le buzzer, d'où il est parti, ce serait un étudiant américain qui a téléchargé cette voix synthétique depuis un site de vocabulaire, tout ce qui a pu anodin, jusque là, mais il a diffusé, en voyant qu'autour de lui la moitié entendait Laurel, l'autre il Yanny justement et depuis, tout le monde donne son avis, cela va de l'écrivain Stephen King à la Maison Blanche. \r\n\r\nLocuteur FS1 (00:00:59) [71%] :\r\nÉdouard Balladur fait des fois c'est vrai qu'il y une est clair oui est. \r\n\r\nLocuteur MS2 (00:01:11) [86%] :\r\nLà on entendait à l'humour, mais oui, qui tient en forme de la boutade qu'il a entendu qu'fait fuir c'est pas, c'est ça son service et les références à 28 incompréhensible qu'il avait envoyé à bientôt un an, alors les gens ces chars bel et bien sur soit Laurel soit yanny on peut expliquer pourquoi on entend l'un ou l'autre, hé bien, vu l'ampleur du phénomène, les scientifiques ont été appelés à la rescousse Verdict, ça dépend des oreilles de l'âge ou de la situation d'écoute se pleins de facteurs expliquent l'ambiguïté perçu différemment si on est anglophone ou francophone encore et puis la fréquence joue un rôle La perception des aigus diminue avec l'âge, donc les plus vieux ou les moins jeunes sont plus aptes à percevoir Laurel plutôt qui Yanny et puis l'environnement joue aussi un rôle son entendu en groupe sur un portable voit cassoulet perçu encore différemment, bref, après l'histoire de la fameuse robe vue blanche ou bleue en 2015, voici l'ambiguïté auditive Laurel Odienné. \r\n\r\nLocuteur MS1 (00:02:03) [91%] :\r\nJe peux vous avouer que j'ai entendu hier il normal mais au début, c'est ça, la rue de 23 pourcent merci beaucoup Pierre-Étienne Joye. \r\n"], "webPublicationDate": "2018-05-18T10:56:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-88D9B7DB-9464-4635-B14D-4BC6E19EBB70", "internalArchiveId": "88D9B7DB-9464-4635-B14D-4BC6E19EBB70", "source": "siranau", "mediaType": "audio", "title": "Session extraordinaire du Conseil des droits de l'Homme sur la situation à Gaza", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Un projet de résolution sur la situation à Gaza va être débattu, à la demande d'un groupe d'Etats membres. Le texte demande notamment l'envoi sur place d'une commission d'enquête internationale indépendante.\r\n\r\n* * Session extraordinaire du Conseil des droits de l'Homme sur la situation à Gaza Session extraordinaire du conseil des droits de l'homme aujourd'hui à Genève... \r\nA l'ordre du jour la situation à Gaza après les mort de plusieurs dizaines de palestiniens... \r\n A la demande d'un groupe d'états membres, Un projet de résolution va être débattu. \r\n Nicolas Vultier.. vosu êtes en direct du palais des nations à Genève.. \r\nLe  texte demande notamment l'envoi sur place d'une commission d'enquête internationale indépendante... \r\nPapier\r\nPrès de 90 morts dont une douzaine d'enfants, plus de 12'000 blessés depuis le début des événements avec un pic de victimes lundi dernier. Des victimes tombées en majorité sous les balles des forces de sécurité israélienne, cela suffit pour le haut-commissaire aux droits de l'homme, Zeid Ra'ad Al Hussein qui a ouvert ce matin à Genève cette session extraordinaire sur Gaza.\r\nContrairement aux propos de responsables israéliens, ces morts n'étaient nullement une victoire pour le mouvement islamiste Hamas , mais une tragédie pour des milliers de familles palestiniennes a souligné le Haut-Commissaire pour qui la réponse israélienne aux manifestations a été totalement disproportionnée.  Pour lui, les Palestiniens doivent bénéficier des mêmes droits que les Israéliens. Ils doivent pouvoir vivre en paix, dans la liberté et bénéficier des services essentiels.  Au contraire, le blocus israélien empêche tout développement à Gaza. \r\nLa représentante israélienne a répondu à ces propos. Elle a répété que du point de vue israélien, la population de Gaza avait été prise en otage et instrumentalisée par le Hamas. Elle a fait porter la responsabilité des morts et blessés sur le leadership palestinien qui n'hésite pas à envoyer les civils en première ligne pour se faire tuer. Le Hamas en profiterait ensuite pour saisir les institutions onusiennes et mettre Israël sur le banc des accusés.  Pour le gouvernement Netanyahou, les manifestations de Gaza n'avaient rien de pacifiques et il était du devoir des forces de sécurité et de l'armée de défendre la population contre toute agression palestinienne. Un point de vue soutenu par les Etats-Unis qui accusent le conseil de n'être qu'un organe anti-israélien et qui ne s'attaque jamais au Hamas. Un groupe terroriste selon le représentant américain au Conseil.\r\n***Nicolas Vultier, en jeu aujourd'hui l'éventuel envoi sur place d'une commission d'enquête indépendante ?\r\nLa majorité des membres du conseil constate et condamne l'usage excessif de la force par l'armée israélienne. Pour une partie d'entre eux, il faut faire toute la lumière sur les événements de Gaza et donc envoyer sur place une commission d'enquête internationale indépendante. Le projet de résolution rédigée par un groupe d'états est actuellement débattu. Il demande à l'ONU d'enquêter sur toutes  les violations des droits de l'homme et du droit international humanitaire à Jérusalem Est et à Gaza. Dans le contexte des assauts militaires menés lors des grandes manifestations civiles qui ont débuté le 30 mars 2018. Sans surprise, les Etats membres du conseil appellent en outre toutes les parties au conflit à l'apaisement et au respect du droit humanitaire international.", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560027", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Session extraordinaire du Conseil des droits de l’Homme sur la situation à Gaza / 12H30_2018-05-18T12:30:00_developpement-1", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["Un projet de résolution sur la situation à Gaza va être débattu, à la demande d’un groupe d’Etats membres. Le texte demande notamment l’envoi sur place d’une commission d’enquête internationale indépendante."], "variantIds": ["ece-9560027"], "isOnline": true, "lastModifiedDate": "2018-05-24T11:01:14Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nSession extraordinaire du Conseil des droits de l'homme aujourd'hui à Genève, avec à l'ordre du jour, la situation à Gaza après les mort de plusieurs dizaines de palestiniens lundi à la demande d'un groupe d'États membres, un projet de résolution va être débattu, Nicolas Vultier, vous êtes en Direct du Palais des Nations à Genève, le texte demande notamment l'envoi sur place d'une commission d'enquête internationale et indépendante. \r\n\r\nLocuteur MS2 (00:00:24) [95%] :\r\nPrès de 90 morts, dont une douzaine d'enfants, plus de 12000 blessés depuis le début des événements, avec un pic de victimes lundi dernier des victimes tombées en majorité sous les balles des forces de sécurité israéliennes, cela suffit pour le haut- commissaire aux droits de l'homme Zeid Raad Al-Hussein, qui a ouvert ce matin à Genève cette session extraordinaire sur Gaza, contrairement aux propos de responsables israéliens ces morts n'étaient nullement une victoire pour le mouvement islamiste Hamas mais une tragédie pour des milliers de familles palestiniennes, a souligné le haut commissaire pour qui la réponse israélienne aux manifestations, a été totalement disproportionnée pour lui, les Palestiniens doivent bénéficier des mêmes droits que les Israéliens, ils doivent pouvoir vivre en paix dans la liberté et avoir accès aux services de base au contraire le blocus israélien empêche tout développement à Gaza la représentante israélienne a répondu à ces propos, elle a répété que du point de vue israélien, la population de Gaza avait été prise en otage et instrumentalisée par le Hamas, elle a fait porter la responsabilité des morts et blessés au Hamas qui n'hésiterait pas à envoyer les civils en première ligne pour se faire tuer et qui en profiterait ensuite pour saisir les institutions onusiennes et mettre Israël sur le banc des accusés, un point de vue, soutenu par les États-Unis, qui accusent le conseil de n'être qu'un organe anti- israéliens et qui ne s'attaque jamais au Hamas un groupe terroriste, selon le représentant américain au Conseil. \r\n\r\nLocuteur FS1 (00:01:41) [98%] :\r\nNicolas Vultier l'enjeu aujourd'hui, c'est bel et bien l'éventuel envoi sur place d'une commission d'enquête indépendante. \r\n\r\nLocuteur MS2 (00:01:47) [94%] :\r\nOui, la majorité des membres du conseil, constate et condamne l'usage excessif de la force par l'armée israélienne pour une partie d'entre eux, il faut faire toute la lumière sur les événements de cases de Gaza et donc envoyer sur place une commission d'enquête internationale indépendante, le projet de résolution rédigée par un groupe d'états est actuellement débattu, sans surprise, les états membres du conseil appellent en outre toutes les parties au conflit à l'apaisement et au respect du droit humanitaire international. \r\n\r\nLocuteur FS1 (00:02:13) [97%] :\r\nNicolas Vultier vous étiez en Direct de Genève ayant. \r\n"], "webPublicationDate": "2018-05-18T11:11:32Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8BB7B001-07B0-4098-9143-5A15DAD14CE3", "internalArchiveId": "8BB7B001-07B0-4098-9143-5A15DAD14CE3", "source": "siranau", "mediaType": "audio", "title": "Les relations commerciales entre la Chine et les Etats-Unis toujours incertaines", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Une délégation chinoise est actuellement à Washington pour tenter de trouver une solution aux tensions commerciales entre les deux pays, à une semaine de l'entrée en vigueur des taxes sur les importations promises par la Maison Blanche.\r\n\r\n* * Les relations commerciales entre la Chine et les Etats-Unis toujours incertaines Et autres discussions.. qui concernent la CHine et les Etats Unis.. dont l'issue reste incertaine... \r\nLes négociations reprennent aujourd'hui. \r\nUne délégation chinoise est actuellement à Washington pour tenter de trouver une solution aux tensions commerciales à une semaine de l'entrée en vigueur des taxes promises par la maison blanche. \r\nUne véritable partie de pOker tant les deux joueurs s'envoie des signaux contrastés. \r\nDe Shanghai, les explications de Michael PEUker.\r\nSon @ Infopile", "durationSec": 87, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560018", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les relations commerciales entre la Chine et les Etats-Unis toujours incertaines / 12H30_2018-05-18T12:33:00_developpement-4", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["Une délégation chinoise est actuellement à Washington pour tenter de trouver une solution aux tensions commerciales entre les deux pays, à une semaine de l’entrée en vigueur des taxes sur les importations promises par la Maison Blanche."], "variantIds": ["ece-9560018"], "isOnline": true, "lastModifiedDate": "2018-05-24T10:56:53Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nL'et autres discussions qui concernent les États-Unis et la Chine, dont l'issue reste incertaine, les négociations reprennent aujourd'hui une délégation chinoise est d'ailleurs actuellement à Washington pour tenter de trouver une solution aux tensions commerciales, à une semaine de l'entrée en vigueur des taxes promises par la Maison Blanche, une véritable partie de Poker, tant les 2 joueurs s'envoie des signaux contrastés de Shanghai, les explications de Michael Poker. \r\n\r\nLocuteur MS2 (00:00:23) [94%] :\r\nLe ton est globalement optimiste américains et chinois font état d'avancées dans leurs discussions, mais dans le même temps, le président américain l'a dit hier, il doute que la Chine accepte de faire les concessions nécessaires, ce matin, des sources proches du dossier, faisait pourtant état d'une offre chinoise : réduire le déficit commercial entre les 2 pays de 200 milliards de dollars par an dès l'an prochain, une demande formulée par les États-Unis, la Chine serait prête pour ce faire, à accroître massivement ses achats de produits américains, information démentie dans la foulée par le ministère chinois des Affaires étrangères, la Chine n'entend pas plier face aux exigences de Donald Trump, Pékin a en outre annoncé aujourd'hui l'abandon de taxes imposées en avril sur les importations de sorgho américain un nouveau pas une concession, précisent les autorités cette mesure pénaliser tout simplement l'industrie agroalimentaire et les consommateurs chinois, d'où la décision des signaux contradictoires, donc, signe de la complexité des négociations les 2 superpuissances veulent parvenir à un accord, mais aucune ne veut avoir l'air de courber l'échine, Michael Poker rtsinfo Shanghai. \r\n"], "webPublicationDate": "2018-05-18T11:10:24Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-14CEA406-4778-4F19-8A73-6FC78D543396", "internalArchiveId": "14CEA406-4778-4F19-8A73-6FC78D543396", "source": "siranau", "mediaType": "audio", "title": "Le groupe genevois Richemont dégage un bénéfice de 1,44 milliard", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Le groupe de luxe genevois Richemont a annoncé vendredi avoir dégagé un bénéfice de 1,22 milliard d'euros (1,44 milliard de francs) lors de son exercice décalé 2017/18 (clos fin mars), en hausse de 1%.\r\n\r\n* * Le groupe genevois Richemont dégage un bénéfice de 1,44 milliard  \r\nL'action Richemont cède actuellement près de 5% à la Bourse suisse... \r\nElle entraîne à la baisse celle de Swatch mais aussi, à Paris, celles de ces autres géants du luxe que sont LVMH et Kering.. \r\n Les résultats du groupe genevois, numero 2 mondial du secteur, n'ont pas convaincu les investisseurs... \r\nLe bénéfice de Richemont a pourtant progressé l'an dernier, tout comme son chiffre d'affaires. Mais ce regain de forme après les difficultés de l'exercice précédent ne convainc pas, Olivier Schorderet\r\nOn pourrait se réjouir, et Richemont le fait, de la progression des ventes en Chine, à Hong Kong, en Corée du Sud ou encore à Macao. Ces marchés-clés pour toute l'industrie du luxe ont fait plus que compenser la baisse des ventes en Europe. Mais pour les investisseurs, les ventes auraient dû être meilleures. Seulement voilà: elles ont été affaiblies par le rachat massif, par le groupe genevois, de ses propres stocks. De montres, notamment, dont les résultats demeurent en retrait par rapport à la joaillerie. Et puis, si Richemont a certes relevé la tête, la progression de ses marques reste éloignée de celle de rivaux comme Louis Vuitton, Gucci, Hermès. Enfin, pas sûr disent certains analystes que la crise managériale de l'an dernier, avec sa succession de changements dans les différents pôles du groupe, ait été résolue\r\n*** Mais Richemont est bien décidé à aller de l'avant. \r\nSinon à se réinventer, en tout cas à revoir son modèle d'affaires. En cédant quelques bijoux de famille, mais en allant aussi draguer une clientèle nouvelle. Plus jeune. Et là où elle se trouve: sur internet. C'est d'ailleurs pour dynamiser ses ventes en ligne que le groupe genevois vient de prendre le contrôle de sa filiale numérique Yoox Net-a-Porter. Et qu'il n'écarte pas la possibilité de futurs investissements dans ce domaine.", "durationSec": 89, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560021", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le groupe genevois Richemont dégage un bénéfice de 1,44 milliard / 12H30_2018-05-18T12:36:00_developpement-7", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["Le groupe de luxe genevois Richemont a annoncé vendredi avoir dégagé un bénéfice de 1,22 milliard d'euros (1,44 milliard de francs) lors de son exercice décalé 2017/18 (clos fin mars), en hausse de 1%."], "variantIds": ["ece-9560021"], "isOnline": true, "lastModifiedDate": "2018-05-24T11:01:14Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nL'action Richemont cède actuellement près de 4 pourcent à la Bourse suisse, elle entraîne à la baisse, celle de Swatch, mais aussi à Paris, celles de ces autres géants du luxe que sont LVMH et Kering les résultats du groupe Genevois, numéro 2 mondial du secteur n'ont donc pas convaincu les investisseurs : le bénéfice de Richemont a pourtant progressé l'année dernière, tout comme son chiffre d'affaires, Olivier Schorderet, ce regain de forme après les difficultés de l'exercice précédent, tarif pas donc à convaincre. \r\n\r\nLocuteur MS2 (00:00:27) [92%] :\r\nNon, pourrait se réjouit Richemont, le fait de la progression des ventes en Chine à Hong Kong en Corée du Sud ou encore à Macao, ces marchés clés pour toute l'industrie du luxe ont fait plus que compenser la baisse des affaires en Europe mais pour les investisseurs, ces résultats, aurait dû être meilleures, seulement voilà, ils ont été affaiblies par le rachat massif de ses propres stocks par le groupe Genevois notamment de montres en retrait par rapport à la joaillerie et puis si Richemont a certes relevé la tête, la progression de ses marques, reste loin de celle de rivaux comme Louis Vuitton, Gucci, Hermès, enfin pas sûr disent certains analystes que la crise managériale de l'an dernier avec ces changements successifs, dont plusieurs pôles du groupe ait été résolue. \r\n\r\nLocuteur FS1 (00:01:06) [94%] :\r\nMais Richemont, bien décidé à aller de l'avant. \r\n\r\nLocuteur MS2 (00:01:08) [95%] :\r\nSinon à se réinventer en tout cas à revoir son modèle d'affaires on dans quelques bijoux de famille, mais en allant aussi draguer une clientèle nouvelle, plus jeune et le faire là où elle se trouve sur internet, c'est d'ailleurs pour dynamiser ses ventes en ligne que le groupe Genevois vient de prendre le contrôle de sa filiale numérique yoox Net-à-Porter il n'écarte pas la possibilité d'investir encore dans ce domaine. \r\n"], "webPublicationDate": "2018-05-18T10:57:26Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B1817C11-B1CE-4CE2-A7A5-75C3A755D54E", "internalArchiveId": "B1817C11-B1CE-4CE2-A7A5-75C3A755D54E", "source": "siranau", "mediaType": "audio", "title": "Hockey sur glace: la Suisse à un match du podium des Mondiaux", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Gaëtan Hass, attaquant suisse\r\nL'équipe de Suisse est toujours en lice pour le titre aux Mondiaux de hockey sur glace, après sa victoire contre la Finlande jeudi soir. Les hommes de Patrick Fischer affronteront le Canada samedi pour une place en finale.\r\n\r\n* * Hockey sur glace: la Suisse à un match du podium des Mondiaux Hockey sur glace...A 2 jours de la fin des Championnats du monde, au Danemark, l'équipe de Suisse est toujours en lice pour le titre... \r\nVainqueur hier de la Finlande, elle défiera demain soir le Canada. \r\nBernardin Allemann, on a vraiment l'impression que cette sélection peut encore surprendre...\r\nOui l'état d'esprit de cette sélection est assez remarquable. Malgré les arrivées en cours de compétition de joueurs en provenance de la NHL, ce qui peut déstabliser aussi. La Suisse durant la phase de groupe, n'avait pas démérité face aux grandes nations mais n'avait pas réussi à les battre...République tchèque, la Russie, la Suède. Hier, l'équipe de Suisse était menée 1-0 par une des ces grandes équipes, la Finlande, en quart....donc élimination directe. Et  elle a retrouné le match grâce à un 2ème tiers de feu. On a l'impression que cette équipe ne doute pas. Et que finalement la qualfiicaiotn pourles demi-finales et presque normale. Je dis bien presque car ce n'est pas tout à fait le cas. L'attaquant Gaetan Haas...\r\nSON 12h30\r\nDésormais, Bernardin, c'est un autre gros adversaire qui attend la Suisse...\r\nLe Canada, forcément favori. Le Canada, 3ème de son groupèe, qui avait été battue nettement par la Finlande, 5 à 1. Mais les Canadiens sont prêts à se battre. Hier, en prolongation contre la Russie. DE toute façon 2 matchs pour la Suisse, le premier demain à 19h15. L'autre demi: Suède - Etats-Unis. Le week-end va être long.\r\nDes matchs à suivre sur RTSdeux, mais également sur La Première, avec des émissions \"Sport Première\" spéciales", "durationSec": 119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560022", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hockey sur glace: la Suisse à un match du podium des Mondiaux / 12H30_2018-05-18T12:34:00_developpement-5", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["L’équipe de Suisse est toujours en lice pour le titre aux Mondiaux de hockey sur glace, après sa victoire contre la Finlande jeudi soir. Les hommes de Patrick Fischer affronteront le Canada samedi pour une place en finale."], "variantIds": ["ece-9560022"], "isOnline": true, "lastModifiedDate": "2018-05-24T11:01:13Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nHockey sur glace à 2 jours de la fin des championnats du monde au Danemark, l'équipe de Suisse est toujours en lice pour le titre après sa victoire face à la Finlande elle défiera demain le Canada Bernardin Allemann on a vraiment l'impression que cette sélection peut encore surprendre oui parce qu'elle a avouons -le à l'état d'esprit assez remarquable malgré les quelques changements qu'il a eu, en cours de compétition avec les arrivées de 2 joueurs en provenance de la NHL de l'Amérique du Nord, ça peut aussi déstabiliser un groupe rendre jaloux certains mais non, ça n'a pas été le cas, la Suisse durant la phase de groupes puce avait pas démérité face aux grandes nations mais toujours elle perdait contre les Tchèques, les Russes, les Suédois hier ou si elle était menée 1 0 par la Finlande, qui fait partie justement de ces grandes équipes du hockey mondial en quarts de finale, donc un match à élimination directe, hé bien elle a retourné le match grâce à un 2ème Tir de feu 3 buts en 5 6 minutes on a l'impression que cette équipe ne doute jamais que finalement la qualification pour ces demi- finales et presque normale alors qu'en pense l'attaquant Gaëtan Haas. \r\n\r\nLocuteur MS2 (00:00:57) [82%] :\r\nC'est pas normal mais mais nous on y a cru en ligne accrue depuis le début, même si on a très clairement pas les forêts en Angola voulait aller gagner ce match, on sait qu'on a, on a une équipe qui joue Diok qui, qui peut faire des des gros résultats parce qu'on l'a vu en phase de groupes, on n'a pas été répond récompensait ce soir, on enlève l'je pense que c'est c'est un moment un groupe qui, qui a soudé qui qui va du à battre. \r\n\r\nLocuteur MS1 (00:01:19) [89%] :\r\nJe ne c'est un gros adversaire qui attend la Suisse oui le Canada forcément le Canada sera favori Canada la grande nation du hockey sur glace, même si les Canadiens ont fait 3ème le groupe seulement ils ont été battus par la Finlande notamment un donc assez clairement, mais les Canadiens, toujours prêt à se battre, atout maître sur la glace, on l'a vu hier avec une victoire en prolongation contre la Russie d'pour la Suisse de matchs maintenant le 1er demain soir 19 heures 15 une finale ensuite dimanche pour l'or ou pour le bronze, la Suède, les États-Unis, quoi qu'il en soit, le week- end sera encore long au niveau du hockey sur glace et on pourra suivre ces matchs sur RTS 2 et également sur la première avec des émissions Sport Première spéciales. \r\n"], "webPublicationDate": "2018-05-18T11:10:19Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D06B3F24-A0C2-40FE-9B2F-9916A157B6A2", "internalArchiveId": "D06B3F24-A0C2-40FE-9B2F-9916A157B6A2", "source": "siranau", "mediaType": "audio", "title": "Les bistrots neuchâtelois devront se passer des pailles en plastique", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Participants hors thésaurus : Leila Rölli, initiatrice du mouvement Papaille\r\nD'ici l'année prochaine, les bistrots de la ville de Neuchâtel devront se passer de pailles en plastique, ou alors opter pour des solutions plus durables. Les autorités communales lancent vendredi une campagne de sensibilisation.\r\n\r\n* * Les bistrots neuchâtelois devront se passer des pailles en plastique Et autre première en Suisse.. \r\nLa ville de Neuchâtel déclare la guerre aux pailles en plastique. D'ici l'année prochaine, les bistrots neuchâtelois devront se passer de pailles, ou alors opter pour des solutions plus durables. \r\nLes autorités communales lancent aujourd'hui une campagne de sensibilisation. Certains établissements sont même déjà passés à l'acte, dans le cadre du mouvement \"Papaille\"...\r\n Pour l'initiatrice de ce mouvement, Leila Rölli, la paille est un symbole de la société du \"tout-jetable\". \r\nMAG\r\n45'' \r\nPropos recueillis par Etienne Kocher.", "durationSec": 75, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560028", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les bistrots neuchâtelois devront se passer des pailles en plastique / 12H30_2018-05-18T12:38:00_developpement-9", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["D'ici l'année prochaine, les bistrots de la ville de Neuchâtel devront se passer de pailles en plastique, ou alors opter pour des solutions plus durables. Les autorités communales lancent vendredi une campagne de sensibilisation."], "variantIds": ["ece-9560028"], "isOnline": true, "lastModifiedDate": "2018-05-24T10:56:53Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nSi tout est autre première en Suisse la ville de Neuchâtel, qui déclare déclare la guerre aux pailles en plastique d'ici l'année prochaine, les bistrots neuchâtelois devront se passer de pailles ou alors opter pour des solutions plus durables, les autorités communales lancent aujourd'hui une campagne de sensibilisation, certains établissements sont même déjà passés à l'acte, dans le cadre de ce mouvement intitulé papaye pour l'initiatrice de ce mouvement : Leila Rölli la paille est un symbole de la société, du tout jetable. \r\n\r\nLocuteur FS2 (00:00:27) [89%] :\r\nC'est quelque chose qui demande énormément d'énergie grise, on est obligé d'aller extraire du pétrole de fabriquer du plastique fabriqué des pailles les transporter les conditionner les redistribuer, c'est un objet qui va être utilisé 5 10 minutes maximum qui va être jeté ensuite alors au mieux il est jeté dans une poubelle et là malheureusement peu recycler ni revaloriser ou sinon il finit dans la nature, comme souvent, vu que c'est 10 objets les plus fréquemment retrouvées sur les rivages, quelles sont les alternatives, alors il y en a tout plein, la première, celle que je préfère, c'est plus de pailles du tout mais on est quand même obligé de garder des pailles dans certaines conditions, notamment pour les personnes en situation de handicap, sinon, il existe des pailles lavables, c'est quand même mieux et puis allez pailles en bio- classiques, alors là au moins 6 à finir la nature, il y a pas d'effets toxiques sur le milieu. \r\n\r\nLocuteur FS1 (00:01:12) [97%] :\r\nDes propos recueillis par Étienne Kocher une disco. \r\n"], "webPublicationDate": "2018-05-18T10:56:07Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-081DECE8-D130-49C8-B829-A74B1D20BBF3", "internalArchiveId": "081DECE8-D130-49C8-B829-A74B1D20BBF3", "source": "siranau", "mediaType": "audio", "title": "Roman Abramovitch s'est exprimé à son procès à Fribourg", "publicationDate": "2018-05-18T00:00:00Z", "summary": "Le milliardaire russe Roman Abramovitch, propriétaire du club de football de Chelsea, a été auditionné par le tribunal de la Sarine, dans le cadre d'une procédure civile menée par la Banque européenne pour la reconstruction et le développement, qui réclame 46 millions de francs au milliardaire.\r\n\r\n* * Roman Abramovitch s'est exprimé à son procès à Fribourg A Fribourg, le milliardaire russe Roman Abramovitch été auditionné par le tribunal de la Sarine... \r\nIl comparaît dans une procédure civile menée par la Berd (la banque européenne pour la reconstruction) qui réclame 46 mio au milliardaire russe.. \r\nCe matin .. on a donc entendu pour la première fois - lors de ce procès - le son de sa voix.. \r\nMaurice Doucas... \r\nDIRECT", "durationSec": 81, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9560026", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Roman Abramovitch s’est exprimé à son procès à Fribourg / 12H30_2018-05-18T12:35:00_developpement-6", "Le 12h30 du 18.05.2018"], "alternativeSummary": ["Le milliardaire russe Roman Abramovitch, propriétaire du club de football de Chelsea, a été auditionné par le tribunal de la Sarine, dans le cadre d’une procédure civile menée par la Banque européenne pour la reconstruction et le développement, qui réclame 46 millions de francs au milliardaire."], "variantIds": ["ece-9560026"], "isOnline": true, "lastModifiedDate": "2018-05-24T11:01:14Z", "speechToTexts": ["24.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nà Fribourg, le milliardaire russe sera Roman Abramovitch a été auditionné par le tribunal de la Sarine est comparaît dans une procédure civile menée par la Berd, la Banque européenne pour la reconstruction, qui réclame 46 millions au milliardaire russe ce matin on a donc entendu pour la première fois par 2 soeurs procès le son de sa voix Maurice Doucas. \r\n\r\nLocuteur MS2 (00:00:19) [93%] :\r\nOui, c'est avec l'assurance de ce qu'ils savent que leur parole vaut de l'or que Roman Abramovitch s'est exprimé ce matin d'une voix sereine et très, très doucement, il fallait bien tendre l'oreille pour comprendre ce qu'il disait en russe, ces réponses étaient sobre et extrêmement courte, interrogé sur la société Runicom SA, qui était au coeur de cette affaire et qui appartenait à l'oligarque russe, il ne dit ne pas avoir été impliqué directement dans la gestion de cette société qui a fait faillite en 2003, je ne me souviens pas de ce contrat, mais c'est bien ma signature, je n'ai pas donner d'instructions au sujet de Runicom mais c'est peut-être mon département financier qui l'a fait, sentant bien que ces réponses n'arrivait pas à convaincre le tribunal, il s'est empressé d'expliquer que son groupe comprenait à l'époque des faits, une cinquantaine de sociétés où travaillait environ 65000 personnes, bref, l'oligarque russe affirme ne pas avoir eu connaissance de toutes les transactions financières concernant son ancienne société basée à Fribourg, suite de l'audition de Roman Abramovitch cet après- midi. \r\n"], "webPublicationDate": "2018-05-18T11:10:17Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 20500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer kK4pgb4By0RPVdW4HFVWh0Daq8Lb"}]