[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=16700&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=16725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=16675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-79EDFEFE-086C-49C7-A459-EC7C30C99A45", "internalArchiveId": "79EDFEFE-086C-49C7-A459-EC7C30C99A45", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Dominique Choffat", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Boris Zürcher, chef de la direction du SECO;Bruno Sauter, chef de l'Office du travail zurichois et président de la faîtière;Marc-Olivier Buffat, président du PLR VD;Bourreau-de-Gantès, Marie ;Ken Isaacs, ancien vice-président de Samaritan's purse;Michael Lang, joueur de football, défenseur équipe suisse\r\n\r\n\r\n* Infotrafic: 07:59:43-08:00:13 / * Le Journal de 8h - Présenté par Dominique Choffat (TAPIS TITRE) \r\n(TF1/SECO PREFERENCE INDIGENE PI) La préférence indigène sera activée la semaine prochaine. \r\nA partir du 1er juillet, les employeurs auront l'obligation d'annoncer leurs postes vacants aux Offices régionaux de placement.\r\nEn tout cas, dans les professions où le taux de chômage atteint au moins 8%. \r\nLe SECO, le Secrétariat d'Etat à l'Economie, a présenté hier la mise en oeuvre concrète de ce projet.\r\nProjet concocté par le parlement, après le vote sur l'initiative contre l'immigration de masse. \r\nAlexandra Richard: cette préférence indigène à l'embauche doit favoriser les demandeurs d'emplois en Suisse.\r\n  1'25\r\n(Car postal) La filiale française de Car postal  a conclu un accord extra-judiciaire. \r\nCar Postal France va débourser plus de 7 millions de francs, qu'elle versera à ses concurrents français. \r\nCertains transporteurs de la région Rhône Alpes accusaient la compagnie de concurrence déloyale. \r\nCe litige est donc réglé, il ne se jouera pas une seconde fois devant la cour d'appel de Paris.\r\n(marine marchande) La justice bernoise a ouvert une enquête pénale, en lien avec les déboires de la marine marchande. \r\nDes perquisitions ont eu lieu hier matin, dans les cantons de Vaud et de Berne, et un homme a été arrêté sur sol bernois. \r\nLes enquêteurs soupçonnent que certains prix aient été sur-évalués, en ce qui concerne le financement de navires de haute mer, dans le but d'obtenir illégalement des cautions trop élevées.\r\n*** Par ailleurs, les problèmes de la marine marchande suisse auraient été pris au sérieux trop tardivement. \r\nCette critique émane des commissions de gestion du Parlement, qui ont pointé du doigt hier l'attitude passive du Département de l'économie, et les manquements de l'office fédéral compétent.\r\n(04/VD/BROULIS ITV BUFFAT) *** Les voyages des conseillers d'Etat n'ont pas fini de faire parler d'eux. \r\nAlors que Pierre Maudet était auditionné hier sur son voyage à Abu Dhabi par la Commission de gestion du grand conseil genevois,\r\nle Tages Anzeiger questionne les conditions de voyages de plusieurs politiciens suisses en Russie.\r\nParmi eux, le conseiller d'Etat vaudois PLR, Pascal Broulis, qui est notamment parti en 2013 avec le milliardaire Frédérik Paulsen, directeur général de l'entreprise pharmaceutique Ferring.\r\nDes voyages qu'ils qualifient de privés, mais qui provoquent des questions sur leur financement, jusqu'au Grand Conseil vaudois.\r\nLa réaction, ici, de Marc-Olivier Buffat, le président du PLR cantonal.\r\n  53''\r\nPropos récueillis par Pierre Crevoisier\r\n(cour supreme) *** La cour suprême des Etats-Unis approuve le durcissement des conditions d'entrée sur sol américain, des ressortissants en provenance de certains pays majoritairement musulmans.\r\nDonald Trump se dit satisfait par cette décision de justice, décidée par cinq voix contre quatre.\r\nUne décision qui lui accorde le pouvoir de décider qui peut entrer aux Etats-Unis. \r\nEt d'ailleurs, la liste des pays concernés pourrait être élargie.\r\nActuellement, de telles dispositions interdisent l'accès au territoire américain à la plupart des ressortissants d'Iran, de Libye, de Somalie, de Syrie et du Yémen. \r\nEn pluss de ceux du Venezuela et de Corée du Nord.\r\n(12/UE MESURES COMMERCIALES SUIVI PA) *** \"Washington fait face aux conséquences de sa politique commerciale\". Cette déclaration émane de Cécilia Malm-ström. \r\nLa commissaire européenne au Commerce a réagi, hier, à l'annonce de la dé-localisation d'une partie de la production de Harley-Davidson hors des Etats-Unis. \r\nLa marque américaine veut ainsi échapper aux tarifs douaniers imposés par Bruxelles. \r\nRomain Bardet, l'Europe en profite donc pour pointer du doigt les contradictions du président américain.\r\nDIR\r\nDonald Trump disait vouloir protéger les intérêts des entreprises américaines en taxant les importations d'acier et d'aluminum. L'Europe a contre-attaqué dès vendredi, en imposant à son tour des droits de douane sur plusieurs produits en provenance des Etats-Unis. Résultat: Harley-Davidson délocalise et Bruxelles souligne volontiers l'impact négatif sur l'économie américaine.\r\nPour la commissaire européenne au Commerce, les entreprises et les consommateurs outre-Atlantique vont donc réagir et mettre la pression sur l'administration Trump.\r\nMais en attendant, les Européens sont bien mal pris ! Car l'acier et l'aluminium, notagfmment chinois, sont désormais taxés aux Etats-Unis et débarquent en Europe. Bruxelles envisage donc des mesures de sauvegarde pour protéger son industrie sidérurgique. Elles pourraient être mises en place d'ici mi-juillet, selon Cécilia Malmström.\r\nEt cela pourrait impacter la Suisse, car même si l'acier et l'aluminium ne représente qu'une petite partie de nos exportations....La majorité, 85%, part vers l'Union Européenne.\r\nRomain Bardet, de notre rubrique économique, merci.\r\n(Lifiline) C'est l'épilogue d'une longue traversée. \r\nLe navire humanitaire Life-line pourra finalement accoster à Malte, après une semaine d'attente dans la Méditérannée. \r\nLe chef du Gouvernement italien Giuseppe Conte l'a annoncé hier. \r\nMais la solution est européenne: les 233 migrants à son bord seront répartis entre six pays, dont l'Italie, le Portugal et la France.\r\n(TF7/OIM PORTRAIT KEN ISAACS) *** Et pour rester dans cette thématique des migrants, l'Organisation mondiale pour les migrations doit choisir son nouveau directeur général,  vendredi 29 juin prochain. \r\nLes Américains, qui occupent traditionnellement ce poste, ont présenté un candidat: \r\nKen Isaacs, l'ancien vice-président de Samaritan's purse, une ONG humanitaire chrétienne, proche des milieux évangéliques. \r\nIl suscite d'ores et déjà une très vive controverse, notamment à cause de ses tweets islamophobes, homophobes et climato-sceptiques, dont la teneur semble aux antipodes des valeurs de l'organisation. \r\nUn portrait signé par Marie Bourreau\r\n(10/OIAC RENFORCEMENT PA) On évoque une autre organisation ce matin, l'Organisation pour l'interdiction des armes chimiques. \r\nLa volonté affichée hier par les pays occidentaux, c'est de renforcer ses pouvoirs.\r\nIls souhaitent que l'organisation puisse désigner officiellement les responsables des attaques chimiques. \r\nMais la Russie et la Syrie s'y opposent fortement... Vincent Stocklin\r\n  50''\r\n(15/FOOT: SUISSE-COSTA RICA ITV LANG) On termine ce journal par la Coupe du monde de football.\r\nL'Argentine a eu chaud, mais elle a fini par battre le Nigéria 2 à 1, hier soir. \r\nEn huitièmes de finale, l'Argentine affrontera la France, la Croatie sera opposée au Danemark.\r\n---\r\nPlace, ce soir, à une affiche qui concerne l'équipe nationale. \r\nSuisse-Costa-Rica.\r\nUn nul suffit aux Suisses pour se hisser en huitième de finale. \r\nMais ils peuvent aussi remporter le groupe. \r\nLes Suisses ne veulent pas calculer, ils visent la victoire, affirme le défenseur Michael Lang, il l'a dit à Bernardin allemann\r\n  46'' \r\nEt ce match est à suivre en direct sur La Première, sur RTS 2. Et vous pouvez aussi vous rendre sur rtssport.ch\r\n(VIRGULE FIN TAPIS) \r\n(SOUS LA BARRE)", "durationSec": 791, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660193", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h - Présenté par Dominique Choffat / LME_2018-06-27T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Dominique Choffat / LME_2018-06-27T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9660219", "ece-9660193"], "isOnline": true, "lastModifiedDate": "2018-07-03T04:52:02Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS9 (00:00:00) [100%] :\r\nMerci. \r\n\r\nLocuteur MS1 (00:00:03) [89%] :\r\nRetrouvez la matinale en vidéo sur rtsinfo Point CH RTS en continu et sur les réseaux sociaux. \r\n\r\nLocuteur FS1 (00:00:14) [96%] :\r\nInfo trafic RTS avec le tunnel du Grand-Saint-Bernard, votre partenaire pour traverser les Alpes : le tunnel Point com. \r\n\r\nLocuteur FS2 (00:00:22) [91%] :\r\nLa circulation est toujours ralentie sur l'axe Yverdon Genève entre la Sarah et l'échangeur de Villars-Sainte-Croix puis entre Nyon écopé en direction de Genève sur le contournement de Genève entre l'échangeur de Perly et Berne en direction de Lausanne et puis sur l'axe Neuchâtel -là Chaux-de-Fonds entre Les Hauts-Geneveys le bas du Raymond en direction de La Chaux-de-Fonds. \r\n\r\nLocuteur FS1 (00:00:37) [89%] :\r\nInfo trafic RTS en collaboration avec les CFF et le TCS : du soleil et de la bise aujourd'hui une bise parfois fortes sur le plateau et le Jura, il fait 12 à 14 degrés ce matin 26 cet après- midi même programme demain, la météo avec Elie manufacture suisse de matelas et Box Spring élites Bed Point CH. \r\n\r\nLocuteur FS4 (00:01:01) [90%] :\r\nPour tout un monde Éric Guevara offrez nous a rejoint, vous allez parler Allemagne je crois Éric. \r\n\r\nLocuteur MS3 (00:01:06) [88%] :\r\nBen oui vraiment se demander qui c'est cette c'est sous bavaroise qu'est ce qu'elle veut, pourquoi ce positionnement pourquoi ce que me propre ministre de l'Intérieur d'Angela Merkel, or s'est offerte c'est sous lui, lui il s'apprête ainsi à les déclarer la guerre si elle ne trouve pas d'accord avec ses alliés européens demain et on note allés pour ça avec grâce à notre correspondante Blandine Milcent en Bavière, à la source, à la racine pour voir tout ce qui se passe et puis aussi 3ème et dernier épisode ce matin de notre série sur la Fast fashion pourquoi est -ce que nous sommes aussi nombreux, a succombé à ce tourbillon infernal de la mode, ce sera juste après le journal, exactement, merci d'écouter la première 8 heures une, le voici le journal. \r\n\r\nLocuteur FS2 (00:01:47) [93%] :\r\nDominique Choffat certains patrons devront annoncer leurs postes vacants auprès des offices régionaux de placement dès la semaine prochaine, mais ils n'ont aucune obligation d'entendre les candidats suisses encore moins de les recruter et pourtant, pourtant le Seco s'attend à un effet sur le chômage, l'Organisation internationale pour les migrations, va changer de directeur général, et le candidat américain ne laisse personne indifférent ses tweets sont régulièrement aux antipodes des valeurs prônées par cet organisme, on vous propose un portrait de Ken Isaacs ce haut en couleurs, c'est plus facile si tu marque le 1er but parole du défenseur de l'équipe de Suisse de football Michael Lang mais oui les Suisses sont ambitieux, il veulent la victoire ce soir face au Costa-Rica. \r\n\r\nLocuteur FS4 (00:02:34) [95%] :\r\nLa préférence indigène sera activée la semaine prochaine à partir du 1er juillet les employeurs auront l'obligation d'annoncer leurs postes vacants aux Offices régionaux de placement, en tout cas dans les professions où le taux de chômage atteint au moins 8 pourcent le Seco le secrétariat d'État à l'économie, a présenté hier la mise en oeuvre concrète de ce projet, projet concocté par le parlement après le vote sur l'initiative contre l'immigration de masse Alexandra Richard cette préférence indigène à l'embauche, hé bien elle doit favoriser les demandeurs d'emplois en Suisse. \r\n\r\nLocuteur FS5 (00:03:06) [95%] :\r\nOui, ils auront un accès privilégié aux offres d'emploi pendant 5 jours, ils seront les seuls à pouvoir y accéder une petite longueur d'avance qui est réservé aux demandeurs d'emploi indigène Boris Zürcher, chef de la direction du Seco. \r\n\r\nLocuteur MS6 (00:03:18) [87%] :\r\nIndigène, ceux qui sont en Suisse, ça ne veut pas dire qu'on discrimine entre les a tranché : les Suisses, la seule obligation, c'est qu'on ait annoncé un ORP puis ça il faut le faire personnellement ne peut pas s'inscrire à travers internet, il faut être présent ici en Suisse, puis après, on doit bien sûr aussi suivre les consignes Arpaio donne. \r\n\r\nLocuteur FS5 (00:03:39) [94%] :\r\nUne obligation d'annoncer le poste pour les entreprises mais pas d'entendre les candidats et encore moins de les engager pourtant l'association des offices suisse du travail s'attend à un effet positif pour replacer les demandeurs d'emploi, le chef de l'office zürichois et président de la faîtière Bruno Sautter. \r\n\r\nLocuteur MS6 (00:03:56) [80%] :\r\nIl y a, on ne sait les réformistes mythe. \r\n\r\nLocuteur MS7 (00:03:57) [94%] :\r\nSelon notre expérience, les employeurs qui utilisent régulièrement notre service le trouvent bon et ils en profitent pour recruter désormais de nouveaux demandeurs d'emploi vont y avoir accès, ils pourront mieux le connaître, du coup, je suis persuadé que ce sera efficace. \r\n\r\nLocuteur MS6 (00:04:12) [74%] :\r\nC'est vrai qu'Armstrong ne s'est jamais un forum une tasse verte vers une. \r\n\r\nLocuteur FS5 (00:04:17) [95%] :\r\nEt le Seco s'attend aussi à des effets sur le chômage des délais plus courts pour retrouver un emploi et, à terme, une possible baisse du taux dans les professions concernées plus indirectement il imagine que le mécanisme va limiter l'engagement de main-d'oeuvre à l'étranger. \r\n\r\nLocuteur FS4 (00:04:31) [96%] :\r\nLa justice bernoise a ouvert une enquête pénale en en lien avec les déboires de la marine marchande, des perquisitions ont eu lieu hier matin dans les cantons de Vaud et de Berne et un homme a été arrêté sur sol bernois les enquêteurs soupçonnent que certains prix aient été surévalué en ce qui concerne le financement de navires de haute mer, dans le but d'obtenir illégalement des cautions trop élevé. \r\n\r\nLocuteur MS3 (00:04:54) [95%] :\r\nEt puis cette critique selon laquelle les problèmes de la marine marchande suisse auraient été pris au sérieux, trop tard. \r\n\r\nLocuteur FS4 (00:04:59) [96%] :\r\nOui, cette critique émane des commissions de gestion du Parlement qui ont pointé du doigt hier l'attitude passive du département de l'économie et les manquements de l'Office fédéral compétent. \r\n\r\nLocuteur MS3 (00:05:09) [86%] :\r\nOui, et puis on parle encore de voyages Voyage au pluriel des conseillers d'État. \r\n\r\nLocuteur FS4 (00:05:14) [93%] :\r\nAlors que Pierre Maudet, était auditionné hier pour son voyage à Abu Dhabi, par la commission de gestion du Grand Conseil Genevois le Tages-Anzeiger lui questionnait les conditions de voyages de plusieurs politiciens suisses en Russie, parmi eux, le conseiller d'État Vaudois PLR Pascal Broulis, qui est notamment parti en 2013 avec le milliardaire Frédérik Paulsson, Directeur général de l'entreprise pharmaceutique Ferring des voyages qu'ils qualifient de privés mais qui provoquent des questions sur leur financement jusqu'au Grand Conseil Vaudois la réaction ici de Marc-Olivier Buffat, le président du PLR cantonal. \r\n\r\nLocuteur MS8 (00:05:50) [90%] :\r\nJe pense en priorité parce qu'on connaît pas les détails de ce voyage, il appartient à ceux qui l'ont organisé de dire exactement quel était le but, elle était le financement que un conseiller d'État et des relations avec des responsables d'entreprises Vaudois, hé bien ça me paraît aussi dans lors des choses qu'on soit, chef du département des finances ou de l'économie sur les dans un tissu économique fragile, on sait qu'il y a des départs qui ont été annoncés, qui sont annoncées cela veut pas dire qu'il a compromission ça veut pas dire qu'il accord copinage, c'est une question de ligne de démarcation moi ce que je déplore, c'est le systématique du doute qu'on pose des questions, j'ai aucun problème avec ça, mais le doute systématique qui sert qui qui sert des partis populistes, on le voit à l'étranger qui sème le doute qui qui ont toujours tendance à estimer que les responsables politiques seraient rendus acheté par l'économie, corrompus etc. \r\n\r\nLocuteur MS3 (00:06:44) [98%] :\r\nLa Cour suprême des États-Unis approuve le durcissement des conditions d'entrée sur sol américain des ressortissants en provenance de certains pays, dont la plupart sont à majorité musulmane. \r\n\r\nLocuteur FS4 (00:06:53) [94%] :\r\nOui, Donald Trump se dit satisfait par cette décision de justice décidée par 5 voix contre 4, une décision qui lui accorde le pouvoir de choisir qui peut entrer aux États-Unis et d'ailleurs, la liste des pays concernés pourrait être élargie. \r\n\r\nLocuteur MS3 (00:07:08) [96%] :\r\nEt puis, Washington fait face aux conséquences de sa politique commerciale, ça, c'est une déclaration de Cécilia Malmström. \r\n\r\nLocuteur FS4 (00:07:14) [97%] :\r\nLa commissaire européenne au commerce, a réagi hier à l'annonce de la délocalisation d'une partie de la production de Harley-Davidson hors des États-Unis, la marque américaine veut ainsi échapper aux tarifs douaniers imposés par Bruxelles, Romain Bardet l'Europe en profite donc pour pointer du doigt les contradictions du président américain. \r\n\r\nLocuteur MS9 (00:07:33) [96%] :\r\nOui donald Trump disait vouloir protéger les intérêts des entreprises américaines en taxant les importations d'acier et d'aluminium, l'Europe a contre- attaqué dès vendredi en imposant à son tour des droits de douane sur plusieurs produits en provenance des États-Unis résultat Harley-Davidson délocalise et Bruxelles souligne volontiers l'impact négatif sur l'économie américaine américaine pour la con, la commissaire européenne au commerce, les entreprises et les consommateurs outre- Atlantique vont donc réagir et mettre la pression sur l'administration Trump mais en attendant, les Européens sont bien mal pris, car l'acier et l'aluminium notamment chinois sont désormais taxés aux États-Unis et débarquent en Europe, Bruxelles envisage donc des mesures de sauvegarde pour protéger son industrie sidérurgique, elle pourrait être mise en place d'ici mi- juillet selon Cécilia Malmström et cela pourrait impacter la Suisse car même si l'acier et l'aluminium ne représente qu'une petite partie de nos exportations, la majorité 85 pourcent. \r\n\r\nLocuteur FS4 (00:08:27) [97%] :\r\nPart vers l'Union européenne Romain Bardet de notre rubrique économique merci. \r\n\r\nLocuteur MS3 (00:08:32) [96%] :\r\nEt puis, l'Organisation internationale pour les migrations l'OIM dont le siège est à Genève, de choisir son nouveau directeur général vendredi prochain. \r\n\r\nLocuteur FS4 (00:08:40) [92%] :\r\nVendredi 29 juin exactement les Américains qui occupent traditionnellement ce poste ont présenté un candidat ken Isaacs l'ancien vice- président de Samaritan's Perth, une ONG humanitaire chrétienne, proche des milieux évangéliques, il suscite d'ores et déjà une très vive controverse ce compte candidat, notamment à cause de ses tweets islamophobes homophobes et climato-sceptiques dont la teneur semble aux antipodes des valeurs de l'organisation un portrait signé par Marie Bourreau. \r\n\r\nLocuteur FS10 (00:09:12) [91%] :\r\nà 65 ans Caniza qui possède à son actif une solide carrière d'humanitaires, c'est en tous les cas, ce qu'ils mettent en avant dans une vidéo promotionnelle. \r\n\r\nLocuteur MS11 (00:09:19) [64%] :\r\nDeir écrit de Mao à espérer en plus petit qu'on est en mémoire de moi. \r\n\r\nLocuteur FS10 (00:09:24) [91%] :\r\nJ'ai consacré ma vie à aider les gens dans le besoin à travers le monde, explique -t-il, alors qu'on le voit sur le terrain, évacuer des blessés ou s'adresser à des réfugiés sauf que ce portrait humaniste a été très écornée par une série de tweets discriminatoire retrouvés par les médias américains, ken Isaacs s'avaient plaidé la maladresse. \r\n\r\nLocuteur MS11 (00:09:42) [85%] :\r\nAdana et de et ce que je n'ai jamais conseillé que les chrétiens obtiennent un traitement préférentiel, je me suis déjà excusé pour la peine que j'ai infligées, j'ai des centaines d'amis musulmans travers le monde depuis des années, donc je le fais aucune distinction aux discriminations contre quiconque affilié au pas une religion évanouiraient Djenane AOL région. \r\n\r\nLocuteur FS10 (00:09:59) [95%] :\r\nProblème, il n'en était pas à son coup d'essai à l'été 2016, il avait déjà estimé que la Suisse et l'Autriche devrait construire un mur pour mieux contrôler leurs frontières, face à l'afflux de réfugiés. \r\n\r\nLocuteur MS11 (00:10:08) [90%] :\r\nLe CNU Paris oui parce que les gens peuvent vraiment croire que j'ai écrit qu'il fallait construire un mur dans les Alpes, cela s'appelle du sarcasme et le propos était au contraire de dire qu'il devait y avoir un autre moyen pour aboutir à une migration sûre et régulé. \r\n\r\nLocuteur FS10 (00:10:20) [90%] :\r\nMalgré les controverses entourant sa candidature Ken Isaacs se fait toujours course en tête, notamment car les grandes puissances n'osent pas défier la traditionnelle mainmise américaine sur ce poste, sans quoi, Washington pourrait décider de nouvelles coupes budgétaires à l'heure où la crise migratoire et l'enjeu de la prochaine décennie, Marie Bourreau pour RTSinfo New-York. \r\n\r\nLocuteur FS4 (00:10:41) [95%] :\r\nEt puis, on évoque une autre organisation, ce matin, l'Organisation pour l'interdiction des armes chimiques, la volonté affichée hier par les pays occidentaux c'est de renforcer ses pouvoirs, il souhaite que l'organisation puisse désigner officiellement les responsables des attaques chimiques mais la Russie et la Syrie s'y opposent fortement Vincent je dois clean. \r\n\r\nLocuteur MS7 (00:11:01) [93%] :\r\nà l'origine de la demande anglaise, soutenue par les pays occidentaux, il y a l'affaire Skripal l'empoisonnement par un agent innervant d'un ex- espion russe en Angleterre une attaque chimique, la première depuis des décennies en Europe que Londres a attribué à la Russie, le sujet des armes chimiques est longtemps resté tabou mais le recours récent au gaz toxique dans les conflits irakien et syrien a soulevé de nouvelles inquiétudes à ce jour il n'existe aucune méthode efficace pour placer les coupables devant leurs responsabilités, d'où l'initiative anglaise, mais l'idée, la Russie pour Moscou, seul le Conseil de sécurité de l'ONU est habilité à désigner des coupables, le Conseil de sécurité où la Russie possède un droit de véto pour les occidentaux comme la France et les États-Unis, il est grand temps que le rôle de l'organisation évoluent et qu'elle s'adapte aux défis du 21ème siècles. \r\n\r\nLocuteur FS4 (00:11:51) [92%] :\r\nMais on ne peut pas terminer ce journal, sans parler de Coupe du monde de football, on peut pas non, on peut pas, on peut surtout aujourd'hui parce que place ce soir à une affiche qui concerne l'équipe nationale suisse Costa-Rica tout de même un nul suffit aux Suisses pour se hisser en huitièmes de finale, mais ils peuvent aussi remporter le groupe les Suisses ne veulent pas calculer, ils visent la victoire, affirme le défenseur Michael Lang, il a dit à Bernardin Allemann. \r\n\r\nLocuteur MS12 (00:12:16) [92%] :\r\nOn joue avec beaucoup de confiance, on a beaucoup d'écoles étaient aussi l'équipe est très forte et nos troupes, objectif : aider de gagner le dernier match et puis on verra. \r\n\r\nLocuteur MS3 (00:12:26) [86%] :\r\nVous rêvez à cette première place de groupe, c'est, c'est quelque chose d'important pour vous, ce serait bien. \r\n\r\nLocuteur MS12 (00:12:30) [83%] :\r\nBien sûr, mais on on essaie de gagner le 3ème match à la face et 6 ans, nous sommes 1er 2ème on verra parce que les villes là il je pense il c'est essayer de gagner le dernier match. \r\n\r\nLocuteur MS3 (00:12:43) [89%] :\r\nPour vous un objectif, c'est aussi de marquer, pour une fois, le 1er but. \r\n\r\nLocuteur MS12 (00:12:46) [76%] :\r\nSi, si, en gardant la fin pour moi c'est gars c'est vraiment gars égal si ces 2 0 pour Costa-Rica la fin au GAN 4 2, hockey, je je le prendre les résultats maintenant, mais c'est clair, c'est c'est beaucoup mieux, c'est beaucoup plus facile si tu tu marque le 1er but. \r\n\r\nLocuteur FS4 (00:13:02) [83%] :\r\nRendez -vous à 20 heures sur la première sur RTS 2 pour ce match. \r\n\r\nLocuteur MS3 (00:13:07) [96%] :\r\nMerci Dominique Choffat vous êtes sur la première 8 heures 12. \r\n"], "webPublicationDate": "2018-06-27T06:21:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "bourreau", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Stöcklin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Crevoisier, Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1BDBEB0-9EB9-4082-89C0-F2D104AAB882", "internalArchiveId": "F1BDBEB0-9EB9-4082-89C0-F2D104AAB882", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour de Fabrice Midal", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Fabrice Midal, fondateur de l'Ecole occidentale de méditation et auteur\r\n- \"Fugue, presto\", Jean-Sébastien Bach (par Anna Göckel) - \"Solitude\", Billie Holiday\r\n\r\n* * MP3 - Les références musicales du jour de Fabrice Midal (MP3 27.06 FABRICE MIDAL EP3) MP3 FABRICE MIDAL, semaine du 25 au 29 juin\r\n***6h54\r\nL'invité de MP3 est le fondateur de l'Ecole occidentale de méditation..  dont une antenne est basée à Genève.\r\nDe nombreux pratiquants suivent les cours d'initiation à la méditation, des stages ou des séminaires.. \r\nFabrice Midal, adepte de la psychologie positive.. se livre en musique dans MP3.. \r\nMERCREDI\r\n  5'23 ((FIN DE PAROLE 3'37)) \r\n-\tJS Bach: Fugue, presto, par Anna Gockël \r\n-\tBillie Holiday: Solitude", "durationSec": 263, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660194", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour de Fabrice Midal", "MP3 - Les références musicales du jour de Fabrice Midal / LME_2018-06-27T06:53:00_mp3", "MP3 - Les références musicales du jour de Fabrice Midal / LME_2018-06-27T06:53:00_mp3"], "alternativeSummary": ["- \"Fugue, presto\", Jean-Sébastien Bach (par Anna Göckel) - \"Solitude\", Billie Holiday", "- \"Fugue, presto\", Jean-Sébastien Bach (par Anna Göckel) - \"Solitude\", Billie Holiday", "- \"Fugue, presto\", Jean-Sébastien Bach (par Anna Göckel) - \"Solitude\", Billie Holiday"], "variantIds": ["ece-9660220", "ece-9660194"], "isOnline": true, "lastModifiedDate": "2018-07-03T04:48:41Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [66%] :\r\nElle. \r\nIl est le fondateur de l'école occidentale de méditation dont une antenne est basée à Genève, de nombreux pratiquants, ils suivent les cours d'initiation à la méditation des stages aussi Fabrice Midal, adepte de la psychologie positive se livre en musique dans MP3. \r\n\r\nLocuteur MS2 (00:00:43) [92%] :\r\nJe trouve que c'est un des monuments les plus grands de l'histoire de la musique, un violoniste tout seul, très peu d'Oeuvres pour violon seul et il se trouve que je connais bien la violoniste Anne, qui est une jeune violoniste extraordinaire, j'avais vraiment envie de partager la précision le courage qu'elle a d'entrée dans cette, dans cette oeuvre, nous avons beaucoup travaillé ensemble, elle était venue faire un séminaire de méditation et jouer de la musique et et et le séminaire méditation s'est transformée grâce à l'entend de la musique, mais ce qui m'a beaucoup intéressé, c'est qu'elle même qui devait enregistrer le disque juste après m'a dit à quel point cette expérience de méditation lui a permis de se surpasser en jouant, et moi je crois que la méditation et de faire l'expérience, tout le monde il y a accès, ce que je constate de notre temps dans mon travail, disons un peu singulier de penseurs de philosophe engagé dans la méditation qui essaye de discerner ce qui est la vraie souffrance des gens, c'est que je trouve que beaucoup de gens ont peur de ne pas être à la hauteur et non il n'y a aucune raison, les artistes sont des gens très ordinaire mais juste, il faut qu'on retrouve l'espace et le temps pour y accéder. \r\nMoi j'aime pas la notion de tout lâcher prise comme moi quand je suis en colère et comme dit lâche prise, je sais pas comment c'est, pour vous, mais moi, en général, ça m'énerve davantage, je suis en colère lâcher prise, il faudrait que je ne sois plus en colère, foutez -vous la paix je me fout la paix, je suis en colère, c'est comme ça. \r\n\r\nLocuteur MS3 (00:02:16) [91%] :\r\nça ne me plaît pas, mais c'est comme ça, effectivement, au bout du compte, vous pouvez dire le fait de me foutre la paix quand je suis en colère, ça va me permettent de ce qu'on appelle lâcher prise, mais l'expression lâcher prise est devenue agressive. \r\nJ'aime beaucoup, Billie Holiday, quelqu'un qui ne triche pas, se donne jusqu'à l'extrême, mais l'impression qu'elle va aussi s'effondrer et ça tient, ça dit la vérité, cela dit la vérité de l'émotion, ce que je cherche dans mon travail dans la méditation, c'est pas le cas, la sérénité, je trouve ça, des choses un peu niaise, mais c'est cette vérité émotionnelle dans lequel on ne triche pas, dans lequel on a un vrai être humain et Bill Holiday pour moi, c'est un exemple et je crois qu'on a besoin de réentendre le bonheur et la force de l'importance de la solitude qu'il faudrait distinguer de l'isolement et je crois que les les relations entre les gens sont souvent Pauvre parce que ça manque de solitude. \r\n\r\nLocuteur FS1 (00:04:17) [95%] :\r\nBillie Holiday pour terminer cette demi- heure dans le MP3 de Fabrice Midal. \r\n"], "webPublicationDate": "2018-06-27T05:22:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-58BB1440-0C7F-46E2-89CD-0039C89D3FCF", "internalArchiveId": "58BB1440-0C7F-46E2-89CD-0039C89D3FCF", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Foued Boukari", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Corinne Torre, cheffe de mission pour médecin sans frontière;Boukari, Fouad;Géraldine Savary, Conseillère aux Etat PS VD;Anne Seydoux-Christe, Conseillère aux Etats PDC JU, présidente de la commission de gestion du Conseil des Etats;Romain Brosy, membre de l'association \"PEA - Pour l'égalité animale\"\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF6/COUR SUPREME USA DI) La première mouture de ce texte avait été présentée, le 27 janvier 2017, seulement une semaine après l'entrée en fonction de Donald Trump. \r\nCe décret anti-immigration avait provoqué une onde de choc mondiale, ses opposants dénonçant un décret «anti-musulmans». \r\nPrés d'un an et demi plus tard, la Cour Suprême américaine a validé hier le texte baptisé « travel ban » qui interdit donc l'accès au territoire américain aux ressortissants de 7 pays, la plupart à majorité musulmane. \r\nRaphaël Grand, cette décision de la Haute Cour américaine permet à Donald Trump d'aller de l'avant dans sa volonté de durcir la politique migratoire...\r\nLes précisions de Raphael Grand depuis Washington...\r\nEt parmis les réactions, l'Union américaine pour les libertés civiles.\r\nElle estime que cette décision \"s'inscrira dans l'Histoire comme l'une des plus grandes erreurs de la Cour suprême\".\r\n(TF3/MINEURS FRONTIERE FRANCO-ITALIENNE RE) *** La crise de l'accueil des réfugiés en Europe avec un accord pour les migrants du Lifeline...\r\nLe navire humanitaire allemand va finalement pouvoir accoster aujourd'hui à Malte avec à son bord 233 migrants que six pays européens dont l'Italie, le Portugal, Malte ou encore la France ont accepté de prendre en charge.\r\nPendant ce temps là, à la frontière franco-italienne, sur la Côte d'Azur. \r\nLes membres d'collectif d'associations et d'organisation humanitaires se relaient depuis plusieurs jours pour observer et dénoncer le refoulement des migrants qui tentent de passer en France depuis l'Italie. \r\nEt elles portent une attention particulière aux mineurs non accompagnés. Zoé Decker\r\n  1'41 ((FIN DE PAROLE 1'32''))\r\nExtro : Cette semaine Quinze minutes est sur la route des migrants entre Vintimille et Menton à la frontière franco-italienne. Un reportage à écouter samedi à 12h40 sur cette antenne et à suivre sur les réseaux sociaux hashtag 15RTS.\r\n(Bve Laposte) CarPostal CarPostal France et trois transporteurs français qui l'avaient fait condamner en 2016 pour concurrence déloyale se sont accordés hier sur le règlement d'un litige...\r\nL'affaire devait arriver aujourd'hui devant la Cour d'appel de Paris...\r\nLa société d'autocars suisse va dédommager ses concurrents à hauteur de 6 millions 200 mille francs. \r\nPar ailleurs, en Suisse,  le conseil d'administration de La Poste perd à nouveau un de ses membres. \r\nLa représentante du personnel Susanne Blank a annoncé hier son retrait lors de l'assemblée générale..\r\n(05/VD/BROULIS...ET SAVARY? ITV SAVARY) *** Pascal Broulis n'est pas le seul élu romand dont les conditions de voyage en Russie sont questionnées dans un article du Tages-Anzeiger paru hier. \r\nLe quotidien bâlois revient sur un voyage effectué il y a 5 ans par le ministre vaudois en charge des Finances. \r\nSur invitation de l'ancien directeur de Tamedia Eric Hoesli, Pascal Broulis accompagnait aussi du milliardaire Frédérik Paulsen, consul général honoraire de Russie à Lausanne, également directeur général de Ferring, entreprise pharmaceutique basée à St-Prex, dans le canton de Vaud.  \r\nAutre politicienne à avoir effectué de tels voyages: la socialiste Géraldine Savary. \r\nPour la conseillère aux Etats vaudoise, il n'y aa là aucun conflit d'interet...\r\n  47''\r\nGéraldine Savary avec Natacha Van Cutsem. \r\nEt les voyages du conseiller d'Etat vaudois Pascal Broulis en Russie soulèvent des questions au Grand Conseil. \r\nEnsemble à Gauche et le PS ont déposé chacun hier une interpellation qui parle notamment de \"cadeaux fiscaux\" et de \"retour d'ascenseur\".\r\n(03/MARINE MARCHANDE ITV SEYDOUX-CHRISTE) Les déboires de la marine marchande suisse font l'objet d'une enquête pénale ouverte par la justice bernoise. \r\nDes perquisitions ont eu lieu hier matin, dans les cantons de Vaud et de Berne ou un homme a été arrêté. \r\nLes enquêteurs soupçonnent que certains prix aient été sur-évalués pour le financement de navires, dans le but d'obtenir illégalement des cautions trop élevées.\r\n*** Et dans ce dossier, les commissions de gestion du Parlement ont de leur côté estimé hier que les problèmes ont été pris trop tard au sérieux. Alors que le secteur mondial connaissait une crise en 2015. \r\nElles ont critiqué l'attitude passive du Département de l'économie et les manquements de l'office fédéral compétent.\r\nL'Etat a dû verser l'an dernier 215 millions de francs pour couvrir dans l'urgence les cautions de 13 bateaux. \r\nUne responsabilité partagée donc, selon la PDC jurassienne Anne Seydoux-Christe, présidente de la commission de gestion du Conseil des Etats.\r\nPropos recueillis par Pietro Bugnon.\r\n(13/COMMERCE DE DETAIL PA) *** Un acte irresponsable: voilà comment Unia qualifie la résiliation de tous les contrats de travail des employés d'OVS en Suisse. \r\nUne annonce faite hier par la société Sempione Retail, qui gère les 140 boutiques helvétiques de la marque italienne. \r\nAvec près de 1200 emplois concernés, il s'agit selon le syndicat de l'un des plus grands licenciements collectifs du commerce de détail en Suisse. \r\nUn secteur, Olivier Schorderet, qui a perdu 6000 points de vente entre 2010 et 2017.\r\n  49''\r\n(07/NE/MANIF ANTISPECISTES ITV BROSY) *** Une centaine d'antispécistes manifestaient hier devant le Grand Conseil neuchâtelois. \r\nHabillés en noir, les militants ont accueilli les députés en silence, avec les mots \"exploitation\", \"peur\" ou encore \"cruauté\" inscrits sur des panneaux. \r\nEn cause: la construction en cours d'une halle d'engraissement pour 720 taureaux dans le Val-de-Ruz. Un projet inédit, au départ contesté surtout par les riverains pour ses nuisances. \r\nMais il est devenu un symbole plus général pour ceux qui dénoncent l'exploitation des animaux. Ecoutez Romain Brosy, membre de l'association \"PEA - Pour l'égalité animale\" à Neuchâtel.\r\n  41'' \r\nPropos recueillis par Etienne Kocher.\r\n(Bve Uber Londres) Uber n'est plus interdit à Londres. \r\nL'entreprise de réservation de voitures avec chauffeur a remporté hier une bataille judiciaire lui permettant de continuer à travailler dans la capitale britannique.\r\nLe tribunal de Westminster a décidé de prolonger sa licence de 15 mois. \r\nMais le comportement de la compagnie sera scruté de près au cours des prochains mois. \r\nUber avait fait appel de la décision de l'autorité des transports de Londres de la lui supprimer.\r\nElle lui reprochait en particulier son laxisme dans la dénonciation de crimes et des failles dans les contrôles des casiers judiciaires de ses conducteurs.\r\n(14/FOOT: SUISSE-COSTA RICA A-P) *** Du football et l'affiche de ce soir : Suisse-Costa/Rica. Un match qui se jouera à Nijni Novgorod. \r\nDernier match du premier tour de la Coupe du Monde.\r\nLes Suisses, deuxième du groupe E, sont maîtres de leur destin. \r\nS'ils battent les Costa Riciens, Joël Robert, ils seront qualifiés pour les 1/8ème de finale...\r\n  58'' \r\nEt ce match est à suivre en direct sur La Première et sur RTS 2\r\n(Bve Buffon) Et puis enfin pour voir Gianluigi Buffon sur un terrain de football... Il faudra suivre le PSG... \r\nSauf improbable retournement de situation, le club parisien aura bien dans ses rangs la légende italienne la saison prochaine. \r\nLe club parisien et Gianluigi Buffon (40 ans) ont trouvé un accord contractuel pour une durée de deux saisons. \r\nActuellement en vacances, le désormais ex-gardien de la Juve est attendu à Paris pour signer son contrat en fin de semaine prochaine.\r\n(SOUS LA BARRE)", "durationSec": 879, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660190", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h", "Le Journal de 7h - Présenté par Foued Boukari / LME_2018-06-27T07:00:00_le-journal-de-7h", "Le Journal de 7h - Présenté par Foued Boukari / LME_2018-06-27T07:00:00_le-journal-de-7h"], "variantIds": ["ece-9660214", "ece-9660190"], "isOnline": true, "lastModifiedDate": "2018-07-03T04:57:02Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [93%] :\r\nà la une ce matin cette victoire cette grosse victoire pour Donald Trump, la Cour suprême américaine lui donne raison sur le travail, Ban, ce décret qui interdit de territoire américain, les ressortissants de cinq pays à majorité musulmane dans ce dossier, les 5 juges conservateurs ont fait pencher la balance, alors on va se demander ce matin quel est l'impact de cette Cour à majorité conservatrice, quelle sera son influence sur la présidence Trump Anne désigne un spécialiste des questions juridiques aux États-Unis, elle sera avec nous dans un quart d'heure dans cette matinale aussi nous évoquerons la Fête des Vignerons, elle aura lieu dans un an, et nous verrons que les costumières remonte sont fâchés, elles ne sont pas conviés aux préparatifs, les costumes des quelque 6000 figurants seront en effet confectionnées en Italie, pas le choix, répond l'organisateur, l'enquête de Pierre Crevoisier, ce sera vers 8 heures moins le quart et puis l'invité de Romain Clivaz ce matin est un grand connaisseur de l'Afrique, correspondant pour de nombreux médias francophones pendant des années, avec lui nous évoquerons l'envie d'Europe des migrants, la gestion, la migration par les États européens et puis aussi le manque de partenariat entre les 2 continents Stephen Smith sera avec nous à 7 heures et demie là tout de suite, il est 7 heures une, et c'est l'heure du journal avec Foued Boukari bonjour Fouad. \r\n\r\nLocuteur MS2 (00:01:17) [93%] :\r\nBonjour, un succès d'ampleur pour Donald Trump son décret migratoire a donc été validée hier par la Cour suprême, cette décision conforte aussi une politique de tolérance 0, qui ne cesse de provoquer l'indignation générale après sa situation fiscale, Pascal Broulis est au coeur d'une nouvelle polémique mais le conseiller d'État Vaudois PLR n'est pas le seul concerné par les voyage controversé en Russie, la socialiste Géraldine Savary s'est aussi rendu dans le pays, dans les mêmes conditions et puis en football, la force de caractère Suisse opposé ce soir au Costa Rica, les hommes de Vladimir Petkovic aborde la dernière journée du groupe E pour valider leur qualification en huitièmes de finale. \r\n\r\nLocuteur MS3 (00:01:54) [94%] :\r\nLa première mouture du décret anti- immigration avait été présentée le 27 janvier 2017 seulement une semaine après l'entrée en fonctions de Donald Trump, le texte avait provoqué une onde de choc mondiale ses opposants dénonçant un décret anti- musulmans près d'un an et demi plus tard, la Cour suprême américaine a validé hier le décret baptisé Travel Ban qui interdit donc l'accès au territoire américain aux ressortissants de sept pays Raphaël Grand cette décision de la cour de la Haute Cour américaine permet à Donald Trump d'aller de l'avant dans sa volonté de durcir la politique migratoire. \r\n\r\nLocuteur MS4 (00:02:25) [92%] :\r\nOui, politiquement, c'est une bouffée d'air frais pour Donald Trump, le président américain, qui fait face aux critiques, après avoir séparé les parents migrants de leurs enfants à la frontière mexicaine, la Haute cour avec cette décision lui permet de revenir en force avec son discours sécuritaire sur les frontières, car le travail Ban était lui aussi très impopulaire, mais le décret présidentiel et légal, confirmée par la plus haute instance judiciaire des États-Unis : la Cour suprême, explique que le président à l'autorité de bannir des voyageurs de pays de son choix, si celui -ci estime que la mesure est nécessaire pour protéger les États-Unis, la stigmatisation des opposants au décret anti- immigration cette stigmatisation sur les musulmans n'a pas été suivi par la Cour suprême, cette décision accord donc à un pouvoir important au président, qui peut désormais décider qui entrent ou non aux États-Unis, Donald Trump en théorie pourrait même choisir de bannir d'autres pays, John Roberts, le juge en chef de la Cour suprême stipule tout de même que le président doit scrupuleusement justifie cette décision en se basant sur des risques sécuritaires avéré pour les États-Unis, ce qui a été le cas semble -t-il pour les les 6 pays qui figure actuellement dans le travail, Bana. \r\n\r\nLocuteur MS3 (00:03:29) [82%] :\r\nEt fait la Cour suprême, c'est tout de même montré très divisés sur ce jugement. \r\n\r\nLocuteur MS4 (00:03:33) [92%] :\r\n5 voix contre 4, le Travel ban à cliver la Cour suprême oui entre juges conservateurs et progressistes mais Donald Trump, c'est le président qui a pu nommer avec l'aide des républicains du Sénat ce 5ème juge conservateurs au sein de la Cour suprême, celui qui fait pencher la balance aujourd'hui le président peut savourer sa victoire, la plus haute instance judiciaire du pays lui donne raison dans sa volonté de durcir le ton sur l'immigration humble Trump a simplement évoqué une formidable victoire pour le peuple américain et pour la constitution. \r\n\r\nLocuteur MS3 (00:04:04) [95%] :\r\nRaphaël Grand depuis Washington et parmi les réactions, l'Union américaine pour les libertés civiles, elle estime que cette décision s'inscrira dans l'histoire comme l'une des plus grandes erreurs de la Cour suprême. \r\n\r\nLocuteur FS5 (00:04:14) [97%] :\r\nLa crise de l'accueil des réfugiés en Europe, avec cet accord pour les migrants du Lifeline. \r\n\r\nLocuteur MS3 (00:04:20) [94%] :\r\nLe navire allemand va finalement pouvoir accoster aujourd'hui à Malte avec à son bord 233 migrants que six pays européens dont l'Italie, le Portugal, Malte ou encore la France, ont accepté de prendre en charge, pendant ce temps- là, à la frontière franco- italienne sur la Côte d'Azur, les membres d'un collectif d'associations et d'organisations humanitaires se relaient depuis plusieurs jours pour observer et dénoncer le refoulement de migrants qui tentent de passer en France depuis l'Italie, et elle porte une attention particulière aux mineurs non accompagnés et Decker. \r\n\r\nLocuteur MS6 (00:04:50) [90%] :\r\nIl est 9 heures au poste de frontière de Menton Saint-Louis, côté français, les associations sont sur le pied de guerre dans quelques minutes, les migrants arrêtés la veille vont être emmené du côté italien, la police renvoie systématiquement tout le monde dans les mineures, sauf qu'à partir du moment où un mineur se présente ici qu'il se déclare mineurs, on doit le mettre la protection de l'aide sociale à l'enfance, le temps de l'évaluation de la minorité Corinne Torre et chef de mission pour Médecins sans frontières, selon elle, la situation s'est même empiré ces dernières semaines, nous avons des observations démontrant qu'il y aurait falsification, ce que la police frontière falsifie des dates de naissance de c'est mineur sur le Nord document pour justifier le fait que les renvoyer en Italie aujourd'hui, on est vraiment dans cette politique de l'on accueille et j'espère qu'avec le poids de nos ONG on aura matière à porter plainte depuis lundi, au moins 5 jeunes mineurs ont vu leur date de naissance, modifié des associations ont pu empêcher leur renvoi, mais pour les autres, c'est retour à la case départ pour Corinne Torre, c'est un véritable cercle vicieux, il les récupère les font repartir dans le sud, les gamins reviennent à Vintimille, donc c'est en fait s'arrête pas de tourner, quoi, il serait peut-être grand temps que l'Union européenne se décide à vraiment collaborer ensemble pour accueillir et non plus pour repousser vers les pays pauvres parce que de toute façon ces personnes -là continueront de venir demain la crise migratoire sera à nouveau débattu à Bruxelles lors d'un sommet européen, mais ici, personne ne s'attend à une issue favorable. \r\n\r\nLocuteur MS3 (00:06:21) [94%] :\r\nCette semaine, 15 minutes et sur la route des migrants à la frontière franco- italienne, reportage à écouter samedi à 12 heures 40 sur cette antenne et à suivre sur les réseaux sociaux hashtag 15 RTS CarPostal France et trois transporteurs français qui l'avait fait condamner en 2016 pour concurrence déloyale, se sont accordés hier sur le règlement d'un litige l'affaire devait arriver aujourd'hui devant la cour d'appel de Paris, la société d'autocars suisse va dédommager ses concurrents hauteur de 6 1000000 200000 francs par ailleurs toujours en Suisse, le conseil d'administration de la Poste perd un nouveau, un de ses membres, la représentante du personnel, Susanne Blank a annoncé hier son retrait lors de l'assemblée générale. \r\n\r\nLocuteur FS5 (00:06:58) [91%] :\r\nPascal Broulis n'est pas le seul élu Romand, dont les conditions de voyage en Russie sont questionnées dans un article du Tages-Anzeiger par paru hier. \r\n\r\nLocuteur MS3 (00:07:05) [96%] :\r\nLe quotidien bâlois revient sur un voyage effectué il y a 5 ans par le ministre Vaudois en charge des finances sur invitation de l'ancien directeur de Tamedia Eric Hoesli Pascal Broulis accompagnait aussi du milliardaire Frédérik Paulsen consul général honoraire de Russie à Lausanne, également directeur général de Ferring, entreprise pharmaceutique basée à Saint-Prix, dans le canton de Vaud autre politicienne avoir effectué de tels voyages la socialiste Géraldine Savary pour la conseillère aux États vaudoise, il n'y a là aucun conflit d'intérêt. \r\n\r\nLocuteur FT7 (00:07:32) [84%] :\r\nça a toujours été clair pour toute personne qui a été sollicité par Éric, je rappelle qu'il y en a eu des dizaines étaient Oussama hé bien à chaque fois la condition, c'était évidemment payer son voyage, ce qui est par compte gratuit dans ce cas particulier, c'est le travail de riz que ce qui lui- même quand il prépare ses ses voyages, parce qu'il réunit des gens qui souhaitent voir réunis sert à la plage, un peu particulier, alors ça je, je le reconnais complètement. \r\n\r\nLocuteur FS5 (00:07:56) [92%] :\r\nGéraldine Savary, combien de fois vous êtes allé en Russie. \r\n\r\nLocuteur FT7 (00:07:59) [78%] :\r\nAlors j'allais un certain nombre de fois en disant : suis allé un certain nombre de. \r\n\r\nLocuteur FS5 (00:08:03) [91%] :\r\nVous arrivez pas à donner un nombre en Sibérie précisément. \r\n\r\nLocuteur FT7 (00:08:05) [89%] :\r\nAlors ça, c'est l'autre aspect que j'aimerais aussi bien précisé dans cette affaire, c'est que Monsieur des voyages privés, sans aucun conflit d'intérêt ni actions ni intervention ni impact sur mes engagements soient sceptiques. \r\n\r\nLocuteur MS3 (00:08:20) [93%] :\r\nVoilà des propos recueillis par Natacha Van Cutsem et les voyages de conseiller d'État Vaudois Pascal Broulis en Russie, qui soulève des questions au Grand Conseil ensemble, gauche et le PS ont déposé chacun hier une interpellation qui parle notamment de cadeaux fiscaux et de retour d'ascenseur, les déboires de la marine marchande suisse font l'objet d'une enquête pénale ouverte par la justice bernoise, des perquisitions ont eu lieu hier matin dans les cantons de Vaud et de Berne, où un homme était arrêté, les enquêteurs soupçonnent que certains prix était surévalué pour le financement de navires dans le but d'obtenir illégalement des cautions trop élevé. \r\n\r\nLocuteur FS5 (00:08:52) [96%] :\r\nEt les commissions de gestion du Parlement ont estimé hier que les problèmes ont été pris trop tard au sérieux dans ce dossier, alors que le secteur mondial connaissait une crise en 2015. \r\n\r\nLocuteur MS3 (00:09:01) [95%] :\r\nElles ont critiqué l'attitude passive du département de l'économie et les manquements de l'Office fédéral compétent l'État dû verser l'an dernier 215 millions de francs pour couvrir, dans l'urgence les cautions de 13 bateaux une responsabilité partagée donc selon la PDC jurassienne Anne Seydoux Christe, présidente de la commission de gestion du Conseil des États. \r\n\r\nLocuteur MS8 (00:09:19) [93%] :\r\nL'Office fédéral n'a pas informé correctement le département de l'économie de la situation dans laquelle se trouvait la flotte maritime mondiale en général, mais la flotte suisse en particulier et puis du côté du Département lui- même, hé bien on a constaté un manque d'intérêt par rapport à ce cautionnement qui se montent à des sommes assez astronomique, pas seulement en matière de flotte, mais dans d'autres domaines également quelle est la part de responsabilité du chef du département Johann Schneider- Ammann, le chef du département a reconnu sa responsabilité en disant on n'a pas été assez curieux, on n'a pas été assez actif maintenant c'était peut-être pas si évident dans la mesure où s'il a pas été informé correctement tout à coup la crise éclate et à ce moment -là, on peut toujours dire ben, il fallait y songer avant. \r\n\r\nLocuteur MS3 (00:10:05) [99%] :\r\nDes propos recueillis par Pietro Bugnon. \r\n\r\nLocuteur FS5 (00:10:07) [96%] :\r\nUn acte irresponsable, voilà comment Unia qualifie la résiliation de tous les contrats de travail, des employées d'OVS en Suisse. \r\n\r\nLocuteur MS3 (00:10:14) [96%] :\r\nUne annonce faite hier par la société Sempione Retail, qui gère les 140 boutiques helvétiques de la marque italienne avec près de 1200 emplois concernés, il s'agit, selon le syndicat de l'un des plus grands licenciements collectifs du commerce de détail en Suisse, un secteur Olivier Schorderet qui a perdu 6000 points de vente entre 2010 et 2017. \r\n\r\nLocuteur MS9 (00:10:33) [92%] :\r\nPrincipale victime de cet écrémage les marques trop petite et au positionnement trop flou, c'est ce qu'indique GFK dans son étude annuelle consacrée au secteur cet institut, prenant en compte la Poste c'est le géant jaune qui a vu le plus grand nombre de filiales disparaître plus d'une sur 3 suivent les magasins spécialisés dans les produits non alimentaires comme les articles de sport, le multimédia, les livres et l'habillement dans ce dernier secteur, avertit JFK l'assainissement n'est pas terminée, mais d'autres ont su tirer leur épingle du jeu, les magasins alimentaires à bas prix comme Aldi, Lidl et des nerfs qui ont fait mieux que les géants Coop et Migros sourire aussi du côté de la parfumerie, des cosmétiques, du mobilier et des stations-service, mais c'est sur internet que ça bouge le plus avec 10000 boutiques en ligne répertoriées aujourd'hui en Suisse, outre le tourisme d'achat, disent les commerçants, le plus grand défi à relever est bien celui de la numérisation. \r\n\r\nLocuteur MS3 (00:11:24) [93%] :\r\nUne centaine d'antispécistes manifestaient hier devant le Grand Conseil neuchâtelois habillés en noir, les militants ont accueilli les députés en silence avec les mots exploitation peur ou encore cruauté inscrits sur des panneaux en cause la construction en cours de Noël d'engraissement pour 720 taureaux dans le Val-de-Ruz un projet inédit au départ contesté, surtout par les riverains pour ses nuisances, mais il est devenu un symbole plus général pour ceux qui dénoncent l'exploitation des animaux écoutez, Romain Brosy, membre de l'association PEA pour l'égalité animale à Neuchâtel. \r\n\r\nLocuteur MS10 (00:11:55) [91%] :\r\nIl a comme chose, à part ce projet, c'est le fait qu'il ait reçu une grande opposition de la population, d'abord par rapport aux riverains au voisinage qui eux trouve ce projet trop grand, ça met les choses un peu en exergue et puis quand des projets sont d'une telle envergure l'exploitation animale nous paraît exagéré, quand les choses sont agrandies quand les logiques sont poussés à l'extrême, on a une réaction assez vive émotionnel mais cette émotion maintenant doit être canalisée, elle doit être lancée dans un débat raisonnable, vous espérez vraiment qu'en étant là, devant le Grand Conseil, ça aura un impact sur ce projet précis, les animaux ne sont pas encore là, donc on a toujours l'espoir que le projet s'arrête et la population, c'est qu'on sera là pour potentielle prochain projet de cette envergure. \r\n\r\nLocuteur MS3 (00:12:36) [96%] :\r\nDes propos recueillis par Étienne Kocher Hubert n'est plus interdit à Londres, l'entreprise de réservation de voitures avec chauffeur a remporté hier une bataille judiciaire lui permettant de continuer à travailler dans la capitale britannique, le tribunal de Westminster a décidé de prolonger sa licence de 15 mois l'autorité des transports de Londres lui reprochait en particulier son laxisme dans la dénonciation de Crime et de failles dans les contrôles des casiers judiciaires de ses conducteurs. \r\n\r\nLocuteur FS5 (00:13:01) [94%] :\r\nDu football maintenant et cette affiche ce soir Suisse- Costa Rica, un match qui se jouera à Nijni Novgorod. \r\n\r\nLocuteur MS3 (00:13:06) [94%] :\r\nDernier match du 1er tour de la Coupe du monde, les Suisses, deuxièmes du groupe E sont maîtres de leur destin s'ils battent les Costariciens Joël Robert, ils seront qualifiés pour les huitièmes de finale. \r\n\r\nLocuteur MS11 (00:13:16) [92%] :\r\nS'il gagne les Suisses ne devront pas se soucier du résultat de Brésil- Serbie qui se dispute à la même heure, 3 points ce soir et c'est l'assurance pour eux de terminer au pire 2ème donc d'atteindre le 8ème de finale, l'objectif de base fixé par le sélectionneur Vladimir Petkovic au grand complet, les Suisses paraissent en mesure de battre la formation d'Amérique centrale, déjà éliminé après ces 2 revers face au serbe brésilien cette formation, révélation de la Coupe du monde il y a 4 ans, avec un quart de finale perdue aux tirs au but contre les Pays-Bas semblent plus émoussé cette année même si ses 2 premiers adversaires ont rencontré des difficultés dans le jeu avant de s'imposer, et c'est bien ce qui attend les Suisses ce soir une partie sans doute compliqué à gérer, contre des Costariciens qui ne veulent pas quitter la Russie avec 3 défaites mais les Suisses possèdent une force collective supérieure, une force qui leur a déjà permis de contrer les Brésiliens et les Serbes, et il n'y a aucune raison que cette tactique payante ne fonctionne pas une 3ème fois Joël Robert Nijni Novgorod rtssport. \r\n\r\nLocuteur MS3 (00:14:14) [90%] :\r\nCe match est à suivre en Direct sur la Première et sur RTS deux et puis enfin romaine pour voir Julian lui Djibouti sur un terrain de football, il faudra suivre le PSG l'année prochaine, on va, sauf improbable retournement de situation, la légende italienne sera dans les cages parisiennes à 40 ans, actuellement en vacances, il signera donc son contrat de 2 ans en fin de semaine prochaine. \r\n\r\nLocuteur FS5 (00:14:34) [88%] :\r\nLe journal de Foued Boukari, il est 7 heures 14 sur la première, la matinale ça. \r\n"], "webPublicationDate": "2018-06-27T05:24:06Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B0B59E9-B94D-4D53-8B59-DA8697466258", "internalArchiveId": "9B0B59E9-B94D-4D53-8B59-DA8697466258", "source": "siranau", "mediaType": "audio", "title": "Pourquoi la CSU va-t-elle à la confrontation avec Angela Merkel?", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Le ministre de l'Intérieur allemand Horst Seehofer (CSU) exige d'Angela Merkel qu'elle trouve un accord avec les autres Européens, sans quoi il agira de lui-même, provoquant une crise politique majeure. Reportage à Rosenheim, en Bavière, pour comprendre les motivations de la CSU.\r\n\r\n* * Le ministre de l'Intérieur allemand Horst Seehofer (CSU) exige d'Angela Merkel qu'elle trouve un accord avec les autres Européens, sans quoi il agira de lui-même, provoquant une crise politique majeure. Reportage à Rosenheim, en Bavière, pour comprendre les motivations de la CSU.", "durationSec": 378, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660125", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Pourquoi la CSU va-t-elle à la confrontation avec Angela Merkel? / TUM_2018-06-27T08:12:00_sequence-1", "Tout un monde du 27.06.2018"], "alternativeSummary": ["Le ministre de l'Intérieur allemand Horst Seehofer (CSU) exige d'Angela Merkel qu'elle trouve un accord avec les autres Européens, sans quoi il agira de lui-même, provoquant une crise politique majeure. Reportage à Rosenheim, en Bavière, pour comprendre les motivations de la CSU."], "variantIds": ["ece-9660125"], "isOnline": true, "lastModifiedDate": "2018-07-03T06:24:34Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nÉva Raffray, la chancelière allemande Angela Merkel affrontera demain, sommet européen qui peut la mettre elle ou son gouvernement en grande difficulté et c'est là que la politique intérieure allemande transpire à l'extérieur parce que l'allié bavarois d'Angela Merkel sous exige d'elle plus de fermeté sur le dossier migratoire son propre ministre de l'Intérieur force Seehofer exige qu'elle trouve un accord avec les autres Européens, sinon, sinon il agira de lui- même, provoquant ainsi une crise politique majeure que veut l'ATS, pourquoi ce parti auquel appartient le ministre de l'Intérieur, donc va -t-il ouvertement à la confrontation avec la chancelière l'accès soit affronte en octobre des élections régionales, le parti d'extrême droite AfD lui fait concurrence alors est -ce que c'est une posture de campagne électorale, qu'on dit -on en Bavière, il n'y avait qu'une seule chose à faire, allez voir sur place pour le savoir, ce que notre correspondante Blandine Milcent a fait à Rosenheim au sud, Dominique, reportage. \r\n\r\nLocuteur MS2 (00:00:53) [93%] :\r\nAvec son centre- ville aux maisons colorées, son musée du terroir et ses terrasses de café Rosenheim est une petite bourgade pittoresque de la Bavière, une ville de 60000 habitants dirigée par la CSU et qui, au plus fort de la crise migratoire en 2015, a vu passer 3000 demandeurs d'asile. \r\nAujourd'hui on inaugure à Rosenheim une nouvelle rocade d'autoroutes avec un ministre fédéral une ministre régional des transports, et toutes les huiles de la CSU local. \r\nL'occasion idéale pour savoir comment on réagit au fin fond de la Bavière, au discours de or Seehofer et à son conflit avec Angela Merkel, Michael et pompiers qui soit une SNET. \r\n\r\nLocuteur MS3 (00:01:35) [87%] :\r\nIls peuvent bien se disputer ces 2 imbéciles mais ça fait longtemps que Merkel devrait partir, c'est une retraitée, elle devrait se retirer, c'était tout ce qu'elle fait avec les demandeurs d'asile, c'est n'importe quoi, non mais vraiment, elle peut partisane remet en mettre un jeune mais on n'en a pas, moi, je donne raison à ceux offerts, faut qu'il se passe quelque chose, les migrants, faut les renvoyer plus vite ça peut plus continuer comme ça, je me demande si je vais voter à sous, mais bon normalement oui parce qu'il n'y a pas d'alternative en ce moment, on peut pas voter pour un parti comme l'AFD même, alors on a voté pour le moins progressé que. \r\n\r\nLocuteur MS2 (00:02:05) [85%] :\r\nIl aurait pas être Ronan bundle et lui le responsable de la firme Grossman qui a posé le bitume de cette rocade d'autoroutes son point de vue est plus modéré, justice. \r\n\r\nLocuteur MS3 (00:02:15) [87%] :\r\nDonc soir avec Rome, c'est la campagne électorale pour les régionales en Bavière et la Bavière, c'est le Land qui contribuent le plus à accueillir des demandeurs d'asile, violence du coup politique chez ceux qui la dirigent essaye de reprendre le contrôle de tout ça comme de slip et manifestement ils se sentent un peu un beau donnée par le pouvoir fédéral installe s'les gens ici en Bavière oui et trop, ils sont un peu énervés, ils ne sont pas contents parce qu'ils se sentent délaissés, mais la campagne électorale fierté tout simplifiant un peu tout, c'est un peu exagéré, tout ça, c'est le type qui vont finir par s'entendre, la presse en fait les gros titres, mais en réalité ce n'est pas si grave que ça, veut écrivent c'était ce n'est. \r\n\r\nLocuteur MS2 (00:02:52) [88%] :\r\nCe film sauf que mort s'est offert à bien posé un ultimatum à la chancelière si au sommet européen, cette semaine, Angela Merkel ne trouvent pas un accord pour renvoyer d'Allemagne, les demandeurs d'asile déjà enregistrés dans un autre pays de l'Union, c'est lui, le ministre de l'Intérieur, qu'il le fera au niveau national, dans ces conditions, va -t-on vers une rupture entre la CDU et la CSU réponse standard de il Egg ministre bavaroise des tranches. \r\n\r\nLocuteur FS4 (00:03:19) [81%] :\r\nIci, venait de trouver une solution européenne et naturellement nous la soutiendrons le dessin retouches mais il nous faut des solutions sinon nous aurons une promesse. \r\n\r\nLocuteur MS2 (00:03:30) [92%] :\r\nCroire en Bavière, à une rupture entre la CDU et la CSU et donc à la fin du gouvernement Merkel il faut dire qu'un sondage a sans doute refroidi les ardeurs des plus orthodoxes à la CSU, une majorité de bavarois préfèrent en effet l'option européenne d'Angela Merkel pour aborder la question migratoire à la solution nationale préconisée par Horst Seehofer Daniéla Ludwik et député de la CSU au Bundestag. \r\n\r\nLocuteur FS4 (00:03:54) [90%] :\r\nBen c'est meten Laurette si vous parlez avec les gens, vous remarquerez qu'il n'y a qu'un thème qui les préoccupent la politique migratoire ce que pense la base de la CSU, c'est que or s'est offert à raison qu'il faut être ferme les profs MÉtaux les gens demandent un vrai changement, mais ils ne veulent pas de la rupture avec la CDU et pourquoi ce conflit arrive maintenant parce que vous ne pouvez régler les choses correctement que si vous n'êtes pas en situation d'urgence en situation d'urgence n'êtes ni rien faire, les difficultés ne peuvent qu'augmenter, c'est pourquoi il ne faut pas changer les choses, quand ça brûle, mais je dois penser à des pare- feu quand justement ça déboule parmi prête. \r\n\r\nLocuteur MS2 (00:04:29) [91%] :\r\nNous sommes en Bavière cette rocade d'autoroute vient d'être bénis par un prêtre, la cérémonie touche à sa fin, on change de décor ici. \r\n\r\nLocuteur MS3 (00:04:37) [88%] :\r\nRegardez, là devant vous un Parking en 2015 s'étaient plaints de tentes installées par la police, ici à la gare c'était excellent, plein de tenter tous les jours il y avait des centaines de gens qui elles-mêmes. \r\n\r\nLocuteur MS2 (00:04:47) [94%] :\r\nNous sommes devant la gare Rosenheim dans le bureau de la Fondation des citoyens, une association de bénévoles qui oeuvrent à l'intégration des demandeurs d'asile en 2015 lorsque plusieurs milliers de personnes arrivaient tous les jours à Rosenheim Christiane la qui s'est engagé comme bénévole, 3 ans plus tard, il est toujours convaincu de son choix, mais il est amer pour lui, le discours politique, d'un rapport Seehofer non seulement ne sert à rien mais ne fait qu'empirer les choses. \r\n\r\nLocuteur MS3 (00:05:13) [90%] :\r\nNice ne veut que les et, à mon avis il n'y a pas eu en Allemagne de véritables débats sur l'intégration, le seul thème qu'on aborde, c'est on reçoit bien trop de gens, comment peut -on s'en débarrasser, du coup, notre travail à nous les bénévoles touche à l'absurde, on essaye d'intégrer les gens, mais honnêtement, on se retrouve tout seul, on l'impression de s'être fait entuber par le monde politique et ça marche, c'est frustrant pour les bénévoles, en outre, pour les gens qui sont déjà arrivés en Allemagne c'est contre- productif, si on enlève toute perspective d'avenir aux gens qui se trouvent déjà en Allemagne, bien sûr qu'ils vont finir par faire des bêtises et je ne pense pas que cela puisse dissuader les gens qui meurent de faim en Afrique, ils n'ont pas de perspective, s'il n'y a plus d'argent ainsi à leur donner, ou s'ils doivent dormir à 10 au lieu de 6 par chambre, ce n'est pas pour ça qu'ils ne viendront pas, ça ne correspond pas à la réalité. \r\n\r\nLocuteur MS2 (00:05:59) [92%] :\r\nà la réalité de sombrer la CSU, réunira sa direction dimanche après le sommet européen pour définir la marche à suivre le feuilleton de cette nouvelle confrontation Merkel Seehofer entrera alors dans sa 3ème semaine. \r\n\r\nLocuteur MS1 (00:06:12) [80%] :\r\nReportage à signer, Blandine Milcent en Bavière chez laC.S.. \r\n"], "webPublicationDate": "2018-06-27T06:40:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-42CCA342-D5E6-48A7-9782-4FE2F60399A0", "internalArchiveId": "42CCA342-D5E6-48A7-9782-4FE2F60399A0", "source": "siranau", "mediaType": "audio", "title": "La fast-fashion (3/3): pourquoi se lasse-t-on de nos vêtements?", "publicationDate": "2018-06-27T00:00:00Z", "summary": "La mode est la deuxième industrie la plus polluante du monde après le pétrole. Pourquoi la fonctionne-t-elle si bien? Et pourquoi se lasse-t-on de nos vêtements?\r\n\r\n* * La mode est la deuxième industrie la plus polluante du monde après le pétrole. Pourquoi la fonctionne-t-elle si bien? Et pourquoi se lasse-t-on de nos vêtements?", "durationSec": 616, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660124", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La fast-fashion (3/3): pourquoi se lasse-t-on de nos vêtements? / TUM_2018-06-27T08:22:00_sequence-3", "Tout un monde du 27.06.2018"], "alternativeSummary": ["La mode est la deuxième industrie la plus polluante du monde après le pétrole. Pourquoi la fonctionne-t-elle si bien? Et pourquoi se lasse-t-on de nos vêtements?"], "variantIds": ["ece-9660124"], "isOnline": true, "lastModifiedDate": "2018-07-03T06:27:05Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nEt maintenant l'alimentation assez fast- Food, la mode à sa fast- fashion vite achetez vite jeté 3ème et dernier épisode de notre série. \r\n\r\nLocuteur FS2 (00:00:09) [68%] :\r\nOui c'est Ramsès, enfin, ne cesse d'argent absolue et mais enfin toucher celui -ci qui 11 pastel. \r\n\r\nLocuteur MS3 (00:00:16) [93%] :\r\nClaude Couton ça consomme entre 5 1000 et 10 1000 litres d'eau, la mode, c'est une des activités humaines les plus importantes. \r\n\r\nLocuteur FS2 (00:00:22) [96%] :\r\nJ'ai travaillé 15 ans dans le secteur de la confection, simplement c'est un secteur qui m'a dégoûté mais vous croyez quoi on n'est pas jugée sur son apparence que la manière dont on se présente au monde n'a pas d'importance. \r\n\r\nLocuteur MS1 (00:00:36) [92%] :\r\nLa mode, un art, un changement permanent et à forte dose, une pollution, ce serait même l'une des industries les plus polluantes au monde, elle a donc un impact qu'on la suive ou qu'on la méprise, elle ne laisse pas indifférent à vrai dire, en fait, elle marche très très fort, pourquoi cette boulimie, pourquoi la Fast fashion fonctionne -t-elle si bien, pourquoi est -ce qu'on on se lasse de nos vêtements Blandine Lévite, vous êtes allé poser la question à sociologue. \r\n\r\nLocuteur FS4 (00:00:56) [89%] :\r\nOui à Frédéric Godard, auteur d'une Sociologie de la mode, il est professeur de psycho- sociologie des organisations et l'INSEE, de l'institut européen d'administration des affaires, je vais demander pourquoi la mode était si importante, pourquoi finalement on n'arrivait pas à vivre avec seulement deux 3 t-shirts et de Jean. \r\n\r\nLocuteur MS3 (00:01:11) [90%] :\r\nLa mode, c'est une des activités humaines les plus importantes d'une certaine façon, c'est la première industrie qui a émergé, puisque quand on a commencé à se vêtir de fautes bête, il a fallu et travailler, enfin, on a commencé à faire de l'échange avec au XIXe c'est aussi une des premières industries où la technologie s'impose et, de notre point de vue, l'individu, c'est aussi une façon pour nous de proches et notre identité, je la première chose qu'on voit quand on interagit avec avec quelqu'un d'autre, si le vêtements et on a envie de changer sa personnalité, on a envie de pouvoir s'intégrer dans un groupe, on a envie de aussi peut-être de signaler sa position sociale, quand on a un entretien quand on a une réunion importante, on choisit ses vêtements, ce qu'on va s'habiller de façon formelle informel, ce qu'on va mettre en avant son genre peut-être une apparence élégante, on va peut-être mettre en avant un Style personnel aussi pour se démarquer, on va peut-être essayer de se fondre dans le groupe. \r\n\r\nLocuteur FS4 (00:01:57) [94%] :\r\nUne partie de cette décision cruciale de comment s'habillait est aussi inconsciente, elle est liée à notre classe sociale à notre expérience personnelle à des facteurs psychologiques notre statut, notre rapport au pouvoir, notre rapport au corps aussi. \r\n\r\nLocuteur MS1 (00:02:10) [90%] :\r\nEt puis alors la fast- fashion dont vous nous parlez depuis lundi, Blandine, qu'est ce qu'elle a changé. \r\n\r\nLocuteur FS4 (00:02:14) [85%] :\r\nFrédéric Godard y voit en tout cas un formidable l'accès à la créativité. \r\n\r\nLocuteur MS3 (00:02:17) [92%] :\r\nC'est une révolution fondamentale dans la mode, ça a été une façon pour l'industrie de continuer ce qu'elle a fait avec le prêt-à-porter, c'est-à-dire le plus de Style possible pour le plus grand nombre, donc à des prix battant toute concurrence ce qu'elle a apporté, c'est finalement la possibilité pour tout un chacun, alors que le prêt-à-porter, c'était quand même réservé aux classes moyennes supérieures, hein, donc, puisque dans les années 60, c'est quand même assez cher, ça permet à tout un chacun de s'exprimer très rapidement de d'avoir une panoplie de Style façon inconnue dans l'histoire, jusqu'à présent, c'est-à-dire qu'on n'avait jamais eu une telle diversité de styles : ça a aussi obligé beaucoup de monde, prendre le Style. \r\n\r\nLocuteur FS4 (00:02:54) [93%] :\r\nAvec un intérêt sans précédent dans l'histoire pour le Style pour le savoir s'habiller démocratisation de la mode, donc, et puis cette mode répond aussi à un besoin affirmer son identité dans un tiraillement permanent entre distinctions et imitations. \r\n\r\nLocuteur MS3 (00:03:08) [89%] :\r\nLa relation entre distinction imitation qui est au coeur de la mode depuis sa création, de la Renaissance est toujours là, c'est-à-dire qu'on a cette volonté de se distinguer d'imposer notre identité, donc si on est en tant qu'individu, donc ça c'est toujours là individu qui appartient à un groupe, mais en même temps on a envie aussi d'imiter, soit ils influencent les influences ce qu'on voit dans les médias sur les réseaux sociaux, soit les gens autour de nous, soit simplement se conformer, un mode de vie en allant en consommant en ce qui nous est offert quoi et et on est, on est en permanence, donc si on se distingue trop, on a envie d'imiter plus parce que si on distingue 3 on va être ramené vers le centre- par les autres, c'est bizarre, c'était chaussures c'est bizarre cette couleur, bon si on limite trop, on voit apparaître comme étant sans personnalité on chercher à distinguer un petit peu, ça c'est le processus mais de ce que fait la fast- fashion, c'est qu'elle accélère ce processus, imaginez, ne serait -ce que 10 ans, il y avait encore que de saison, c'est-à-dire que les les saisons intermédiaires la venait d'apparaître, on parle de 10 ans c'est quand même pas beaucoup, maintenant on a au moins 6 saisons au moins. \r\n\r\nLocuteur FS4 (00:04:09) [89%] :\r\n6 saisons, voir plus de saison du tout puisque certains groupes créent des vêtements en permanence, donc il y a une obsolescence programmée dans le vêtement oui, en quelque sorte. \r\n\r\nLocuteur MS3 (00:04:17) [86%] :\r\nUn et comprennent la fast- fashion, c'est que, de façon artificielle, immense G20 destine qui vont mal vieillir et cette notion d'distinction qui se retrouvent dans la mode, Fillon va faire toujours quelque chose de différent pour exciter le consommateur, c'est une forme d'obsolescence programmée, même si, du point de vue du créateur ou la créatrice c'est pas conscience était en fait quand vous voyez qu'à certains jeunes qui ont du succès cette année par exemple à l'année précédente, c'était des thons rouges qui tuait Corail, par exemple, c'est maintenant des couleurs, des formes de bleu Vert à l'qui sont très étranges, et c'est une tendance à l'heure actuelle, c'est d'avoir des couleurs vraiment spécifique et qui ont jamais se répéter si vous voulez. \r\n\r\nLocuteur FS4 (00:04:49) [89%] :\r\nAlors, vers quoi est -ce qu'on va pour Frédéric Godard, on va vers le retour du Vintage puisque, même si on a une énorme diversité de styles aujourd'hui avec la fast- fashion, on n'a pas toutes les couleurs, ni toutes les matières en rayon dans le Vintage y aurait donc davantage de choix par rapport à ce qui se trouve sur le marché et l'individualité peut s'exprimer encore davantage et puis en même temps que la la fast- fashion Ligue il existe un mouvement inverse slow fashion ralentissement ça existe un peu pour tout dans l'alimentation, et aussi dans le vêtement. \r\n\r\nLocuteur MS1 (00:05:15) [86%] :\r\nOui, et ailleurs, c'est ce que propose la plateforme française slow oui à s'habiller de façon slow, un site internet qui propose un magazine en ligne et un référencement des boutiques écologique ou durable, elle proposait un tour des boutiques coresponsable de Paris il y a quelques jours, vous l'avez suivi ce tour Blandine la vie. \r\n\r\nLocuteur FS5 (00:05:34) [84%] :\r\nC'est oui, c'est ce que j'. \r\n\r\nLocuteur FS6 (00:05:36) [90%] :\r\nDes chemises, robes, ici tout est seconde main petits prix, donc c'est le plaisir de Chine pour les participantes à ce tour des boutiques équitable de Paris la friperie c'est l'une des étapes bienvenue mais tout a commencé ici dans ce square de Montmartre. \r\n\r\nLocuteur FS5 (00:05:51) [91%] :\r\nMoi, je suis ravi de pouvoir vous y accueillir. \r\n\r\nLocuteur FS6 (00:05:54) [73%] :\r\nHéloïse Moigneau et co- fondatrice de la plateforme slow oui à. \r\n\r\nLocuteur FS5 (00:05:57) [91%] :\r\nL'idée, c'est de pouvoir montrer des boutiques qui ont des engagements très différent en terme d'éco- responsabilité puisqu'il y a des engagements, notamment liées au Made in France des boutiques qui proposent des produits avec un vrai savoir- faire qui mettent en avant si le commerce équitable. \r\n\r\nLocuteur FS6 (00:06:15) [68%] :\r\nPremière étape chez tango élégante boutique du 18ème arrondissement. \r\n\r\nLocuteur FS5 (00:06:19) [82%] :\r\nC'est une marque qui privilégie une confession européenne donc, vous allez voir, il y a beaucoup de vêtements tissage Jacquard, notamment sur les vestes des imprimés sont faites directement par l'eau, alors la charte destinée prochain motif du coup, ça c'est un motif affaire la culture à partir de mes dessins tout ça Lescanne et je les envoie en Italie, et ensuite ils sont imprimés et comme ça, ça nous permet d'avoir des motifs qui sont exclusifs pour la marque, voilà et à ma spécialité, c'est les vêtements réversibles, toutes les petites plaies par exemple se par de côté et non par exemple, voilà, ça ce sont des aquarelles et, comment dire, des couleurs, oui mais sous les couleurs de biologie. \r\nPas du tout, c'est de l'impression numérique ça demande peu d'eau, c'est la plus économe, mais c'est pas des encres biologique, nous on n'est pas écolo on éco- responsable, on est plutôt dans la partie responsable du écho mais sinon le cheval de bataille, il est plutôt social éthique sur du Made in France du Made in Europe, une empreinte carbone assez maîtrisé en tout cas et sur voilà du travail correctement rémunéré. \r\n\r\nLocuteur FS6 (00:07:18) [95%] :\r\nDes salaires justes sur toute la chaîne de production, c'est l'un des critères qui a son importance pour cette étudiante autrichienne. \r\n\r\nLocuteur FS7 (00:07:24) [86%] :\r\nça a commencé pour moi avec chuteront Pangea de je te Rana Plaza et tu puisque je me suis dit il faut changer et j'ai commencé à réfléchir, je sais que moi aussi penser comment je peux aider je consommer différemment. \r\n\r\nLocuteur FS6 (00:07:39) [93%] :\r\nUne prise de conscience, c'est ce qui rassemble toutes ces femmes qui ne veulent plus acheter n'importe quoi comme Jessica à 24 ans. \r\n\r\nLocuteur FS7 (00:07:45) [90%] :\r\nJe me suis rendu compte de beaucoup de choses en fait par rapport aux vêtements aussi que je porte de toutes les personnes qui sont derrière qui travaille à des prix médiocre des matières utilisées qui au final dans le temps et vous. \r\n\r\nLocuteur FS2 (00:07:59) [87%] :\r\nTrès vite s'user du coup le vêtement va être très vite jeté en fait finalement, elle n'a rien acheté de neuf depuis 10 mois je travaille sur les Champs, en plus, donc je suis passé devant, j'ai été forcé de m'arrêter et là, au final, mais arrête même pas, ça me donne même pas envie, donc du coup ça me frustre même pas. \r\n\r\nLocuteur FS6 (00:08:16) [92%] :\r\nUn peu plus loin une boutique chic, on découvre le magasin de cette créatrice franco- allemande, ici tout est fait à Paris, nous explique la vendeuse qui nous accueille chez Zeit Paris- Berlin. \r\n\r\nLocuteur FS2 (00:08:25) [84%] :\r\nC'est pas fabriquer tissus mais elle rachète des fins de stocks de tissu de grandes maisons de couture à 80 pourcent donc voilà, ça fait des petites collections selon le métrage qu'elle trouve avec des jolies. \r\n\r\nLocuteur FS6 (00:08:35) [89%] :\r\nEt puis, dernière étape, les boutiques éphémères, une rue consacrée aux vêtements fabriqués en France, on y rencontre David Daho, il produit des jeans, en France, là encore, son histoire, c'est celle d'un engagement. \r\n\r\nLocuteur MS8 (00:08:46) [88%] :\r\nJ'ai commencé à produire un petit peu à l'étranger parce que je suis autodidacte, j'avais besoin d'apprendre mon métier, ça me suffit de savoir coudre et ce que je ai vu au Vietnam, c'est Pierre, c'est ce qu'on peut voir à la télé, c'est-à-dire que, entre le travail des enfants qui sont allés en 11 12 ans qui vont travailler sans t-shirt sans chaussures ni même claquettes avec des produits à même le sol, les ateliers de lavage qui bat pour la plupart rejettent leurs eaux usées dans les étangs, donc c'est, c'était un peu difficile à accepter, donc j'a, j'ai vu ça pour moi c'est trop aléatoire en terme de traçabilité, donc c'est pour ça que j'ai tout rapatrier en France. \r\n\r\nLocuteur FS6 (00:09:18) [84%] :\r\nAujourd'hui il produit dans son atelier et il a lancé un jeans Hamlin Dullin cultivé en France tentée dans le nord du pays, tissés dans les Vosges et fabriqué à Nancy, dernière question avant de se quitter, au fond, s'habiller de manière écoresponsable c'est pas un problème de riches Héloïse Moigneau. \r\n\r\nLocuteur FS7 (00:09:34) [88%] :\r\nPour moi, il faut se poser la question : qu'on soit riche ou qu'on le soit pas 6 personnes se pose la question, on va pas avancer, je pense que les personnes qui ont déjà eu un déclic peut-être alimentaire au niveau du bien- être au niveau de la santé sont peut-être plus moteur mais je pense pas, c'est une question d'argent, il y a des personnes qui ont décidé de manger bio qui gagne pas forcément bien leur vie et qui, comme homme, font des efforts pour préserver l'environnement. \r\n\r\nLocuteur FS6 (00:09:58) [85%] :\r\nLa plateforme Slovenia référence et audits une centaine de marques. \r\n\r\nLocuteur MS1 (00:10:02) [93%] :\r\nVoilà votre reportage Blandine Lévite sur ce tourbillon de la fast- fashion, qui emporte la planète une série en 3 épisodes qu'on vous proposait depuis lundi à réécouter comme toutes nos émissions d'ailleurs sur RTS Achbar oblique, tout un monde. \r\n"], "webPublicationDate": "2018-06-27T06:43:03Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-04131F30-8219-4BB1-BA09-7A06A85C0395", "internalArchiveId": "04131F30-8219-4BB1-BA09-7A06A85C0395", "source": "siranau", "mediaType": "audio", "title": "\"Friendship Park\", reflet des relations entre les Etats-Unis et le Mexique", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Dans une minuscule enclave à cheval sur la frontière avec le Mexique, \"Friendship Park\", près de San Diego, est menacé par le durcissement de la politique migratoire américaine. Les familles séparées par la frontière peuvent s'y retrouver depuis 40 ans.\r\n\r\n* * Dans une minuscule enclave à cheval sur la frontière avec le Mexique, \"Friendship Park\", près de San Diego, est menacé par le durcissement de la politique migratoire américaine. Les familles séparées par la frontière peuvent s'y retrouver depuis 40 ans.", "durationSec": 381, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660122", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["\"Friendship Park\", reflet des relations entre les Etats-Unis et le Mexique / TUM_2018-06-27T08:17:00_sequence-2", "Tout un monde du 27.06.2018"], "alternativeSummary": ["Dans une minuscule enclave à cheval sur la frontière avec le Mexique, \"Friendship Park\", près de San Diego, est menacé par le durcissement de la politique migratoire américaine. Les familles séparées par la frontière peuvent s'y retrouver depuis 40 ans."], "variantIds": ["ece-9660122"], "isOnline": true, "lastModifiedDate": "2018-07-03T06:26:15Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nUne grande victoire et une défaite judiciaire pour Donald Trump ces dernières heures dans le dossier migratoire, la victoire, c'est la Cour suprême qui maintient le décret interdisant l'entrée aux États-Unis aux ressortissants de sept pays le travail Ban, la défaite, c'est un juge de San Diego, qui ordonne la réunification des parents et des enfants qui ont été séparés en tentant d'entrer illégalement sur le territoire dans un délai maximal de 30 jours c'est justement à San Diego, que nous vous emmenons ce matin dans une minuscule enclave à cheval sur la frontière avec le Mexique, un lieu menacé par le durcissement de la politique migratoire américaine, son nom Friendship Park, le parc de l'amitié, quelques mètres carrés de terre où les familles séparées par la frontière peuvent se retrouver depuis 40 ans, ce parc est un peu le reflet des relations entre les États-Unis et le Mexique, reportage Raphaël Grand. \r\n\r\nLocuteur MS3 (00:00:43) [93%] :\r\nLe parc de l'Amitié n'ouvre que le week- end entre 10 et 14 heures c'est un petit morceau de terre au bord de l'océan qui permet de réunir les familles des 2 côtés de la frontière aujourd'hui org est venu voir sa fille lui est aux États-Unis sans papiers pour traverser la frontière, sa femme et sa fille sont au Mexique. \r\n\r\nLocuteur MS4 (00:01:02) [88%] :\r\nJe vais avoir ma fille Arantxa je n'ai pas vu depuis 7 ans, et c'est la seule façon que j'ai de l'avoir mis à part les discussions par vidéoconférence, j'ai envie de la voir en vrai connaître sa taille, ses cheveux, je veux juste savoir comment elle est comment par la bien et vous pouvez la toucher, non, je ne pourrais pas la toucher les grains sont trop serrés, je veux juste l'avoir en face de moi plutôt que de la voir en photo depuis des années, ce sera bien. \r\n\r\nLocuteur MS2 (00:01:28) [83%] :\r\nEt je vais payer mais l'. \r\n\r\nLocuteur MS3 (00:01:31) [87%] :\r\nSous le regard des gardes- frontières regain entre dans l'enceinte, une première clôture en fer de 8 9 mètres de hauteur, il faut marcher ensuite quelques mètres avant de faire face à une autre barrière à travers le grillage rouillé de petites roues de lumière, des ombres, la fille de refourguer la de l'autre côté, avec sa grand- mère. \r\n\r\nLocuteur MS2 (00:01:56) [65%] :\r\nLe moteur voilà Mouqataa le rôle et retrouvée. \r\n\r\nLocuteur MS3 (00:02:02) [93%] :\r\nIl y a discrète entre un père et une fille, séparées par une frontière. \r\n\r\nLocuteur FS2 (00:02:12) [70%] :\r\nécoute. \r\n\r\nLocuteur MS3 (00:02:12) [91%] :\r\nLe parc de l'amitié a été fondée en 1971 Pat Nixon, la First Lady, la femme de Richard Nixon avait inauguré ce lieu de rencontres et d'échanges à l'époque, la frontière n'était limitée que par un simple fil de fer barbelé, le parc a ensuite été fermé mais réouvert en 2012 sous Obama aujourd'hui Friendship Park résiste, mais le lieu reflète le durcissement actuel de la politique migratoire américaine les espaces entre les grillages ont été diminués pour éviter les contacts physiques et les échanges de drogue, les contrôles renforcés et le nombre de personnes dans le parc est désormais limitée à 10 ce qui ne décourage pas certaines familles Laura est venue avec ses chaises pliables. \r\n\r\nLocuteur FS5 (00:02:53) [79%] :\r\nPour reste, oui, c'est un homme familière, je viens visiter ma famille, c'est ma 2ème fois ici à flanc de petits coins dans la baie, je suis depuis 3 mois et j'ai amené 2 chaises, car vous savez, ça fait longtemps qu'on s'est pas vus et on aimerait être confortable relaxe fortement et une relaxe et j'apprécie que la sécurité des agents de la police des frontières nous laisse à mes déchets résidus le comme l'Europe. \r\n\r\nLocuteur MS6 (00:03:19) [95%] :\r\nIl a aussi amené un pique- nique pour un dimanche en famille. \r\n\r\nLocuteur MS5 (00:03:22) [76%] :\r\nPresque normale, oui, c'est la nourriture un petit dessert aussi du café, et quand vous allez manger de son championnat, non, non, vous ne pouvez rien faire passer : pas de contact physique bien. \r\n\r\nLocuteur MS3 (00:03:37) [92%] :\r\nL'ambiance est plutôt joviale, on évoque la victoire du Mexique à la Coupe du monde de football Robert lui aura passé 10 minutes avec sa fille de 7 ans, la fillette dont les petits doigts arrive tout juste à se faufiler à travers le grillage regain a pu la toucher discrètement. \r\n\r\nLocuteur MS4 (00:03:54) [83%] :\r\nLe fin oui, un de ces petits doigts c'était mignon c'était vraiment ma meilleure expérience, quoi qu'on en pense, oh, je vais demander comment c'était à l'école, ce dont elle avait besoin pour pour sa mère, c'était juste des retrouvailles, un truc de perche magie. \r\n\r\nLocuteur FS2 (00:04:10) [68%] :\r\nTout la la la comète papa c'est quoi. \r\n\r\nLocuteur MS3 (00:04:14) [87%] :\r\nDes sourires et quelques larmes aussi et un dernier au revoir alors que les ombres s'éloigne, si l'accès à la frontière, côté américain est très encadrée, côté mexicain, les familles peuvent c'est rendre librement quelques touristes visitant le Mexique se mêlent parfois ces retrouvailles ce matin -là, un groupe de Chinois, accompagnés de leur guide, prenez des photos, donnant à ces scènes de retrouvailles un aspect encore plus surréaliste presque absurde maire org et lui a promis ISF d'Europe. \r\n\r\nLocuteur FS2 (00:04:45) [69%] :\r\nJe suis à huis-clos. \r\n\r\nLocuteur MS1 (00:04:49) [94%] :\r\nVoilà pour votre reportage Raphaël Grand un mot encore sur ce parc de l'amitié, vous y étiez, samedi et dimanche, donc il y a quelques jours, avec le durcissement de la politique migratoire de moins en moins de personnes le fréquente. \r\n\r\nLocuteur MS6 (00:05:01) [92%] :\r\nOui, car le parc est devenu de moins en moins amicale de nouvelles règles ont été édictées il y a cette limite à 10 personnes maximum dans le parc, ce qui écourtent souvent les visites, il est aussi interdit de prendre des photos ou même un un micro les interviews non plus durer d'ailleurs que quelques minutes en bordure du parc, il y a beaucoup de pudeur également et retrouve sa fille il y a une barrière des grillages des fils de fer barbelés, des agents des gardes frontières tout autour, c'est pas forcément un environnement propice à laisser sortir ses émotions et et tout va très vite, il y a encore quelques mois, des dizaines de familles venaient tout de même ici le week- end, aujourd'hui ils sont beaucoup plus rares avec l'arrivée de Trump à la Maison Blanche, la peur s'est installée une dame qui vit depuis 10 ans sans papiers en Californie, me disait ne plus vouloir tenter l'expérience de s'approcher de la frontière, car les agents des douanes pour elle intercepter et l'expulser des agents qui dépendent du ministère américain de l'Intérieur, le gouvernement fédéral et donc de Trump et pas de l'état de de Californie qui tolère les migrants sans document sur son territoire, la politique de tolérance 0 menée en ce moment aux États-Unis génèrent des craintes au sein des communautés de migrants, ce qu'ils ont vu se dérouler à la frontière, ces dernières semaines des familles arrêter des enfants séparés de leurs parents tout ça les pousse à rester méfiant et discret, beaucoup ne reviendront sans doute plus afin du parc. \r\n\r\nLocuteur MS1 (00:06:17) [92%] :\r\nRaphaël Grand notre correspondant aux États-Unis. \r\n"], "webPublicationDate": "2018-06-27T06:40:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-53147DA3-0E92-48C5-9146-14516052EA90", "internalArchiveId": "53147DA3-0E92-48C5-9146-14516052EA90", "source": "siranau", "mediaType": "audio", "title": "L'UDC a recueilli 125'000 signatures contre la libre circulation avec l'UE", "publicationDate": "2018-06-27T00:00:00Z", "summary": "L'UDC a déjà récolté suffisamment de signatures pour soumettre son initiative visant à résilier la libre circulation des personnes avec l'UE. Quelque 125'000 paraphes ont été recueillis, selon le parti.\r\n\r\n* * L'UDC a recueilli 125'000 signatures contre la libre circulation avec l'UE  \r\nL'initiative contre la libre circulation a déjà recueilli les signatures nécessaires. Le président de l'UDC Albert Rösti l'a anoncé aujourd'hui dans le Blick. \r\nCette initiative vise à résilier la libre circulation des personnes avec l'Union européenne. Muriel Ballaman, on vous rejoint dans notre studio du Palais fédéral. Cette initiative a abouti avec une année d'avance. \r\n125 mille signatures en moins de 6 mois pour cette initiative populaire, alors que la loi donne un an et demi pour recueillir 100 mille signatures. Même si ces paraphes doivent encore être validés, la marge est suffisante pour considérer cette initiative aboutie en un temps éclair. \r\nSelon le président de l'UDC Albert Rösti, l'inquiétude pour les places de travail a fortement mobilisé les Suisses, particulièrement dans les régions frontalières comme Genève, Vaud, le Tessin ou encore Bâle-Ville. Des Suisses qui ressentent, selon l'UDC, une pression sur les salaires et une difficulté pour les travailleurs âgés de trouver du travail. \r\net ce n'est pas un hasard si cette annonce est faite aujourd'hui... \r\nNon cette annonce, c'est une pancarte à l'attention du conseil fédéral réuni en ce moment même pour discuter des lignes rouges concernant l'accord cadre en négociations avec l'Union européenne. Cette initiative contre la libre circulation va sans doute peser sur ces dicussions... et ce n'est pas le seul texte en attente de vote qui va intervenir dans ces négociations: l'UDC avait déjà lancé et fait aboutir une autre initiative, celle dite des juges étrangers, sur laquelle les suisses devraient voter en novembre.", "durationSec": 80, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660157", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'UDC a recueilli 125'000 signatures contre la libre circulation avec l'UE / 12H30_2018-06-27T12:34:00_developpement-5", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["L'UDC a déjà récolté suffisamment de signatures pour soumettre son initiative visant à résilier la libre circulation des personnes avec l'UE. Quelque 125'000 paraphes ont été recueillis, selon le parti."], "variantIds": ["ece-9660157"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:48:19Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nL'initiative contre la libre circulation, a déjà recueilli les signatures nécessaires, le président de l'UDC, Albert Rösti, l'a annoncé aujourd'hui dans le Blick cette initiative, rappelons -le, vise à résilier la libre circulation des personnes avec l'Union européenne mais bien amant on vous rejoint dans notre Studio du Palais fédéral cette initiative abouti avec une année d'avance il 125'000 signatures en moins de 6 mois pour cette initiative populaire alors que la loi donne un an et demi pour recueillir 100000 signatures, même si ces paraphes doivent encore être validés, la marge est suffisante pour considérer cette initiative aboutie en un temps éclair, selon le président de l'UDC Albert Rösti l'inquiétude pour les places de travail a fortement mobilisé les Suisses, particulièrement dans les régions frontalières comme Genève, Vaud le Tessin ou encore Bâle- Ville des Suisses qui ressentent selon l'UDC une pression sur les salaires et une difficulté pour les travailleurs âgés de trouver du travail, ce n'est pas un hasard si cette annonce est faite aujourd'hui dans cette annonce, c'est une pancarte à l'attention du Conseil fédéral réuni en ce moment même, pour discuter des lignes rouges concernant l'accord cadre en négociations avec l'Union européenne, cette initiative contre la libre circulation va sans doute peser sur ces discussions, et ce n'est pas le seul texte en attente de vote qui va intervenir dans ces négociations, l'UDC avait déjà lancé et fait aboutir une autre initiative, celle dite des juges étrangers sur laquelle les Suisses devraient voter en novembre une. \r\n"], "webPublicationDate": "2018-06-27T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0ED97020-028A-4AD0-BDAF-A21C731AED11", "internalArchiveId": "0ED97020-028A-4AD0-BDAF-A21C731AED11", "source": "siranau", "mediaType": "audio", "title": "Le canton met un frein à l'interdiction des pailles en plastique à Neuchâtel", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Violaine Blétry de Montmollin, conseillère communale PLR;Karen Allemann, directrice de GastroNeuchâtel\r\nLa ville de Neuchâtel veut être la première de Suisse à bannir la paille en plastique, symbole du tout-jetable. Mais le Conseil d'Etat estime qu'une telle interdiction est impossible, puisqu'elle relèverait du droit fédéral.\r\n\r\n* * Le canton met un frein à l'interdiction des pailles en plastique à Neuchâtel La ville de Neuchâtel ne peut pas interdire les pailles en plastique. Il y a un mois, la commune déclarait vouloir être la première de Suisse à bannir ce symbole du tout-jetable. Mais le canton estime que c'est impossible. Puisqu'une interdiction relèverait du droit fédéral. Etienne Kocher on vous retrouve à Neuchâtel. L'idée avait pourtant fait beaucoup de bruit.\r\nNeuchâtel s'engage dans la lutte contre les pailles. Symbole du gaspillage et de la pollution, facilement évité ou remplaçé par des solutions durables. Partenariat volontaire avec les commerçants, mais aussi... interdiction communale dès l'an prochain. \r\nEt sur ce point, le Conseiller d'Etat Laurent Favre a été très clair. Hier devant les députés. Ce serait illégal. A moins que la Confédération légifère. Ce qu'elle a refusé jusqu'ici. \r\nEt que répond la ville à cela ? \r\nElle se défend d'être allée trop vite. La conseillère communale Violaine Blétry de Montmollin reconnait que la solution juridique n'a pas encore été trouvée. Elle maintient sa volonté d'interdire ou au moins de sensibiliser contre les pailles plastique. \r\nPAILLES 1 - 22'' \r\n((Si on veut se cacher... // ...l'objectif il est atteint.))\r\nPrise de conscience certes, Etienne, mais on reste loin d'une interdiction.\r\nLa ville dit qu'elle n'abandonnera pas. Mais le canton et les partenaires ont d'autres priorités. Pour la directrice de GastroNeuchâtel Karen Allemann, sensibiliser, c'est déjà assez.\r\nPAILLES 2 - 11'' \r\n((J'pense qu'il y a pas... // perçue par les clients.))\r\nReste l'éventualité, aussi, d'un accord de branche cantonal, voir plus large, comme pour les sacs plastiques. Canton, ville et représentants des établissements publics en discuteront lors d'une rencontre à la fin de l'été.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660148", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le canton met un frein à l'interdiction des pailles en plastique à Neuchâtel / 12H30_2018-06-27T12:31:00_developpement-2", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["La ville de Neuchâtel veut être la première de Suisse à bannir la paille en plastique, symbole du tout-jetable. Mais le Conseil d'Etat estime qu'une telle interdiction est impossible, puisqu'elle relèverait du droit fédéral."], "variantIds": ["ece-9660148"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:42:29Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEt la ville de Neuchâtel ne peut pas interdire les pailles en plastique, il y a un mois, on se souvient la commune déclarait vouloir être la première de Suisse à bannir ce symbole du tout jetable, mais nous comptons estime que c'est impossible puisqu'une interdiction relèverait du droit fédéral Étienne Kocher, on vous retrouve à Neuchâtel, l'idée avait pourtant fait beaucoup de bruit, hé oui, Neuchâtel s'engage dans la lutte contre les pailles plastique, symbole du gaspillage et de la pollution facilement évité ou remplacés par des solutions durables, cela avait fait les gros titres partenariat volontaire avec les commerçants, mais aussi interdiction communale dès l'an prochain et alors sur ce point, le conseiller d'État, Laurent Favre a été très clair hier devant les députés ce serait illégal, à moins que la Confédération légifère ce qu'elle a refusé jusqu'ici et que répond la ville, alors elle se défend d'être allée trop vite la conseillère communale Violaine Blétry de Montmollin reconnaît que la solution juridique n'a pour l'heure pas été trouvée mais elle maintient sa volonté de se débarrasser des pailles plastique. \r\n\r\nLocuteur FT2 (00:00:55) [89%] :\r\nSi on veut s'attacher d'ailleurs du juridisme, on peut toujours quand une collectivité publique à un moment donné on doit montrer de l'enthousiasme, on a montré une volonté politique sur une thématique, la ville de Neuchâtel a voulu le faire de manière très forte avec un partenaire qui était GastroNeuchâtel avec des établissements pourtant de la place et c'est ça qu'il faut garder en tête, même si c'était symbolique comme prise de conscience, elle réussit l'objectif il est atteint. \r\n\r\nLocuteur MS1 (00:01:18) [95%] :\r\nUne prise de conscience, certes, mais on reste loin d'une interdiction alors la ville dit qu'elle n'abandonnera pas cette idée d'interdire mais le canton et les partenaires ont d'autres priorités pour la directrice de GastroNeuchâtel, Karen Allemann, sensibiliser, c'est déjà assez. \r\n\r\nLocuteur FT2 (00:01:32) [93%] :\r\nJe pense qu'il y a pas forcément toujours besoin d'interdiction pour sensibiliser les gens GastroNeuchâtel continuera évidemment à sensibiliser ses membres qui, plus que la démarche à l'a vraiment été très bien perçue par les clients. \r\n\r\nLocuteur MS1 (00:01:43) [94%] :\r\nIl reste aussi une autre éventualité : celle d'un accord de branche cantonal voir plus large, comme pour les sacs plastiques, le canton, la ville et les représentants des établissements publics neuchâtelois en discuteront lors d'une rencontre à la fin de l'été. \r\n"], "webPublicationDate": "2018-06-27T10:41:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-46347B0C-48ED-4333-8E23-B915B7F73ABF", "internalArchiveId": "46347B0C-48ED-4333-8E23-B915B7F73ABF", "source": "siranau", "mediaType": "audio", "title": "Une association dénonce \"une Europe qui s'enferme\" dans un rapport", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Dans un rapport qu'elle publie à la veille du sommet européen, l'association d'aide aux migrants en France (Cimade) dénonce la fermeture des frontières extérieures et intérieures de l'Europe.\r\n\r\n* * Une association dénonce \"une Europe qui s'enferme\" dans un rapport « une Europe qui s'enferme, sur ses frontières extérieures comme sur ses frontières intérieures ».. \r\nc'est ce que dénonce le rapport de la Cimade.. association d'aide aux Migrants.. en FRance.. \r\nRapport publié à la veille du sommet européen.. \r\n68 pages illustrées d'infographie et de cartes, avec des coups de projecteurs sur certains points névralgiques comme la frontière franco italienne...  \r\nAriane Hasler on vous retrouve à Paris. le rapport met en exergue un certain nombre de pratiques et donne des exemples précis. \r\nDIRECT\r\n**** ces accusations ne sont pas nouvelles. \r\nDIRECT", "durationSec": 151, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660151", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une association dénonce \"une Europe qui s'enferme\" dans un rapport / 12H30_2018-06-27T12:35:00_developpement-6", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Dans un rapport qu'elle publie à la veille du sommet européen, l'association d'aide aux migrants en France (Cimade) dénonce la fermeture des frontières extérieures et intérieures de l'Europe."], "variantIds": ["ece-9660151"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:42:28Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEntre une Europe qui s'enferme sur des frontières extérieures comme sur ses frontières intérieures, c'est ce que dénonce le rapport de la Cimade, association d'aide aux migrants en France, rapport publié à la veille du sommet européen 68 pages illustrées d'infographie de cartes avec des coups de projecteurs sur certains points névralgiques comme la frontière franco- italienne, Ariane Hasler, on vous retrouve à Paris, le rapport met en exergue un certain nombre de pratiques et donne des exemples précis. \r\n\r\nLocuteur FS2 (00:00:27) [92%] :\r\nGénéralisation des pratiques de refoulement sans garantie des droits élémentaires, multiplication des lieux d'enfermement, comme les zones de transit Hongrie ou encore renforcement des activités de l'agence Frontex pour la surveillance au détriment du sauvetage sur près de 70 pages, la Cimade décline les mesures sécuritaires prises en Europe ces dernières années pour lutter contre l'immigration avec in fine et ce constat dressé dans le quotidien Le Monde par la coordinatrice du rapport, on est en train de renier ce qui faisait la nature de Schengen, à savoir un espace de libre circulation et de respect des droits fondamentaux, parmi les pays scrutés, la France, la Cimade, accuse le gouvernement d'avoir profité des mesures liées à l'état d'urgence comme le rétablissement du contrôle aux frontières pour lutter non pas contre le terrorisme mais bien contre l'immigration, ces accusations ne sont pas nouvelles, alors non, mais ce qui est intéressant, comme pour l'entier de ce rapport, à lire sur le site de la Cimade, c'est que ces accusations sont étayées par des observations au long cours et par des chiffres, la Cimade, explique que les contrôles aux frontières en France ne sont pas répartis uniformément sur le territoire, mais qu'il cible des points de passage des migrants, avec des chiffres de non- admission éloquent, en 2017, selon les données de la police aux frontières 85000 décisions de non- admission ont été rendues en France, c'est 3 fois plus qu'en 2016 et la moitié de ces cas concernent les Alpes-Maritimes et la région de Vintimille est le fameux pourrait alors de passage entre l'Italie et la France, les autres points concernés sont dans les autres Alpes où les migrants transitent via Briançon ou encore à la frontière franco- espagnole dans les Pyrénées Orientales, les non- admis sont majoritairement soudanais, ils sont aussi guinéen marocain ou ivoiriens l'an passé 17000 mineurs se trouvaient parmi eux alors que l'Union européenne se penche demain sur la question de la politique migratoire, le rapport de la Cimade, s'inquiète de la politique du pire et de la compétition entre États où chacun, je cite, veut dissuader les personnes migrantes d'entrer sur son territoire national Ariane Hasler vous étiez en Direct de Paris. \r\n"], "webPublicationDate": "2018-06-27T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-20C88AB5-82EC-4520-AA80-D41B2E4BC46C", "internalArchiveId": "20C88AB5-82EC-4520-AA80-D41B2E4BC46C", "source": "siranau", "mediaType": "audio", "title": "Les fonctionnaires genevois réclament l'augmentation salariale due en 2016", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Christian D'Andrès, avocat, député socialiste, GE\r\nSur la base d'une décision judiciaire, les syndicats du personnel de l'Etat de Genève réclament l'augmentation salariale annuelle légale qui avait été supprimée en 2016. Il pourrait en coûter des dizaines de millions.\r\n\r\n* * Les fonctionnaires genevois réclament l'augmentation salariale due en 2016 Le Conseil d'Etat genevois est rappelé à l'ordre.. par la justice !\r\nLe gouvernement n'avait pas le droit de supprimer...  pour l'année 2016..  l'augmentation annuelle pour les focntionnaires.. prévue dans la loi .. \r\nLes syndicats du personnel de l'Etat saluent cette décision de justice... \r\nILs demandent maintenant au gouvernement le versement de ces augmentations.. \r\nLa facture pourraient être salée pour l'Etat de Genève : \r\nOn parle de plusieurs dizaines de millions de francs..\r\nMathieu Cupelin...\r\nDIGAS\r\n1'31", "durationSec": 114, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660150", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les fonctionnaires genevois réclament l'augmentation salariale due en 2016 / 12H30_2018-06-27T12:33:00_developpement-4", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Sur la base d'une décision judiciaire, les syndicats du personnel de l'Etat de Genève réclament l'augmentation salariale annuelle légale qui avait été supprimée en 2016. Il pourrait en coûter des dizaines de millions."], "variantIds": ["ece-9660150"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:45:00Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe Conseil d'État Genevois est rappelé à l'ordre par la justice, le gouvernement n'avait pas le droit de supprimer pour l'année 2016 l'augmentation annuelle pour les fonctionnaires prévus dans la loi, les syndicats du personnel de l'État saluent cette décision de justice, il demande maintenant au gouvernement, le versement de ces augmentations, la facture pourrait être salée pour l'État de Genève, on parle de plusieurs dizaines de millions de francs Mathieu plein. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nTout part d'un épisode épique dans les relations tendues entre les autorités et la fonction publique, sur fond de crise budgétaire début 2016, le Conseil d'État décidait de ne pas accorder l'augmentation de salaire annuel prévu pour les fonctionnaires, il se une nouvelle loi qui autorisait l'exécutif a versé ou pas cette augmentation en fonction de la situation financière du canton problème cette nouvelle loi avait elle- même été abrogée, 3 mois après son adoption à l'issue d'un revirement du Grand Conseil, une fonctionnaire a donc attaqué le Conseil d'État en justice la réponse de la chambre administrative lui donne partiellement raison : la décision du gouvernement étaient contraires au droit supérieur qui prévoit le droit à l'augmentation annuelle pour Christian Dandrès, avocat de la fonctionnaires et députés socialiste c'est un désaveu pour le Conseil d'État qui doit revoir plus largement sa manière de traiter la fonction publique. \r\n\r\nLocuteur MS3 (00:01:13) [86%] :\r\nTous les grands dossiers de fonction publique, ont été traités à la hussarde par le le Conseil d'État, il y avait effectivement le système de traitement de l'État score il y a la CPG la caisse de pension et puis la question d'été 2016 ou le Conseil d'État, avec cette question : la nuitée a pris des libertés invraisemblable, on peut effectivement considérer que lorsque l'on parle de dossier avec des coups de plusieurs dizaines, voire centaines de millions, le Conseil d'État fasse preuve d'un minimum de sérieux et c'est vrai que c'est une attitude totalement scandaleuse. \r\n\r\nLocuteur MS2 (00:01:38) [93%] :\r\nLe versement de ces augmentations pourrait en effet coûter 80 à 100 millions selon l'estimation des syndicats de fonctionnaires contacté le conseiller d'État déclare simplement qu'il examine les solutions juridiques, il dispose d'un délai au 16 août pour déposer un recours au Tribunal fédéral. \r\n"], "webPublicationDate": "2018-06-27T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C1DC8EF-5333-4FBD-8FBA-EDC50A109C38", "internalArchiveId": "9C1DC8EF-5333-4FBD-8FBA-EDC50A109C38", "source": "siranau", "mediaType": "audio", "title": "Football: la Suisse aux portes des huitièmes de finale de la Coupe du monde", "publicationDate": "2018-06-27T00:00:00Z", "summary": "L'équipe de Suisse de football espère se qualifier pour les huitièmes de finale de la Coupe du monde ce mercredi soir face au Costa Rica. En parallèle, le Brésil affronte la Serbie dans un match dont le score aura un impact sur la qualification de la Nati.\r\n\r\n* * Football: la Suisse aux portes des huitièmes de finale de la Coupe du monde La Suisse aux portes des huitièmes de finale de la coupe du monde de football.. \r\nElle joue ce soir son dernier match de poule.. face au Costra Rica.. \r\nrendez vous à 20 heures.. \r\nBernardin Allemann.. \r\non vous retrouve en direct de  Nij- ni-- Novgorod.. à près de 400 kilomètres à l'Est de Moscou.. \r\nQuel est l'état d'esprit de l'équipe Suisse après cette semaine mouvementée.. et la polémique . \r\nDIRECT\r\nL'autre match du même groupe.. c'est Serbie-Brésil.. le score final aura un impact pour la qualification de la Suisse... \r\nDIRECT\r\nSans oublier.. une autre équipe qui joue gros.. c'est l'Allemagne.. \r\nDIRECT\r\nMerci Bernardin Allemann.. \r\nSuisse- Costa Rica.. un match à suivre.. sur RTs 2..", "durationSec": 176, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660152", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Football: la Suisse aux portes des huitièmes de finale de la Coupe du monde / 12H30_2018-06-27T12:30:00_developpement-1", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["L'équipe de Suisse de football espère se qualifier pour les huitièmes de finale de la Coupe du monde ce mercredi soir face au Costa Rica. En parallèle, le Brésil affronte la Serbie dans un match dont le score aura un impact sur la qualification de la Nati."], "variantIds": ["ece-9660152"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:45:48Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLa Suisse aux portes des huitièmes de finale de la Coupe du monde de football, elle joue ce soir son dernier match de poule face au Costa Rica, rendez- vous à 20 heures Bernardin Allemann on vous retrouve en Direct de Denis dit Novgorod à près de 400 kilomètres à l'est de Moscou, quel l'état d'esprit de l'équipe de Suisse après cette semaine mouvementée et la polémique. \r\n\r\nLocuteur MS2 (00:00:21) [88%] :\r\nOr, elle est très très bon état d'esprit, je vous rassure, pas vraiment de doute là autour, malgré ses polémiques, c'est une équipe formée de 2 joueurs qui se connaissent, ce groupe a été formé pour être unis, très peu d'changement lors de ces dernières années et puis surtout, surtout, Karine, une dynamique très positive ici en Russie avec 2 matchs pour l'instant, qui respecte parfaitement la feuille de route, le match pour Tim en parlant compte la Serbie à Fabien énorme aux joueurs et puis il y a l'expérience aussi ses joueurs savent qu'ils ne sont pas encore qualifié que le Costa Rica voudra redorer un peu son blason, les Costariciens sont déjà éliminés mais ils sont très critiqués, ils le savent, dans leur pays et ne voudront pas rentrer sur 3 défaites, le Costa Rica, la seule équipe à n'apporte pas marqué encore de la compétition, mais bon, peu importe pour les Suisses, l'objectif même si un nul suffira, c'est la victoire ce soir même si même une défaite d'ailleurs pourrait faire l'affaire, c'est dire franchement si les Suisses sont sur une voie. \r\n\r\nLocuteur FS1 (00:01:10) [94%] :\r\nRoyal, l'autre match du même groupe A noter quand même c'est Serbie- Brésil le score final aura un impact pour la qualification de la Suisse. \r\n\r\nLocuteur MS2 (00:01:18) [88%] :\r\nOui, ce match va de toute manière, intéresser les Suisses dans un 1er cas de figure, si ça se passe mal pour les Suisses, ils ont intérêt à ce que le Brésil batte la Serbie, ce qui permettra à chaque été et compagnie de passer en huitièmes de finale si la Suisse perd bon avec la Serbie égal coûte le Brésil ou fait match nul, tout n'est pas perdu faudra encore regarder la différence début général mais aussi une 2ème raison, soyons positifs pour laquelle ce match est importante, le Brésil et la Serbie, c'est que si ça se passe bien pour les Suisses, il peut viser la première place du groupe et donc dans ce cas -ci, suisse et brésilien gagnent tous les 2, qui sont à égalité, là encore, c'est la différence de buts générale qui va les départager, pour l'instant, le Brésil, c'est plus de la Suisse c'est c'est plus un, donc voilà, attention Brésil Serbie c'est pas encore joué parce que les les Serbes peuvent aussi encore se qualifier et les Brésiliens pour l'instant ne sont pas extraordinaires, à l'image de Neymar dans cette Coupe du monde. \r\n\r\nLocuteur FS1 (00:02:03) [96%] :\r\nEt sans oublier une autre équipe qui joue gros, aujourd'hui c'est l'Allemagne. \r\n\r\nLocuteur MS2 (00:02:08) [88%] :\r\nOui, l'Allemagne à 16 heures l'Allemagne jamais éliminé en phase de groupes dans l'histoire, c'est un groupe très spécial, ce groupe F, tout le monde peut encore se qualifier le Mexique, à 6 points, l'Allemagne, la Suède 3 la Corée du Sud 0 mais tout est possible : l'Allemagne va jouer quoi la Corée du Sud, là aussi passe toutes les les cas de figures possibles, il y a un gros suspense mais ce qui est sûr, ce soir, Karine c'est que on connaîtra 2 affiches de plus pour Les huitièmes de finale, on l'espère, avec la Suisse, la Suisse, qui va jouer ben voilà, d'autres de ses adversaires de ce groupe donc l'Allemagne ou le Mexique ou la la Corée du Sud ou encore la Suède. \r\n\r\nLocuteur FS1 (00:02:41) [91%] :\r\nMerci Bernardin Allemann vous vous trouvez où déjà à Nijni Novgorod, c'est un peu facile à dire très facile, près de 400 kilomètres à l'est de Moscou, Suisse- Costa Rica c'est à suivre en intégralité sur la première et en images sur RTS 2. \r\n"], "webPublicationDate": "2018-06-27T10:39:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E54F2A8C-508F-486D-B984-2DD980E89D4A", "internalArchiveId": "E54F2A8C-508F-486D-B984-2DD980E89D4A", "source": "siranau", "mediaType": "audio", "title": "Romande Energie s'allie avec les distributeurs bâlois EBM et zurichois EKZ", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Premier fournisseur d'électricité en Suisse romande, Romande Energie s'allie avec les distributeurs bâlois EBM et zurichois EKZ afin de créer le plus grand prestataire de service du pays sur le marché de l'énergie.\r\n\r\n* * Romande Energie s'allie avec les distributeurs bâlois EBM et zurichois EKZ  Romande énergie, premier fournisseur d'électricité en Suisse romande, s'allie avec les distributeurs bâlois EBM et zürichois EKZ. Annonce faite ce matin. Objectif de l'opération: créer le plus grand prestataire de service du pays sur le marché de l'énergie. La nouvelle société prendra en effet en charge 900'000 clients dès le 1er janvier prochain. Romain Bardet, cette alliance est aussi le signe d'un marché qui évolue.\r\nCette nouvelle société regroupera notamment les systèmes d'information, les processus de gestion tels que la facturation, les centres d'appel et les activités de recouvrement. \r\nCes trois distributeurs d'électricité s'allient et misent donc sur le service aux clients. Et c'est un changement que l'on observe plus généralement. \r\nUne explication, c'est la nouvelle loi sur l'énergie entrée en vigueur début janvier. Elle permet notamment de vendre directement son énergie produite grâce à des panneaux photovoltaiques. L'auto-consommation qui pousse les fournisseurs à changer leur stratégie. \r\nEt puis plus largement dans la perspective en Suisse d'une libéralisation du marché de l'électricité pour l'ensemble des consommateurs, et bien les distributeurs anticipent et renforcent leur offre. Selon François Vuille, spécialiste du secteur de l'énergie à l'EPFL, c'est un moyen de rendre les clients captifs dès aujourd'hui.\r\nEn tout cas, une fois constituée cette nouvelle société touchera 20% du marché helvétique. La Commission de la concurrence, la COMCO, doit encore se prononcer.", "durationSec": 79, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660146", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Romande Energie s'allie avec les distributeurs bâlois EBM et zurichois EKZ / 12H30_2018-06-27T12:32:00_developpement-3", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Premier fournisseur d'électricité en Suisse romande, Romande Energie s'allie avec les distributeurs bâlois EBM et zurichois EKZ afin de créer le plus grand prestataire de service du pays sur le marché de l'énergie."], "variantIds": ["ece-9660146"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:44:08Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nC'est le 1er fournisseur d'électricité en Suisse romande romande énergie s'allie avec les distributeurs bâlois, EBM et zurichois EKZ l'annonce a été faite ce matin et l'objectif de l'opération s'est créé le plus grand prestataire de service du pays sur le marché de l'énergie, la nouvelle société prendra en charge 9 100000 clients dès le 1er janvier prochain Romain Bardet, cette alliance est aussi le signe d'un marché qui évolue. \r\n\r\nLocuteur MS2 (00:00:24) [94%] :\r\nOui, cette nouvelle société regroupera notamment les systèmes d'information, les processus de gestion, tels que la facturation, les centres d'appel et les activités de recouvrement, ces trois distributeurs d'électricité s'allient et misent donc sur le service aux clients et c'est un changement que l'on observe plus généralement une explication, c'est la nouvelle loi sur l'énergie, entrée en vigueur début janvier, elle permet notamment de vendre directement son électricité produite grâce à des panneaux photovoltaïques, l'auto- consommation qui pousse les fournisseurs à changer leur stratégie et puis plus largement dans la perspective en Suisse d'une libéralisation du marché de l'électricité pour l'ensemble des consommateurs et bien les distributeurs anticipent et renforcent leur offre, selon François, spécialiste du secteur de l'énergie PFL, c'est un moyen de rendre les clients captifs dès aujourd'hui en tout cas une fois constituée cette nouvelle société touchera 20 pourcent du marché helvétique, la commission de la concurrence là la Comco doit encore se prononcer. \r\n"], "webPublicationDate": "2018-06-27T10:42:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D284FFA3-A0AF-4FCC-A610-45FFDBE29D84", "internalArchiveId": "D284FFA3-A0AF-4FCC-A610-45FFDBE29D84", "source": "siranau", "mediaType": "audio", "title": "Des cuisines d'Athènes ouvertes aux chefs réfugiés dans le cadre d'un festival", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : kourounis\r\nLe Refugee Food Festival, qui a lieu dans plusieurs pays d'Europe, permet à des chefs réfugiés de cuisiner dans les plus grands restaurants afin de favoriser le vivre ensemble. Reportage en Grèce.\r\n\r\n* * Des cuisines d'Athènes ouvertes aux chefs réfugiés dans le cadre d'un festival ET quand le vivre ensemble passe par la cuisine..\r\navec cette opération effectué dans plusieurs pays.. en Europe.. \r\nle refugee food festival.. le festival de la cuisine des réfugiés.. \r\npendant quelques jours.... des réfugiés cuisinent dans les plus grands restaurants. .. \r\nreportage de nore correspondante en Grèce Angelique Kourounis\r\n. \r\nMAG", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660153", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Des cuisines d'Athènes ouvertes aux chefs réfugiés dans le cadre d'un festival / 12H30_2018-06-27T12:36:00_developpement-7", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Le Refugee Food Festival, qui a lieu dans plusieurs pays d'Europe, permet à des chefs réfugiés de cuisiner dans les plus grands restaurants afin de favoriser le vivre ensemble. Reportage en Grèce."], "variantIds": ["ece-9660153"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:46:39Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nParis et quand le vivre ensemble passe par la cuisine cette opération effectué dans plusieurs pays en Europe le Refugee Food festival pendant quelques jours, des réfugiés cuisinent dans les plus grands restaurants, reportage de notre correspondante en Grèce Angélique Kourounis. \r\n\r\nLocuteur FS2 (00:00:15) [84%] :\r\nArrive la canicule. \r\n\r\nLocuteur FS3 (00:00:18) [90%] :\r\nNatacha, énumère les plaques elle savoure avec ses amis au restaurant scolaire vinothèque en plein centre d'Athènes plats venus d'ailleurs du Maroc cuisiner par des migrants, histoire de dépasser les clichés misérabilistes pour parler intégration. \r\n\r\nLocuteur FS1 (00:00:32) [93%] :\r\nOn a, par solidarité, mais aussi parce qu'on aime bien manger, on savait qu'on allait passer un bon moment 11 c'est un plaisir. \r\n\r\nLocuteur FS3 (00:00:38) [91%] :\r\nL'idée de faire cuisiner des migrants vient entre autres de Jeff, un Américain installé en Grèce. \r\n\r\nLocuteur MS4 (00:00:45) [88%] :\r\nLa première personne avec qui nous avons travaillé, venu en Grèce avec un traumatisme, on n'avait pas en tête d'en faire un Business, car l'idée au départ était de cuisiner ensemble pour que les étrangers puissent se rencontrer, mais quand il cuisines ton esprit est occupé par les mains occupées, tu parles, tu penses à rien et cela toujours l'esprit c'était voilà. \r\n\r\nLocuteur FS2 (00:01:03) [80%] :\r\nPour limiter ce coteau pour chef du restaurant l'expérience et plus que concluante de politique est proche. \r\n\r\nLocuteur MS4 (00:01:09) [91%] :\r\nIl n'y a pas que réfugiés politiques, il y a aussi les réfugiés économiques nous en Grèce, on a beaucoup émigrer pour des raisons économiques, dans l'Est que dans la même situation que j'ai été migrants économiques et j'aurais bien voulu, moi aussi, là où j'étais pouvoir cuisiner dans un grand restaurant pour les 2 soirs. \r\n\r\nLocuteur MS2 (00:01:24) [69%] :\r\nProduit rejeté attendu, il y a et aura pourtant surtout, je ne sais un regret Thomas reconnaît le mien. \r\n\r\nLocuteur MS4 (00:01:30) [87%] :\r\nLe Maroc est un beau pays, avec une origine superbe et riche, c'est dommage que l'on n'est pas plus de temps pour élaborer des menus plus en profondeur. \r\n\r\nLocuteur MS2 (00:01:38) [80%] :\r\nRFI à l'Allemand Thomas nourrit tous Liga réfugiés économiques marocaine qui était aux manettes tellement aimé l'expérience, ils vont en faire son métier. \r\n\r\nLocuteur FS1 (00:01:46) [92%] :\r\nMais NBC ici en Grèce, c'est très difficile de trouver du travail, alors on essaie de se débrouiller seuls, on veut ouvrir un restaurant avec d'autres réfugiés, on a trouvé un local et on est en discussion avec le propriétaire pour le louer ou même l'acheter. \r\n\r\nLocuteur FS3 (00:02:00) [86%] :\r\nCe va être pour quelques jours encore, tous liés à la marocaine, Ahmed, le Syrien roi des raccourcis d'Érythrée et bien d'autres vont cuisiner dans le plus grand restaurant du pays, une expérience qui fait tâche du 1er pas vers le retour à la normalité. \r\n\r\nLocuteur FS1 (00:02:14) [96%] :\r\nReportage d'Angélique Kourounis, notre correspondante en Grèce. \r\n"], "webPublicationDate": "2018-06-27T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-7413C03D-E2B0-47CC-92EC-695E0545495E", "internalArchiveId": "7413C03D-E2B0-47CC-92EC-695E0545495E", "source": "siranau", "mediaType": "audio", "title": "Le Centre pour muscles artificiels de l'EPFL inauguré à Neuchâtel", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Six mois après une donation, le nouveau Centre pour muscles artificiels de l'EPFL a été inauguré mercredi à Neuchâtel. Son premier grand projet vise à aider les cours défaillants.\r\n\r\n* * Le Centre pour muscles artificiels de l'EPFL inauguré à Neuchâtel ***Un Centre pour muscles artificiels a été inauguré ce matin à Neuchâtel. Il a trouvé sa place à Microcity, soit l'antenne neuchâteloise de l'EPFL, qui va collaborer avec les Hôpitaux universitaires de Berne et de Zurich... Le premier projet, déjà lancé, consiste à développer un système d'assistance cardiaque moins invasif que ce qui se fait actuellement Agathe Birden...\r\n6 mois après la donation de 12 millions de la fondation Werner Siemens ce centre a donc été inauguré. Premier gros projet : aider les coeurs défaillants... \r\nAujourd'hui, lorsqu'une personne présente une défaillance cardiaque, seule une greffe ou un système d'assistance complexe permet de sauver le patient. Mais au centre pour muscles artificiels, on planche sur quelque chose de moins invasif, pour ne plus avoir à intervenir à l'intérieur du coeur : le système actuellement en développement ressemble à un anneau qui se place autour de l'aorte pour aider le coeur à pomper. Dans 4 ans, le système devrait être impanté sur des animaux pour voir si la technologie est viable... \r\nEt puis dès 2022, les chercheurs de ce centre pour muscles artificiels tenteront de développer des techniques de reconstruction de la musculature du visage. L'idée est de pouvoir redonner des expressions aux victimes d'accidents comme les grands brûlés par exemple.", "durationSec": 72, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660149", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Centre pour muscles artificiels de l'EPFL inauguré à Neuchâtel  / 12H30_2018-06-27T12:37:00_developpement-8", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Six mois après une donation, le nouveau Centre pour muscles artificiels de l'EPFL a été inauguré mercredi à Neuchâtel. Son premier grand projet vise à aider les cœurs défaillants."], "variantIds": ["ece-9660149"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:42:29Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nUn centre pour muscles artificiels a été inauguré ce matin à Neuchâtel, il a trouvé sa place à Microcity l'antenne neuchâteloise de l'EPFL va collaborer avec les Hôpitaux universitaires de Berne et de Zürich le 1er projet déjà lancé consiste à développer un système d'assistance cardiaque moins invasif que ce qui est actuellement Agathe Birden, 6 mois après la donation de 12 millions de francs de la fondation Werner Siemens, ce centre a donc été inauguré ce matin 1er gros projets aidés les coeurs défaillants aujourd'hui, lorsqu'une personne présente une défaillance cardiaque, seule une greffe ou un système d'assistance complexe permet de sauver le patient mais au centre pour muscles artificiels, on planche sur quelque chose de moins invasif pour ne plus avoir à intervenir à l'intérieur du coeur le système actuellement en développement, ressemble à un anneau qui se place autour de l'aorte pour aider le coeur à pomper dans 4 ans, le système devrait être implanté sur des animaux pour voir si la technologie est viable et puis dès 2022, les chercheurs de ce centre pour muscles artificiels tenteront de développer des techniques de reconstruction de la musculature du visage, l'idée est de pouvoir redonner des expressions victimes d'accidents, comme les grands brûlés par exemple merci Agathe Birden. \r\n"], "webPublicationDate": "2018-06-27T10:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EEF75A29-DE10-4917-A639-849FF49558CB", "internalArchiveId": "EEF75A29-DE10-4917-A639-849FF49558CB", "source": "siranau", "mediaType": "audio", "title": "Portrait de Nathan, premier Romand des Kids United Nouvelle Génération", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Nathan, chanteur Kids United;medey Kids united\r\nLe groupe d'enfants Kids United, créé en 2015, a connu un énorme succès en reprenant des chansons françaises. Après le départ de plusieurs membres, il devient Kids United Nouvelle Génération, qui vient de sortir son premier single. Portrait de Nathan, 12 ans, premier Romand à intégrer le groupe.\r\n\r\n* * Portrait de Nathan, premier Romand des Kids United Nouvelle Génération On poursuit en musique.. avec des extraits de chansons que vos enfants.. ou petits enfants ont dû vous faire écouter.. \r\nMAG MEDLEY\r\nExtraits des kids United.. ici sur ma route \r\nCe groupe d'enfants et d'adolescents créé en 2015 qui reprend des chansons françaises... et dont une partie des bénéfices est reversée à l'UNICEF..\r\nVéritable phénomène... leurs concerts se jouent souvent à guichets fermés....\r\nmais après 3 albums et plus d'1 million 700 mille disques vendus, plusieurs membres du groupe sont devenus de jeunes adultes... ET ils ont décidé de quitter la formation...\r\nPlace donc aux Kids United Nouvelle Génération.... qui vient de sortir son premier single et son premier clip vidéo \"La tendresse\", une reprise de Bourvil...\r\nET parmi ces enfants.. pour la première fois : un suisse romand !\r\nNathan .. 12 ans... a été repéré lors d'un concours de chant à la Chaux-de-fonds, puis a passé un casting à Paris.. \r\nValérie Eschler l'a rencontré, chez lui à Saint-Aubin....\r\nNathan était, comme souvent durant son temps libre, derrière son piano ((il joue une chanson du chanteur Slimane \" Adieu\".))\r\nMAG 12H30 PORTRAIT KIDS UNITED NATHAN\r\nNathan a capela.. rencontré par Valérie Eschler... \r\nIl a fait ses premiers pas sur scène le week end dernier à Rouen et Paris...  La sortie du premier album des Kids United Nouvelle Génération \"Au bout de nos rêves\", est prévue pour le 17 août...  Une tournée débutera début 2019.. avec un concert en mai à Genève...", "durationSec": 511, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660154", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Portrait de Nathan, premier Romand des Kids United Nouvelle Génération / 12H30_2018-06-27T12:38:00_developpement-9", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Le groupe d'enfants Kids United, créé en 2015, a connu un énorme succès en reprenant des chansons françaises. Après le départ de plusieurs membres, il devient Kids United Nouvelle Génération, qui vient de sortir son premier single. Portrait de Nathan, 12 ans, premier Romand à intégrer le groupe."], "variantIds": ["ece-9660154"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:43:20Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nDonc, poursuit en musique, avec des extraits de chansons que vos enfants ou petits-enfants ont dû vous faire écouter. \r\n\r\nLocuteur FS2 (00:00:20) [99%] :\r\nà quoi ça sert de vouloir tout ça. \r\nDans son émotion et de lumière qui va passer au loin les oiseaux comme sur des Bleus monde beau. \r\n\r\nLocuteur FS3 (00:01:08) [78%] :\r\nAvoir dit encore un mot compte, vous pouvez. \r\n\r\nLocuteur FS1 (00:01:24) [92%] :\r\nExtraits des Kids United, c'était un medley il entend, on entend à l'instant un duo avec Black M alors ce groupe d'enfants et d'adolescents, créé en 2000 15 heures qui reprend des chansons françaises, dont une partie des bénéfices est reversée à l'UNICEF, c'est un véritable phénomène leurs concerts se jouent souvent à guichets fermés, mais après 3 albums et plus d'un 1000000 700 1000 disques vendus plusieurs membres du groupe sont devenus de jeunes adultes, alors ils ont décidé, évidemment, de quitter la formation place donc aux Kids United Nouvelle génération qui vient de sortir son dernier single et son 1er clip vidéo La tendresse, une reprise de Bourvil et parmi ces enfants, pour la première fois en Suisse Romand Nathan 12 ans a été repéré lors d'un concours de chant à La Chaux-de-Fonds, il a passé un casting à Paris Valérie je leur l'a rencontré chez lui à Saint-Aubin Nathan était comme souvent durant son temps libre derrière son piano, il joue d'ailleurs une chanson du chanteur Slimane adieu depuis tout. \r\n\r\nLocuteur FS4 (00:02:19) [79%] :\r\nJe marche seul. \r\n\r\nLocuteur FS5 (00:02:33) [83%] :\r\nLa voiture des Kids jamais Tim nouvelle narration et elle a commencé il y a pas si longtemps que ça dans le mois de mars qu'elle a commencé à alors j'ai Farah casting à Paris il y avait plein d'autres enfants, j'ai été retenu. \r\nPour moi, c'est un rêve de devenir chanteur donc déjà réalisée en numéraire et c'est juste normaux. \r\n\r\nLocuteur MS1 (00:02:55) [86%] :\r\nça faisait longtemps que tu chantes qui jouait du piano. \r\n\r\nLocuteur FS5 (00:02:58) [93%] :\r\nSi longtemps soif de déjà un an et demi à peu près que je chantais aussi que je faisais du piano, j'ai découvert que j'avais une jolie voix pendant un spectacle avec l'école, c'était sur les Poppies et passer les les professeurs qui m'ont dit que j'avais une superbe voix et j'ai pu faire un solo, c'est là que je me suis dit que je devais prendre des cours de chant et depuis j'adore ça et les cours de piano en fait ça m'ennuie un peu, parce que je faisais, que de faire du solfège, donc j'ai changé d'école mais en fait c'était pas le solfège qui m'ennuyer, c'était en fait les cours de piano, donc j'ai arrêté et ma maintenant je joue toujours, mais dans ma chambre. \r\n\r\nLocuteur FS6 (00:03:43) [90%] :\r\nDepuis tout petit, il fait de la musique, surtout ceux qui trouvent donc voilà au piano, ça remonte à longtemps et puis ça a été vraiment très très progressif, crescendo, avec tout ce qu'il avait un petit peu comme ça tous les instruments qui qui se présente à lui : je suis Marielle, la maman de Nathan quand on nous annonce que la la balle est dans notre camp et que la décision ne nous appartient, Nathan, il était aux Oranges, nous aussi, mais c'est vrai que, derrière, il y a toujours des questions de qu'est ce que ça va engendrer des changements au niveau familial, au niveau organisationnel aussi beaucoup sur Paris, le plus souvent possible sur des jours fériés, vacances, week- end et les mercredis donc voilà, on est très très souvent à Paris, mais on est bien encadré, puis l'organisation à Paris, au niveau du Manager la production, ils ont l'expérience des Kids United mais nous au niveau familial, c'est d'un grand grand chamboulement au niveau de sa scolarité, il y a des choses qui ont été mises en place, on a une très très bonne collaboration avec sa maîtresse d'école, le programme qui va être fait durant les jours d'absence, il me communiquer avant donc pendant les trajets, c'est vraiment du temps qui est mis à contribution pour travailler maintenant, c'est vrai que ils vont entrer en 9ème donc on inscrit en sport avait eu, donc on va voir comment les choses évoluent. \r\n\r\nLocuteur FS7 (00:04:53) [76%] :\r\nPuis, Alain Barrau, je suis d'enseignants principal de la classe de 8ème année 7 8 fr, elles sont à Saint-Aubin. \r\nOn a dû s'adapter, Nathan vient pendant une période le mardi en fin de journée et on prépare tout travailler avec lui et puis après il fait essentiellement avec ses parents dans le train, c'est un bon élève, il a des parents qui l'entoure bien par rapport à à la dynamique de la classe, est ce que ça change quelque chose, pas vraiment, après c'est vrai que depuis l'annonce qui était faite il y a 3 semaines en arrière ça avec les élèves, il y a eu une petite semaine, vous êtes un peu plus tous exciter mais maintenant les gens. \r\n\r\nLocuteur FS5 (00:05:32) [91%] :\r\nParibas je suis super content parce que je retrouve parmi nos amis et à la maison, ben je joue avec mes copains et à l'école aussi, donc je vis assez bien les 2, vous avez Caja. \r\n\r\nLocuteur MS1 (00:05:44) [89%] :\r\nEnregistré une chanson, un clip vidéo comment ça c'est pas. \r\n\r\nLocuteur FS5 (00:05:48) [93%] :\r\nC'est, c'était tout nouveau pour moi, donc j'ai découvert plein de choses et j'étais surtout impatient de commencer le tournage et tout, j'ai jamais trop eu peur du chantier devant beaucoup de monde et plus peur quand je chante devant de 3 personnes de ma famille. \r\n\r\nLocuteur MS1 (00:06:03) [95%] :\r\nComment tu vois l'avenir entre l'école, les Kids et les concerts, les tournées, les enregistrements d'albums plusieurs choses qui vont succéder comment tu vois tout ça. \r\n\r\nLocuteur FS5 (00:06:11) [92%] :\r\nJe réalise pas vraiment tout ce qui m'attend en fait pas, c'est tout nouveau pour moi, j'ai surtout hâte, donc j'ai pas trop de soucis, j'ai pas le trac, je stresse pas parce que je me dis que tout ce que je vais faire ça, tu perds en fait donc, et l'école, ben je me dis que j'ai toujours le temps de rattraper ça me stresse pas, je peux enfin faire ce que je voulais faire depuis déjà tout petit donc de monter sur la scène et j'aurais jamais imaginé me retrouver là aujourd'hui, on peut vivre sans richesse presque sans le sou des seniors et des princesses, il y en a plus beaucoup mais à vivre sans tendresse, on ne le pourrait pas, non, non. \r\n\r\nLocuteur FS8 (00:07:15) [84%] :\r\nOn veut vivre, veut rien être un coup temps l'histoire et son monde et bien payé au centre, il n'en est pas question. \r\nMais ne sont rien faire. \r\nMais recentrant dresse le ton non. \r\n\r\nLocuteur FS1 (00:08:09) [89%] :\r\nEntendez Nathan chanter tout à l'heure à capella a rencontré par Valérie je leur il a fait donc ses premiers pas sur scène, le week- end dernier à Rouen et Paris, la sortie du premier album des Kids United Nouvelle génération au bout de nos rêves est prévue pour le 17 août prochain une tournée débutera début 2019 avec un concert au mois de mai à Genève. \r\n"], "webPublicationDate": "2018-06-27T11:01:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Eschler, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-136DDBB0-728B-4E5B-8E13-F805311B9098", "internalArchiveId": "136DDBB0-728B-4E5B-8E13-F805311B9098", "source": "siranau", "mediaType": "audio", "title": "Le Musée national de Zurich expose des classiques de l'illustration pour enfants", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Le Musée national suisse de Zurich met à l'honneur des classiques de l'illustration suisse pour les enfants, aux côtés d'autres grands succès du genre. L'occasion de redécouvrir ces héros drôles, poétiques et toujours attachants.\r\n\r\n* * Le Musée national de Zurich expose des classiques de l'illustration pour enfants Joggeli, Pitchi ou encore Globi, ces noms vous sont peut-être familiers ou en tout cas font écho à des souvenir de lectures d'enfance...\r\nLe Musée national, à Zurich, met à l'honneur ces classiques de l'illustration suisse pour les enfants, aux côté d'autres grands succès du genre.\r\n Séverine Ambrus a redécouvert pour nous ces ces héros drôles ou poétiques et toujours attachants\r\nMAG", "durationSec": 149, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660145", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Musée national de Zurich expose des classiques de l'illustration pour enfants / 12H30_2018-06-27T12:39:00_developpement-10", "Le 12h30 du 27.06.2018"], "alternativeSummary": ["Le Musée national suisse de Zurich met à l'honneur des classiques de l'illustration suisse pour les enfants, aux côtés d'autres grands succès du genre. L'occasion de redécouvrir ces héros drôles, poétiques et toujours attachants."], "variantIds": ["ece-9660145"], "isOnline": true, "lastModifiedDate": "2018-07-03T10:41:40Z", "speechToTexts": ["03.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nSinon vous sont peut-être familiers ou en tout cas, font écho à des souvenir de lectures d'enfance, si je vous dis il y ogoni, Pitschi ou encore au Globe il le Musée national à Zürich, met à l'honneur ces classiques de l'illustration suisse pour les enfants, aux côtés d'autres grands succès du genre c'est vrai non Bruce a redécouvert, pour nous c'est héros drôles et poétiques et toujours attachants, c'est la naissance d'un imaginaire enfantin collectif proprement helvétique que donne à voir le Musée national dans cette Exposition tout public ses débuts au tournant du XXe siècle sont marquées par le personnage de Jorge Lee Valley récalcitrants, reconnaissable à son bonnet de nuit et à son air entêté comme l'explique Anna, co- commissaire de l'Exposition. \r\n\r\nLocuteur FS2 (00:00:43) [83%] :\r\nQue les stages très le dessin de Yachvili est influencé par l'Art nouveau de l'époque, il y a oublié, a été créé par les années, un qui est avec Ernst Rider, l'une des pionnières de l'illustration suisse de pour et surtout René Pech, on change de 2 périodes, on se trouve maintenant dans l'entre- deux-guerres, peut-être une approche un peu plus est intéressé, qui réarme comité MAAF comme dans les années 30 avec la montée du national- socialisme en Allemagne et la Suisse essaye de développer sa propre production d'histoire illustrée à une plus large échelle RPF et une chez étonné, c'est là que certaines grandes entreprises commencent à jouer un rôle si qui fut la absente que je Charlotte. \r\n\r\nLocuteur MS1 (00:01:27) [88%] :\r\nParmi ces histoires développées par les grandes marques du pays il y a bien sûr les aventures de globe il le célèbre perroquet bleu des magasins Globus ou encore les album chocolat du Vaudois Marcel vide ou des pour Nestlé mais, l'Exposition explore aussi dépend moins attendu de l'histoire du livre pour enfants, avec par exemple les histoires d'Amadou de la photographe Suzi Pilet. \r\n\r\nLocuteur FS2 (00:01:49) [90%] :\r\nEh bien ça filtre, nous avons choisi de montrer le travail de 3 femmes artistes qui n'ont pas connu le même succès que leurs contemporains masculins, mais qui, chacune à sa façon, développe un regard beaucoup plus avant- gardiste Bristish. \r\n\r\nLocuteur FS1 (00:02:03) [89%] :\r\nDans ce même après- guerre, d'autres artistes connaîtront un succès international en réinvestissant une imagerie plus classiquement helvétique par exemple le Grison Aloïs Jet avec chez Lenovo Sully et ce succès parfois mondiale, tout comme l'attachement des Suisses pour ses personnages, aujourd'hui, ne se dément pas nombre de ses albums illustrés ont traversé les générations, une Exposition à voir au Musée national à Zürich. \r\n"], "webPublicationDate": "2018-06-27T11:02:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-711DE037-5777-47EA-95BC-55DAA0C360C4", "internalArchiveId": "711DE037-5777-47EA-95BC-55DAA0C360C4", "source": "siranau", "mediaType": "audio", "title": "Agenda des Spectacles 27.06.2018", "publicationDate": "2018-06-27T00:00:00Z", "durationSec": 179, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9643516", "imageURL": "http://www.rts.ch/8224092.image", "alternativeTitle": ["Agenda des Spectacles", "Agenda des Spectacles / 06-09_2018-06-27T07:15:00_agenda-des-spectacles", "Agenda des Spectacles / 06-09_2018-06-27T07:15:00_agenda-des-spectacles"], "variantIds": ["ece-9643518", "ece-9643516"], "isOnline": true, "lastModifiedDate": "2018-07-04T03:10:25Z", "webPublicationDate": "2018-06-27T05:23:00Z", "contributors": [{"function": "Présentateur/trice", "name": "Brey, Cassien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Sack, Swen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DCB21D8A-9B12-4D36-B483-CCDE241CFE12", "internalArchiveId": "DCB21D8A-9B12-4D36-B483-CCDE241CFE12", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 113, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660340", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-06-27T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-06-27T08:35:00_le-turboshow"], "variantIds": ["ece-9660355", "ece-9660340"], "isOnline": true, "lastModifiedDate": "2018-07-04T04:11:23Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nOui, c'est le voir le fioul pour le chauffage, le TurboShow. \r\n\r\nLocuteur MS2 (00:00:06) [96%] :\r\nBonjour à tous, on commence avec notre rubrique sur les phrases des gens qui sont énervés au bureau. \r\n\r\nLocuteur FS1 (00:00:12) [97%] :\r\nFaut vraiment tout faire soi -même ici. \r\n\r\nLocuteur MS2 (00:00:15) [88%] :\r\nVous noterez que sur la fin de la phrase, la personne déjà levé et à moitié partie John fusée redingote 2000, bonjour, bonjour à votre avis, c'est un très bel extrait où on sent vraiment l'énervement du collègue mais on n'a pas envie de l'aider, oui c'est ça, ça fait partie de ces phrases qui empire encore la situation dans laquelle on est déjà voilà absolument et un autre exemple qui est tout aussi parlant de cette situation, c'est lui, alors justement n'en dites pas plus ah ok vous l'avez non, on voit tout de suite, nous allons Jean-François Rime et une chanson aujourd'hui Despacito Jean francs. \r\n\r\nLocuteur MS3 (00:00:48) [73%] :\r\nJean-François François Jean-François edouard-françois avec Jean-François, bonsoir, et vous en soirée Blanc bonsoir Édouard François. \r\nAu soir et Jean François Rivaud construit en étant François rime en soirée, Claude François, bonsoir Éva bonsoir Éva bonsoir. \r\n\r\nLocuteur MS2 (00:01:08) [89%] :\r\nEt on accueille et dif Pyatt salut bonjour avec toi, on va voir comment rendre le désespoir plus sympa à vivre, voilà alors en fait la je prends un exemple avec le désespoir de Luc Skywalker dans ce terroir 5. \r\n\r\nLocuteur FS1 (00:01:19) [95%] :\r\nNon, je suis ton père. \r\n\r\nLocuteur FS2 (00:01:28) [83%] :\r\nAh oui, sympa, oui merci Eddy Fiat Made. \r\n\r\nLocuteur FS1 (00:01:31) [83%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:01:34) [95%] :\r\nOn se quitte avec les radote Chili Peppers. \r\nC'est déjà la fin, le TurboShow à bientôt sa personne ses vitesses ma pauvre ami. \r\n\r\nLocuteur MS1 (00:01:48) [88%] :\r\nLe TurboShow, le TurboShow. \r\n"], "webPublicationDate": "2018-06-27T06:43:00Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-2ABD1E07-6D12-4F70-920C-D0BE551810C4", "internalArchiveId": "2ABD1E07-6D12-4F70-920C-D0BE551810C4", "source": "siranau", "mediaType": "audio", "title": "Transmission du matin 27.06.2018", "publicationDate": "2018-06-27T00:00:00Z", "durationSec": 311, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660338", "imageURL": "http://www.rts.ch/8937230.image", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2018-06-27T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2018-06-27T08:40:00_transmission-du-matin"], "variantIds": ["ece-9660352", "ece-9660338"], "isOnline": true, "lastModifiedDate": "2018-07-04T04:10:31Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nAndrus France. \r\n\r\nLocuteur FS2 (00:00:07) [91%] :\r\nElle vit, je suis à la poursuite de quelque chose, je veux vivre, d'expérience, je veux avoir le contrôle, je veux la liberté sexuelle, je veux de l'intimité, je veux me sentir forte, je veux me sentir protégé et je veux trouver la beauté parmi le désordre, je veux aller au-delà des genres, je ne veux pas avoir à choisir entre ma part de féminité et mon côté masculin, je me bats contre le sentiment d'être une outsider et j'essaie de trouver un endroit qui me ferait me sentir chez moi l'intention de ce disque, et d'être primaire et beau vulnérable fort être le chasseur et la proie. \r\n\r\nLocuteur FS3 (00:00:42) [87%] :\r\nL'leur semble sec là- dedans, c'est un piège à mon avis un détecteur moléculaire pourquoi est -ce que la porte qui n'a pas déclenché n'est pas un être vivant, Anna Calvi sortira son nouvel album 20 heures le 31 août sur le Label domino Counter enregistré à Londres et à Los Angeles avec Nick Launey, producteur de nickel Yves avec ses propres musiciens et aussi certains des de Portishead pas mal 1er extrait du prochain Ana Calvi de Girls out of my boy. \r\n"], "webPublicationDate": "2018-06-27T06:57:00Z", "program": {"href": "/programs/4E5793A5-AD79-4B9B-99EE-7559F36A3892", "id": "4E5793A5-AD79-4B9B-99EE-7559F36A3892", "name": "Transmission du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "André, Chrystelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7A30C268-6729-4AF5-BAB0-45142ED48DC5", "internalArchiveId": "7A30C268-6729-4AF5-BAB0-45142ED48DC5", "source": "siranau", "mediaType": "audio", "title": "De l'argent pour une bonne note.", "publicationDate": "2018-06-27T00:00:00Z", "summary": "MediaMarkt offre de l'argent sous forme de bons cadeaux aux élèves qui présentent leur bulletin scolaire avec des notes allant de 5 à 6. Le Syndicat des enseignants romands (SER), la Fédération des associations des parents d'élèves de Suisse romande et du Tessin (FAPERT), la Conférence latine des chefs d'établissement de la Scolarité obligatoire (CLACESO), ainsi que la Fédération romande des consommateurs (FRC) dénoncent une récupération consumériste inacceptable et discriminante de la part de MediaMarkt. Samuel Rohrbach, président du Syndicat des enseignants romands, est l'invité de Théo Chavaillaz.\r\n\r\n* Infotrafic: 08:46:57-08:47:15 / * MediaMarkt offre de l'argent sous forme de bons cadeaux aux élèves qui présentent leur bulletin scolaire avec des notes allant de 5 à 6. Le Syndicat des enseignants romands (SER), la Fédération des associations des parents d'élèves de Suisse romande et du Tessin (FAPERT), la Conférence latine des chefs d'établissement de la Scolarité obligatoire (CLACESO), ainsi que la Fédération romande des consommateurs (FRC) dénoncent une récupération consumériste inacceptable et discriminante de la part de MediaMarkt. Samuel Rohrbach, président du Syndicat des enseignants romands, est l'invité de Théo Chavaillaz.", "durationSec": 484, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9644022", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["De l'argent pour une bonne note. / OEP_2018-06-27T08:41:45_sequence-1", "On en parle du 27.06.2018"], "alternativeSummary": ["MediaMarkt offre de l'argent sous forme de bons cadeaux aux élèves qui présentent leur bulletin scolaire avec des notes allant de 5 à 6. Le Syndicat des enseignants romands (SER), la Fédération des associations des parents d'élèves de Suisse romande et du Tessin (FAPERT), la Conférence latine des chefs d'établissement de la Scolarité obligatoire (CLACESO), ainsi que la Fédération romande des consommateurs (FRC) dénoncent une récupération consumériste inacceptable et discriminante de la part de MediaMarkt. Samuel Rohrbach, président du Syndicat des enseignants romands, est l'invité de Théo Chavaillaz."], "variantIds": ["ece-9644022"], "isOnline": true, "lastModifiedDate": "2018-07-04T06:50:35Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nMediaMarkt offre donc de l'argent sous forme de bons cadeaux aux élèves qui présentent leur bulletin scolaire, mais attention, seuls les bons élèves recevront c'est bon Théo Chavaillaz, il faudra avoir des moyennes entre 5 et 6 sur 6 donc. \r\n\r\nLocuteur MS2 (00:00:12) [91%] :\r\nOui, exactement, donc sur le papier professionnel les textes du 27 au 28 juillet du 27 juin au 28 juillet pardon nous récompensant les écoliers tous les six et les 5 du bulletin actuels permettent d'économiser de l'argent liquide alors montrer le bulletin dans un magasin MediaMarkt et nous offrons 4 francs pour chaque 6 3 francs pour chaque 5 et demi de francs pour chaque 5 et le tout sous forme de bons cadeaux. \r\n\r\nLocuteur MS1 (00:00:33) [95%] :\r\nEt cette offre promotionnelle suscite de fortes réactions du côté romands. \r\n\r\nLocuteur MS2 (00:00:36) [93%] :\r\nOui, plusieurs organismes dénoncent une récupération consumériste inacceptable de la part de MediaMarkt et de plus elle et discriminante ces organismes sont la Fédération des associations des parents d'élèves de Suisse romande et du Tessin la conférence latine des chefs d'établissement de la secte de la scolarité obligatoire : la Fédération romande des consommateurs et puis le syndicat des enseignants romands le SER. \r\n\r\nLocuteur MS1 (00:00:59) [92%] :\r\nVoilà Syndicat Syndicat des enseignants romands, dont nous recevons le président en duplex de notre Studio de Delémont bonjour samuel Rohrbach bonjour, merci de nous rejoindre samuel Rohrbach vous êtes donc président de ce syndicat qui dénonce cette publicité, mais pourtant récompensé les élèves qui ont bien travaillé durant l'année, ça n'est pas si méchant. \r\n\r\nLocuteur MS3 (00:01:20) [90%] :\r\nRécompenser les élèves ce n'est pas méchant, c'est clair, mais ça doit se faire dans le cadre familial, ça doit se faire parler les parents qui encourage tout au long de l'année, le leurs enfants qui mettent en place un système qui peut mêler récompense, voire même sanction parce que les parents suivent la progression de de leur enfant et puis on peut imaginer une récompense dans ce cadre -là, mais une récompense comme le met en avant cette société c'est de la récupération, c'est utiliser capter c'est ces élèves, on leur fait miroiter en sucre sous forme de bons d'achat, sachant qu'ils vont après bien. \r\n\r\nLocuteur MS1 (00:01:54) [90%] :\r\nPlus mais qu'est ce que vous reprochez exactement à Média Markt. \r\n\r\nLocuteur MS3 (00:01:57) [88%] :\r\nC'est de prendre déjà de cibler des des enfants ce n'est pas la seule société mais c'est de d'appeler ses enfants à venir chez eux l'école en Suisse romande, n'est pas ouverte aux sociétés hein ou sociétés privées, et là on fait venir l'école dans dans le centre- commercial et puis c'est c'est un assaut consumériste compte c'est ces enfants qui ne voyait pas, finalement, qu'ils se font avoir parce que, pour chaque bon distribués il y aura une rentrée d'argent bien plus grande pour cette entreprise. \r\n\r\nLocuteur MS2 (00:02:25) [84%] :\r\nEst ce qu'on peut protéger le le bulletin scolaire, en tant que telle, comme étant un je ne sais pas quand même pas le sacraliser mais lui donner une forme un peu plus officielle, pour qu'elle ne soit pas utilisée à des fins mercantiles. \r\n\r\nLocuteur MS3 (00:02:34) [90%] :\r\nAlors le bulletin scolaire, c'est déjà un document officiel, donc pour moi il y a déjà un problème aussi de demander qu'on présente ce bulletin pour recevoir des des bons d'achat, le bulletin scolaire : informer les parents du du travail de la progression des élèves et puis là, je pense que les autorités devraient peut-être réagir et dire non si bulletin scolaire ne peuvent pas être utilisé dans un cadre commercial. \r\n\r\nLocuteur MS2 (00:02:54) [87%] :\r\nLe CEO de MediaMarkt suisse Martin rouge Rolls communique en ces termes : avec notre initiative, nous souhaitons montrer aux élèves qu'untel engagement est récompensé en Suisse et les inciter à continuer à faire de leur mieux à l'école, vous pensez pas que que c'est un peu du gain et carottes peut motiver les élèves, d'une certaine manière, comme par exemple des parents ou grands- parents donnent des sous- élèves qui font des bonnes notes de manière sur le sur le fond, sur la la manière, vous êtes d'accord avec ça alors. \r\n\r\nLocuteur MS3 (00:03:20) [92%] :\r\nQuand on parle de de récompense de pédagogie de la récompense, il y a beaucoup de de psychologues ou de pédagogue qui qui ont écrit là- dessus, on doit dire à l'enfant, avant qu'on va lui donner une récompense pour qu'soit motivé dans son travail, le mythe Lemaître comme ça à la fin de l'année scolaire, c'est trop tard, c'est vraiment une récupération de la par cette société et puis on doit viser les progrès et ne pas laisser de côté des des élèves qui ont travaillé, qui ont progressé, mais qui ne sont pas arrivés à se 5 malgré tout leur travail, et là, c'est quand même malheureux qu'on met en avant uniquement les bons élèves et puis pas tous les autres. \r\n\r\nLocuteur MS1 (00:03:56) [93%] :\r\nAlors il faut dire que sur notre page Facebook nos sollicitations les les avis de de des internautes, les réactions sont quasi unanimes pour condamner aussi ses méthodes mais certains relèvent que ça n'est pas si nouveau, comme par exemple Claude Crouzat qui nous écrit quand j'avais 8 ans dans mon quartier à Genève, on pouvait aller à l'imprimerie de la rue du Valais avec son carnet scolaire et avec des bonnes notes, la primeur nous donner une dizaine de feuilles de papier de couleur pour faire des dessins et avec de moins bonnes notes, on avait droit seulement à des feuilles blanches jusqu'à la prochaine fois et tout ça juste pour le plaisir sans marketing ni fidélisation donc juste pour nous encourager et kyrielle Kirill Gossweiler va dans le même sens, il nous dit dans le temps, il arrivait qu'à l'occasion des promotions, certains élèves ou certaines élèves spécialement méritants ou méritante recevait un diplôme ou certificat accompagné d'un bon d'achat qui étaient généralement à faire valoir dans une grande librairie une grande chaîne de librairies romandes donc finalement ça n'est pas si nouveau samuel Rohrbach. \r\n\r\nLocuteur MS3 (00:04:50) [89%] :\r\nAlors, dans, dans le cas des promotions l'exemple que vous n'venez cité ça se fait dans le câble scolaire, c'est l'institution qui récompense les élèves et puis dans le cas d'scolaire les élèves savent qu'en fin d'année, il y a ce système de de promotion, donc ça ça ça existe depuis longtemps, bien sûr, mais là on a vraiment une société qui appelle les enfants à venir chez chez elle et puis qui s'adresse à des enfants entre 4 et 14 ans, donc c'est vraiment pas, pas du tout la même chose que l'exemple du de la primeur en bas de la rue qui qui donnait des feuilles de papier déjà, il leur donnait à tout monde c'est vrai Jean-Marc ne vise que que le et que les bonnes notes que les 5 et les 6 donc il y a, il y a cette discrimination et puis bon, il faut quand même protéger c'est ses 6 enfants, on est quand même dans une société où on sait qu'on aime ce la consommation est mise en avant et puis là il faut vraiment maintenant essayer de protéger bien plus ses enfants et puis ne pas aller chez Média Markt avec ses bulletins. \r\n\r\nLocuteur MS1 (00:05:44) [94%] :\r\nThéo Chavaillaz vous avez contacté MediaMarkt quelle est leur position. \r\n\r\nLocuteur MS2 (00:05:47) [92%] :\r\nAlors leur service de presse me dit que cette action déjà menée avec succès à Saint-Gall, par cette action, ils pensent que les compétences et le travail doivent être récompensés, c'est la base du fonctionnement de notre société et puis dans les années à venir, il est probable que cette action soit reconduite, ça marche et que les enfants développent un bon rapport avec Média Markt, c'est que c'est du bon marketing. \r\n\r\nLocuteur MS1 (00:06:06) [96%] :\r\nEt c'est sur ce point, d'ailleurs précisément que la Fédération romande des consommateurs n'est pas d'accord. \r\n\r\nLocuteur MS2 (00:06:09) [91%] :\r\nOui pour Valérie Muster de la FRC cela touche, voire dépasse la limite de ce que l'on peut faire en marketing, ne pas se servir des enfants pour provoquer un acte d'achat et puis par une campagne marketing amener les enfants physiquement à l'intérieur du magasin, c'est ce que c'est ce qui dérange fondamentalement la FRC qui prend l'exemple des vignettes Panini ou des hémorragies à collectionner de la Migros de la Coop, où la la limite les mamans, les papas les grands- parents peuvent faire l'intermédiaire mais pas directement amener l'enfant lui- même de son père. \r\n\r\nLocuteur MS1 (00:06:38) [84%] :\r\nJ'ai cependant fort qui doit se présenter en fait au magasin. \r\n\r\nLocuteur MS2 (00:06:41) [89%] :\r\nVoilà, en dernier lieu, ce qu'il faut encore éclaircir, c'est la manière dont les données des enfants peuvent être récoltés c'est-à-dire alors on imagine bien que pour éviter qu'un petit génie du profit aille chercher son bon cadeaux, une fois la succursale de Crissier et puis à celle de Granges-Paccot, puis à celle de compter pour éviter cela, MediaMarkt va très probablement devoir identifier les jeunes qui aurait déjà obtenu leur bon cadeau. \r\n\r\nLocuteur MS1 (00:07:01) [89%] :\r\nEt conserver donc ces données d'une manière ou d'une autre samuel Rohrbach qu'est -ce que vous allez faire pour contrer cette cette campagne. \r\n\r\nLocuteur MS3 (00:07:07) [90%] :\r\nAlors pour l'instant, nous espérons que les dirigeants de MediaMarkt nous répondent parce que nous leur avons écrit, nous attendons toujours cette réponse et puis, vendredi dernier, comme nous a être quand nous avons découvert par hasard le lancement de de cette campagne à l'interne, nous avons évoqué plusieurs actions, on a même parlé éventuellement donner d'un appel au boycott, mais pour l'instant j'espère sincèrement qu'MediaMarkt va revenir en arrière, parce que, même si pour eux, ça a été un succès quand ils ont lancé cette action localement en Suisse allemande en 2012 sans succès financier mais serve s'ça ce n'est pas un succès moral et j'espère que la que la moralité va prendre le pas sur cette notion d'argent. \r\n\r\nLocuteur MS1 (00:07:45) [95%] :\r\nNous le verrons la campagne doit démarrer aujourd'hui elle doit durer à peu près un mois, merci de d'être venu donner votre commentaire samuel Rohrbach merci président du du syndicat des enseignants romands vous répondiez à l'invitation de Théo Chavaillaz et vous étiez accueillie par Gaël Klein dans notre Studio de Delémont vous souhaite une excellente journée à vous aussi, bonne journée au revoir. \r\n"], "webPublicationDate": "2018-06-27T06:56:06Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Rohrbach, Samuel", "role": "président du syndicat des enseignants romands", "type": "Participant"}]}, {"id": "sound-A944FE12-F13A-43CA-87DC-BBDC759E09D7", "internalArchiveId": "A944FE12-F13A-43CA-87DC-BBDC759E09D7", "source": "siranau", "mediaType": "audio", "title": "Le Footgolf, un sport ludique", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Participants hors thésaurus : Guillod, Christophe\r\nNeuchâtel accueille désormais le quatrième terrain de footgolf de Suisse romande. Un loisir qui mélange deux sports et qui donne une activité ludique et familiale en pleine nature. Rencontre avec l'initiateur de ce projet, Christophe Guillod, ancien footballeur neuchâtelois. Un sujet d'Henry Buxant.\r\n\r\n* * Neuchâtel accueille désormais le quatrième terrain de footgolf de Suisse romande. Un loisir qui mélange deux sports et qui donne une activité ludique et familiale en pleine nature. Rencontre avec l'initiateur de ce projet, Christophe Guillod, ancien footballeur neuchâtelois. Un sujet d'Henry Buxant.", "durationSec": 528, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9644015", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Le Footgolf, un sport ludique / OEP_2018-06-27T08:51:45_sequence-2", "On en parle du 27.06.2018"], "alternativeSummary": ["Neuchâtel accueille désormais le quatrième terrain de footgolf de Suisse romande. Un loisir qui mélange deux sports et qui donne une activité ludique et familiale en pleine nature. Rencontre avec l'initiateur de ce projet, Christophe Guillod, ancien footballeur neuchâtelois. Un sujet d'Henry Buxant."], "variantIds": ["ece-9644015"], "isOnline": true, "lastModifiedDate": "2018-07-04T06:53:05Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nMaintenant, on va s'occuper d'une petite activité physique on va s'égayer un petit peu sur un terrain puisque, coupe du monde oblige, on va parler de foot, ce matin, mais pas vraiment du même sport justement qui fait la une de tous les journaux et qui est dans toutes les dans toutes les bouches, dans tous les coeurs, mais il se joue pourtant avec le même accessoires Abalo tout simplement sur l'herbe avec un but, sauf que la forme change, le but est une sorte de grand saut au centre duquel trône un fanion et qu'il n'y a pas de gardien, le trou le fanion, bon, ça vous fait penser au le golf, le golf et le football, on mélange le tout et ça donne le footgolf on part donc à la découverte de cette activité toute jeune inventée il y a une dizaine d'années, qui vient d'être lancé sur le haut de Neuchâtel, le site qui accueille, anciennement le golf de Neuchâtel Rendez -vous donc avec Christophe Guyot au parc de Pierre beau. \r\n\r\nLocuteur MS3 (00:00:50) [87%] :\r\nJoli coup Christophe Guyot, bonjour, bonjour, parce qu'on a ici, alors on est sur la plaine de Pierre à bord du canton de Neuchâtel, sur les hauteurs du canton de Neuchâtel, donc c'est en pleine nature, on va aller là qu'on voit les Alpes il y a vraiment un cadre qui est fantastique, calme et puis, en a profité pour installer ici en terrain de footgolf. \r\n\r\nLocuteur MS2 (00:01:09) [91%] :\r\nQuand j'ai vu l'annonce qui nous étaient envoyées par la Ville de Neuchâtel, sa première fois que je lisais ce mot footgolf vous pouvez nous dire en quoi ça consiste. \r\n\r\nLocuteur MS3 (00:01:15) [89%] :\r\nBen c'est comme le nom l'indique, à une un mélange de foot et de golf, donc à la place d'avoir un club et une petite balle on a un autre pied et un ballon de foot. \r\n\r\nLocuteur MS2 (00:01:25) [85%] :\r\nEt donc c'est le même principe : on part d'un endroit on a x sont de coups pour être dans le le par c'est-à-dire le nombre de coups idéal pour réaliser ce parcours voilà donc racontez -nous un petit peu quelles sont les particularités du footgolf par rapport peut-être justement à un sport qu'on connaît puisqu'il nous donne. \r\n\r\nLocuteur MS3 (00:01:40) [89%] :\r\nVoilà, alors le footgolf c'est quelque chose qui est vraiment accessible à tous et puis c'est exactement les mêmes lois de jeu, c'est-à-dire qu'on doit mettre un ballon ou une balle avec le moins de coups possibles dans la cible qui est justement le trou et c'est vraiment accessible à tous parce qu'on a tous l'habitude de shooter dans un caillou dans une canette, même si on n'est pas footballeur et je dirais même qu'un footballeur, il est pas forcément avantagés parce que justement, il faut vraiment réussir tout s'écoule et les premiers et et cette précision. \r\n\r\nLocuteur MS2 (00:02:08) [87%] :\r\nIl terrain en plus historiquement, c'était déjà un parcours de golf, donc finalement on surtout et un peu les mêmes caractéristiques. \r\n\r\nLocuteur MS3 (00:02:14) [90%] :\r\nAbsolument, oui, alors c'est un terrain qui idéal pour nous, parce qu'il a des zones qui sont plates, des zones qui sont un tout petit peu vallonnée et on a pu justement jouer avec ses reliefs naturels pour faire un parcours qui soit accessibles à tous, mais en même temps un tout petit peu plus précis pour les gens qui ont envie de faire de la compétition, il peut vraiment y retrouver des zones déjà intéressante et puis assez excitant, 3 jours de football. \r\n\r\nLocuteur MS2 (00:02:34) [87%] :\r\nVous dites compétition note quand même plutôt l'impression qu'on est dans le domaine du loisir et ici plutôt que de la compétition. \r\n\r\nLocuteur MS3 (00:02:39) [89%] :\r\nTout à fait, alors nous, on a vraiment voulu mettre en avant, il existe des compétitions mais notre but avant tout, c'est de pouvoir offrir aux gens, Denis Chatelier environ un sport nouveau, une activité qui peut se faire avec les écoles avec des enfants, pas besoin de venir et puis d'être un pro c'est vraiment comme vous allez faire du mini- golf, quelque part, vous venez avec la famille, avec les amis avec l'entreprise et puis vous amuser le Fun, c'est le mot principal qui qui ressort de cette activité, ce qu'on peut jouer au football sur tous les terrains, alors oui on peut jouer au footgolf, un petit peu partout, il suffit d'avoir un ballon et puis un but après vous enfin un objet à toucher ou un endroit sur lequel s'arrêter par exemple, je me rappelle quand il jouait au foot à Neuchâtel après les entraînements, souvent avec d'autres joueurs en prenait des ballons et on faisait des petits concours donc composer le ballon à un endroit puis on devait s'arrêter le nôtre ballon qu'co- sur la ligne de but pas après, pas avant, mais assuré et celui qui était le plus près et bien gagné, et celui qui perdait ramasser tout le matin. \r\n\r\nLocuteur MS2 (00:03:30) [86%] :\r\nCe que je voulais dire par là c'est des terrains qui sont un peu plus en altitude, on était un peu plus vallonné, est ce que ça s'y prête quand même. \r\n\r\nLocuteur MS3 (00:03:37) [91%] :\r\nAprès, ça dépend où le Design que vous faites du parcours, c'est très important, ça parce que vous pouvez faire une belle surface même mal utilisé et vous par une surface difficile mais avec un parcours qui est intelligemment posée alors quelque chose qui est tout à fait jouable savons combien de temps pour faire un parcours alors nous, on a réussi à Neuchâtel, on a fait un 9 trous, comme je disais tout à l'heure, les gens qui trouvent que c'est un peu court peut faire un 2ème tour et si vous êtes 2 personnes qui avaient un petit peu ou pas du tout jouer au foot, il faut compter une petite heure. \r\n\r\nLocuteur MS2 (00:04:01) [90%] :\r\nTrès bien, allez, on y retourne, on fait un 2ème essai, on y va, pose le ballon donc sur l'aire de départ carré avec du faux gazon et puis on y va, on s'en ce jour de foot. \r\n\r\nLocuteur MS3 (00:04:14) [86%] :\r\nBen voilà, oui, ça aide quand même un petit peu mais comme je vous le disais tout à l'heure, le fait d'argent au foot, ça aide un shooter le ballon correctement, en revanche, sur un terrain de foot, c'est plat est un excellent joueur de footgolf sera quelqu'un qui a joué au foot, donc il a la technique pour shooter le ballon plus ou moins, il veut, mais par contre avec l'expérience d'avoir joué au golf le joueur qui connaît les 2 disciplines sera évalué le terrain, les pentes tout ça, il mettra la balle au bon endroit et non pas se fera pas avoir par parlera longuement du terrain. \r\n\r\nLocuteur MS2 (00:04:40) [85%] :\r\nJe veux une question, c'est vraiment le sport familial par excellence, ce qui fait une carte spéciale pour les enfants parce que j'imagine qu'ils ont plus de peine à réaliser l'existence, et puis une carte spéciale pour eux alors. \r\n\r\nLocuteur MS3 (00:04:49) [90%] :\r\nSi on fait de la compétition va compter ses coûts, maintenant on a pas mal de familles qui sont venues déjà et puis compte plus ou moins les coûts, mais les enfants, finalement on se rend compte qu'il s'en fiche un petit peu parce que ce qui compte pour eux c'est vraiment de courir après le ballon, shootée taper dans la plaine, ils peuvent courir, ils sont tous contents et puis se défouler et c'est ce qui fait aussi du bien aux parents d'avoir des enfants le soir quand ils rentrent à la maison qui sont fatigués qui dorment. \r\n\r\nLocuteur MS1 (00:05:09) [89%] :\r\nLes enfants, ils aiment bien gagner aussi oui, oh, j'imagine, donc ils sont aussi très compèt, c'était Christophe Guyot, initiateur et codirecteur avec Laurent Étienne du footgolf de Neuchâtel, on n'a pas parlé de prix Henri alors c'est 18 francs par adulte et 12 francs par enfant, donc en fait c'est c'est juste la location du ballon, si on veut bien parce qu'on peut y passer toute l'après- midi, si on veut, on n'est pas limité à une seule, une seule partie alors là, vous étiez à Neuchâtel mais ce qu'il y a d'autres terrains en Suisse romande, alors il y a intérêt, Abbas ruches, donc ça c'est sur la commune de Saint-Cergue, il y a la CAC réelle dans le Jura et au Mont- Noble un accent et puis vous connaissant, j'imagine que vous avez essayé à vous connaissez bien Philippe pour tout ce qui est ludique, je suis assez bon public, alors oui, on se prend au jeu, c'est effectivement très accessible, comme le disait Christophe Guyot alors ce qui est pas très facile, c'est de doser le Tir quand on approche du butin quand on approche du trou et puis une fois qu'on est tout près, il arrive aussi au dernier moment que le ballon contourne le saut et comme au golf comme au gage qui, en fait, finalement, c'est exactement la chose ce que cela dit juste la taille la taille du du ballon qui change quoi donc c'est c'est pas si simple, alors pour avoir un avis neutre et objectif, j'ai rencontré un groupe d'écoliers de 6 et 7ème course d'école. \r\n\r\nLocuteur MS2 (00:06:21) [86%] :\r\nSalut bonjour compte s'appelle Arthur alors Arthur grande footballeur non, je ne joue pas non, je joue pas et donc du coup, le footgolf Toros quoi. \r\n\r\nLocuteur FS4 (00:06:31) [89%] :\r\nBen, j'ai fait du golf, j'ai bien aimé, mais j'ai arrêté et puis j'aime bien le foot, donc c'est cool comme ça on peut faire les 2. \r\n\r\nLocuteur MS2 (00:06:41) [73%] :\r\nQu'est -ce que tu trouves de souhaite pense loisir. \r\n\r\nLocuteur FS4 (00:06:44) [81%] :\r\nBah, c'est que c'est ben, c'est un mélange des 2, puis le golf, c'est l'empilement le foot, c'est très rapide, puis bah la centrale, les 2 de comme ça, tu peux t'amuser en même temps, Thierry doucement le terrain à l'endroit ici à Neuchâtel en France quoi, ben c'est bien parce qu'il y a un grand espace et puis bon, après c'est pas un terrain de golf, non plus, donc c'est pas tout entretenu super bien. \r\n\r\nLocuteur MS2 (00:07:09) [73%] :\r\nCôté préféré que ce soit nickel commentaire Haengel. \r\nOui, ce serait mieux ok, merci, en fait, vous venez d'où d'Auvergne quand il s'appelle Matisse alors Matisse pour le footgolf, ça représente maintenant je me foutais de golf, mais encore parce que tout le monde a dit ça, alors qu'est ce que tu pourrais dire d'autre. \r\n\r\nLocuteur FS4 (00:07:27) [93%] :\r\nMoi, je préfère ça que le golf, on marche plus encore plus, je trouve ça a plus amusant, je trouve que c'est difficile, ça va. \r\n\r\nLocuteur MS2 (00:07:34) [77%] :\r\nJ'mademoiselle vous avec Fanny du moi ce que tu penses de cette découverte, j'imagine que c'est la première qui ont fait. \r\n\r\nLocuteur FS4 (00:07:39) [83%] :\r\nOui, ben, je trouve ça cool parce qu'avant je faisais du foot bah, des fois, ça devient un peu une aventure de trois donc comme de mètres dans des trous, donc voilà, c'est cool sous sa mieux, je trouve ça plus amusant. \r\n\r\nLocuteur MS2 (00:07:51) [85%] :\r\nVous devez faire, par exemple, 3 coups pour arriver à un endroit parfois C4, ce que vous y arriver. \r\n\r\nLocuteur FS4 (00:07:58) [96%] :\r\nNon pas trop, en tout cas pas moi j'arrive pas trop mais. \r\n\r\nLocuteur MS2 (00:08:01) [59%] :\r\nOk bon fera entraîne un petit peu le dernier la bande que vous êtes Abel ainsi le ça, lui a -t-il alors tant pourquoi qu'bien mais le foot c'est mieux. \r\n\r\nLocuteur MS1 (00:08:10) [91%] :\r\nMais le foot c'est mieux au fait, on parlait de la Coupe du monde de foot en introduction, Henry et ce qu'il y a des compétitions de footgolf oui, il y a des clubs et même une association suisse de footgolf et vous ne me croirez pas, mais il y a même une Coupe du monde dans le tenant du titre et l'Argentine, l'Argentine est -ce que c'est prémonitoire alors vu le niveau affiché par l'Albiceleste depuis le début du tournoi, j'en doute un peu personnellement mais ont quand même gagné, toujours se méfier des gravats merci Henry Buxant Le footgolf une idée d'activité à faire cet été, puis vous nous direz ce que vous en avez pensé, vous pouvez passer par notre Mail ou par les réseaux sociaux évidemment comment. \r\n"], "webPublicationDate": "2018-06-27T07:32:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-D3AB322C-314A-4E58-A3BC-CEF06FF4075F", "internalArchiveId": "D3AB322C-314A-4E58-A3BC-CEF06FF4075F", "source": "siranau", "mediaType": "audio", "title": "La question minute: la mini-jupe", "publicationDate": "2018-06-27T00:00:00Z", "summary": "Jusqu'à quel âge pouvons-nous porter une mini-jupe? La réponse de Chantal Cadorin, conseillère en image, au micro de Lydia Gabor.\r\n\r\n* Infotrafic: 09:23:35-09:23:53 / * Jusqu'à quel âge pouvons-nous porter une mini-jupe? La réponse de Chantal Cadorin, conseillère en image, au micro de Lydia Gabor.", "durationSec": 50, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9644020", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La question minute: la mini-jupe / OEP_2018-06-27T09:17:46_sequence-4", "On en parle du 27.06.2018"], "alternativeSummary": ["Jusqu'à quel âge pouvons-nous porter une mini-jupe? La réponse de Chantal Cadorin, conseillère en image, au micro de Lydia Gabor."], "variantIds": ["ece-9644020"], "isOnline": true, "lastModifiedDate": "2018-07-04T06:46:24Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nIl y a Gabor jusqu'à quel âge peut -on porter une minijupe, Chantal Cadorin, conseillère en image, l'âge n'est pas le seul critère pour le port des mini- jupes effectivement, il est aussi question de morphologie et de jambes et puis également de combinaisons vestimentaires, c'est une évidence que la mini- passe mieux avec une silhouette menue à la Vanessa Paradis, mais on n'a pas toute son physique alors pour fixer un âge il est de bon ton de dire qu'autour de 40 ans, la Mini est encore acceptable en hiver avec des collants opaques ou alors l'été avec de belles jambes sur la plage et puis on va éviter des associations très provoque, du genre mini- avec un haut moulant très décolletés ou bien mini- avec des baskets compenser et des cuissardes. \r\n"], "webPublicationDate": "2018-06-27T07:47:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Cadorin, Chantal", "role": "conseillère en image", "type": "Participant"}]}, {"id": "sound-EF1FA3C6-BA37-4764-AA1C-6CA17D5F9BF4", "internalArchiveId": "EF1FA3C6-BA37-4764-AA1C-6CA17D5F9BF4", "source": "siranau", "mediaType": "audio", "title": "Pony Music : Les Eurockéennes de Belfort racontées par Kem Lalot 3/5", "publicationDate": "2018-06-27T00:00:00Z", "summary": "\r\n\r\nShowcases, interviews, news,...", "durationSec": 873, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660460", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music : Les Eurockéennes de Belfort racontées par Kem Lalot 3/5 / PNY_2018-06-27T09:33:36_pony-music-les-eurockeennes-de-belfort-r", "Pony Express du 27.06.2018"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-9660460"], "isOnline": true, "lastModifiedDate": "2018-07-04T07:27:07Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [93%] :\r\nPoint et depuis lundi, on prend un petit peu d'avance sur le gros gros gâteau que va s'offrir les Eurockéennes de Belfort 30 ans pour ce festival dans le Territoire de Belfort Festival sur lequel nous nous rendons régulièrement et c'est un et Couleur3 3 sera en Direct justement des Eurockéennes de Belfort dans quoi allez dans une semaine, un petit peu plus d'une semaine, l'occasion pour nous d'interviewer l'un des artisans de ce festival Kem Lalot, le programmateur en chef des Eurockéennes ainsi que Cindy qui est responsable de la comme on l'entend depuis lundi nous parler des retombées économiques de ce festival, aujourd'hui, je lui ai demandé ce qui, en 30 ans, d'après lui, avait le plus changé en bien d'abord et en mal, ensuite. \r\n\r\nLocuteur MS2 (00:00:48) [86%] :\r\nAlors en bien, trouve la qualité du son dans les festivals, qualité du son et qualité du Light, l'accueil des gens en qualité du son en fait, je trouve qu'il y a eu des progrès techniques qui ont été assez impressionnant, c'est-à-dire qu'avant pour essayer de résumer très rapidement le sont en les grosses enceintes de chaque côté de la Seine, qui a fait qui aller tout droit, c'est-à-dire que quand on se retrouvait en face des enceintes quasiment sourd et quand on était un peu à l'extérieur vous pas trop bas, on n'entendait pas très bien en fait c'est assez bizarre, alors que maintenant on arrive avec les les enceintes modernes maintenant à quand on a toujours des grosses enceintes mais on arrive à pointer chaque périmètre, on va dire de la reine, ce qui fait qu'on touche tout le monde avec un niveau sonore qui est équivalent partout et pas avec eux, plus fort d'un côté, et puis au milieu, bof quoi c'est vraiment équilibré sur et ça je trouve que c'est un confort auditif qui est vraiment intéressant au niveau des laïcs pareil des, des, des choses qu'viennent complètement fou au niveau de l'accueil des festivaliers sont qu'on a fait, on a fait pas mal de progrès, quoi, c'est-à-dire que, on essaye de pour le confort des festivaliers qui sont bien qui rendent dans un univers aussi un petit peu différent, plus c'est sur le camping etc, on a fait beaucoup de progrès au niveau du camping, c'est plus simplement pose attente etc, des activités et des choses, des douches chaudes image etc, donc on fait vraiment beaucoup de problèmes là- dedans après les points négatifs, moi je crois qui qui me concerne, vraiment, c'est l'augmentation des cachets, parce que là, on est passé à des cachets depuis on va dire c'est c'est vraiment depuis une dizaine d'années, on est passé à des cachets qui viennent complètement fou et ça ne fait que que empirer d'année en année et donc on se demande comment vont faire encore pour accueillir des artistes de renommée, parce que la seule solution qui reste, c'est d'augmenter le prix, on est, on n'y tient pas, ou alors il faut une jauge plus gros, ça voudrait dire des milliers de sites, ce que l'on a la particulier dans un site qui est beau, mais par contre une capacité limite qui et 32000 personnes par jour, et donc on ne tient pas changer de site, on ne tient pas augmenter les billets donc comment faire enfin pas les augmenter mais augmente sensiblement chaque année tient pas faire un bond de 10 ou 20 euros sur un ticket jour pour pouvoir avoir la super têtes d'affiche donc ben maintenant, il faut se creuser un peu plus la tête, c'est pas mal aussi, faut aller chercher, il faut essayer de construire sa programmation différemment et puis essayer de sentir les les bons coups, entre guillemets quoi et ça c'est un savoir- faire, c'est notre savoir- faire a aux personnes la programmation contemporaine. \r\n\r\nLocuteur FS1 (00:03:04) [84%] :\r\nEt au niveau du public en 30 ans, le public des Eurockéennes de Belfort au public des festivaliers de manière générale, il y a quelques semaines, on avait le chanteur de de 10 nuit de Gênes, une interview et à la question de savoir qu'est -ce qui change et dans le public, lui disait à l'époque dans les années 80 public ça devait se conquérir aujourd'hui le public, il est le plus souvent à qui oui parce que c'est quelque chose que tu partages. \r\n\r\nLocuteur MS2 (00:03:26) [83%] :\r\nEn festival c'est c'est pas tout à fait que au boycott, les gens vont donc voir une des zones maritimes et c'est ce qui vous voir dans une salle en festival qui peut encore arriver à conquérir du public à part, c'était la grosse tête d'affiche, que tout le monde attend machin etc mais quand arrive : j'ai pas de Samaritaine par exemple qui nous Eurockéennes, je pense que la plupart des gens n'ont jamais entendu parler ou alors c'est pas leur Style de musique parce qu'ils sont venus voir pour 3 Strawberry, par exemple, donc là il y a quelque chose à conquérir, c'est pas évident, évident qu'un mec qui vient voir trop Maïla irlandaise Mary Chain et puis ils repartent avec une claque, mais ça peut arriver et c'est ça, moi j'aime bien, en fait, dans les festivals, on va dire, généraliste, c'est aussi le fait que des gens viennent voir un autre groupe, et puis en passant devant la scène, en disant : tiens, je vais juste un se prennent une grosse claque, alors que c'est quelque chose, jamais on pire pour aller les voir dans une salle dans la même si à 52. \r\n\r\nLocuteur FS4 (00:04:14) [66%] :\r\nL'. \r\nVoilà, c'est ce qu'à la famille de cela à ceux qui l'a pas ça, c'est quand même à celui -ci, alors c'est ça. \r\n\r\nLocuteur FS1 (00:07:43) [82%] :\r\nC'est au féminin, basé à Londres, mais avec à sa tête une Islande cette Edwy moi sur Couleur3 du mois, ils seront à l'affiche des Eurockéennes de Belfort c'est terminé : précisions : ce sera le jeudi 5 juillet à 21 heures 30 à la le Djihad, donc l'une des scènes de ce festival, on continue notre entretien avec Kem Lalot, le programmateur des Eurockéennes 3 il y a quelques clés du succès j'imagine. \r\nIl y a quelques clés du succès j'imagine pour les Eurockéennes de Belfort, alors c'est une question à toi Kem ici aussi c'est une question à à Cindy la durabilité, on en a parlé, une des clés du succès c'est de travailler en petites équipes. \r\n\r\nLocuteur MS3 (00:08:23) [83%] :\r\nOui, oui, je pense qu'on est petite équipe on est 11 personnes à l'année 11 permanents à l'année, on discute beaucoup, on gamberge beaucoup fait des séminaires, enfin etc etc et je pense que c'est un des succès puis surtout l'État dépendant, je pense que l'indépendance fait aussi que ben, même si on a des comptes à rendre à on a quand même un conseil d'administration derrière nous une association avec non lucratif ça tiens à préciser, mais malgré tout, on a quand même des comptes à rendre, mais on a notre indépendance, c'est-à-dire qu'on n'est pas privé, on n'est pas en dépend pas de d'une mairie ou des choses comme ça 100 pourcent etc etc, ce qui fait qu'on fait quasiment ce qu'on veut prôner une paix royale, niveau d'informations personnelles droit d'Hirson, dans les programmes, cet artiste n'a personne personnellement font pas parce que il fait du Hip-Hop ou pas, ce qui fait du métal satanique, donc non on fait ce qu'on veut, on programme ce qu'on veut -on voilà et se trouve que ça c'est, c'est notre plus grande richesse. \r\n\r\nLocuteur FS1 (00:09:13) [95%] :\r\nUne autre clé du succès, ce serait la collaboration avec d'autres festivals internationaux. \r\n\r\nLocuteur MS3 (00:09:17) [80%] :\r\nOui, on a une fédération d'ailleurs le festival, qui s'appelle, de concerts, dont Jean-Paul Roland, mon directeur est prêt et le président, en fait, qui regroupe des festivals français aussi les festivals étrangers notamment Montreuil à Paléo pour la Suisse, il y a après festival de ce morceau Japon Festival du FN au Canada, voilà, il y a beau il y a beaucoup de festivals européens et donc on essaye effectivement de changer nos problématiques, alors pas seulement programmation mais problématique environnementale, sécurité. \r\n\r\nLocuteur MS2 (00:09:46) [76%] :\r\nC'est un peu le bruit le le le gros sujet du moment : voilà, on essaie d'échange et de voir comment ça se passe ailleurs, voir quelles solutions on peut amener sur place, même chose, et puis moi, sinon je pars le qui change beaucoup les festivals type Paléo Montreux parce qu'on est proche, aussi bien en termes de kilométrique de dates pour voir un petit peu comme on peut en briques et de programmation, comment on peut voir, je pense notamment montre parce qu'on est sur les mêmes dates pour éviter de faire l'offre sur le même artiste même jour où on discute beaucoup dire : ben tiens, toi tu prends dimanche moi je pour lundi ou des trucs comme ça, et ça fonctionne bien. \r\n\r\nLocuteur FS1 (00:10:20) [77%] :\r\nUne des clés du succès le saucisson de la région, il faut parfois saucisses, saucissons, la saucisse de Montbéliard, oui, oui, on se sent de. \r\n\r\nLocuteur MS3 (00:10:28) [81%] :\r\nUne BD les les produits régionaux dans Sauber sur le, sur le site qui a stands de produits régionaux, tous de la saucisse du comté du vin d'Arbois etc etc. \r\n\r\nLocuteur FS1 (00:10:37) [89%] :\r\nAnti- gueule de bois complètement Papperlapapp Cindy toi ton ton 1er Festival de Belfort, c'était quand. \r\n\r\nLocuteur FS5 (00:10:45) [80%] :\r\nQuelle année je craque 2005 je crois, le souvenir impérissable que journée c'était pas cette année- là, c'était en 2009, il ne semble c'était Johnson 12 Dap-Kings j'étais pas venu les voir, c'était pas voilà c'était pas dans ma feuille de route du du festival et je suis tombé dessus, enfin, on est tombé dessus avec des amis et c'était sous chapiteau, il me semble, oui et oui, j'étais d'ailleurs venus voir, baisse du taux que je reviendrai avec plaisir cette année, mais voilà, donc je suis tombé sur le concert de Charles Jones et vraiment, ça a été une claque d'amour et et dedans, c'était ça ou les c'était absolument génial, elle avait un charisme malheureusement de dingue, donc c'était le concert que je retiendrai du du festival, si celui -ci. \r\n\r\nLocuteur FS6 (00:11:56) [67%] :\r\nIl y a ça, donc il obtient 2 points de samedi, il fait du oh non aujourd'hui ça point de sortie des femmes au Congrès a de soulever Saint-Pierre pas oui bonjour et de. \r\nLa salle d'eau, pas de point de sorte et un, et surtout, oui, oui, non mais oui, de fait, et encore moins pour participer donc ça est a et donc la personne nous faisons le type produits bruns et on dit bonjour à la fin. \r\nC'est donc aujourd'hui Babyliss au débat, c'est-à-dire il a connu, si on était au moins c'est de pour dire on ne tient pas à faire. \r\n"], "webPublicationDate": "2018-06-27T07:57:08Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2815EFA6-0B62-4DBC-9373-83EBE937ABC4", "internalArchiveId": "2815EFA6-0B62-4DBC-9373-83EBE937ABC4", "source": "siranau", "mediaType": "audio", "title": "Zapoï", "publicationDate": "2018-06-27T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 1700, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9643972", "imageURL": "http://www.rts.ch/9658967.image", "alternativeTitle": ["Zapoï du 27.06.2018", "Zapoï du 27.06.2018", "Zapoï / ZAP_2018-06-27T09:31:30_zapoi", "Zapoï / ZAP_2018-06-27T09:31:30_zapoi"], "variantIds": ["ece-9643973", "ece-9643972"], "isOnline": true, "lastModifiedDate": "2018-07-04T07:36:15Z", "webPublicationDate": "2018-06-27T08:14:00Z", "program": {"href": "/programs/89D24280-5635-4B85-96A3-DADE390282AF", "id": "89D24280-5635-4B85-96A3-DADE390282AF", "name": "Zapoï"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Vernier, Dimitri", "role": "Guide et traducteur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E15DF09-B9B8-4DAC-AA96-B51228200D06", "internalArchiveId": "8E15DF09-B9B8-4DAC-AA96-B51228200D06", "source": "siranau", "mediaType": "audio", "title": "La vieille merde : Hall & Oates - I Can't go for that", "publicationDate": "2018-06-27T00:00:00Z", "summary": "\r\n\r\nLa vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée .", "durationSec": 557, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9660441", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La vieille merde : Hall & Oates – I Canʹt go for that / PNY_2018-06-27T11:17:06_la-vieille-merde-hall-oates-i-can-t-go-f", "Pony Express du 27.06.2018"], "alternativeSummary": ["La vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée …"], "variantIds": ["ece-9660441"], "isOnline": true, "lastModifiedDate": "2018-07-04T07:40:26Z", "speechToTexts": ["04.07.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:06) [71%] :\r\nEt c'est, c'est c'est et oui, il y a beaucoup, parce qu'elle n'est pas capable. \r\n\r\nLocuteur FS2 (00:00:14) [86%] :\r\nA vieilli mais alors notre titre du jour est interprétée par le duo musical qui a le plus vendu de disques de toute l'histoire des États-Unis. \r\n\r\nLocuteur MS3 (00:00:24) [70%] :\r\nD'une croix et il donc et nous et des choses, donc il est doté d'peu et qui combine donc il n'y a que des nouvelles assez sceptique, c'est de ce pays. \r\n\r\nLocuteur FS2 (00:00:41) [85%] :\r\nLe titre avec une confortable d'une diode Philadelphie les notes et l'un des titres qui donne toute sa saveur à la mosaïque musicale du tout début des années 80 une ambiance un petit peu rêveuse entresol de WAP et pop synthétique dans l'architecture tient uniquement sur une boîte à rythmes devenu un sample incontournable et des notes cristallines jouées sur le mythique synthétiseurs prophète. \r\nAlors qu'on soit très très sur 50 ans de collaboration entre Darryl Otis et John Rawls, tout n'a pas été merveilleusement bien et tout n'a pas merveilleusement bien vieilli, j'en veux pour preuve l'extrait qu'on vient d'entendre, mais quand même, on se doit d'avouer que d'avoir totalisé plus de 40 millions d'albums vendus sur 50 ans, ça fait 800000 albums vendus par année de service et surtout cela place le duo pour les 2 autres sur le trône du duo donc ayant le plus vendu sur ce américain devant ça Immonen Garfunkel, excusez du peu. \r\nDaryl vol et John autre ce sont donc des plus aux enfants de la sole de Philadelphie, celle de groupes comme Dell Phoenix qu'on entend ci- dessous. \r\nLa file Sol c'est une somme bien plus langoureuse que ses consoeurs de Chicago et de Detroit pour la petite histoire, c'est la filer seul qui donnera plus tard, disco mais revenons à nos 2 amis qui avant 1967 euros, chacun de leur côté, participant à des concours de groupe dans l'espoir de percer un jour le destin les met ensemble de façon plutôt cocasse, un jour de concours, une fusillade éclate entre 2 gangs rivaux les musiciens publique c'est parti alors est ce cache- col et l'autre qui ne se connaissent pas encore se retrouvent ensemble dans un ascenseur, alors je crois qu'on peut vraiment parler d'ironie du sort, c'est une fusillade qui leur a donné le coup de départ de cette carrière qui les mènera tout droit vers l'explosion, mais attention, pas tout de suite Carole notes seront d'abord plusieurs obstacles à franchir le Label Atlantic leur fiche des producteurs dans les pattes, avec qui les album ne sont jamais vraiment des succès malgré quelques petites et puis surtout, il y a le discours qui les empêche de faire exploser leur talent au grand jour, il faudra attendre le début des années 80 et la décision du duo de se charger eux- mêmes de la production de leurs disques pour qu'enfin leur ligne soit sur les rails et qu'ils obtiennent leur 1er titre en tête des cartes avec l'album prévu d'aller en 1980 sur lequel se trouve justement notre titre du jour, un titre qui a l'Avantage d'être passé un 1000000 de fois en radio sur sol américain, ce sont les chiffres de la société Broadcast Music Inc alors pour vous donner une indication de temps un 1000000 de fois ça équivaut grosso-modo à passer, rien que ces titres dans Stop durant environ 2772 7 jours, c'est-à-dire à peu près 7 ans ça fait beaucoup, beaucoup de royalties pour un seul titre, je suis d'accord avec vous et puisqu'on n'est pas radin, ben on va ajouter aujourd'hui encore quelques centimes au compte en banque de ces 2 sympathiques messieurs qui nous rappelle que faire un bon titre, c'est bien, mais faire un bon titre qui tiennent la route, sur plusieurs décennies, c'est un art groupe oui voilà, je me porte sur la fin de mon papier, c'est un art que beaucoup d'artistes 2018 feraient bien d'apprendre. \r\n\r\nLocuteur FS4 (00:04:22) [64%] :\r\nEt de pointer les 20 personnes sont sondées voilà est fondé à la pointe de vie et les vacances sont RFI et. \r\n\r\nLocuteur MS5 (00:04:40) [58%] :\r\nBonjour et des niveaux pointé, s'il y il donc il y a point est donc. \r\n\r\nLocuteur MS6 (00:05:17) [66%] :\r\nEt ça, oui, vous et moi, bien ça, on a payé, il perd, est ce que vous voulez dire qu'il nous permet et vous voulez dire que c'est de la mobilité. \r\n\r\nLocuteur MS7 (00:05:32) [65%] :\r\nRendez -vous point et et donc c'est une dignité et de poids, c'est et nouveauté si démobilise les nouvelles. \r\n\r\nLocuteur FS3 (00:05:48) [65%] :\r\nTraduit, dit oui, c'est l'ambiguïté, donc il nous permet d'ouvrir et donc l'unique auquel cas nous même et la au pays TNT, c'est-à-dire qu'il avait décidé de faire qui ont toujours pris. \r\n\r\nLocuteur MS6 (00:06:07) [59%] :\r\nQuand il y a une soirée, c'est que c'est bien la France bien et c'est sérieux parler des voyous bien ça, il n'y a été élu, il sait combien d'élus. \r\n\r\nLocuteur FS7 (00:06:23) [61%] :\r\nà la caméra, point final, une période qui est majoritaire, Philippe, qui est fondée sur des jeunes et le tout pour le bien de son ancien actualité vont pas utiliser le numéro 1 et. \r\n\r\nLocuteur FS3 (00:06:40) [64%] :\r\nDe il est et donc il nous donc d'Afrique, il a bien été et ont donc décidé d'accepter il y donc il y a bien d'assez sceptique, c'est de sur. \r\n\r\nLocuteur FS7 (00:07:18) [66%] :\r\nDonc une partie de l'qui donne avec et l'aime bien pourquoi habitude Bertie mon pizzerias de fait. \r\n\r\nLocuteur MS3 (00:07:33) [61%] :\r\nRFI interdépendance que 3 pays, l'abîme pour et d'affaires énonciation lambine donc tous et nous, c'est bien d'accord, et l'on bien d'une guerre bien peu d'si c'est bien, c'est bien. \r\n\r\nLocuteur FS8 (00:07:58) [63%] :\r\nPhilippe que il y a convoqué à 9 et dans l'hélicoptère équipé point ouais de réception, élu samedi et qu'il mène et c'est pour éviter et que tout est nouveau, l'et d'la pénurie alors quand il a été troublé et a tout perdu et ça, c'est pas si grave que ça figure qui ont été peau et oui, et tout, et une nouvelle crise, c'est ça, c'est une tradition et dire que nous le décès d'un pays troublé et c'est là, tout est nouveau, donc, c'est parti, cette visite est pour l'écouter, et d'une période et bientôt et 2 défaites, puis c'est vrai qu'il y des films que l'idée, il faut éviter, littérature, une défaite, c'est que vous vivez comme il y a fait éviter et. \r\n\r\nLocuteur FS2 (00:09:07) [70%] :\r\nLe titre ajoutez à votre play-list de l'été, si ça n'est pas déjà fait, c'était Errol and sur Couleur3 titre de 1980 à Aitken Go for date et cet air. \r\n"], "webPublicationDate": "2018-06-27T09:50:00Z", "program": {"href": "/programs/6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "id": "6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "name": "Vieille merde (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 16700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer VwnN9XfLQEqRjwTSd1pAMYG9OgEe"}]