[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=5200&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=5225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=5175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-67E834C3-B3FA-4E90-9DFC-211C874FDF56", "internalArchiveId": "67E834C3-B3FA-4E90-9DFC-211C874FDF56", "source": "siranau", "mediaType": "audio", "title": "Elections de mi-mandat aux USA: portraits des nouveaux visages", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Plusieurs étoiles montantes du parti démocrate n'ont pas réussi leur pari même si les minorités sont mieux représentées dans le paysage politique de ce mi-mandat.\r\n\r\n* * Elections de mi-mandat aux USA: portraits des nouveaux visages ***...Alexandre Habay vous vous êtes penchés sur les duels pour le sénat qui étaient très scrutés...plusieurs étoiles montantes du partis démocrates ont perdu leur pari...\r\nau Texas, par exemple Beto O'Rourke est battu par le sénateur Républicain en place. \r\nEn Floride, Andrew Gillum ne sera pas le premier Noir à gouverner cet Etat. \r\nMais en Géorgie, l'afro-américaine Stacey Abrams sera au 2e tour là aussi pour le poste de gouverneur, Alexandre Habay...\r\nStacey Abrams ne s'avoue pas vaincue, cette femme Noire et progressiste de 44 ans, affrontait l'ultra-conservateur à la tête de l'Etat de Géorgie Brian Kemp. Le duel était l'un des plus surveillés: symboliquement et politiquement difficile d'imaginer candidats plus opposés. Une sorte de métaphore poussée à l'extrême de ce qu'il se passe dans le pays. Elle a pris la parole tard dans la soirée:\r\nSON\r\n Les résultats donnent une courte avance au républicain sortant qui est légèrement au-dessus de la barre des 50% mais le résultat est contesté par la challenger. Il y aura probablement un 2e tour puisqu'il y avait un 3e candidat dans cet état. \r\nSinon, en effet c'est plié pour Andrew Gillum en Floride, cet afro-américain échoue pour le poste de gouverneur face à un fervent Trumpiste, on en a parlé, de même que Texas Beto O'Rourke.\r\n***On remarque quand même l'émergence de personnalités issues des minorités. \r\nDans des configurations plus facile pour les démocrates : à New York, la jeune Hispanique Alexandra Ocasio-Cortez, membre de l'aile gauche du Parti Démocrate devient à 29 ans la plus jeune élue du Congrès. Pour la première fois, deux femmes musulmanes siègeront au Congrès. Elues du Minnesota et du Michigan à la Chambre des représentants ou siègera la première amérindienne. Toujours au chapitre des minorités, un gouverneur ouvertement gay a été élu dans le Colorado. Pas de gouverneur transgenre du Vermont, ç'aurait été une première. Enfin, le nombre de femmes qui siégeront à la Chambre des représentants est plus élevé que jamais. Au moins 100 contre 84 dans l'assemblée sortante.", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959520", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Elections de mi-mandat aux USA: portraits des nouveaux visages / 12H30_2018-11-07T12:32:00_developpement-3", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["Plusieurs étoiles montantes du parti démocrate n'ont pas réussi leur pari même si les minorités sont mieux représentées dans le paysage politique de ce mi-mandat."], "variantIds": ["ece-9959520"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:08:58Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nMerci Alexandre Habay, vous vous êtes penchés sur les duels pour le sénat qui étaient très scrutés plusieurs étoiles montantes du Parti démocrate, ont perdu leur pari au Texas par exemple, Beto O'Rourke ou qu'est battu par le sénateur républicain en place et en Floride, Andrew Gillum ne sera pas le 1er Noir à gouverner cet état en Géorgie, par contre, l'afro- Américaine Stacy Abrams sera au 2ème tour là aussi pour le poste de gouverneur. \r\n\r\nLocuteur MS2 (00:00:26) [91%] :\r\nLe STC Abrams ne s'avoue pas vaincu cette femme Noire et progressiste de 44 ans, affrontait l'ultra- conservateur Brian Kemp, le duel était l'un des plus surveillés, symboliquement, politiquement, dit facile, difficile d'imaginer candidats plus opposés, une sorte de métaphore extrême de ce qui se passe dans le pays, elle a pris la parole, tard dans la soirée. \r\n\r\nLocuteur FS3 (00:00:44) [92%] :\r\nça, voir les droits civils ont toujours fait partie de la volonté de la bataille pour notre. \r\nElle avec parce que nous menons cette bataille depuis nos débuts, nous avons appris une vérité fondamentale Thomas la démocratie ne marche que lorsqu'on travaille pour elle lorsqu'on se battre. \r\nEt lorsqu'on l'exige et apparemment lorsqu'on reste des heures dans les files dans les bureaux de vote, c'est là que la démocratie marche date soit ne a aussi. \r\n\r\nLocuteur MS2 (00:01:14) [92%] :\r\nLes résultats donnent une courte avance au gouverneur sortant qui est légèrement au-dessus de la barre des 50 pourcent mais si Abrams demande un recomptage des votes, il y aura peut-être un 2ème tour puisqu'il y avait un 3ème candidat dans cet état, sinon, en effet, c'est plié, vous l'avez dit, pour André Guy, homme en Floride candidat afro- américain face à un gouverneur trumpiste idem pour Beto O'Rourke au Texas, parfois décrit comme l'Obama blanc. \r\n\r\nLocuteur FS1 (00:01:36) [97%] :\r\nEt on remarque Alexandre Habay quand même l'émergence de personnalités issues des minorités. \r\n\r\nLocuteur MS2 (00:01:40) [93%] :\r\nOui dans des configurations alors certes plus facile pour démocrates à New York, la jeune Hispanique Alexandra Ocasio-Cortez 16 membres de l'aile gauche du parti, devient à 29 ans, la plus jeune élue du Congrès pour la première fois de femmes musulmanes siégeront au Congrès, élue du Minnesota et du Michigan à la Chambre des représentants, où siégera également la première amérindienne toujours au chapitre des minorités un gouverneur ouvertement gay a été élu dans le Colorado, pas de gouverneur transgenre du Vermont, ça ça aurait été une première, enfin le nombre de femmes qui siégeront à la Chambre des représentants, est plus élevé que jamais, au moins 100 contre 84 dans l'assemblée sortante. \r\n\r\nLocuteur FS1 (00:02:17) [95%] :\r\nMerci Alexandre Françoise Costes. \r\n"], "webPublicationDate": "2018-11-07T11:46:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-95D1FB74-95AD-4BEF-BA24-313B0309352E", "internalArchiveId": "95D1FB74-95AD-4BEF-BA24-313B0309352E", "source": "siranau", "mediaType": "audio", "title": "Perquisition à Genève en lien avec l'affaire des notes de frais", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Une procédure pénale pour \"gestion déloyale des intérêts publics\" a été ouverte dans le cadre de l'affaire des notes de frais des conseillers administratifs de la Ville de Genève.\r\n\r\n* * Perquisition à Genève en lien avec l'affaire des notes de frais ***A Genève les conseillers administratifs de la ville sont désormais dans le viseur de la justice...\r\nLe Ministère Public genevois a ouvert une enquête pour gestion déloyale des intérêts publics.\r\nUne procédure contre inconnu...après le rapport de la Cour des comptes sur les notes de frais des membres de l'exécutif. \r\nTania Sazpinar vous êtes à Genève...en savez-vous pluS?....\r\nOui le Ministère public vient de communiquer. Il a considéré que certaines dépenses injustifiées décrites dans le rapport de la Cour des Comptes pouvaient revêtir un caractère pénal. Pour l'instant la procédure est ouverte contre inconnu et et les 5 conseillers administratifs ont le statut de personne appelée à donner des renseignement. Mais ce matin, une perquisition a été menée au numéro 4 de la rue de l'Hôtel de Ville. Cette adresse abrite les bureau de Guillaume Barazzone, celui qui a été le plus épinglé par le rapport, mais également ceux de Rémy Pagani et Esther Alder. \r\n***Le ministère public genevois qui est très occupé par les affaires politiques ces derniers temps Tania...\r\nOui en effet. Car on rappelle que l'enquête pour acceptation d'avantage à l'encontre de Pierre Maudet et son ancien chef de cabinet est toujours en cours. Les déclarations de Guillaume Barazzone devant le délibératif de la ville concernant son voyage a Abu Dhabi a aussi donné lieu a l'ouverture d'une procédure ouverte contre inconnu. Et puis aujourd'hui on apprend l'ouverture de la dernière en date, il faut dire que la décision du Ministère Public était très attendue suite à la publication du rapport de la cour des comptes la semaine dernière. \r\n***Tania Sazpinar merci...", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959518", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Perquisition à Genève en lien avec l'affaire des notes de frais  / 12H30_2018-11-07T12:30:00_developpement-1", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["Une procédure pénale pour \"gestion déloyale des intérêts publics\" a été ouverte dans le cadre de l'affaire des notes de frais des conseillers administratifs de la Ville de Genève."], "variantIds": ["ece-9959518"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:10:06Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nà Genève, les conseillers administratifs de la ville sont désormais dans le viseur de la justice, puisque le ministère public Genevois a ouvert une enquête pour gestion déloyale des intérêts publics, une procédure contre inconnu après le rapport de la Cour des comptes sur les notes de frais des membres de l'exécutif de la ville, Tania Sazpinar, vous êtes à Genève, est ce que vous en savez plus. \r\n\r\nLocuteur FS2 (00:00:20) [95%] :\r\nOui, le ministère public a communiqué en fin de matinée, il a considéré que certaines dépenses injustifiées décrites dans le rapport de la Cour des Comptes pouvaient potentiellement revêtir un caractère pénal pour l'instant, la procédure est ouverte contre inconnu et les 5 conseillers administratifs ont le statut de personne appelée à donner des renseignements, ce matin, une perquisition a été menée au numéro 4 de la rue de l'Hôtel-de-Ville cette adresse abrite le bureau de Guillaume Barazzone, celui qui a été le plus épinglé par le rapport, mais également ceux de Rémy Pagani et Esther Alder le communiqué du ministère public, précise aussi que plusieurs locaux des bureaux et divers services ont sont concernés par des perquisitions menées aujourd'hui. \r\n\r\nLocuteur FS1 (00:00:59) [93%] :\r\nLe ministère public Genevois qui est très occupé en par les affaires politiques ces derniers temps, Tania. \r\n\r\nLocuteur FS2 (00:01:03) [94%] :\r\nOui, en effet, car on rappelle que l'enquête pour acceptation davantage à l'encontre de Pierre Maudet et de son ancien chef de cabinet est toujours en cours, les déclarations de Guillaume Barazzone là quelques semaines devant le délibérative de la ville, concernant son voyage à Abu Dhabi ont aussi donné lieu à l'ouverture d'une procédure ou contre inconnu et puis aujourd'hui, donc on apprend l'ouverture de la dernière enquête en date, il faut dire, hein, que la décision du Ministère public était très attendue, suite à la publication du rapport de la Cour des comptes qui a fait grand bruit la semaine dernière. \r\n\r\nLocuteur FS1 (00:01:34) [98%] :\r\nTania Sazpinar à Genève, merci pour ces précisions. \r\n"], "webPublicationDate": "2018-11-07T11:41:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Sazpinar, Tania", "role": "Journaliste", "type": "Participant"}]}, {"id": "sound-7F3325DB-AF2D-4283-9567-5D69FF833814", "internalArchiveId": "7F3325DB-AF2D-4283-9567-5D69FF833814", "source": "siranau", "mediaType": "audio", "title": "Elections de mi-mandat aux USA: résultats définitifs", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Les Américains étaient appelés mardi aux urnes pour les élections de mi-mandat et se réveillent avec un congrès divisé. La Chambre passe en mains démocrates et le Sénat reste républicain.\r\n\r\n* * Elections de mi-mandat aux USA: résultats définitifs ***L'actualité c'est aussi les élections de mi-mandat aux Etats-Unis...\r\nLe pays se réveille avec une congrès divisé...ce matin...\r\nLes républicains conservent le Sénat...\r\nLa Chambre des représentants...bascule elle dans le camp démocrate...\r\nCédric Guigon vous avez suivi ces élections toute la nuit...\r\nQuels enseignements en tirer?\r\nL'Amérique toujours plus polarisée... \r\nDans les deux camps, on estime avoir remporté la victoire... Donald Trump a twitté ce matin en évoquant \"un immense succès\"...\r\nCôté Sénat, les républicains grignotent du terrain... ils tiennent 51 des sièges contre 45 démocrates, et 4 encore non connus. \r\nIls ont surtout gagné dans les courses les plus serrées... Un exemple : la victoire au Texas de Ted Cruz, face à Beto O'Rourke, véritable étoile montante du camp démocrate. Ted Cruz qui a galvanisé son camp...\r\nSON\r\n***Le sénat toujours plus républicain, mais qui va donc devoir composer avec une chambre des représentants qui passe aux mains de l'opposition démocrate... \r\nSi la déferlante bleue n'aura pas eu lieu, les Démocrates ont toutefois remporté les 23 sièges qui leur manquaient pour obtenir la majorité. \r\n219 sièges contre 193 aux républicains. Mais le décompte final n'est pas encore totalement acté et 23 circonscriptions doivent encore livrer leur verdict.\r\nLa chef des démocrates à la Chambre des représentants, Nancy Pelosi, a également félicité ses troupes... elle a promis ce matin un nouvel équilibre des pouvoirs aux Etats-Unis.\r\nSON \r\nL'élection a également révélé le déclin de la base républicaine dans certaines banlieues riches qui faisaient leur bastion traditionnel... En Californie, en Floride, dans le Colorado ou en Virginie avec d'importantes victoires démocrates. En revanche, les démocrates ont du mal à s'imposer dans des régions hors de leur giron traditionnel comme le Texas, le Tennessee ou le Dakota du Nord.", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959519", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Elections de mi-mandat aux USA: résultats définitifs / 12H30_2018-11-07T12:31:00_developpement-2", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["Les Américains étaient appelés mardi aux urnes pour les élections de mi-mandat et se réveillent avec un congrès divisé. La Chambre passe en mains démocrates et le Sénat reste républicain."], "variantIds": ["ece-9959519"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:03:07Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nEt l'actualité c'est aussi les élections de mi- mandat aux États-Unis, le pays se réveille ce matin avec un Congrès divisé, les républicains ont conservé le Sénat, la Chambre des représentants, elle a basculé dans le camp démocrate Cédric Guigon vous avez suivi ces élections toute la nuit, alors quels enseignements tirés. \r\n\r\nLocuteur MS2 (00:00:17) [94%] :\r\nEh bien, l'Amérique est toujours plus polarisée dans les 2 camps, on estime avoir remporté la victoire, Donald Trump a twitté ce matin en évoquant un immense succès écoutez Sénat les républicains grignotent du terrain, ils tiennent 51 sièges contre 45 démocrates et 4 encore non connus, ils ont surtout gagné dans les courses les plus serrées comme au Texas, avec la victoire de Ted Cruz face à Beto O'Rourke véritable véritable étoile montante du camp démocrate Ted Cruz qui a galvanisé son camp. \r\n\r\nLocuteur MS3 (00:00:43) [84%] :\r\nC'est se s'crimes de guerre, le Texas est réunie derrière un programme fondé sur le bon sens, un programme au faible niveau de la position là où la guérilla et Shenzhen what and what sauf déjà avec très peu de présence de l'État et beaucoup, beaucoup d'emplois, ce qui est un programme qui sécurise la frontière qui protège notre communauté et qui défend notre constitution et notre état de droit, Berne Allbright. \r\n\r\nLocuteur FS1 (00:01:08) [90%] :\r\nLe Sénat donc toujours plus républicain mais qui va devoir composer avec une Chambre des représentants, qui passe au mains de l'opposition démocrate. \r\n\r\nLocuteur MS2 (00:01:14) [96%] :\r\nOui 219 sièges démocrates contre 193 aux républicains 23 circonscriptions doivent encore livrer leur verdict, un succès pour la chef des démocrates à la Chambre des représentants, Nancy Pelosi, qui a promis ce matin un nouvel équilibre des pouvoirs aux États-Unis. \r\n\r\nLocuteur FS3 (00:01:29) [83%] :\r\nEt souvent, aujourd'hui, on en parle plus de démocrates ou de républicains, on parle de rétablir un contrepoids constitutionnelle des pouvoirs face à l'administration trône Diame les trains pour voir peut congrès aux mains démocrates travaillera des solutions qui nous unir parce que l'on n'en peut plus des divisions, vous devez chez. \r\n\r\nLocuteur MS2 (00:01:47) [88%] :\r\nL'élection a aussi révélé le déclin de la base républicaine dans certaines banlieues riches des forteresses républicaine en Californie, en Floride, dans le Colorado, en Virginie, tombée aux mains démocrates, en revanche, les nouvelles Stars démocrates Well du mal à s'imposer face aux figure de l'establishment République. \r\n\r\nLocuteur FS1 (00:02:03) [93%] :\r\nCédric Guigon merci, Alex. \r\n"], "webPublicationDate": "2018-11-07T11:46:05Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2E4AD046-DB6B-4E0B-A38A-921CEC1F677B", "internalArchiveId": "2E4AD046-DB6B-4E0B-A38A-921CEC1F677B", "source": "siranau", "mediaType": "audio", "title": "La caravane de migrants centraméricains se concentre à Mexico", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Steels\r\nAu Mexique, environ 5'500 migrants centraméricains sont hébergés dans des tentes installées par les autorités locales dans un stade proche de l'aéroport de Mexico. Deux autres cortèges de quelques 4'000 personnes devraient arriver dans la capitale.\r\n\r\n* * La caravane de migrants centraméricains se concentre à Mexico ***et pendant que le américains votaient...\r\nquelques 5 mille 500 migrants se reposaient à Mexico...\r\nLa caravane de migrants centraméricains fait halte dans la capitale mexicaine...\r\nLes voyageurs sont hébergés dans des tentes installées dans un stade proche de l'aéroport. \r\nPour les migrants, cette étape est l'occasion de faire le point sur la stratégie à adopter pour continuer vers le nord et atteindre leur objectif ultime: les Etats-Unis.\r\nReportage à Mexico....Emmanuelle Steels...\r\n***Deux autres cortèges de quelques 4 mille migrants devraient arriver dans la capitale ces prochains jours..\r\nEt côté américain, Donald Trump a déployé 5 mille militaires pour garder la frontière avec le Mexique.", "durationSec": 112, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959522", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La caravane de migrants centraméricains se concentre à Mexico / 12H30_2018-11-07T12:34:00_developpement-5", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["Au Mexique, environ 5'500 migrants centraméricains sont hébergés dans des tentes installées par les autorités locales dans un stade proche de l’aéroport de Mexico. Deux autres cortèges de quelques 4'000 personnes devraient arriver dans la capitale."], "variantIds": ["ece-9959522"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:00:46Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nEt pendant que les Américains votaient quelque 5500 migrants se reposaient à Mexico, la caravane de migrants centraméricains fait halte dans la capitale mexicaine, les voyageurs sont hébergés dans des tentes installées dans un stade proche de l'aéroport de Mexico pour les migrants cette étape c'est l'occasion de faire le point sur la stratégie à adopter un pour continuer vers le nord et atteindre leur objectif ultime les États-Unis reportage Emmanuelle Steels. \r\n\r\nLocuteur FS2 (00:00:27) [71%] :\r\nOn est pas d'accord, ça passe à la TVA parle ce la pour Hélène. \r\n\r\nLocuteur MS3 (00:00:32) [92%] :\r\nQuand vous serez à la frontière ne passait pas par le désert car vous risquez la mort, explique la représentante d'une organisation américaine qui s'adresse aux migrants hébergés ces jours- ci dans le stade d'athlétisme de Mexico, l'endroit est un village de tentes où les milliers de participants de la caravane reprennent des forces mais cette halte est aussi l'occasion pour eux d'analyser les différentes options pour rentrer aux États-Unis, après ça me mettait avec Canal pour leur effet Maria Lucia Roméro est convaincu que les États-Unis lui accorderont l'asile, ainsi qu'aux membres de sa famille, pour des raisons qu'elle ne peut révéler leur vie est en danger au Salvador et ils étaient déjà en chemin vers le nord, lorsque la caravane a croisé leur route, nombreux sont les migrants qui grimace à l'évocation des militaires envoyés par Donald Trump pour les accueillir, mais certains commissariats Lopez, un jeune venu du Honduras ne sont pas obsédés par l'idée de franchir cette frontière. \r\n\r\nLocuteur MS2 (00:01:17) [86%] :\r\nLa Yamaha même avant la caravane appelleront l'année je suis venu avec la caravane, mais si j'avais la possibilité de trouver un travail ici maintenant, je resterai ici car mon rêve, ce n'est pas le rêve américain, mon rêve c'est de trouver du travail en terme respect play- off. \r\n\r\nLocuteur MS3 (00:01:34) [95%] :\r\nCes derniers jours, les autorités mexicaines ont reçu plus de 3200 demandes d'asile de la part de réfugiés centraméricains pour qui la route du Nord s'arrête ici Emmanuelle Steels pour rtsinfo Mexico. \r\n\r\nLocuteur FS1 (00:01:44) [94%] :\r\n2 autres cortèges de quelque 4000 migrants devraient arriver dans la capitale mexicaine ces prochains jours. \r\n"], "webPublicationDate": "2018-11-07T11:49:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Steels, Emmanuelle", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-AB48289B-6C7D-46F2-B6FC-B7098D6B9E7C", "internalArchiveId": "AB48289B-6C7D-46F2-B6FC-B7098D6B9E7C", "source": "siranau", "mediaType": "audio", "title": "Football: Young Boys affronte Valence mercredi en Ligue des Champions", "publicationDate": "2018-11-07T00:00:00Z", "summary": "En football, Young Boys cherchera sa première victoire en Ligue des Champions mercredi soir à Valence. Actuel dernier du groupe, le leader du championnat suisse peut dépasser son adversaire du jour et rester en lice pour les deux premières places.\r\n\r\n* * Football: Young Boys affronte Valence mercredi en Ligue des Champions  \r\n***Young Boys à l'heure espagnole...\r\nLes bernois sont à Valence...pour décrocher ils l'espèrent leur première victoire en Ligue des Champions. \r\nIls sont actuellement dernier de leur groupe...mais Bernardin Allemann, Young Boys peut dépasser Valence et rester en lice pour les deux premières places...\r\ncar l'équipe espagnole est sous forte pression...\r\nbla bla bla avec son Benito (tu reprends après le son)\r\n***Valence est donc sous pression. Mais Young Boys aussi. Les conséquences d'une défaite, voir même d'un match nul, seraient très mauvaises...\r\nbla bla bla\r\n***Et le match Valence - Young Boys commence à 18h55. A suivre sur RTSdeux mais également sur La Première en intégralité après le flash de 19h00.", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959527", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Football: Young Boys affronte Valence mercredi en Ligue des Champions / 12H30_2018-11-07T12:39:00_developpement-10", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["En football, Young Boys cherchera sa première victoire en Ligue des Champions mercredi soir à Valence. Actuel dernier du groupe, le leader du championnat suisse peut dépasser son adversaire du jour et rester en lice pour les deux premières places."], "variantIds": ["ece-9959527"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:10:06Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nYoung Boys à l'heure espagnole les bernois sont à Valence pour décrocher, ils l'espèrent, leur première victoire en Ligue des champions, elles sont actuellement derniers de leur groupe Bernard dans les Magne Young Boys peut quand même dépasser Valence et rester en lice pour les 2 premières places car l'équipe espagnole est sous forte pression. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nOui, Valence n'est que 15ème en Liga espagnole, encore une défaite à la maison samedi passé contre Girona, très peu de buts marqués cette seulement 11 matchs, une seule victoire en championnat, Valence n'est pas au mieux et devant son public et sous pression, en effet, il se doit, face à cette petite équipe suisse de faire quelque chose, les bernois vont jouer bien sûr là- dessus, écoutez Lloris Benito, le défenseur de Young Boys. \r\n\r\nLocuteur MS3 (00:00:42) [88%] :\r\nValence est sans exemple la pression parce qu'ils sont pas, c'est bien la saison on tient de l'église, ils auraient voulu des meilleurs résultats, ils ont pas atteint ses buts, ils savent que quand ils doivent faire le point et nous quand même, on a montré dans le match à la maison, qu'on peut jouer des matches à ce niveau et on a essayé de de faire un bon match. \r\n\r\nLocuteur FS1 (00:00:58) [87%] :\r\nValence a donc sous pression mais Young Boys aussi en les conséquences d'une défaite, voire même d'un match nul serait très mauvaise Bernardin. \r\n\r\nLocuteur MS2 (00:01:05) [89%] :\r\nAh oui, parce que Young Boys, ces derniers du groupe actuellement et avant d'affronter encore une fois, la Juventus de Turin et Manchester United Young Boys doit passer devant Valence ce soir une défaite par exemple serait synonyme quasiment de dernière place assurée, c'est un gros défi pour Young Boys qui semble progresser en Ligue des champions, a confirmé donc ce soir dans une ambiance toujours très très chaud dans ce stade assez particulier de Metz Taya où les équipes suisses ont souvent été en très grosse difficulté. \r\n\r\nLocuteur FS1 (00:01:29) [91%] :\r\nCe stade vous serez merci Bernardin Allemann Valence Young Boys, ça commence à 18 heures 55 assure sur RTS deux mais également sur La Première en intégralité après le flash de 19 heures. \r\n"], "webPublicationDate": "2018-11-07T12:06:03Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F32AAD41-F550-4139-8DC7-DCBC6D1C734F", "internalArchiveId": "F32AAD41-F550-4139-8DC7-DCBC6D1C734F", "source": "siranau", "mediaType": "audio", "title": "L'enquête contre Charles Dutoit ne conclut pas au harcèlement à Montréal", "publicationDate": "2018-11-07T00:00:00Z", "summary": "L'enquête interne ouverte fin 2017 à l'Orchestre symphonique de Montréal (OSM) à la suite de plaintes pour harcèlement sexuel contre le chef d'orchestre suisse Charles Dutoit, n'a pas confirmé ces accusations, a annoncé l'OSM mardi.\r\n\r\n* * L'enquête contre Charles Dutoit ne conclut pas au harcèlement à Montréal ***On reparle de Charles Dutoit...\r\nce chef d'orchestre vaudois accués de harcèlement sexuel...au Québec...et bien ces accusations débouchent sur un non-lieu...\r\nL'orchestre symphonique de Montréal a précisé que les investigations internes..qui ont duré plusieurs mois... n'ont pas permis de réunir suffisamment d'informations auprès des plaignantes...Simon Corthay...\r\nA l'orchestre de Montréal, elles sont deux à avoir accusé Charles Dutoit de harcèlement sexuel. Les deux plaignantes se sont adressées à l'experte indépendante mandatée au début de l'année par l'orchestre pour enquêter à l'interne. A plusieurs reprises, l'enquêtrice a recontré les plaignantes, qui sont arrivées à la conclusion qu'elles ne voulaient pas donner suite à leurs allégations.\r\nLe chef d'orchestre vaudois se trouve donc hors de cause - et", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959525", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'enquête contre Charles Dutoit ne conclut pas au harcèlement à Montréal / 12H30_2018-11-07T12:37:00_developpement-8", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["L'enquête interne ouverte fin 2017 à l'Orchestre symphonique de Montréal (OSM) à la suite de plaintes pour harcèlement sexuel contre le chef d'orchestre suisse Charles Dutoit, n'a pas confirmé ces accusations, a annoncé l'OSM mardi."], "variantIds": ["ece-9959525"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:04:15Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOn repart ou de Charles Dutoit, ce chef d'orchestre Vaudois, accusé de harcèlement sexuel au Québec, hé bien ces accusations débouchent sur un non- lieu, l'orchestre symphonique de Montréal a précisé que les investigations internes qui ont duré plusieurs mois, n'ont pas permis de réunir suffisamment d'informations auprès des plaignantes, Simon Corthay à l'orchestre de Montréal, elles sont 2 à avoir accusé Charles Dutoit de harcèlement sexuel, les 2 plaignantes se sont adressées à l'experte indépendante mandatée au début de l'année par l'orchestre pour enquêter à l'interne à plusieurs reprises l'enquêtrice a rencontré les plaignantes, ces dernières n'ont pas voulu faire de déclaration formelle, elle n'ont finalement pas désiré donner suite à leur dénonciation conclusion aucune justice n'enquête, à ce jour sur le chef d'orchestre Vaudois, une année après une vague de témoignages d'agressions et de harcèlement sexuel dans le siège de l'affaire Weinstein, aucune des cantatrice ou musicienne dénonciatrice n'a saisi les tribunaux, mais Charles Dutoit a été biffé de la carte des il voit ses concerts annulés, surtout aux États-Unis, Radio- Canada diffuse encore ces enregistrements mais en évitant délibérément de mentionner son nom, Simon Corthay, merci pour ces précisions je vous avez. \r\n"], "webPublicationDate": "2018-11-07T12:04:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-405EEFD0-5C10-471C-AE66-ED25DEBE3C5F", "internalArchiveId": "405EEFD0-5C10-471C-AE66-ED25DEBE3C5F", "source": "siranau", "mediaType": "audio", "title": "Hans Wicki et Chrisitan Amsler tentent de concurrencer Karin Keller Sutter à la course au Conseil fédéral", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Hans Wicki et Christian Amsler sont candidats à la succession de Johann Schneider-Ammann aux côtés de la favorite Karin Keller Sutter. Portrait des deux candidats à la course au Conseil fédéral.\r\n\r\n* * Hans Wicki et Chrisitan Amsler tentent de concurrencer Karin Keller Sutter à la course au Conseil fédéral  \r\n***je vous avais promis un jeu...\r\ncelui des différences.\r\nle voici.\r\nHans Wicki, Christian Amsler...\r\nces deux noms ne vous disaient probablement rien il y a encore quelques semaines. \r\nAujourd'hui, ils sont candidats, avec karin Keller Sutter, à la succession de Johann Schneider Ammann. \r\nHier soir à Muttenz dans la région bâloise, les 3 prétendants ont débattu pour la première fois publiquement. \r\nMuriel Ballaman, vous y étiez. \r\nMais qui sont ces deux hommes qui essaient de concurrencer la favorite, Karin Keller Sutter, à la course au conseil fédéral? \r\nA première vue, c'est Wicki et Amsler, c'est Dupont et Dupont. \r\nLes deux revendiquent un siège au conseil fédéral pour leurs cantons respectifs, Nidwald et Schaffhouse, qui n'ont jamais eu de d'élu au gouvernement. \r\nLes deux estiment le tour venu pour leur région, la suisse centrale ou la suisse orientale, d'être représenté. \r\nMême physiquement, ils ont la même stature et les mêmes tempes grisonnonantes.  \r\nMais les similitudes s'arrêtent là. Politiquement, l'un est bien plus à droite que l'autre. Le conseiller d'état schaffhousois - en charge de l'éducation - Christian Amsler est plus centriste que ses concurrents. \r\nSON 23\"\r\nUne position revendiquée: le conseiller aux états nidwaldien Hans Wicki se présente comme étant l'homme de l'économie.\r\nSON 26\"\r\n(( Ma différence, c'est mon expérience de direction dans l'économie. Pendant 10 ans, j'ai dirigé de nombreuses personnes de différentes cultures sur plusieurs continents. C'est quelque chose dont on a besoin dans notre pays. On doit être conscient qu'un conseiller fédéral dirige des milliers de personnes, donc une grosse entreprises. Pour ça on a besoin de compétences de dirigent. ça, c'est ma petite différence d'avec mes collègues PLR. )) \r\nc'est ma petite différence... une stratégie différente de celle de Christian Amsler, qui souhaite séduire plus à gauche et ainsi se donner une toute petite chance d'être élu le 5 décembre.", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959526", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hans Wicki et Chrisitan Amsler tentent de concurrencer Karin Keller Sutter à la course au Conseil fédéral / 12H30_2018-11-07T12:38:00_developpement-9", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["Hans Wicki et Christian Amsler sont candidats à la succession de Johann Schneider-Ammann aux côtés de la favorite Karin Keller Sutter. Portrait des deux candidats à la course au Conseil fédéral."], "variantIds": ["ece-9959526"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:06:35Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nJe vous avez promis enjeu, celui des différences, hé bien le voici Hans Wicki Christian amuse l'air ces noms ne vous disaient peut-être rien, et quelque temps bien aujourd'hui ils sont candidats, avec Karin Keller-Sutter la succession de Johann je n'Ammann hier soir Amouten s'dans la région bâloise, les 3 prétendants débattu pour la première fois en public, Muriel Balaban, vous y étiez, alors qui sont ces 2 hommes qui essaient de concurrencer la favorite, Karin Keller-Sutter dans la course au Conseil fédéral, hé bien, à première vue Wicki EAMS air, c'est un peu Dupont et Dupond les deux revendiquent un siège au Conseil fédéral pour leurs cantons respectifs Nidwald et Schaffhouse qui n'ont jamais eu des lieux au gouvernement les deux estiment le tour venu pour leur région, la Suisse centrale ou la Suisse orientale d'être présentées, même physiquement, ils ont la même stature et les mêmes tempes grisonnantes mais les similitudes s'arrêtent là politiquement l'un est bien plus à droite que l'autre, le conseiller d'État schaffhousois en charge de l'éducation, Christian hamster et plus centriste que ses concurrents. \r\n\r\nLocuteur MS2 (00:00:59) [89%] :\r\nJe suis un homme qui est au milieu, comme les radicaux, je suis aussi très intéressant aux questions de société, de culture, d'éducation, et moi je, je trouve dommage qu'on dit toujours les radicaux, c'est seulement les finances, les taxes, l'économie, je suis un homme qui est prêt pour tous, je crois que ça, c'est la défense. \r\n\r\nLocuteur FS1 (00:01:22) [84%] :\r\nUne position revendiquée le conseiller aux États nidwaldien Rans Wicki se présente comme étant l'homme de l'économie fort n'arrête. \r\n\r\nLocuteur MS2 (00:01:30) [89%] :\r\nIl devait être l'Hoffmann et fut ma différence c'est mon expérience de direction dans l'économie pendant 10 ans, j'ai dirigé de nombreuses personnes de différentes cultures sur plusieurs continents, c'est quelque chose dont on a besoin dans notre pays, on doit être conscient qu'un conseiller fédéral dirige des milliers de personnes, dont une grosse entreprise pour ça on a besoin de compétences, de dirigeants, ça c'est ma petite différence d'avec une collègues et FTP ont collé. \r\n\r\nLocuteur FS1 (00:01:56) [92%] :\r\nC'est ma petite différence d'avec qui Karin Keller-Sutter surtout pas la même stratégie que Cristiano qui souhaite séduire plus à gauche et ainsi se donner une toute petite chance d'être élu le 5 décembre prochain rendez- vous est pris, Muriel Balamandji du Palais fédéral. \r\n"], "webPublicationDate": "2018-11-07T12:05:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C864C470-A52B-4CA3-9430-5C0747A8A03A", "internalArchiveId": "C864C470-A52B-4CA3-9430-5C0747A8A03A", "source": "siranau", "mediaType": "audio", "title": "Elections de mi-mandat aux USA: interview de Françoise Coste", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Coste , Françoise\r\nQuels enseignements tirer des résultats des élections de mi-mandat aux Etats-Unis pour la présidentielle 2020? Interview de Françoise Coste, historienne à l'Université de Toulouse, spécialiste de la droite américaine et du parti républicain.\r\n\r\n* * Elections de mi-mandat aux USA: interview de Françoise Coste ***Françoise Coste bonjour...\r\n ...\r\nVous êtes historienne à l'Université de Toulouse...\r\nspécialiste de la droite américaine et du parti républicain...\r\n-pas de vague bleu mais une vague rose?\r\n-Républicains et démocrates revendiquent la victoire...qui selon vous signe la plus belle victoire aujourd'hui?\r\n-Plus important de dominer le Sénat ou la Chambre des représentants?\r\n-Les Congrè sera divisé ses deux prochaines années...sénat républicain, chambre des représentants démocrate...les Etats-Unis risquent la paralysie? sur quel dossier?\r\n-Démocrates tenus pour responsables? mauvaise pub pour 2020? \r\n-Quel sera le premier cheval de bataille des démocrates à la chambre des rep? \r\n-les deux camps vont-ils réussir à collaborer?  \r\n-Des démocrates ou républicains qui a reçu le pluS de signaux encourageants pour la présidentielle de 2020?\r\n-Les républicains ont gagné 4 sièges au Sénat...récupérer des sièges démocrates dans des Etats qui avaient voté Trump en 2016...conforte sa base? \r\n-Trump galvanisé pour 2020? \r\n-qui pour faire concurrence à Trump?\r\n-Le vote des femmes, déterminant? Le vote des minorités? latinos?\r\n-Vague rose? \r\nQuestions :\r\n-On le voit, un congrès divisé, à l'issue de ces élections. Quelles conclusions vous tirez de ces résultats ? \r\n-Qu'est-ce que ça dit de l'état de la démocratie américaine ? il y a des aspects encourageants ?\r\n-Quel rôle ont joué les femmes dans cette campagne, est-ce qu'on peut parler d'un vote féminin` ?\r\n-Qu'est-ce qui va changer pour Donald Trump dans sa manière de faire de la politique ? \r\nCe sera plus difficile pour lui de mener à bien certaines de ses promesses électorales.\r\n-Quel impact auront les résultats de ces élections sur le long-terme ? Avec sa majorité au Senat, Trump va pouvoir continuer la nomination de juges conservateurs, notamment au niveau fédéral . ?\r\n-L'issue de ces mid-terms aura un impact en terme de politique étrangère ? \r\nCa remet en question la volonté de Trump de quitter l'accord de Paris ? \r\n-Au final, qui sort renforcé de ces élections en vue de la présidentielle dans 2 ans ?\r\n-quels arguments ont convaincu les électeurs, chez les démocrates? et les républicains? économie/migration/santé? \r\n-Les élections de la diversité: première amérindienne, 2 musulmanes, une jeune hispaniques 29 ans, premier gouverneur gay\r\n-Finalement quel que soit le résultat la polarisation restera?  l'amérique reste divisée? \r\n(pas forcément car majorité démocrate permanente sera bientôt réalité, mais jeunes millenials resteront-ils démocrates toutes leur vie)\r\n-La majorité démocrate permanente c'est une question d'année ?", "durationSec": 216, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959521", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Elections de mi-mandat aux USA: interview de Françoise Coste / 12H30_2018-11-07T12:33:00_developpement-4", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["Quels enseignements tirer des résultats des élections de mi-mandat aux Etats-Unis pour la présidentielle 2020? Interview de Françoise Coste, historienne à l'Université de Toulouse, spécialiste de la droite américaine et du parti républicain."], "variantIds": ["ece-9959521"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:13:35Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nAndré Françoise Coste est avec nous, bonjour, bonjour, vous êtes historienne à l'université de Toulouse, spécialiste de la droite américaine et du parti républicain, on entendait Alexandre Habay à l'instant, au moins 100 femmes contre 84 dans l'assemblée sortante, il y a plus de vague bleue mais ce qui est une vague rose. \r\n\r\nLocuteur MT2 (00:00:20) [81%] :\r\nOui, c'est peut-être un bon résumé, mais cette Vanoise allez déséquilibré, c'est-à-dire que il sent c'est le total et il Yvonne et enfin il y a encore quelques sièges à l'ADN. \r\nêtre aujourd'hui mais il faudra regarder au final tout cette combien d'démocrates conviendrait puis du public and parce qu'il sent que ce sera une immense majorité de démocrates, c'est-à-dire que, effectivement, le pays est très polarisée et ça fait longtemps, ça fait des années que les femmes, traditionnellement, votent plus pour le Parti démocrate pour le parti républicain, mais il semble qu'on se dirige vers un taux de polarisation par genre historique, ce qui peut être un problème pour la suite, pour le Parti républicain. \r\n\r\nLocuteur FS1 (00:01:01) [86%] :\r\nFrançoise Coste alors, on a l'impression aujourd'hui que les 2 camps revendiquent la victoire, hein, finalement, qui c'est qui signe la plus belle victoire ce c'est c'est plus important de gouverner la chambre des de dominer la Chambre des représentants ou du ou le Sénat. \r\n\r\nLocuteur MT2 (00:01:15) [88%] :\r\nBon, il ne faut pas faire les difficiles les démocrates c'est quand même mieux d'avoir la Chambre des représentants, que d'avoir rien du tout, surtout que ça 20 filles c'est l'énorme si, mais si le procureur spécial malheur qui est en train de certaines enquête sur l'ingérence russe dans la présidentielle de 2007, si jamais il y bientôt il rendait public son rapport et s'il trouvait des preuves irréfutables contre 30 qui les justifierait un impeachment une donc une destitution du président, ce serait les démocrates, besoin de la chanson, pour moi, lancé la destitution, il a toujours commencé dans la chambre et ensuite être confirmé ou pas par le Sénat, donc c'est sûr que, constitutionnellement, c'est intéressant, n'empêche, politiquement et symboliquement, moi je trouve que c'est quand même une nuit assez positif pour pour 30 parce que tout le monde prédisait une grande vague bleue qui ne s'est pas produite au contraire au Sénat la majorité républicaine est encore plus importante qu'auparavant et pour le Parti républicain, le doute, c'est crucial, parce que c'est au Sénat qu'ont décidé de les nominations à la Cour suprême. \r\n\r\nLocuteur FS1 (00:02:19) [90%] :\r\nDonc ça de bonne augure pour lui pour pour de la présidentielle de 2020 en tous genres. \r\n\r\nLocuteur MT2 (00:02:22) [84%] :\r\nAh oui, surtout qu'il a parlé républicains ont gagné dans des États capitaux pour la présidentielle de 2020, comme la Floride, qui est le fameux swing c'est sous spectateurs parle tous les 4 ans, la salle avait tracé Carton plein pour les républicains en Floride. \r\n\r\nLocuteur FS1 (00:02:35) [94%] :\r\nDonc il conforte sa base finalement les États où il avait remporté qui n'ont. \r\n\r\nLocuteur FT2 (00:02:40) [89%] :\r\nOui, non seulement il conforte sa base, mais il prouve que sa base est très large, voilà c'est ça quoi, c'est-à-dire que sa base allez inébranlable que malgré cette très longue campagne de démissionne avec, d'une bonne campagne et démocrates beaucoup d'argent, beaucoup de bons arguments beaucoup de bons candidats voulez vos journalistes en ont parlé, malgré tout ça, cette base de de 30 dans les États rouges dans l'Amérique rurale dans l'Amérique conservatrice chez les électeurs, comme on l'a dit, cette base elle ne bouge pas et elle est très solide. \r\n\r\nLocuteur FS1 (00:03:11) [82%] :\r\nDonc léger Avantage aux républicains, si je vous comprends bien. \r\n\r\nLocuteur FT2 (00:03:14) [89%] :\r\nPour la suite je crois que oui, disons qu'il est, ils se sont fait une frayeur et ils doivent être assez satisfaits aujourd'hui. \r\n\r\nLocuteur FS1 (00:03:21) [95%] :\r\nFrançoise Coste, merci beaucoup d'avoir commenté ces résultats aux élections de mi- mandat aux États-Unis, vous êtes historienne à l'université de Toulouse, spécialiste de la droite américaine et du parti républicain, très bonne journée, au revoir, au revoir. \r\n"], "webPublicationDate": "2018-11-07T11:46:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ABA13E57-3BAE-493E-81FE-BCF7690338C2", "internalArchiveId": "ABA13E57-3BAE-493E-81FE-BCF7690338C2", "source": "siranau", "mediaType": "audio", "title": "Suisse Tourisme mise sur les Européens et les familles cet hiver", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Véronique Kanel,  porte-parole de Suisse Tourisme\r\nA l'aube de la saison d'hiver, Suisse Tourisme veut encourager le retour des clients européens et fidéliser les familles suisses. La faîtière du secteur a présenté sa campagne hivernale mercredi à Zurich.\r\n\r\n* * Suisse Tourisme mise sur les Européens et les familles cet hiver  \r\n***ça ne vous aura pas échapper...\r\nLes sommets sont déjà blancs...\r\nEt les stations de montagne pensent déjà à la saison d'hiver...\r\nSuisse Tourisme a présenté sa campagne hivernale ce matin à Zurich.\r\nTout l'enjeu Séverine Ambrus cette année sera de continuer à attirer les touristes européens et de fidéliser les skieurs..en particulier les familles, Séverine Ambrus...\r\nFranc fort mais aussi réchauffement climatique, le tourisme hivernal suisse a dû affronter un certain nombre de difficultés et d'inconnues ces dernières années.\r\nEt même si les nuitées sont reparties à la hausse l'an dernier, on est encore loin des résultats d'avant 2010.\r\nVéronique Kanel,  porte-parole de Suisse Tourisme. \r\n1/2 0'19''\r\n***alors question Séverine: comment suisse tourisme compte faire pour rattraper ce retard?\r\nL'objectif, c'est d'une part de s'adapter aux nouvelles habitues des vacanciers qui ont tendance aujourd'hui à réserver à la dernière minute.\r\nEt puis Suisse Tourisme lance aussi une opération visant à offrir plus de 12 000 forfaits enfants par tirage au sort. \r\nIl s'agit de fidéliser les skieurs de demain en misant sur les familles.\r\n2/2 0'16''\r\nEt pour attirer les skieurs, de tous les âges,  les stations privilégient également de plus en plus sur des tarifs groupés, entre domaines skiables. C'est une autre  tendance forte cette année, qui se développe notamment en Valais et dans les Alpes vaudoises.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959524", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Suisse Tourisme mise sur les Européens et les familles cet hiver  / 12H30_2018-11-07T12:36:00_developpement-7", "Le 12h30 du 07.11.2018"], "alternativeSummary": ["A l'aube de la saison d'hiver, Suisse Tourisme veut encourager le retour des clients européens et fidéliser les familles suisses. La faîtière du secteur a présenté sa campagne hivernale mercredi à Zurich."], "variantIds": ["ece-9959524"], "isOnline": true, "lastModifiedDate": "2018-11-13T18:12:26Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nça ne vous a certainement pas échappé les sommets sont déjà blancs, les stations de montagne préparent la saison d'hiver Suisse Tourisme a présenté de son côté sa campagne hivernale, ce matin, à Zürich, tout l'enjeu, Séverine Ambrus s'cette année sera de continuer à attirer les touristes européens de retour et aussi fidéliser les skieurs en particulier les familles oui franc fort mais aussi réchauffement climatique un le tourisme hivernal suisse a dû affronter un certain nombre de difficultés et d'inconnues ces dernières années et même si les nuitées sont reparties à la hausse l'an dernier, on est encore loin des résultats d'avant 2010, Véronique Kanel, porte- parole de Suisse Tourisme. \r\n\r\nLocuteur FT2 (00:00:39) [96%] :\r\nOn n'est pas du tout au niveau où on pouvait l'être en 2008 2009 pour par exemple les nuitées des touristes allemands, si on se place par exemple à la saison 2012, 2013 entre la saison précédente, on a encore un recul des nuitées de 22 pourcent donc on a encore un retard qui est très très important à rattraper. \r\n\r\nLocuteur FS1 (00:00:59) [97%] :\r\nAlors question : Séverine comment suisse tourisme compte rattraper ce retard, alors l'objectif, c'est d'une part, de s'adapter aux nouvelles habitudes des vacanciers qui ont tendance aujourd'hui à réserver à la dernière minute et puis Suisse Tourisme aussi lance une opération visant à offrir plus de 12000 forfaits enfants par tirage au sort et s'agit ici de fidéliser les skieurs de demain en misant sur les familles. \r\n\r\nLocuteur FT2 (00:01:23) [92%] :\r\nVoit en fait que chez les enfants, ce sont vraiment les parents qui jouent un rôle fondamental dans une pratique du ski soutenu, c'est-à-dire après l'enfance transmet et même si les comptes qui joue un rôle, le rôle que jouent les camps, ce qui est moins important que le rôle que peuvent jouer les parents. \r\n\r\nLocuteur MS1 (00:01:41) [95%] :\r\nEt pour attirer les skieurs de tous les âges, cette fois, les stations privilégient aussi de plus en plus des tarifs groupés entre domaines skiables, c'est une autre tendance forte cette année qui se développe notamment en Valais et dans les Alpes vaudoises merci Séverine Ambrus s'on repart, on l'. \r\n"], "webPublicationDate": "2018-11-07T11:57:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0BDEEF3-31C8-4C66-9E80-0CD85F69ACF9", "internalArchiveId": "F0BDEEF3-31C8-4C66-9E80-0CD85F69ACF9", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Marielle Savoy", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Hugue Hildpold, conseiller national PLR genevois, observateur mandaté élections de mi-mandat;Carlo Sommaruga, Conseiller national PS GE;hommes, anonymes, bernois\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Marielle Savoy (TF1/MIDTERMS DI (6H)) La présidence de Donald Trump va se compliquer... aux Etats-Unis\r\nLes résultats des élections législatives de mi-mandat sont en train de tomber\r\nSelon les projections des médias américains, les républicains vont garder le contrôle du sénat. Mais les démocrates devraient prendre le contrôle de la chambre des représentants. \r\nCeline Tzaud... on vous retrouve en direct de Washington\r\nEt pour l'instant... ces résultats ne semblent pas inquiéter le camp républicain. \r\n((LANCEMENT))\r\n\"c'est un immense succès....\"\r\nc'est en tous l'analyse du président républicain donald trump alors que les résultats de ces élections de mi mandat se confirment progressivement.\r\nce qui est désormais gravé dans le marbre, c'est que le sénat reste en mains républicaines. le Grand old party a meme accentué sa majorité en arrachant 3 états aux démocrates: l'indiana, le dakota du nord et surtout le missouri...3 états ou il y'avait un sénateur bleu dans un état dit rouge...c'est à dire qui avait largement adoubé Trump il y'a 2 ans.\r\non notera aussi dans cette course au sénat, que le Tennesse, qui a voté républicain s'offre la première femme sénatrice de son histoire...\r\net qu'un état n'a aps réussi à départager ses candidats...il y'aura donc un 2e tour dans le mississipi le 27 novemrbe.\r\n***** donc ce n'est clairement pas la vague bleue que les démocrates espéraient...?\r\nnon, mais c'est le scénario que prédisaient les sondages...avec un basculement, uniquement, de la chambre des représentants côté démocrate. Un scénario qui semble se confirmer, selon les médias américains.... Ce serait en fait, le scénario classique des midterms, après les premiers 2 années d'un président nouvellement élu....\r\npour incarner un peu cette course à la chamrbe basse, on peut vous dire que la jeune alexandria ocasio cortez a été élu...et devient ainsi al plus jeune élue de l'histoire du congrès.\r\nhistorique aussi l'élection de la première amérindienne...Sharice Davids, avocate, spécialiste d'arts martiaux et ouvertement homosexuelle a été élue dan le Kansas...\r\nenfin, il y'aura également les 2 premières femmes musulmannes à sièger à washington...12 ans après l'accession du premier homme musulman\r\n(16/USA  - HILTPOLD OBSERVATEUR ITV (PERM)) **** Et un conseiller national PLR Genevois fait partie des observateurs mandatés pour surveiller ces élections législatives américaines\r\nHugue Hildpold se trouvait dans le Maine... hier... dans le nord-est des Etats-Unis\r\nIl a visité 12 locaux électoraux... sans constater d'irrégularités, écoutez\r\nDes propos recueillis par Cédric Guigon.\r\n(Yemen) Aux Yemen... la ville d'Hodeida... tenue par les rebelles houthis... a subi de nouveaux bombardements hier\r\nUne opération des forces gouvernementales yéménites, appuyées par une coalition internationale sous commandement saoudien\r\nElle a également donné lieu a des combats au sol entre forces loyalistes et rebelles...\r\nDes affrontements qui durent depuis maintenant 5 jours et qui ont déjà fait au moins 150 morts. \r\nLes ONG s'inquiètent désormais pour les hôpitaux...d'Hodeida\r\nSelon Médecins sans frontières et l'UNICEF... les patients et le personnel sont menacés par ces combats\r\n(03/SUITES SAVARY ITV SOMMARUGA) **** L'onde de choc se propage... dans la berne fédérale... après l'annonce du départ de la sénatrice vaudoise Géraldine Savary\r\nL'élue socialiste quittera le parlement à la fin de la législature... l'an prochain... après 15 ans passés d'abord au Conseil national, puis au Conseil des Etats . \r\nElle remettra aussi son mandat de vice-présidente du PS en décembre\r\nGéraldine Savary jette donc l'éponge suite aux attaques sur ses liens avec le milliardaire frédéric Paulsen\r\nLe parti socialiste déplore \"une grande perte\"...\r\nMais pour le conseiller national genevois carlo sommaruga... la décision de sa collègue de parti est logique\r\n  40''\r\nCarlo Sommaruga répondait à Pietro Bugnon\r\n(01/PLR SHOW PA (CHAINES)) Premier grand test public... hier soir... pour les candidats PLR au conseil fédéral\r\nKarin Keller Sutter, Hans Wicki et Christian Amsler ont débattu et répondu aux questions d'une audience clairsemée et conquise... à Muttenz, dans la région bâloise. \r\nEt Muriel Ballaman, sans surprise, Karin Keller Sutter a confirmé son statut de favorite... pour succéder à Doris Leuthard.\r\n  58'' \r\n((La conseillère aux etats st galloise Karin Keller Sutter n'a fait aucun faux pas face au public hier soir, et ça suffit pour continuer à faire la course en tête. Il faut dire qu'elle n'a pas été poussée dans ses derniers retranchements lors de ce débat: le PLR était entre soi hier soir à Muttenz, jusqu'à la modératrice qui était une conseillère nationale PLR bâloise. \r\nLa preuve: pas un mot des problèmes du conseiller d'état schaffhousois Christian Amsler... ce candidat à la succession de Johann Schneider Ammann fera l'objet d'une commission d'enquête parlementaire pour d'éventuels abus à la clinique dentaire scolaire de Schaffhouse. Bien que sa prestation d'hier soir était plutôt convaincante et détendue, le plus centriste des 3 candidats n'a que peu de chances d'être élu conseiller fédéral l'année prochaine. \r\nQuant au dernier candidat PLR, le conseiller aux états Hans Wicki, il tente de se profiler comme l'homme de l'économie et de l'industrie. Mais son principal problème, c'est d'être face à Karin Keller Sutter. Les deux candidats partagent une ligne politique assez semblable, plutôt à droite du PLR. Mais la favorite reste la favorite. ))\r\nL'élection au conseil fédéral, ce sera le 5 décembre prochain\r\n(08/ZH/VERDICT PROCES GARDE-FRONTIERE PA) **** La justice militaire a rendu son verdict... dans le procès en appel du garde frontière suisse qui avait refusé de l'aide à une réfugiée syrienne enceinte\r\nL'affaire remonte à 2014... lors du renvoi de cette femme vers l'Italie. Elle avait finalement accouché d'un bébé mort-né\r\nLe tribunal a décidé d'alléger la peine de l'accusé...\r\nYves Terrani... il avait été condamné à de la prison avec sursis en première instance... mais il écopera finalement de 150 jours amende à 150 francs\r\n  50'' \r\n((Le sergent-major de 58 ans a été reconnu coupable de lésions corporelles simples par négligence ainsi que d'inobservation des prescriptions de service. Avancée par le procureur, la tentative d'homicide n'a en revanche pas été retenue par le Tribunal qui siégeait à Zurich. Lors du premier procès, en décembre dernier, à Berne, le prévenu avait été condamné par le Tribunal militaire 4 de lésions corporelles par négligence, de tentative d'interruption de grossesse et de violations répétées des prescriptions de service. Il avait écopé d'une peine privative de liberté de 7 mois et d'une peine pécuniaire de 60 jours-amende à 150 francs, toutes deux assorties du sursis. Pour mémoire, un groupe de 36 personnes avait été reconduit le 4 juillet 2014 de Vallorbe à Domodossola, en Italie, par 15 collaborateurs du corps des gardes-frontière. Durant le transfert, une Syriene enceinte de sept mois avait été prise de saignements. Hospitalisée à son arrivée en Italie seulement, la jeune femme avait perdu son enfant.))\r\n(TF8/MOUTIER INDIFFERENCE BERNOIS PI) **** La contestation des autonomistes jurassiens s'organise... deux jours après l'invalidation du vote sur le transfert de Moutier\r\nLes séparatistes sont très remontés... ils appellent à une manifestation silencieuse vendredi dans la cité prévotoise\r\nMais pendant ce temps, quel est l'état d'esprit du reste du canton de Berne? \r\nComment les citoyens bernois appréhendent-ils cette affaire? \r\nDelphine Gendre est allée à leur rencontre dans les rues de la capitale, hier après-midi:\r\n  1'13\r\n((HOMME 1\r\nQu'ils veuillent appartenir au canton du Jura ou à Berne, pour moi ça ne joue aucun rôle. ça m'est égal.\r\nHOMME 2\r\nOuais, vendez-les à la France!\r\nHOMME 3\r\nJe trouve tout ça ridicule. Qu'à notre époque on se querelle pour ce genre de chose. D'un point de vue économique, si j'étais citoyen de Moutier, je ne voudrais pas changer pour le canton du Jura. Berne n'est pas parfait, mais le Jura est encore pire pour ce qui est des impôts.. mais bon, le problème n'est vraissemblablement pas un problème d'argent, mais d'appartenance.\r\nHOMME 4\r\nJe pense qu'ils veulent partir... et je pense que Berne ne serait pas spécialement malheureux qu'ils s'en aillent. Mais il faut que ce processus se fasse correctement.))\r\n(Foot) **** En football... le Paris Saint Germain a sauvé les meubles  hier soir.... en ligue des champions... face à Naples\r\nUn match nul 1 à 1 .. qui permet aux Parisiens...de conserver l'espoir de se qualifier pour les huitièmes de finale.\r\nDans le même groupe, Liverpool a été battu 2-0 sur la pelouse de l'Etoile Rouge de Belgrade.\r\n(((Quant au Boroussia Dormund de Lucien Favre, il a subi sa première...défaite de la saison...battu 2-0 par l'Atletico Madrid.))\r\nCe soir...Young-Boys se déplace à Valence...match à suivre dès 19heures sur RTS2 et à écouter en intégralité sur la Première...\r\n(SOUS LA BARRE) \r\n(Football leaks) La justice valaisanne nomme un procureur extraordinaire... pour enquêter sur les accusations portées contre Rinaldo Arnold... le premier procureur de l'office région du Haut-Valais\r\nIl est soupçonné d'entretenir une trop grande proximité avec le président de la FIFA... Gianni Infantino\r\nC'est l'une des football \r\nRinaldo Arnold aurait notamment organisé une rencontre entre Gianni Infantino et le procureur général de la confédération, Michael Lauber, au printemps 2016\r\n(Nouveau Traitement)", "durationSec": 624, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959555", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Marielle Savoy", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2018-11-07T05:59:41_le-journal-de-6h", "Le Journal de 6h - Présenté par Marielle Savoy / LMA_2018-11-07T05:59:41_le-journal-de-6h"], "variantIds": ["ece-9959568", "ece-9959555"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:14:05Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [95%] :\r\nEt c'est le journal avec vous Marielle Savoie bonjour bonjour Coraline bonjour à tous, le Sénat qui reste républicain et la Chambre des représentants, qui bascule du côté démocrate, la tendance des élections de mi- mandat se précise aux États-Unis, selon les médias, nous ferons le point en début de journal avec notre envoyé spécial Céline, l'annonce a surpris toute la classe politique à Berne Géraldine Savary va quitter le Conseil des États l'an prochain, la socialiste vaudoise a décidé de jeter l'éponge après les révélations sur ses Liens avec Frédéric Paulsen dans son parti on salue une décision courageuse et puis le destin de la ville de Moutier n'a pas fini de faire des remous, les réactions sont vives dans le Jura et le Jura bernois après l'invalidation du vote du 18 juin 2017 mais vous l'entendrez dans le reste du canton de Berne la question jurassienne ne sont pas vraiment au coeur des préoccupations. \r\n\r\nLocuteur FS2 (00:00:50) [96%] :\r\nLa présidence de Donald Trump va se compliquer : aux États-Unis, les résultats des élections législatives de mi- mandat sont en train de tomber, selon les projections des médias américains, les républicains vont garder le contrôle du Sénat mais les démocrates devraient prendre le contrôle de la Chambre des représentants, Céline, on vous retrouve en Direct de Washington et pour l'instant, ces résultats ne semble pas inquiéter le camp républicain. \r\n\r\nLocuteur FS3 (00:01:13) [92%] :\r\nNon, c'est un immense succès, c'est en tout cas déjà l'analyse du président républicain Donald Trump, alors que les résultats de ces élections de mi- mandat se confirment progressivement, ce qui est désormais gravé dans le marbre, c'est que le sénat reste en mains républicaines le gros, le Grand Old Party a même accentué sa majorité en arrachant 3 sièges aux démocrates, l'indiana, le Dakota du Nord et, surtout, le Missouri 3 états où il y avait un sénateur bleu en danger dans un état dit rouge, hein, c'est-à-dire qu'il avait largement adoubé Trump il y a 2 ans, Fox News ajoute même à l'instant un 4ème la Floride, on notera aussi dans cette course au Sénat que le Tennesse républicain s'offre la première femme, sénatrice de son histoire et qu'un état n'a pas réussi à départager ses candidats, donc il y aura un 2ème tour, ce sera dans le Mississippi. \r\n\r\nLocuteur FS2 (00:02:01) [98%] :\r\nEt donc ce n'est clairement pas la vague bleue que les démocrates espéraient Céline. \r\n\r\nLocuteur FS3 (00:02:05) [93%] :\r\nNon mais c'est le scénario que prédisaient les sondages avec un basculement uniquement de la Chambre des représentants, côté démocrate, un scénario qui semble se confirmer, selon les médias américains se serait en fait le scénario classique des midterms après les premières 2 années d'un président nouvellement élu alors pour incarner un petit peu cette course à la chambre basse où il y a énormément a Jean je hé bien on peut vous dire que la jeune Alexandria Ocasio-Cortez a été élue à New York, elle devient ainsi à 29 ans, la plus jeune élue de l'histoire du congrès historique aussi l'élection de la première amérindienne charrie de David s'avocate spécialiste d'arts martiaux ouvertement aussi à gagner dans le Kansas et puis enfin, il y aura également les 2 premières femmes musulmanes assiégées à Washington, 12 ans après l'accession du premier homme musulman. \r\n\r\nLocuteur FS2 (00:02:52) [92%] :\r\nCéline, en Direct de Washington et un conseiller national PLR Genevois fait partie des observateurs mandatés pour surveiller justement ces élections législatives américaines, Hugues Hiltpold, se trouvait dans le Maine, hier, dans le Nord, dans le Nord-Est des États-Unis, il a visité 12 locaux électoraux sans constater d'irrégularités écoutez. \r\n\r\nLocuteur MT4 (00:03:11) [85%] :\r\nOn se rend compte, c'est que dans le fond, la participation est beaucoup plus importante qu'il ne l'était il y a 2 ans, donc le peuple américain a bien compris, qui avait annoncé une trêve iront dans cette élection, qu'on a quand même des 3 personnes qui montraient qu'ils étaient en faveur de des républicains qui voulait l'exprimer comme telle et puis vous alliez exactement le côté envers avoir disons qui trouvaient qu'il fallait absolument montrer leur désaccord par rapport à la à la politique du président actuel de concentrer son Nokia c'est vrai qu'on était quand même tentation que sitôt sa majorité démocrate comme Jacky un public un un peu plus discret mais on sent quand même les partisans des 2 côtés, ça je crois qu'on retrouve ça dans chaque État des majorités plutôt républicaines que démocrates. \r\n\r\nLocuteur FS2 (00:03:49) [94%] :\r\nDes propos recueillis par Cédric Guigon au Yémen, la ville d'Hodeida, tenue par les rebelles Houthis a subi de nouveaux bombardements hier une opération des forces gouvernementales yéménites, appuyées par une coalition internationale sous commandement saoudien, elle a également donné lieu à des combats au sol entre forces la loyalistes et rebelles, des affrontements qui dure depuis maintenant 5 jours et qui ont déjà fait au moins 150 morts les ONG tirent une nouvelle fois la sonnette d'alarme, Médecins sans Frontières et l'UNICEF s'inquiète notamment pour les patients et le personnel des hôpitaux de Dalida, menacé selon eux par ces combats, l'onde de choc se propage dans la Berne fédérale après l'annonce du départ de la sénatrice vaudoise Géraldine Savary, l'élu socialiste quittera le Parlement à la fin de la législature, l'an prochain, après 15 ans passés d'abord au Conseil national puis au Conseil des États, elle remettra aussi son mandat de vice- présidente du PS on descendre Géraldine Savary jette donc l'éponge suite aux attaques sur ses Liens avec le milliardaire Frédéric Paulsen, le Parti socialiste déplore une grande perte mais pour le conseiller national Genevois Carlo Sommaruga la décision de sa collègue de parti est logique. \r\n\r\nLocuteur MS5 (00:04:51) [91%] :\r\nLa pression sur elle était devenue très forte parce qu'il y avait ce télescopage entre la militante socialiste engagé cohérente et la proximité de cette image de de multimillionnaires bénéficieront d'avantages fiscaux. \r\n\r\nLocuteur MS6 (00:05:06) [92%] :\r\nEst -ce que vous auriez pris la même décision. \r\n\r\nLocuteur MS5 (00:05:08) [91%] :\r\nMoi je pense que dans une situation pareille, c'est courageux de prendre cette décision, je pense qu'il y a peu de femmes et d'hommes qui font ce choix et il faut saluer cette cohérence qu'Allah et c'est une cohérence qu'elle a jusqu'au bout pour ma part j'aurais évité d'avoir des contacts avec multimillionnaire et surtout de financer ma campagne par des sous de cette personne. \r\n\r\nLocuteur FS2 (00:05:31) [91%] :\r\nCarlo Sommaruga répondait à Pietro Bugnon 1er grand test public hier soir pour les candidats PLR au Conseil fédéral, Karin Keller-Sutter Annecy Wicki et Christian Amsler ont débattu et répondu aux questions d'une audience clairsemée et conquise Amouten dans la région bâloise et Muriel bel, amant sans surprise, Karin Keller-Sutter a confirmé son statut de favorite pour succéder à Doris tarte. \r\n\r\nLocuteur FS6 (00:05:53) [95%] :\r\nLa conseillère aux États saint-galloise Karin Keller-Sutter n'a fait aucun faux pas face au public hier soir et ça suffit pour continuer à faire la course en tête il faut dire qu'elle n'a pas été poussée dans ses derniers retranchements lors de ce débat, le PLR était entre soi, hier à Muttenz jusqu'à la modératrice qui était une conseillère nationale PLR bâloise, la preuve, pas un mot des problèmes du conseiller d'État schaffhousois Kristiana Miller ce candidat à la succession de Johann Schneider- Ammann fera l'objet d'une commission d'enquête parlementaire pour d'éventuels abus à la clinique dentaire scolaire de Schaffhouse, bien que sa prestation d'hier soir était plutôt convaincante et détendue, le plus centriste des 3 candidats n'a que peu de chances d'être élu conseiller fédéral quant au dernier candidat PLR le conseiller aux États Annecy Wicki il tente de se profiler comme l'homme de l'économie et de l'industrie, mais son principal problème c'est d'être face à Karin Keller-Sutter les 2 candidats partagent une ligne politique assez semblable, plutôt à droite du PLR mais la favorite reste la favori. \r\n\r\nLocuteur FS2 (00:06:52) [93%] :\r\nEt l'élection au Conseil fédéral, ce sera le 5 décembre prochain et l'affaire avait fait grand Bury, hein, le procès en appel du garde- frontière suisse qui avait refusé de l'aide à une réfugiée syrienne en cette enceinte hé bien la justice militaire a rendu son verdict, l'affaire remonte à 2014 lors du renvoi de cette femme vers l'Italie, elle avait finalement accouché d'un bébé mort- né, le tribunal a décidé d'alléger la peine de l'accusé Yves Terrani, il avait été condamné à de la prison avec sursis en première instance mais il écopera finalement de 150 jours amende à 150 francs. \r\n\r\nLocuteur MS7 (00:07:21) [93%] :\r\nLe sergent major de 58 ans, a été reconnu coupable de lésions corporelles simples par négligence, ainsi que d'inobservation des prescriptions de service avancée par le procureur, la tentative d'homicide n'a en revanche pas été retenu par le tribunal, qui siégeait à Zürich lors du 1er procès en décembre dernier à Berne, le prévenu avait été condamné par le tribunal militaire IV de lésions corporelles par négligence de tentatives d'interruption de grossesse et de violations répétées des prescriptions de service, il avait écopé d'une peine privative de liberté, de 7 mois et d'une peine pécuniaire de 60 jours- amende à 150 francs, toutes 2 assorties du sursis, pour mémoire, un groupe de 36 personnes avaient été reconduit le 4 juillet 2014 de Vallorbe à Domodossola en Italie par 15 collaborateurs du Corps des gardes- frontière durant le transfert une syrienne, enceinte de 7 mois avait été prise de saignements hospitalisé à son arrivée en Italie seulement, la jeune femme avait perdu son enfant. \r\n\r\nLocuteur FS2 (00:08:12) [96%] :\r\nLa contestation des autonomistes jurassiens s'organise, 2 jours après l'invalidation du vote sur le transfert de Moutier les séparatistes sont très remontés, ils appellent à une manifestation silencieuse vendredi dans la cité prévôtoise mais pendant ce temps, quel est l'état d'esprit du reste du canton de Berne, comment les citoyens bernois appréhendent -t-il cette affaire Delphine Gendre est allée à leur rencontre dans les rues de la capitale hier après- midi. \r\n\r\nLocuteur MS8 (00:08:35) [89%] :\r\nça m'est égal Meersch PSA Steiner qu'ils veuillent appartenir au canton du Jura ou à Berne pour moi, ça ne joue aucun rôle, ça m'est égal, c'est le maire, et ça c'est quand même si Moutier, ce que vous connaissez Moutier Moutier enfin en infériorité la semaine connaissait pas ok, merci d'avoir indifférence polie pour certains ignorance de la question jurassienne pour les plus jeunes et réel agacement pour quelques-uns, oui de à la France fait les Bernois hier dans la capitale n'ont que très peu de compréhension pour la cause jurassienne, il fait des astreintes, je trouve tout ça ridicule qu'à notre époque on se querelle pour ce genre de choses d'un point de vue économique si j'étais citoyen de Moutier je déjà pas changer pour le canton du Jura Berne n'est pas parfait mais le Jura est encore pire pour ce qui est des impôts perfect emblème Youla récemment un extrême je mais bon le problème n'est vraisemblablement pas un problème d'argent le d'appartenance Raisuqe aurifère et ce problème en tout cas l'opinion qui s'exprime dans la rue est plutôt favorable à un transfert de Moutier dans le canton du Jura, comme le résume ce jeune Berne au PC je pense qu'ils veulent partir et que Berne ne serait pas à spécialement malheureux qu'il s'en aille, mais il faut que ce processus se fasse correctement. \r\n\r\nLocuteur FS2 (00:09:49) [93%] :\r\nEt puis on va terminer ce journal avec du football, le Paris-Saint-Germain a sauvé les meubles hier soir en Ligue des champions face à Naples, un match nul 1 1 qui permet aux Parisiens de conserver l'espoir de se qualifier pour les huitièmes de finale, dans le même groupe, Liverpool a été battu 2 à 0 sur la pelouse de l'Étoile Rouge de Belgrade quant au Borussia Dortmund de Lucien Favre bien il a subi sa première défaite de la saison, battu 2 0 par l'Atletico Madrid ce soir Yang Boy se déplace à Valence, match à suivre dès 19 heures sur RTS deux écoutez en intégralité sur la première Marielle sa voix merci, c'était votre journal. \r\n\r\nLocuteur FS1 (00:10:23) [88%] :\r\nSi vous n'aura. \r\n"], "webPublicationDate": "2018-11-07T06:09:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E39B026A-89C4-46A4-A22A-8DA1B52BA9C3", "internalArchiveId": "E39B026A-89C4-46A4-A22A-8DA1B52BA9C3", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - Ligue des Champions: Young Boys en quart de finale, entre mythe et réalité", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Adrian Kunz, attaquant YB;Andres Gerber, directeur sportif du FC Thoune\r\nYoung Boys, pour la quatrième journée de Ligue des Champions, affronte Valence mercredi soir. Pour les Bernois, une défaite serait synonyme de fin de rêve. Young Boys est dernier du groupe avec 1 point, une longueur de retard sur Valence et 3 sur Manchester United.\r\n\r\n* * Sport matin - Ligue des Champions: Young Boys en quart de finale, entre mythe et réalité   DIRECT VALENCE \r\n***6h40 Sport Matin est à Valence ce matin\r\nVirgule\r\nBernardin Alleman bonjour! \r\nVous vous trouvez dans la ville espagnole.. pour suivre le match Valence - Young Boys.. \r\nC'est la 4ème journée de Ligue des Champions... \r\nBernardin... pour les Bernois, une défaite serait synonyme de fin de rêve.\r\nYoung Boys est dernier du groupe avec 1 point, une longueur de retard sur Valence et 3 sur Manchester United. La Juventus est déjà trop loin. Défaite interdite, oui, et si l'on veut voir le côté optimiste des choses, une victoire et la 3ème place, synonyme de 16ème de finale d'Europa League, voir la 2ème, qualificative pour les huitièmes de finale de la Ligue des Champions, seront encore en point de mire de Young Boys.\r\n***Une chose frappe à Young Boys cette saison, c'est sa capacité à se sortir de situations compliquées...A retourner des matchs. \r\nYoung Boys est le champion des deuxièmes mi-temps. A l'inverse, cela signifie que les Bernois éprouvent des difficultés à entrer tout de suite dans le vif du sujet. Tenez-vous bien, c'est absolument fou. Les 15 derniers buts de YB, toutes compétitions confondues, ont été marqués en seconde période. Totalement fou. Souvenez-vous du FC Sion qui menait 2-0 il y a 10 jours au Stade de Suisse, et hop YB a retourné la situation pour s'imposer avec notamment deux buts dans le dernier quart d'heure. \r\n***C'est même devenu une marque de fabrique de Young Boys..  ce dernier quart d'heure !\r\nIl y a presque un copyright. On parle de YB ViertelStund. Sport Matin évoquait il y a un mois la YB Wurst, la célèbre saucisse liée au club. LE YB ViertelStund, ça ne se mange pas, mais c'est le dessert. A tel point, et d'aillerus cela existe depus plusieurs années, le publuc à 74 minutes et 50 secondes, entonne le compte é revours, puis à 75'00 chante YB- ViertelStund. Et bien cette saison, le mythe correspond à la réalité. Ce mythe n'est pas si vieux, va l'entendre Adrian Kunz l'attaquant qui a  porté les couleurs bernoises de 1991 à 1994, qui en a mis des buts avec Georges Bregy et Mini Jakobssen. Le YB ViertelStund en étiait peut-être à ses prémisses.\r\n  39'' \r\n***Et Young Boys parvient en effet souvent à provoquer la réussite dans les derniers instants.\r\nIl y a plusieurs raisons. A force de presser, Young Boys use ses adversaires qui craquent physiquement, donc logiquement en fin de partie. Et puis il y a tout un enchaînement mental. C'est ce qu'explique un autre ancien jouer de YB, et actuel directeur sportif du FC Thoune, Andres Gerber.\r\n  19'' \r\nLe match aller contre Valence n'avait pas failli à cette tradition. Mené 1-0 à la mi-temps YB avait égalisé en seconde et surtout nettement dominé son adversaire. Maintenant pour ce soir, YB essaiera de refaire une grosse fin de match,  mais si possible de ne pas trop rater le début.\r\n***On vous retrouvera ce soir (MER) Bernardin en compagnie d'Alain Thévoz pour le commentaire de cette rencontre sur La Première. \r\nCoup d'envoi à 18h55.", "durationSec": 261, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959580", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - Ligue des Champions: Young Boys en quart de finale, entre mythe et réalité", "Sport matin - Ligue des Champions: Young Boys en 8es de finale, entre mythe et réalité / LME_2018-11-07T06:39:00_sport-matin", "Sport matin - Ligue des Champions: Young Boys en 8es de finale, entre mythe et réalité / LME_2018-11-07T06:39:00_sport-matin"], "alternativeSummary": ["Young Boys, pour la quatrième journée de Ligue des Champions, affronte Valence mercredi soir. Pour les Bernois, une défaite serait synonyme de fin de rêve. Young Boys est dernier du groupe avec 1 point, une longueur de retard sur Valence et 3 sur Manchester United.", "Young Boys, pour la quatrième journée de Ligue des Champions, affronte Valence mercredi soir. Pour les Bernois, une défaite serait synonyme de fin de rêve. Young Boys est dernier du groupe avec 1 point, une longueur de retard sur Valence et 3 sur Manchester United.", "Young Boys, pour la quatrième journée de Ligue des Champions, affronte Valence mercredi soir. Pour les Bernois, une défaite serait synonyme de fin de rêve. Young Boys est dernier du groupe avec 1 point, une longueur de retard sur Valence et 3 sur Manchester United."], "variantIds": ["ece-9959596", "ece-9959580"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:15:16Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS2 (00:00:06) [94%] :\r\nBernardin Alleman bonjour bonjour romaine, vous vous trouvez Bernardin dans la ville espagnole pour suivre le match Valence Young Boys, c'est la 4ème journée de Ligue des champions, Bernardin pour les Bernois une défaite serait synonyme de la fin d'un rêve. \r\n\r\nLocuteur MS1 (00:00:20) [93%] :\r\nOui, parce que Young Boys est dernier de son groupe avec en point une longueur de retard sur Valence 3 sur Manchester United, la Juventus est -elle déjà trop loin donc défaite interdite et, si l'on veut voir le côté optimiste des choses, une victoire ce soir et la 3ème place synonyme de 16ème de finale de l'Europa League, voir la 2ème qualificative pour les huitièmes de finale de la Ligue Champions seront encore en point de mire pour Young Boys. \r\n\r\nLocuteur FS2 (00:00:45) [93%] :\r\nUne chose qui frappe dans le parcours de Young Boys cette saison, c'est sa capacité à se sortir des situations les plus compliquées à retourner des matchs. \r\n\r\nLocuteur MS1 (00:00:52) [90%] :\r\nOui, c'est faux : Young Boys, le champion des deuxièmes mi- temps ce qui vous me direz, à l'inverse, cela signifie que les Bernois éprouvent des difficultés à rentrer dans dans le vif du sujet tout de suite, tenez bien romaine absolument fou, la statistique, je vais vous donner les 15 les 15 derniers buts de Young Boys, toutes compétitions confondues, ont été marqués en seconde période, c'est fou, souvenez -vous de FC Sion, qui menait encore il y a 10 jours, au Stade de Suisse 2 0 et hop, à la mi- d'après la mi- temps Young Boys retourne la situation pour sa posé avec notamment 2 buts dans le dernier quart de. \r\n\r\nLocuteur FS2 (00:01:25) [91%] :\r\nVoilà, faut se méfier jusqu'à la fin de ces Bernois, c'est même devenu une marque de Fabrice pour Young Boys, ce dernier quart d'heure. \r\n\r\nLocuteur MS1 (00:01:30) [83%] :\r\nOui, il y a presque un Copyright, on parle d'ailleurs de IB Firth à eBay, quart d'heure, sport Matin évoquait il y a un mois, l'AIB Wurst la célèbre saucisse liée au club alors le IB furent Tolstoï, ça ne se mange pas mais c'est quand même quelque part le dessert parce que ce qui arrive en fin de match pour régaler ce public du Stade de Suisse, à telle point et d'ailleurs cela existe depuis plusieurs années que le public à 74 minutes et 50 secondes entame le compte-à-rebours à de 8 fat c'est énorme bonne tout ça, puis à 75 00, chante, il bifurque je Thoune bien cette saison le mythe correspond à la réalité, ce mythe n'est pas si vieux, cependant, on va l'entendre entend le Adrian Kunz, l'attaquant, qui a porté les couleurs bernoises en 2900 venant et 1 à 1904 et qui on a mis des buts avec Georges près Guy Mesnil Jacobson voilà ça parlera aux anciens, en tout cas le eBay furent Tolstoï d'selon entraîne Kunz, on était peut-être à ses prémisses sur les côtes. \r\n\r\nLocuteur MT3 (00:02:23) [82%] :\r\nTemps on la sentait pas tellement ça, mais nous aussi on mettait pas mal de buts en juin dernier quart d'heure en juin, la contre- attaque, on jouait presque toujours après la contre- attaque antan et c'est vrai que c'était pas tellement impressionnant comme seul et maintenant, alors on est, on n'entendait pas les spectateurs aujourd'hui car demain, voilà enfin on les entends c'est vraiment il peut encore le dernier moment où se regarder dans les yeux, qui en est mené 2 à 1, cet essai de vraiment maintenant définitivement le dos à 2 films chaque joueur dans 5 pourcent de plus c'est les yeux, elle est spectateur aussi c'est clair que ça dans un truc très difficile dans les 16 mètres, ça peut donner un penalty, c'est un truc dernier quart d'heure qu'on peut peut provoquer quelque chose. \r\n\r\nLocuteur FS2 (00:03:02) [92%] :\r\nEffectivement, Bernardin, on sait pourquoi : Young Boys parvient à provoquer la réussite dans les derniers instants. \r\n\r\nLocuteur MS1 (00:03:08) [93%] :\r\nOui, il y a plusieurs raisons, mais finalement, à force de presser Young Boys use ses adversaires qui craquent bah physiquement donc logiquement en fait partie et puis il y a aussi tout un enchaînement mental, c'est s'explique un autre ancien joueur de Young Boys et actuel directeur sportif à succès du FC Thoune Andress Gerber. \r\n\r\nLocuteur MS4 (00:03:26) [85%] :\r\nCe montage si tu sais qu'il y a tellement de de qualité qui est convaincu que tu tu vas marquer encore et puis si ça arrive 2, 3 fois tu sais ok on est capable de marquer encore et puis l'adversaire, il en il a peur, à la fin et sec ibérique peuvent marquer encore sont tous des raisons pour ça. \r\n\r\nLocuteur MS1 (00:03:47) [94%] :\r\nVoilà mais le match aller contre Valence d'ailleurs n'avait pas failli à cette tradition, mené 1 0 à la mi- temps Young Boys qui avait égalisé en seconde et surtout nettement dominé son adversaire, pourtant c'est quand même Valence en face maintenant pour ce soir évidemment romaine Young Boys et sera bien sûr de refaire une grosse fin de match, mais si possible, de ne pas trop trop rater son début demain. \r\n\r\nLocuteur FS2 (00:04:07) [88%] :\r\nBon, finalement, la lenteur bernoise a quand même quelque chose de bon Bernardin, on vous retrouve ce soir entre les humanité d'Alain Thévoz pour le commentaire de cette rencontre, ce sera sur la première dès 18 heures 55. \r\n"], "webPublicationDate": "2018-11-07T06:24:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DE722C8A-5F41-4476-9A75-A91FF87797C0", "internalArchiveId": "DE722C8A-5F41-4476-9A75-A91FF87797C0", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2018-11-07T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (Revue de presse) *** La revue de presse, Valérie Droux... \r\nOn quitte un instant les Etats-Unis pour nous pencher sur la politique Suisse, avec l'annonce hier de Géraldine Savary...\r\nLa conseillère aux Etats vaudoise ne briguera pas de nouveau mandat à Berne lors des fédérales de l'an prochain, et quittera la vice-présidence du parti socialiste en décembre de cette année.\r\n\"Une sortie par le haut\", juge le Courrier dans son éditorial. Elle tire l'une des justes conclusions, tandis que d'autres sauvent leurs postes en faisant le dos rond, pour des faits présumés parfois bien plus graves. \r\nPuisse ce mea culpa, conclut Laura Drompt, faire école au sein de la classe politique. \r\nElle est la seule à ce jour à tirer les conséquences des affaires révélées, insiste le Temps. Sa décision, quelle qu'en soit la motivation profonde, ne manque pas de panache. \r\nUne décision qui doit en faire réfléchir plus d'un, renchérit Claude Ansermoz dans 24heures.\r\n*** Il pourrait aussi y avoir, dernière cette annonce, une manoeuvre purement politique du parti socialiste...\r\nC'est ce qu'écrit 24heures.\r\nLe parti socialiste a mis - au moins indirectement - la pression sur une de ses figures de proues. Serait-ce pour faire de la place à Pierre-Yves Maillard, aux Etats, l'an prochain ? se demande le journal.\r\nLe vernis de l'icône s'est craquelé, écrit Serge Gumy dans la Liberté. Visiblement lâchée par la direction de son parti. Mais l'annonce d'hier, si elle constitue certes un aveu d'humanité, témoigne aussi d'un certain manque d'épaisseur politique. \r\nLa presse alémanique ne fait pas de commentaire, ni d'éditorial. Dans un grand article, repris par plusieurs titres, le Tages Anzeiger note quand même que contrairement contrairement aux Maudet et autre Barazzonne, ses erreurs n'ont pas coûté un centime à la collectivité. pourtant, elle, elle se retire de la politique.\r\n*** Et 24heures fait de nouvelles révélations sur l'entreprise du milliardaire Frédéric Paulsen.\r\nUn milliardaire qui a donc financé les campagnes Savary-Recordon, mais qui bénéficié d'une exonération fiscale, sur laquelle le conseiller d'Etat Pascal Broulis aurait été régulièrement informé. \r\nLe journal affirme que le ministre a été en contact avec ce dossier, contrairement à ce qu'il a laissé entendre à la tribune du Grand Conseil. \r\nIl n'a en revanche jamsi pris de décision dans le processus de mise en oeuvre et de suivi, selon le gouvernement vaudois, qui a mené son enquête pour en avoir le coeur net. \r\nComme conclusion provisoire, la Tribune de Genève interroge ce matin 2 professeurs de droit sur les limites de ce qui est permis et de ce qui ne l'est pas.\r\nElle ne sont pas suffisamment claires.\r\nDans son éditorial, Denis Etienne estime qu'il y a urgence à encadrer les élus. \r\n*** Valérie vous avez aussi fait le tour des principaux sites des journaux américains...\r\nUn grand jour pour la démcocratie, titre l'éditorial du Washignton Post. Un signe de santé pour cette démocratie. Et le journal de glorifier le système politique voulu par les auteurs de la constitution, un système de freins et de contrepoids. \r\nUn signe de santé politique, aussi, car cette victoire démocrate à la chambre des représentants est une forme de réplique contre les excès, rhétoriques et politiques, de l'administration Trump du président. \r\nUne bonne journée pour les démocrates, donc; mais peut-être aussi pour les républicains, s'ils prennent à coeur leur défaite à la chamabre, et reconsidèrent le marché du diable qu'ils ont conclu avec Donald Trump. \r\nEt maintenant, pour les démocrates ? interroge le New York Times dans son éditorial. \r\nEn enlevant les confettis de leurs cheveux, les démocrates devront aussi avoir en tête une chose: comme éviter de tout ficher en l'air. \r\n*** Le New York times donne donc quelques conseils aux démocrates...\r\nGérer les attentes, et pour remporter des victoires politiques: trouver les bons points de pression. \r\nIl faudra aussi éviter, pour l'instant, le \"i word\", comprenez \"impeachement\", la procédure de destitution. Ce n'est pas la bonne stratégie pour commencer une législature; le dossier n'est pas solide. \r\nIl ne faudra pas non plus multiplier les citations à comparaître.\r\nLe risque est de finir par donner l'impression d'être plus partisans et plus intransigeants que de travailler dans l'intérêt public. \r\nPour le Los Angeles Times, les résultats à la Chambre des représentants sont pour Donald Trump: un désaveux de sa politique, un rejet de sa rhétorique.\r\nLes élections d'aujourd'hui montrent que les citoyens peuvent offrir une résistance à un président inapte. \r\nLes deux partis peuvent se vanter, lit-on sur le site Politico. \r\nLes résultats d'aujourd'hui sont susceptibles de remodeler le paysage politique pendant des années; l'attention se tournant déjà vers la campagne présidentielle de 2020. \r\nMais pour l'heure, les démocrates reprennent la main à la chambre, prêts à en découdre avec le président. \r\nA droite... pour Fox News, le résultat de ces élections prouve que les opposants à Donald Trump continuent de le sous-estimer: la fameuse vague bleue - vague démocrate - n'est finalement qu'un clapotis.\r\nCette victoire démocrate à la chambre des représentants, pour le washington Times c'est l'avancée du désordre mondial anti-libéral.", "durationSec": 591, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959591", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2018-11-07T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2018-11-07T07:48:00_revue-de-presse"], "variantIds": ["ece-9959619", "ece-9959591"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:17:36Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nJe propose qu'on s'arrête un instant sur ce que dit la presse, on va d'abord passer en revue la presse, la presse suisse, comme on le fait tous les matins et puis évidemment, on va un petit peu, allez voir ce qui se dit sur les sites des journaux américains, Valérie Droux, la presse suisse, d'abord on va pas responsabiliser mon sur l'annonce hier de Géraldine Savary. \r\n\r\nLocuteur MS2 (00:00:15) [95%] :\r\nLa conseillère aux États vaudoise ne briguera pas de nouveau mandat à Berne lors des fédérales de l'an prochain et quittera la vice- présidence du Parti socialiste en décembre de cette année, une sortie par le haut, juge le courrier dans son éditorial, elle tire l'une des justes conclusions tandis que d'autres, sauvent leur poste en faisant le dos rond pour des faits présumés parfois bien plus grave puisse ce mea culpa conclut Laura devront faire école au sein de la classe politique, elle est la seule à ce jour à tirer les conséquences des affaires révélées, insiste le temps sa décision quelle qu'en soit la motivation profonde ne manque pas de panache, une décision qui doit en faire réfléchir plus d'un, renchérit Claude Ansermoz dans 24 heures. \r\n\r\nLocuteur FS1 (00:00:56) [90%] :\r\nIl pourrait aussi y avoir derrière cette annonce une manoeuvre purement politique, c'est en tout cas ce que dit 24 heures. \r\n\r\nLocuteur FS2 (00:01:02) [92%] :\r\nOui, le Parti socialiste, selon le journal, a mis au moins indirectement, a mis la pression sur une de ses figures de proue, serait -ce pour faire de la place à Pierre-Yves Maillard aux l'an prochain, se demande le journal le vernis de l'icône, c'est en tout cas, craquelé, écrit Serge Gumy dans la Liberté visiblement lâchée par la direction de son parti, mais l'annonce d'hier, si elle constitue certes un aveu d'humanité témoigne aussi d'un certain manque d'épaisseur politique, la presse alémanique ne fait pas de commentaire, ni d'éditorial mais dans un grand article repris par plusieurs titres le Tages-Anzeiger note quand même que, contrairement aux Maudet et autres Barazzone ces erreurs n'ont pas coûté 11 centimes à la collectivité, pourtant, elle, elle se retire de la politique. \r\n\r\nLocuteur FS1 (00:01:45) [93%] :\r\nCar 24 heures Valérie fait de nouvelles révélations sur l'entreprise du milliardaire Frédéric. \r\n\r\nLocuteur MS2 (00:01:50) [92%] :\r\nPaul Paulsen, un milliardaire qui a donc financé les campagnes Savary Recordon mais qui bénéficié aussi d'une exonération fiscale sur laquelle le Conseil d'État Vaudois Pascal Broulis, aurait été régulièrement informé le journal affirme que le ministre a été en contact avec ce dossier, contrairement à ce qu'il a laissé entendre à la tribune du Grand Conseil, il n'a en revanche jamais pris de décision dans le processus de mise en oeuvre et de suivi, selon le gouvernement Vaudois, qui a mené son enquête pour en avoir le coeur Net et comme conclusion toute provisoire assez dossiers la Tribune de Genève, interroge ce matin 2 professeurs de droit sur les limites de ce qui est permis et de ce qui ne l'est pas pour les politiciens, elles ne sont pas suffisamment clairs ses limites dans son éditorial, Denis Étienne estime qu'il y a urgence à encadrer les élus. \r\n\r\nLocuteur FS1 (00:02:34) [93%] :\r\nVoilà pour ceux qui se trouvent dans nos journaux, Valérie, j'imagine que vous avez fait le tour un petit peu des des sites des des journaux américains, pouvoir ce qui se dit sur les résultats de ces élections à mi- mandat aux États-Unis. \r\n\r\nLocuteur MS2 (00:02:43) [93%] :\r\nOui, c'est un grand jour pour la démocratie, titre de l'éditorial du Washington Post, en signe de santé pour cette démocratie, clame le journal et il glorifie le système politique voulu par les auteurs de la constitution américaine en système de freins et de contrepoids en signe de santé politique aussi, car cette victoire démocrate à la Chambre des représentants, est une forme de réplique contre les excès rhétoriques et politiques de l'administration Trump une bonne journée pour les démocrates, donc, mais peut-être aussi pour les républicains, s'ils prennent à coeur leur défaite à la chambre et reconsidèrent le marché du diable, qu'ils ont conclu avec Donald Trump et maintenant et maintenant pour les démocrates, interroge le New York Times dans son édito, en enlevant les confettis de leurs cheveux, les démocrates devront aussi avoir en tête une chose : comment éviter de tout ficher en l'air. \r\n\r\nLocuteur FS1 (00:03:33) [92%] :\r\nLe New York Times et qui donne donc quelques conseils aux démocrates. \r\n\r\nLocuteur MS2 (00:03:37) [96%] :\r\nGérer les attentes et pour remporter des victoires politiques trouver les bons points de pression, il faudra aussi éviter pour l'instant le I Wall, comprenez impeachment la procédure de destitution, ce n'est pas la bonne stratégie pour commencer une législature, le dossier n'est pas solide, il ne faudra pas non plus multiplier les citations à comparaître, le risque est de finir par donner l'impression d'être plus partisans et plus intransigeants que de travailler vraiment dans l'intérêt du public pour le Los Angeles Times, les résultats à la Chambre des représentants sont pour Donald Trump un désaveu de sa politique, un rejet de sa rhétorique les élections d'aujourd'hui montrent que les citoyens peuvent offrir une résistance à un président inapte, les 2 parties peuvent se vanter, lit -on sur le site Politico les résultats d'aujourd'hui sont susceptibles de remodeler le paysage politique pendant des années, l'attention se tournant déjà maintenant vers la campagne présidentielle de 2020, mais pour l'heure, les démocrates reprennent la main à la chambre, prêts à en découdre avec le président, plus à droite pour Fox News, le résultat de ces élections prouve que les opposants à Donald Trump continuent de le sous- estimer car la fameuse vague bleue vague démocrate n'est finalement qu'en clapotis cette victoire démocrate à la Chambre des représentants, enfin pour le Washington Times, c'est l'avancée du désordre mondial anti- libéral. \r\n\r\nLocuteur FS1 (00:04:56) [92%] :\r\nFaigenbaum merci Valérie Faigenbaum, politologue et professeur à l'université George Washington on l'entend dans le Washington Post matin aussi un petit peu dans le Los-Angeles Times cette idée de de au au fond de, de, de, de systèmes qui en sort grandi et quand même de de résistance à la rhétorique à la manière de faire de la politique de Donald Trump, vous avez cette analyse là vous aussi. \r\n\r\nLocuteur MS3 (00:05:19) [88%] :\r\nUn haut je suis assez sceptique à ce genre de à, en ce qu'on va voir, c'est que le système américain est conçu pour que, normalement, les 2 partis travailler ensemble parce que c'est un système ou qui ne peut pas marcher sans un sorte de coopération entre les parties, effectivement, on va voir justement le contraire, on va avoir une sorte de de immobilisme à l'américaine, grâce au fait que les démocrates vont être obstiné vis-à-vis de de toute la politique de Trump peu est -ce qu'on risque avoir c'est justement une une un gouvernement, une étape qui ne marche pas très bien pendant pendant au moins 2 ans. \r\n\r\nLocuteur MS4 (00:05:58) [88%] :\r\nAlors avec Faigenbaum, vous nous dites que le gouvernement risque de ne pas bien marché d'être paralysé Nancy Pelosi leader démocrate, appelé à la fin des divisions, on l'entendait tout à l'heure, bon le résultat on l'a dit, il est, il est relativement classique par rapport à l'histoire politique américaine en tout cas depuis Roosevelt, mais la campagne, elle était particulièrement violente, la rhétorique, ça paraissait aussi d'ailleurs dans la dans la presse un dans ce que vous nous disiez Valérie Droux Laval, la rhétorique était était violente, on parle d'excès, est ce que, une campagne de ce type, Paul voilà je me tourne vers vous, ça laisse des traces et puis est -ce que c'est un nouveau standard de campagne maintenant. \r\n\r\nLocuteur MS5 (00:06:34) [92%] :\r\nMais on dirait bien qu'on est effectivement dans une aire Trump yens de la de la politique, il faut bien le dire, tous mes amis qui habitent aux États-Unis, notamment à Washington parle justement d'un un climat absolument irrespirable, une enquête de de Pew Research qui est sorti il y a 2 jours, qui disaient que, désormais, pour les gens parler de politique, c'était encore plus stressant que n'importe quoi d'autre, il y a des divisions au sein des familles des professions, c'est vrai que toute cette rhétorique est extrêmement factrice de de divisions, certaines personnes qui craignent justement une augmentation de la violence politique, on l'a vu justement avec l'affaire Des colis piégés la fusillade à Pittsburgh. \r\n\r\nLocuteur FS1 (00:07:24) [93%] :\r\nça a eu un impact tout ça, vous avez l'impression sur le vote s'est saisi de l'affaire là. \r\n\r\nLocuteur MS5 (00:07:28) [93%] :\r\nAlors on pourrait se poser la question, mais moi j'ai été très surpris de voir sur les, les, les sondages de sortie de bureau de vote, quand on a demandé aux gens de classer par ordre prioritaire leur principale préoccupation : la réforme du système de santé arrivé loin en tête, alors c'est vrai que ça a joué beaucoup en faveur des des candidats démocrates tout à la fin de la de la catégorie en 4ème position, 11 pour 100 la régulation des armes. \r\n\r\nLocuteur MS4 (00:07:56) [85%] :\r\nPaul Rhyn il nous reste 30 secondes, mais comment on travaille ensemble, avec vous, vous qui êtes républicain, comment on peut travailler ensemble après une campagne pareil. \r\n\r\nLocuteur MS6 (00:08:06) [80%] :\r\nOn va ainsi c'est-à-dire démocrates et républicains et c'est toujours la Logan le pont en question et j'espère que le terrain crainte enfin travailler un bon travail avec trempez -les les sénateurs un public un peu trouver des solutions ensemble pour peut-être même investir en infrastructures, qui est nécessaire, on se taise, mais mais je donc. \r\n\r\nLocuteur MS4 (00:08:38) [92%] :\r\nQuelques sujets sur lesquels vous avez l'espoir que républicains démocrates se retrouvent c'est ça. \r\n\r\nLocuteur MS6 (00:08:42) [93%] :\r\nOui, il faut rester positive. \r\n\r\nLocuteur FS1 (00:08:45) [92%] :\r\nMalgré cette campagne Paul Rhyn parce que là on a l'impression que vous nous parlez d'un pays où, au fond, tout va bien, rien n'a changé, il se passe ce qui s'est passé, toutes ces dernières années avec des présidents et qui a accordé, mais là on est, on est dans autre chose depuis Donald Trump a été élu depuis cette campagne oui, jamais autant d'argent, où il y a jamais eu autant de d'implication de la part du président, on est quand même pas dans une aire comme les autres. \r\n\r\nLocuteur MS6 (00:09:09) [84%] :\r\nOui, c'est sûr, c'est c'est vraiment dommage, hein, parce que dans 30 fait énormément bons chose set-up l'économie, un Américain, mais selon les démocrates, il peut faire, rien de bien donc, et ça pose tu l'étude, les programmes qu'il y a assez de, de, de le faire, donc ça ne va pas améliorer mais, mais on a espoir qu'un qu'ils ont, ils vont trouver que les les démocrates ne va pas juste faire les blocages et les plus les enquêtes et les tests session impeachment c'est ça, c'est pas bon pour le le peuple américain. \r\n"], "webPublicationDate": "2018-11-07T08:18:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A5C430C-F5A5-4525-9768-BACFC58F8271", "internalArchiveId": "4A5C430C-F5A5-4525-9768-BACFC58F8271", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité du 5h-6h30 - Première partie - Adrien Bordone, philosophe et réalisateur", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Adrien Bordone,Philosophe et réalisateur;Bordone, Adrien \r\n\r\n\r\n* * L'invité du 5h-6h30 - Première partie - Adrien Bordone, philosophe et réalisateur (INVITE 07.11 5H45 ADRIEN BORDONE PARTIE 1)  \r\n Adrien Bordone, arrive en taxi (OK 5h20 depuis son hôtel - à payer par bon). Joignable au ** 21\r\n5H45 INVITE ADRIEN BORDONE PREMIERE PARTIE\r\n*** Notre invité s'est lancé dans le monde du cinéma voilà quelques années. Sorti tout droit de l'Ecole cantonale d'art de Lausanne, il a sorti en 2015 le premier documentaire de son association, \"À Travers Champs\", avec Bastien Bösinger. Après l'Hivers, voilà son titre. Et le prochain long métrage est dans les starting bloc. Mais au-delà du cinéma, ce Biennois de 31 ans aime se poser des questions. Des questions philosophiques. C'est d'ailleurs sa deuxième formation. \r\nAdrien Bordone, bonjour...\r\n*** Philosophe et réalisateur.deux casquettes complémentaires ? \r\nJ'ai toujours tenu à faire les deux choses mêmes si elles sont, à mon sens, très différentes. Les mots, le langage d'un côté. L'éthique de l'autre côté. \r\n> Mais j'imagine que votre oil de cinéaste est influencé par votre savoir philosophique, non ? Difficile de les imaginer imperméables l'une à l'autre.\r\n*** Vous avez commencé par étudier le cinéma ou la philosophie ? Lequel est arrivé en premier ? \r\n> Pourquoi ? (Pourquoi le cinéma, pourquoi la philosophie ?)\r\nMon père adorait le cinéma et ma mère vient d'une famille d'artistes. J'imagine que c'est assez naturel. Avec le cinéma, il y avait la possibilité de faire sans être vu. Ensuite, le produit est projeté et nous sommes « projeté » nous aussi quelque part. \r\n> L'Ecal, l'école cantonale d'art de Lausanne.ce n'est pas suffisant en termes de réflexion, de philosophie justement ? \r\nSelon moi, l'Ecal n'est pas suffisamment portée par les questions philosophiques que la discipline pose. J'avais besoin et envie de me projeter un peu plus, de me plonger dans des théories, de savoir où je me situe dans le monde du cinéma. \r\n> Vous vous situez où vous, dans cette histoire du cinéma ? \r\n*** Vous êtes donc en pleine thèse de philosophie à l'Université de Zurich, Adrien Bordone. À quoi vous vous intéressez ?\r\n> En parlant Philosophie, Adrien Bordone, vous donniez un cours cette année à l'Université Populaire de Bienne Lyss. Un cours intitulé « À quoi ça sert de philosopher aujourd'hui ? ». Alors, on vous retourne la question ce matin. À quoi ça sert de philosopher aujourd'hui ?\r\nOui, c'était un cours qui s'interrogeait sur la manière de « bien » vivre. En gros, il s'agissait de « se poser des questions ». C'est une manière de s'intéresser vraiment, profondément. La philosophie nous engage. Comment avoir une théorie sur la vie bonne. C'est peut-être ainsi que l'on pourrait résumer ce cours. \r\nEXTRAIT MUSICAL : Adrien Bordone, vous nous avez apporté un titre ce matin. Un titre chargé d'histoire. Moonlight, du rappeur américain XXX (ex-ex-ex) Tentassion. Rappeur assassiné le 18 juin dernier en Floride. \r\n> Pourquoi ce choix Adrien Bordone?\r\n*** Côté cinéma, vous n'avez pas chômé, Adrien Bordone. Vous avez créé une association à Bienne. À travers Champs, c'est son nom et c'est avec Bastien Bösiger. Comment est né cette envie ? \r\n> Le côté pratique associé au côté plus « philosophique », c'était nécessaire ? \r\n> Pourquoi être resté à Bienne.ville un peu « excentrée » ?\r\n*** Vous avez sorti un premier documentaire avec cette association. « Après l'Hiver », un long métrage qui a eu son petit succès. De quoi s'agissait-il ? \r\n> Le passage à l'âge adulte.un thème qui vous tient à cour ? Pourquoi ? \r\nQu'on le veuille ou non, c'est un bel âge.un âge où tout se passe, où tout est. C'est assez fascinant de se plonger dans ce genre de question. \r\n> On parle ici de documentaire.c'est un domaine qui vous plaît.où vous aimeriez creuser d'autres types de cinéma ? \r\nMon rêve, c'est de faire de la fiction. Mais c'est compliqué car cela nécessite de l'argent. Beaucoup d'argent. Faire ses premières armes dans le documentaire. C'est presque un passage obligé dans le domaine. \r\nEXTRO : Adrien Bordone, vous êtes réalisateur et philosophe, biennois. Vous sortez un documentaire en janvier de l'année prochaine...en salle. Il s'appelle \"Alexia, Kevin et Romain\". On en parle dès 6 heures et quart. \r\nRC: Fin de l'itw - 5h55\r\n(EXTRAIT MUSICAL INVITE 7.11 XXXTENTACION - MOONLIGHT) \r\n(EXTRAIT MUSICAL INVITE 7.11 XXXTENTACION - MOONLIGHT)", "durationSec": 682, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959553", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Première partie - Adrien Bordone, philosophe et réalisateur / LMA_2018-11-07T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 07.11.2018"], "variantIds": ["ece-9959553"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:16:25Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nNotre invité, s'est lancé dans le monde du cinéma, voilà quelques années, sorti tout droit de l'École cantonale d'art de Lausanne, il a sorti en 2015 le premier documentaire de son association à travers Champs avec Bastien guerre après l'hiver voilà sous titre et le prochain long métrage et dans les starting blocks mais au-delà du cinéma, ce Biennois de 31 ans aime se poser des questions, des questions philosophiques, c'est d'ailleurs sa deuxième formation Adrien Bordone bonjour, bonjour, philosophe et réalisateur de casquettes complémentaires. \r\n\r\nLocuteur MS2 (00:00:31) [89%] :\r\nJe sais, je ne sais pas si elles sont complémentaires, en tout cas c'est 2 choses qui m'intéressent beaucoup depuis un moment et puis j'ai essayé de de continuer à faire un petit peu les 2, passer un petit peu l'un à l'autre, donc. \r\n\r\nLocuteur FS1 (00:00:40) [95%] :\r\nMais j'imagine quand même que les questions philosophiques qu'on se pose nourrissent aussi la la la, le traitement cinématographique et l'inverse également non. \r\n\r\nLocuteur MS2 (00:00:48) [89%] :\r\nBah, c'est vrai que réaliser des films, c'est quand même beaucoup aussi se poser des questions, réfléchir, parler, on utilise quand même beaucoup le langage même si c'est un médium visuel, donc c'est vrai qu'avoir une voilà avoir quelques notions de philosophie et comme ça peut aider peut-être à se poser d'autres questions, avoir une culture un peu un peu différente, j'ai impression que ça nourrit aussi ma pratique de réalisateur. \r\n\r\nLocuteur FS1 (00:01:09) [92%] :\r\nDonc vous poser aussi des questions via le cinéma au spectateur finalement. \r\n\r\nLocuteur MS2 (00:01:13) [90%] :\r\nJ'espère que le spectateur se posent un peu des questions en regardant le film c'est pas, c'est pas l'unique but, mais c'est vrai que si, en plus de ressentir un petit peu des émotions, le spectateur en voyant un film en vient aussi à à formuler quelques questions et puis à passer par une réflexion tant mieux les belle chose. \r\n\r\nLocuteur FS1 (00:01:29) [98%] :\r\nVous avez commencé par étudier le cinéma ou la philosophie. \r\n\r\nLocuteur MS2 (00:01:33) [89%] :\r\nEn sortant de du gymnase, je, je voulais faire les 2, donc je savais pas très bien, j'ai postulé à l'ECAL et puis aussi à l'Union en sachant pas trop sur être pris à l'école ou quoi, j'ai été pris un peu à mon grand tâtonnements, les cages donc l'École cantonale d'art de Lausanne actuellement et puis en terminant l'ECAL succès, une école justement plutôt pratique, j'avais envie de de consolider un peu mon bagage théorique de faire de la philosophie, donc j'ai enchaîné avec une 2ème formation en philosophie et puis aussi en théorie esthétique du cinéma pour ça, il à l'Université de Lausanne. \r\n\r\nLocuteur FS1 (00:02:04) [86%] :\r\nD'accord, très bien, voilà et donc, et en fait, en sortant de l'ECAL, vous aviez un bagage très pratique, vous saviez comment manier une caméra pour faire pour faire vite, évidemment, mais vous manquez un bagageM. il vous manquait quoi exactement. \r\n\r\nLocuteur MS2 (00:02:16) [89%] :\r\nNon, ben école c'est une formation justement pratique pour apprendre à faire des films, c'est une formation de réalisateur et qui se veut justement assez ouvert, donc on apprend à faire la caméra, on apprend à faire du son du montage on en prend un petit peu à faire un petit peu tout pour être assez autonome, puis se débrouiller un petit peu dans, dans le monde du cinéma un peu par soi -même et puis c'est vrai que, du coup, c'est beaucoup moins poussée au niveau théorique, sort du cinéma et tout ça, puis j'avais besoin pour savoir un tout petit peu, voilà ce que c'est le cinéma, où je suis un petit peu dans le cinéma et tout ça d'un un peu étudié, voilà l'histoire du cinéma, de manière un peu plus précise, puis c'est vrai que c'est quelque chose qu'on peut faire tout seul, il y a beaucoup de réalisateurs qui ont une immense culture cinématographique sans être passé par l'université, tout ça, mais moi j'avais bien envie de faire ça, puis j'ai beaucoup de plaisir en fait à m'asseoir sur les bancs de de l'université, j'ai écouté des gens intelligents, à prendre des choses donc, donc j'ai continué en disant ça, quoi, et vous êtes où vous vous vous situez où dans le monde du cinéma et du coup ça c'est c'est pas évident de répondre avec son nom, je me situe quand même je crois en tout cas pour l'instant dans quand même dans une tradition du documentaire suisse qui qui est assez présente aujourd'hui on il y a quelques noms assez connu de réalisateur suisse suisse allemands suisses romands aussi qui des documentaires de qualité, je crois, moi j'essaye un tout petit peu de je ne sais pas si c'est de rivaliser avec ça, mais aussi de voilà de premières du documentaire de captation qui soit assez distinct du reportage, c'est-à-dire que j'essaye de pas donner trop de place à Addis voilà des voix off qui sont plutôt de type journalistique et tout ça, mais plutôt vraiment aller un petit peu dans la captation retranscrire les émotions des personnages et Pierre aller dans une approche assez assez subtile et discrète de s'immerger dans des milieux qu'on connaît pas trop et puis de de retranscrire un peu l'environnement, c'est ce que nous. \r\n\r\nLocuteur FS1 (00:03:57) [93%] :\r\nLe documentaire mais mais mais, par exemple, les autres types de cinéma cinéma de genre cinéma de fiction, ça vous intéresse aussi. \r\n\r\nLocuteur MS2 (00:04:05) [87%] :\r\nça m'intéresse beaucoup au départ en faisant l'ECAL ont commencé une formation cinéma, ce qui m'intéressait, c'était justement de plutôt de travail dans la fiction, c'était le comme un petit peu le rêve de diriger des acteurs de choisir un homme à la caméra, de faire la lumière, c'était tout tout ce, toute cette machinerie là qui m'intéressait, et puis c'est pas évident quand on sort de l'école à 22 ans de directement faire un un long métrage de fiction qui coûte 10 millions de francs, enfin c'est ce que question d'argent aussi, c'est, c'est, voilà c'est tout, quelque chose de très compliqué, puis le documentaire m'intéresser aussi puis je me suis dit ben que voilà je voulais commencer par faire des choses un petit peu plus simple au niveau de la l'équipe et tout ça, les documentaires que j'ai fait, c'est toujours un preneur de son, un cameraman, c'est une équipe légère justement qui se fait assez discrète sur le tournage et tout ça pour, dans l'idée d'ensuite peut-être faire un un long métrage de fiction puis ce c'est ce qui est plus ou moins en train de se passer avec je suis en train d'écrire justement l'an I, long métrage de fiction de cette fois. \r\n\r\nLocuteur FS1 (00:04:55) [88%] :\r\nD'accord, Adrien Bordone, on parlait, on par le cinéma et on parlait aussi philosophie et en parlant Philosophie vous donniez un cours cette année à l'Université Populaire de Bienne Lyss un cours intitulé : à quoi ça sert de philosopher aujourd'hui alors j'ai envie de vous, de vous retourner la question : Adrien Bordone ce sera. \r\n\r\nLocuteur MS2 (00:05:10) [88%] :\r\nQuoi aujourd'hui de philosopher, alors il fallait venir à mon course- poursuite pour apprendre à la banque, non, j'essaie de donner plusieurs pistes parce c'est vrai que la la philosophie dans la dans la Grèce antique à la base, c'est quelque chose qui a une dimension vraiment pratique, qui est vraiment une manière on philosophe pour apprendre à mieux vivre pour apprendre à accéder à une sage une certaine sagesse pratique et tout ça, puis ça passe par de la théorie, donc il y a vraiment une articulation, précisant que la théorie à la pratique et puis aujourd'hui, on a peut-être un petit peu perdu ça la télé, la philosophie c'est surtout quelque chose qui s'enseigne à l'université, donc j'essayais de montrer un petit peu la dimension pratique de la philosophie de comment voilà dans les écoles socratique, enfin d'après Socrate hier et à chaque fois une dimension c'est vraiment justement à chaque fois des écoles de vie qu'on soit chez Aristote, chez Platon, je savais il y a toujours une dimension comme ça et puis ensuite je donnais des définitions aussi un petit peu plus personnelle de la philosophie en cherchant à chaque fois à l'éloigner un petit peu de cette compréhension totalement académique, un peu, un peu figée, un peu théorique qui qui consiste juste à lire des textes à l'pour aller dans le quotidien finalement pour se poser des questions du côté c'est-à-dire qu'est -ce qu'on peut faire la philosophie, il a ben on peut dire qu'il y y a peut-être une articulation entre entre cinéma et philosophie passer aussi quelque chose qui m'intéresserait d'explorer maintenant peut-être une fois au cinéma de voir un peu bas, qu'est ce que font les philosophe en fait et que la philosophie, c'est justement une pratique et je trouve je trouverais intéressant d'aller rencontrer les gens qui se disent philosophie en fait toutes sortes de gens qui, qui ont l'impression qu'ils font de la philosophie comme ça puis de voir un peu ben voilà, qu'est ce qu'ils font concrètement et ceux qui essaient de vivre autrement ou pas. \r\n\r\nLocuteur FS1 (00:06:41) [89%] :\r\nVous avez le nouveau thème de votre prochain film, Adrien worden passe même le titre, on va en rêver, on va y réfléchir ensemble pendant l'extrait musical que vous nous avez apporté, on demande à nos invités, nous nous apporter un morceau tous les matins et ce titre que vous avez choisi est, il est chargé d'histoire, quand même, hein, Moonlight du rappeur américain, ex- extrême Taschen rappeur assassiné le 18 juin dernier en Floride on écoute. \r\n\r\nLocuteur MS5 (00:07:20) [72%] :\r\nC'est petit chalumeau Gold Mumba sont là, on on ne on aille Chebogut humour en si nous sommes ici parce que vous voulez nous mon saut la bombe à l'usine sont bonnes, elle a quand même passé alors dans dans tacite de plus un pas les autres, Benjamin, chasse à l'homme nous été mon âge Obama au monde en ballon et Max mondain mais nous sont Obama pas la tâche. \r\n\r\nLocuteur FS3 (00:08:42) [84%] :\r\nPour la du rappeur américain excès sexting Tatiana, pourquoi avoir choisi ce titre Adrien Bordone moi j'ai beaucoup de peine à choisir un morceau écoutez effectivement plutôt peu depuis tout ce qui est un Français, c'est quand même souvent un petit peu, un petit peu violent je me si c'est peut-être pas hyper agréable comme ça le matin, de tomber sur des rats français nos invités sont en général soucieux de savoir comment les oreilles de nos auditeurs et auditrices, c'était la musique, ce qui est bien. \r\n\r\nLocuteur FS2 (00:09:07) [88%] :\r\nça, je trouve que c'est un morceau de rap, assez, assez facile à écouter assez assez joli et puis. \r\n\r\nLocuteur FS1 (00:09:14) [87%] :\r\nIl vous parle aussi dans, dans, dans, dans sa dans son âge aussi dans ce qui lui arrivé à s'rappeur, vous avez une tente, vous avez dans vos films et dont vous documentaire un thème assez récurrent, c'est le le passage à l'âge adulte, là c'était un jeune adulte, est ce que c'est : est ce que ça fait résonance aussi. \r\n\r\nLocuteur MS2 (00:09:31) [86%] :\r\nJ'ai, j'ai pas pensé à ça comme ça mais c'est vrai que, enfin voilà, je pense que c'est c'est pas moi, ça m'a fait de l'effet qu'elle sera très l'ascendant, vu que j'ai que j'écoute un petit peu de rap et puis puis je pense que c'était voilà un immense talent. \r\nQui a, qui a disparu, je ne sais pas si on en parlera encore, enfin je trouve ça un peu les, les, enfin voilà, je trouve, je trouve ça vaut la peine piges, je trouvais enfin je sais pas si ça, c'est digne de raconter ça, mais je trouve assez drôle pas j'ai j'ai croisé il y a pas longtemps les petites je c'est pas des petites gamines de 10 ans qui est composé la musique écoutez ça, je me suis dit j'écoute la même musique, les gamins des en même temps je trouve que c'est aussi ça qui, qui peut être vraiment beau dans la musique et qui possède vraiment beau dans le cinéma cette cette capacité vraiment à dépasser les trucs à être écoutés, voilà, on peut avoir 30 ans écoutez savoir disant je trouve ça vraiment une particularité qu'on trouve dans la musique et dans le cinéma, cette capacité à être justement assez profondément populaire, c'est ça que j'aime bien aussi dans le cinéma, ce que je peux un petit peu de passer en zone de la philosophie, je m'adresse en gros que philosophe en faisant du cinéma je peux essayer de. \r\n\r\nLocuteur FS1 (00:10:29) [90%] :\r\nC'est vrai, on s'adresse qu'aux philosophe en faisant de la philosophie. \r\n\r\nLocuteur MS2 (00:10:32) [90%] :\r\nTant qu'il y ait des thèses de philosophie des articles de philosophie et tout ça à par les gens qui étudie la philosophie dans le cas de l'université, c'est quand même assez rare. \r\n\r\nLocuteur FS1 (00:10:40) [93%] :\r\nMais la philosophie du quotidien, elle est partout. \r\n\r\nLocuteur MS2 (00:10:42) [89%] :\r\nVoilà, c'est ça qu'il s'agit après mais disons que quand on travaille en philosophie qu'on écrit de la philosophie et tout ça, c'est très dur de dépasser un petit peu les murs de l'université, tandis que le cinéma, il permet justement d'autres médiums qui qui qui ont, qui donne un peu moins cette possibilité là quand je quand je pense à l'art contemporain, c'est aussi à un public quand même plus, plus précis, plus réservé, c'est quand même plus ou moins les mêmes gens qui vont au musée peut-être le théâtre souffre un petit peu aussi de ça, le cinéma, il a encore, il me semble, cette possibilité de. \r\n\r\nLocuteur FS1 (00:11:10) [91%] :\r\nLes réactions, les gens et les générations effectivement Adrien Bordone vous êtes réalisateur et philosophe biennois vous sortez un documentaire en janvier de l'année prochaine, on en parlait juste après, à partir de 6 heures et quart, vous restez avec nous. \r\n"], "webPublicationDate": "2018-11-07T06:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D69BF109-369B-4292-867E-C12A81708976", "internalArchiveId": "D69BF109-369B-4292-867E-C12A81708976", "source": "siranau", "mediaType": "audio", "title": "Sur les pas de Joel Dicker - \"Une image moderne, cool et branchée pour donner envie de lire\"", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Joel Dicker se dirige vers l'avenue Krieg, l'adresse d'un écrivain qu'il admire, Albert Cohen.\r\n\r\n* * Joel Dicker se dirige vers l'avenue Krieg, l'adresse d'un écrivain qu'il admire, Albert Cohen.", "durationSec": 303, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959583", "imageURL": "http://www.rts.ch/9820292.image", "alternativeTitle": ["Sur les pas de Joel Dicker - \"Une image moderne, cool et branchée pour donner envie de lire\"", "Sur les pas de Joel Dicker - \"Une image moderne, cool et branchée pour donner envie de lire\" / LME_2018-11-07T06:53:00_sur-les-pas", "Sur les pas de Joel Dicker - \"Une image moderne, cool et branchée pour donner envie de lire\" / LME_2018-11-07T06:53:00_sur-les-pas"], "alternativeSummary": ["Joel Dicker se dirige vers l’avenue Krieg, l’adresse d’un écrivain qu’il admire, Albert Cohen.", "Joel Dicker se dirige vers l’avenue Krieg, l’adresse d’un écrivain qu’il admire, Albert Cohen.", "Joel Dicker se dirige vers l’avenue Krieg, l’adresse d’un écrivain qu’il admire, Albert Cohen."], "variantIds": ["ece-9959611", "ece-9959583"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:12:57Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nNous marchons cette semaine sur les pas de Joël Dicker l'écrivain Genevois, il aurait pu nous parler des États-Unis, un théâtre de ses romans à succès, lieu de ses vacances durant son enfance mais il se confie plutôt aujourd'hui sur le rapport à l'image et à la publicité, il est tombé malade, dans le quartier de Champel à Genève, un quartier dans lequel habitait un autre écrivain célèbre Albert Cohen que connaissait sa famille Karine Vasari non a demandé à Joël Dicker si l'auteur de Belle du Seigneur aurait fait comme lui de la publicité. \r\n\r\nLocuteur MS2 (00:00:24) [88%] :\r\nEst ce qu'Albert Cohen aurait fait de la pub, je veux peut pas parler pour lui et je ne peux pas inventé pour lui des réponses, mais j'ai envie de vous dire que telle que je telle que je perçois, l'homme et avec les limites. \r\nDe ma perception qui est la mienne, je dirais qu'oui je dirais qu'il aurait eu du plaisir à que notre un peu plus et je crois que, et de nouveau, je parle uniquement de ma perception, je crois que le grand drame de Albert Cohen, pour lui, c'était peut-être d'avoir été en retrait. \r\nJe crois qu'Albert Cohen aurait aimé être une vedette de la littérature parce que ça l'aurait peut-être réconcilier un peu avec les hommes, le rapport à mon image, il est délimité par la cohérence par la cohérence par rapport à moi par rapport à qui je suis, par rapport à ce que je veux raconter aux gens et et je me le fais sans me poser trop de questions que de nouveaux, ce qui me fait me plaît, ce qui peut me donner envie, ce que j'ai envie de partager, il y a des choses sur lesquelles j'ai toujours été clair je trouve complètement inintéressantes, parler de ma vie privée, moi quand je parle dans les médias quand je vais dans les médias, d'abord, je suis très heureux de pouvoir le faire, très heureux de pouvoir parler de mes livres et de ce que je fais et ensuite de pouvoir parler des livres en général parce que c'est quelque chose auquel je crois vraiment, je crois en la force de la ville, de la littérature de la lecture, je crois que tout le monde aime lire mais que tout le monde ne le sait pas encore, et je crois que pouvoir mettent des gens sur le chemin de la lecture est primordial, c'est aussi pour ça que je fais de la publicité, de temps en temps, de façon très limitée, c'est qu'on en parle en plus, alors que pourtant c'est très limité et c'est encore plus limitée par rapport aux propositions que que j'ai et que je choisis et j'en fait très très peu, mais parce que je crois qu'à un moment donné, ça fait aussi partie de la responsabilité des écrivains d'aller chercher les gens là où ils ne sont pas et je crois que les écrivains, vous savez, nous les écrivons quand on va faire une lecture ou qu'on va signer dans une dans une librairie, on rencontre en général un public qui est là parce qu'il est un public déjà qui va dans les, dans les librairies et qu'ils ont vu la petite affichette ou qu'ils ont vu l'information mais dans un endroit où ils sont, où ils vont déjà et moi la question que je me pose, c'est le média, mais comment est -ce qu'on peut emmener d'autres gens, des gens qui sont pas forcément clients ou qui sont pas forcément des gens qui lisent et de les emmener vers un endroit de lecture vers des livres vers des librairies et la publicité est étant est un moyen et je trouve important de donner aux gens une image et surtout aux jeunes de donner une image de quelque chose qui est moderne, qui est cool qui est branchée qui soit pas que des joueurs de foot ou qu'il soit, pas des youtubeurs ou de Kim Kardashian et des gens qui n'ont aucun intérêt en tout cas pour moi qui n'ont aucun intérêt, la pub, c'est une jolie image mais la littérature devrait avoir une jolie image non je crois que je crois que l'approche de de la publicité et vraiment l'approche de pouvoir aller parler à des gens qui sont des gens qui. \r\nQui sont des gens qui ne qui ne sont pas forcément très intéressé par la littérature en général qui trouve que la littérature est peut-être un peu, peut-être un peu ringarde ou pas la mode, et j'ai envie de leur dire que c'est pas vrai, et pour moi la récompense de tout ça, c'est quand j'ai des gens et les gens n'de plus en plus qui viennent me voir, ou qui m'écrivent et qui me disent : voilà, moi avant je allais je lisais pas et maintenant je lis grâce à vos romans mais c'est pas qu'il dise que mon livre une fois tous les 3 ans, c'est qu'ils lisent, maintenant ce sont des gens qui sont mis à lire, qui ont toujours un livre avec eux qui disent dans le bus qui les ont on a en avion qui lisent au travail enfin en allant sur le chemin du travail qui lisent à la maison, ce sont des Lecteurs et ça, c'est ça, c'est important pour nous. \r\n\r\nLocuteur FS3 (00:04:52) [86%] :\r\nIl a une langue. \r\n\r\nLocuteur FS1 (00:04:55) [87%] :\r\nUne image cool et branchée, l'écrivain voulue par Joël Dicker qui a choisi de musique reggae pour terminer cette étape Damian Marley Welcome to jamais. \r\n"], "webPublicationDate": "2018-11-07T06:36:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}}, {"id": "sound-7B04AD04-448F-4457-86DB-E0D705ED8F14", "internalArchiveId": "7B04AD04-448F-4457-86DB-E0D705ED8F14", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - Aux Etats-Unis les démocrates tentent de reprendre la majorité dans aux moins une chambre", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : habitants de Virginie\r\nLes Américains étaient appelés mardi aux urnes pour les élections de mi-mandat aux Etats-Unis. Des élections capitales puisque les démocrates tentent de reprendre la majorité dans les deux chambres ou au moins dans l'une d'elles.\r\n\r\n* * Ici la Suisse - Aux Etats-Unis les démocrates tentent de reprendre la majorité dans aux moins une chambre   DIRECT USA \r\nACTUALISER intro\r\n***6h48... \r\nIci la Suisse.. se transforme en Ici les Etats-Unis, ce matin..  en cette matinale spéciale Elections de mi-mandat.\r\nDes élections capitales, on l'a dit... \r\nPuisque les démocrates tentent de reprendra la majorité.. dans les deux chambres, ou au moins, dans l'une d'elle.. \r\n*****on vous retrouve Céline Tzaud..\r\nLes jeux sont déjà faits, céline? \r\noui, c'est une demi vague bleue...une vaguelette...les démocrates renversent la chambre des représentants mais le sénat reste en mains républicaines. Donc un congrès divisé.\r\n****En début de cette journée de votation.... vous vous êtes rendue dans un bureau de vote, en Virginie.\r\nUn district ou la lutte était très acharnée.. et qui a d'ailleurs basculé en mains démocrates .\r\nEt vous avez pris la température à la sortie des urnes.. \r\nOn est allé à Chantilly..oui.c'est le nom de cette ville, en Virginie.pour rencontrer des électeurs..parce que vous l'avez dit, l'enjeu y était particulireèment élevé......et, du coup, il y'avait du monde.\r\n  SON Andrea 10'' ((TRADUIT))\r\n((trad andréa : La mobilisation est incroyable. Je crois que je n'ai jamais vu autant de monde.c'est très encourageant. Et je suis juste heureuse que les gens aillent voter.c'est ce que j'espérais))\r\net il y'avait tous les profils....du démocrate en costard cravate, en passant par des familles, des vétérans de l'armée américaine .des personnes âgées, des chrétiens, des afro-américains.et pas mal d'asiatiques aussi..mais surtout, c'était tous des électeurs motivés. « cette année, ce n'est pas un vote comme les autres », ça, on l'a beaucoup entendu..par rapport à cet enjeu local..mais surtout par rapport à la personne de Donald Trump.\r\n***Des profils différents, des intérêts et des préoccupations bien différentes aussi, j'imagine ?\r\nÉvidemment. Et ce qui est beaucoup ressorti, c'est le regret d'avoir aujourd'hui un pays très divisé.\r\n  Son chris 09' (paraphrase) BAISSER LE VOLUME QUAND JE PARLE\r\nC'est très important de voter aujourd'hui, explique Chris, la quarantaine à la sortie de la salle de gym transformée en bureau de vote..Trump a divisé ce pays et il est temps de le remettre.donc..LE pays.sur les voies.\r\nMême constat, amer, chez Paul, retraité.qui espère que ce vote fasse bouger les lignes\r\n  Son PAUL 19'' ((TRADUIT))\r\n((trad : Ce pays est trop divisé actuellement. J'espère des réactions plus adoucies de la part de nos leaders, en particulier Trump.. Qu'il arrête un instant de tweeter pour n'importe quoi.Il est juste trop clivant..et le parti républicain aussi.))\r\n***Donc ces démocrates appellent à plus d'unité..\r\noui plus de vivre et de « travailler ensemble ».avec des politiciens plus responsables.en fait, aucune personne rencontrée ce matin n'a appelé à plus d'affrontement politique. Certes, les républicains se plaignent moins de cette division.mais les démocrates, qui la regrettent, n'espèrent pas non plus une guerre des tranchées avec, donc, ce Congrès désormais divisé. \r\n***Vous dites que les républicains se plaignent moins de l'état, divisé du pays.\r\nqu'est-ce qui a motivé leur choix, à eux.\r\nC'est plus les questions, sans surprise, d'immigration et d'économie.les thèmes chers à Trump..notamment dans ces derniers meetings ce week-end. Tim, venu voter en famille, n'a pas hésité à accorder, une nouvelle fois, sa confiance au milliardaire.\r\nSon TIM 14'' (traduire)\r\n((trad tim :\r\nIl s'en sort très bien sur le plan économique.Regardez les indicateurs.ils sont tous en hausse, et montrent que ça va mieux. Les impôts baissent, les salaires augmentent.ça ne peut pas être faux. Et avec ce qu'il se passe dans le monde, on doit continuer ainsi »))\r\nContineur...conserver nos acquis.être forts.en fait on EN revient, avec beaucoup de républicains qui votaient ce matin au fameux slogan de Trump. « make america great gain ».ça fait vraiment mouche auprès de certains électeurs, comme Jack, vêtu d'une tenue militaire et Thomas.qui, lui, portait une casquette de la NRA, le lobby des armes..deux électeurs qui m'ont expliqué ce qui avait confirmé leur choix aujourd'hui 'hui.\r\nSon Jack et Thomas 34'' ((a TRADUIre))\r\n((trad jack \r\n\"Le leadership..\r\nPoint final.\r\n(Leadership)\r\nC'est simple c'est un monde de business.\r\nJe suis un des retraités des US marines le plus heureux du monde.\r\nOn a beaucoup de chance d'avoir monsieur Trump comme président. »\r\nSuivi de Thomas :\r\n« Pour moi, la chose la plus importante aujourd'hui c'est que les jeunes de notre pays aient une bonne éducation.sans endoctrinement socialiste ! »))\r\n***Des positions très tranchées.(!)\r\nPour le moins !.et qui correspondent en fait bien à la campagne menée par les républicains.\r\nCôté démocrate, c'est, on l'a entendu, la réunification des Américains qui prime mais aussi une politique plus axée sur la santé et plus tolérante envers les étrangers et les minorités. \r\nAu final, Romaine, on se retrouve avec un congrès ce matin divisé...un président qui crie victoire...mais en écoutant ces électeurs, on sent que les divisions sont...et resteront peut etre profondes....", "durationSec": 328, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959582", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Aux Etats-Unis les démocrates tentent de reprendre la majorité dans aux moins une chambre", "Ici la Suisse - Aux Etats-Unis les démocrates tentent de reprendre la majorité dans aux moins une chambre / LME_2018-11-07T06:47:00_ici-la-suisse", "Ici la Suisse - Aux Etats-Unis les démocrates tentent de reprendre la majorité dans aux moins une chambre / LME_2018-11-07T06:47:00_ici-la-suisse"], "alternativeSummary": ["Les Américains étaient appelés mardi aux urnes pour les élections de mi-mandat aux Etats-Unis. Des élections capitales puisque les démocrates tentent de reprendre la majorité dans les deux chambres ou au moins dans l'une d'elles.", "Les Américains étaient appelés mardi aux urnes pour les élections de mi-mandat aux Etats-Unis. Des élections capitales puisque les démocrates tentent de reprendre la majorité dans les deux chambres ou au moins dans l'une d'elles.", "Les Américains étaient appelés mardi aux urnes pour les élections de mi-mandat aux Etats-Unis. Des élections capitales puisque les démocrates tentent de reprendre la majorité dans les deux chambres ou au moins dans l'une d'elles."], "variantIds": ["ece-9959615", "ece-9959582"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:12:58Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nC'est l'heure du SIDA, si la Suisse traditionnellement mais ça va se transformer ce matin ici les États-Unis en cette matinale spéciale élections de mi- mandat des élections capitales, on l'a dit, puisque les démocrates ont tenté de reprendre la majorité et l'ont reprise dans une des 2 chambres, Céline, vous êtes à Washington, les jeux sont faits et les gains sont partagés. \r\n\r\nLocuteur FS2 (00:00:21) [90%] :\r\nOui, vous l'avez dit, c'est en fait une demi vague bleue ce matin ou une vaguelette si vous préférez un les démocrates renversent la la Chambre des représentants, mais le sénat reste en mains républicaines, donc un congrès en congrès très divisé, un scénario assez classique : après 2 ans de présidence d'un d'un président nouvellement élu. \r\n\r\nLocuteur FS1 (00:00:38) [88%] :\r\nOn va y revenir après, après 7 heures et vous en ce début de journée de votation en tout cas aux États-Unis, où vous êtes rendue dans un bureau de vote, c'était en Virginie, industrie ou la lutte était très ils acharnée qui a fini par basculer en mains démocrates et vous avez pris Céline la température à la sortie des urnes. \r\n\r\nLocuteur FS2 (00:00:54) [90%] :\r\nOui, on est allé à Chantilly, hein oui, ça ne s'invente pas, c'est le nom de cette ville en Virginie pour rencontrer des électeurs parce que vous l'avez dit long jeu il était particulièrement élevé et du coup hé ben il y avait beaucoup de monde, je regarde la semaine une, la mobilisation est incroyable, je crois que ce n'est jamais vu autant de monde, c'est très encourageant et je suis juste heureuse que les gens aillent voter, c'est ce que j'espère c'est à la demande, cette école, il y avait tous les profils, hein, du démocrate en costard cravate en passant par des familles, des vétérans de l'armée américaine, des personnes âgées, des chrétiens, des afro- Américains à pas mal d'asiatiques aussi mais surtout c'était tous des électeurs extrêmement motivé cette année, ce n'est pas un vote comme les autres, ça on l'a, on l'a beaucoup entendu ce matin par rapport à à cet enjeu local mais surtout par rapport, hé bien à la personne de Donald Trump. \r\n\r\nLocuteur FS1 (00:01:41) [93%] :\r\nDes profils différents, vous vous le dites, des intérêts et des préoccupations bien différentes, aussi j'imagine. \r\n\r\nLocuteur FS2 (00:01:47) [90%] :\r\nBah oui, évidemment, et ce qui est beaucoup ressorti, c'est le regret d'avoir aujourd'hui un pays est très divisée. \r\n\r\nLocuteur MS3 (00:01:53) [62%] :\r\nMais c'est pas problème caserne après que seul un problème, c'est de la crainte chez le PS a lancé. \r\n\r\nLocuteur FS2 (00:01:59) [85%] :\r\nça c'est très important de voter aujourd'hui, explique un Chris, la quarantaine, à la sortie de de cette salle de gym qui avait été transformée en bureau de vote Trump a divisé ce pays et là il il est temps, un don de remettre ce pays sur les voies, disait ce même constat très amer chez Paul, qui est, lui, retraités et qui espère que ce vote fasse bouger les lignes. \r\n\r\nLocuteur MS3 (00:02:18) [80%] :\r\nDe ce Quinté ce que devant, et c'est vrai que ce pays est trop divisé actuelle flambée de moi j'espère, des réactions plus adoucie de la part de nos leaders en particulier être voici stable qu'il arrête un instant de tweeter pour n'importe quoi, richesse tout devrait s'il a juste trop clivant et le Parti républicain aussi il y'avait franquiste le break ce heure. \r\n\r\nLocuteur FS1 (00:02:37) [89%] :\r\nMais ces électeurs démocrates qui en appelle à plus d'unité en fait. \r\n\r\nLocuteur FS2 (00:02:41) [94%] :\r\nOui, plus de vivre et de travailler ensemble, entre guillemets, avec des politiciens plus responsables en fait aucune personne rencontrée ce matin n'a appelé à plus d'affrontement politique, alors certes, il y a les républicains qui se plaignent un peu moins de cette division, mais les démocrates qui la regrettent n'espèrent pas non plus une guerre des tranchées avec donc ce Congrès qui est donc désormais maintenant à divisé. \r\n\r\nLocuteur FS1 (00:03:04) [90%] :\r\nEt qu'est -ce qui a motivé leur choix à côté républicain. \r\n\r\nLocuteur FS2 (00:03:08) [94%] :\r\nBah, c'est plus les questions sans surprise d'immigration et d'économie, les thèmes chers à Trump notamment dans ces derniers meetings encore tout ce week- end tim venu voter en famille et n'a pas hésité à accorder une nouvelle fois sa confiance au milliardaire. \r\n\r\nLocuteur MS3 (00:03:21) [89%] :\r\nOui, ils ont naturellement des cas il s'en sort très bien sur le plan économique, regardez les indicateurs, ils sont tous en hausse et montrent que ça va mieux, les impôts baissent les salaires augmentent, ça peut pas être faux qui est aberrant. \r\n\r\nLocuteur FS2 (00:03:36) [90%] :\r\nOui, ça ne peut pas être faux en effet et puis et ils veulent continuer à conserver leurs acquis être fort, en fait, on en revient avec beaucoup de ces républicains qui votaient ce matin au fameux slogan de Trump mais que monsieur qu'great Egon, ça on le sent, ça fait vraiment mouche auprès de certains électeurs comme notamment de personnes que j'ai rencontrés, qui s'appelle Jacques qui était vêtu d'une tenue militaire complète et puis Thomas qui lui portait une casquette de la NRA, le lobby des armes deux électeurs qui m'ont expliqué ce qui avait confirmé leur choix aujourd'hui. \r\n\r\nLocuteur MS3 (00:04:05) [86%] :\r\nLes les chefs du Leadership Pierre-Yves point final quoi les, les, et c'est ça, un peu, c'est un monde de Business watching femme de Mostar, je suis un des retraités des US Marines le plus heureux du monde, on a beaucoup de chance d'avoir monsieur Trump, son président, c'était un peu ça approche ses mains une loge à nouveau les pour moi la chose la plus importante aujourd'hui, c'est que les jeunes de notre pays puisse avoir une bonne éducation duquel Shell Mozart sans endoctrinement socialiste alors que Lionel Thompson. \r\n\r\nLocuteur FS1 (00:04:38) [87%] :\r\nDes positions très tranchées, Céline, ça a le mérite d'être clair. \r\n\r\nLocuteur FS2 (00:04:41) [91%] :\r\nMais pour le moins et qui correspondent en fait assez bien à la campagne menée par les républicains, côté démocrate, c'est, on l'a entendu la réunification des Américains qui prime, d'ailleurs, même si Pelosi la la speaker de la Chambre vient de de rappeler que les Américains devaient s'unir, donc une ligne et réunification absolument nécessaire mais aussi une politique pour les démocrates, qui doit être plus axée sur la santé, plus tolérante envers les étrangers et les minorités au final Romaine, on se retrouve avec un congrès ce matin divisé, un président qui crie victoire, il vient de de tweeter que c'était un énorme succès pour les républicains, mais quand même, en écoutant ces électeurs encore ce matin, on sent que les divisions sont extrêmement profondes, ici aux États-Unis. \r\n\r\nLocuteur FS1 (00:05:21) [87%] :\r\nCéline s'en Direct de Washington, Céline, on va vous retrouver tout au long de cette matinale spéciale alors à tout à l'heure. \r\n"], "webPublicationDate": "2018-11-07T06:33:39Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-960BA837-84D8-4786-B9C2-59FA1473BF94", "internalArchiveId": "960BA837-84D8-4786-B9C2-59FA1473BF94", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Les trois religions principales de Suisse en faveur des réfugiés", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Le sujet des réfugiés a agité la campagne des élections de mi-mandat aux Etats-Unis. En Suisse, les trois plus grandes religions, chrétiens, musulmans et juifs, ont fait une déclaration interreligieuse sur les réfugiés. Présentée mercredi, elle est titrée \"En face, il y a toujours un être humain\".\r\n\r\n* * RTSreligion - Les trois religions principales de Suisse en faveur des réfugiés (RTS RELIGION 07.11 3 RELIGIONS PRINCIPALES EN SUISSE EN FAVEUR DES REFUGIES)   DIRECT STUDIO LAUSANNE\r\n6H21 RTS RELIGION Les trois religions principales de Suisse en faveur des réfugiés\r\n*** Une information de notre chronique RTSreligion maintenant. Avec vous Bernard Litzler. Alors que le sujet des réfugiés a agité la campagne des midterms aux Etats-Unis, vous nous apprenez qu'en Suisse aussi, cela fait débat. Les responsables religieux s'en préoccupent...\r\nComme journaliste spécialisé dans le religieux depuis plus de 20 ans, je n'ai jamais vu ça. Une déclaration faite par les trois plus grandes religions de Suisse, les chrétiens - catholiques, protestants et catholiques-chrétiens - les musulmans et les juifs. Une déclaration interreligieuse sur les réfugiés. Elle est présentée ce mercredi avec le titre: «En face, il y a toujours un être humain».\r\n*** Et que dit cette déclaration?.\r\nDans ce texte, les communautés religieuses lancent cinq appels comme autant de pistes en faveur des réfugiés. Cinq pistes: d'abord protéger les populations sur place, puis avoir des procédures d'asile équitables, efficaces, intégrer rapidement les réfugiés dans le pays d'accueil, les renvoyer dans la dignité si leur situation ne justifie pas leur accueil et enfin, aider à la réinstallation dans le pays d'origine, si c'est possible.\r\n*** Et sur quoi se fondent les religions pour défendre les réfugiés?\r\nPour les trois principales religions de Suisse, tout être humain est une créature de Dieu et est, de ce fait, placé sous sa protection. D'où la responsabilité particulière des croyants à l'égard des réfugiés. La déclaration rappelle qu'il y a actuellement 68 millions de réfugiés dans le monde, dont un sur 400 arrive en Europe. \r\n*** Mais cette déclaration a-t-elle des chances d'être entendue?\r\nD'abord elle est le fait des trois plus importantes religions en Suisse, chrétiens, musulmans et juifs. Ensuite, elle est adressée au monde politique et aux communautés religieuses elles-mêmes. Enfin, la déclaration est soutenue par le HCR, le Haut-Commissariat aux Réfugiés de l'ONU. Les religions présentes à Berne cet après-midi espèrent que leur appel trouvera un large écho en Suisse.\r\nEXTRO : Information RTSReligion ce matin...et événement dans le milieu inter-religieux. Merci Bernard Litzler.\r\n> Adrien Bordone...trois religions, ensembles, pour plaider en faveur des réfugiés...un symbole fort selon vous?", "durationSec": 128, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959559", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion", "RTSreligion - Les trois religions principales de Suisse en faveur des réfugiés / LMA_2018-11-07T06:21:00_rtsreligion", "RTSreligion - Les trois religions principales de Suisse en faveur des réfugiés / LMA_2018-11-07T06:21:00_rtsreligion"], "alternativeSummary": ["Le sujet des réfugiés a agité la campagne des élections de mi-mandat aux Etats-Unis. En Suisse, les trois plus grandes religions, chrétiens, musulmans et juifs, ont fait une déclaration interreligieuse sur les réfugiés. Présentée mercredi, elle est titrée \"En face, il y a toujours un être humain\".", "Le sujet des réfugiés a agité la campagne des élections de mi-mandat aux Etats-Unis. En Suisse, les trois plus grandes religions, chrétiens, musulmans et juifs, ont fait une déclaration interreligieuse sur les réfugiés. Présentée mercredi, elle est titrée \"En face, il y a toujours un être humain\".", "Le sujet des réfugiés a agité la campagne des élections de mi-mandat aux Etats-Unis. En Suisse, les trois plus grandes religions, chrétiens, musulmans et juifs, ont fait une déclaration interreligieuse sur les réfugiés. Présentée mercredi, elle est titrée \"En face, il y a toujours un être humain\"."], "variantIds": ["ece-9959563", "ece-9959559"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:04:29Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nUne information de notre chronique RTS religions ce matin avec vous Bernard l'Hitler alors que le sujet des réfugiés a agité la campagne des midterms OTC aux États-Unis, vous nous apprenez qu'en Suisse aussi, ça fait débat, ça pose question et les responsables religieux s'en préoccupe. \r\n\r\nLocuteur MS2 (00:00:15) [96%] :\r\nOui, Coraline comme journaliste spécialisé dans le religieux depuis plus de 20 ans, je n'ai encore jamais vu ça, une déclaration faite par les 3 plus grandes religions de Suisse, donc les chrétiens, catholiques, protestants, catholiques, chrétiens, les musulmans et les juifs, une déclaration interreligieuse sur les réfugiés, elle est présentée ce mercredi avec ce titre parlant en face il y a toujours un être humain. \r\n\r\nLocuteur FS1 (00:00:38) [97%] :\r\nEt que dit cette déclaration Bernard. \r\n\r\nLocuteur MS2 (00:00:40) [94%] :\r\nAlors dans ce texte, les communautés religieuses Lenk lancent cinq appels comme autant de pistes en faveur des réfugiés cinq pistes donc d'abord protéger les populations sur place, puis avoir des procédures d'asile efficace et équitable intégrer rapidement les réfugiés dans le pays d'accueil, les renvoyer si la dignité si pardon si la procédure n'est pas justifié et enfin les aider à les réinstaller dans leur pays d'origine, si c'est possible. \r\n\r\nLocuteur FS1 (00:01:06) [98%] :\r\nEt sur quoi se fondent les religions pour défendre justement, les réfugiés. \r\n\r\nLocuteur MS2 (00:01:10) [94%] :\r\nAh bien sûr, pour les 3 principales religions de Suisse tout être humain est une créature de Dieu et de ce fait, placé sous sa protection, d'où la responsabilité particulière des croyants à l'égard des réfugiés, la déclaration rappelle qu'il y a actuellement dans le monde 68 millions de réfugiés s'il n'a jamais eu autant et 85 pourcent de ces réfugiés sont accueillis dans des pays du Sud, pas chez nous. \r\n\r\nLocuteur FS1 (00:01:33) [90%] :\r\nVoilà, voilà pour la déclaration est pour le symbole, Bernard mais est -ce qu'elle a des chances d'être entendu cette déclaration alors. \r\n\r\nLocuteur MS2 (00:01:38) [92%] :\r\nD'abord, elle le fait, je l'ai dit des 3 plus grandes religions de Suisse, ce qui est n'est pas rien, ensuite elle est adressée au monde politique et aux communautés religieuses elles-mêmes et, enfin, la déclaration est soutenue par le HCR, le Haut Commissariat aux réfugiés des Nations unies, donc les religions présentes à Berne, cet après- midi, vont lancer cet appel et elles espèrent trouver un large appel on verra. \r\n\r\nLocuteur FS1 (00:02:00) [90%] :\r\nVoilà l'information votre information signée RTS religions ce matin un événement à dans le milieu inter- religieux merci Bernard Litzler journal et bonne journée. \r\n"], "webPublicationDate": "2018-11-07T06:14:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-09FD0439-3D3E-49EC-B7B6-743BEF6E2F43", "internalArchiveId": "09FD0439-3D3E-49EC-B7B6-743BEF6E2F43", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - La vice-présidente du parti socialiste Géraldine Savary met fin à sa carrière", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Honsberger, Fabien\r\n\r\n\r\n* * L'histoire du jour - La vice-présidente du parti socialiste Géraldine Savary met fin à sa carrière (Traitement L'histoire du jour) 5H07 HISTOIRE DU JOUR\r\n  HISTOIRE DU JOUR 1\r\n*** Ce que vous venez d'entendre, c'est la voix de Géraldine Savary, vice-présidente du parti socialiste suisse et sénatrice sous la coupole fédérale. La vaudoise a annoncé hier l'arrêt brutal de sa carrière politique. Dans le sillage de l'affaire Maudet, il est aussi question ici de transparence. Son nom est Frédérik Paulsen, milliardaire russe installé dans le canton de Vaud. Il a offert plusieurs voyages à l'élue mais a aussi contribué à la bonne marche de ses campagnes électorales...des révélations qui ont eu raison de la Conseillère aux Etats.\r\n  HISTOIRE DU JOUR 2\r\n*** Voilà pour ce qu'on savait déjà...mais Géraldine Savary n'avait pas tout dit dans cette affaire. \r\n  HISTOIRE DU JOUR 3\r\n*** 7000 francs qui n'avaient été déclaré au parti. Une omission qui explique avec plus de clarté le départ précipité de Géraldine Savary. C'est en tout cas ce qui ressort de l'enquête menée par Ludovic Rocchi. Il l'expliquait hier soir à Forum. \r\n  HISTOIRE DU JOUR 4\r\n*** Chiffres erronés mais aussi bien plus élevés que la limite autorisée par le parti socialiste vaudois. Définie en 2011, elle permet des versements maximum de 5000 francs par donateurs. En tout, les financements du milliardaire pour les campagnes Savary-Recordon s'élèvent à 15'000 francs...voilà qui dépasse d'un poil la limite...Martine Docourt-Ducommun, co-présidente des femmes socialistes suisses, réagissait hier soir à Forum.\r\n  HISTOIRE DU JOUR 5\r\n*** Géraldine Savary qui ne se représentera pas en 2019 et qui quittera aussi la vice-présidence du parti. Un parti désormais à la recherche d'un ou d'une remplaçante...notamment sous la coupole fédérale. Et les pronostics ont déjà commencé. Les noms de Pierre-Yves Maillard, Roger Nordmann ou Ada Mara ont déjà été articulé. Le conseiller national socialiste valaisan Mathias Reynard sera quand a lui l'invité de Romaine Morard à 7h15. Il réagira à ce départ. \r\nEXTRAIT MUSICAL - ON MY OWN - MEDELEINE PEYROUX\r\n9'' sans paroles\r\n(2) Madelein Peyroux et un titre sorti tout droit de son neuvième album. \"On my Own\" pour le morceau. \"Anthem\" pour l'album.\r\n(On My Own) \r\n(On My Own)", "durationSec": 219, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959552", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - La vice-présidente du parti socialiste Géraldine Savary met fin à sa carrière / LMA_2018-11-07T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 07.11.2018"], "variantIds": ["ece-9959552"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:04:29Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\nJe fais cette conférence de presse pour vous annoncer que j'ai pris la décision de ne pas solliciter un nouveau mandat en 2000 19 au Conseil des États. \r\n\r\nLocuteur FS2 (00:00:09) [96%] :\r\nCe que vous venez d'entendre, hé bien c'est la voix de Géraldine Savary, vice- présidente du parti socialiste suisse et sénatrice sous la coupole fédérale la vaudoise a annoncé hier l'arrêt brutal de sa carrière politique dans le sillage de l'affaire Maudet il est aussi question ici de transparence, son nom est Frédérik Paulsen milliardaire d'origine suédoise installée dans le canton de Vaud il a offert plusieurs voyages à l'élue, mais a aussi contribué à la bonne marche de ses campagnes électorales et des révélations qui ont eu raison de la Conseillère aux États. \r\n\r\nLocuteur FS1 (00:00:38) [88%] :\r\nJe reconnais que j'ai fait des erreurs d'appréciation, je suis consciente que les déplacements que j'ai fait en Sibérie à gredins d'et la contribution de Frédéric Paulson campagnes Savary Recordon interpelle dans ma famille politique et ailleurs cela égratigne mon image évidemment et celle de mon parti l'suis profondément désolé. \r\n\r\nLocuteur FS2 (00:01:01) [98%] :\r\nVoilà pour ce qu'on savait déjà mais Géraldine Savary n'avait pas tout dit dans cette affaire. \r\n\r\nLocuteur FS1 (00:01:06) [93%] :\r\nJe précise que j'ai omis d'informer mon parti sur le fait que pour la campagne 2011 notre comité de campagne Savary Recordon a reçu un montant supplémentaire de 7000 francs pour le 2ème tour des États de la part de Frédéric Paulsen. \r\n\r\nLocuteur FS2 (00:01:20) [89%] :\r\n7000 francs, qui n'avait été déclaré qu'il n'avait pas été déclaré au parti une omission qui explique avec plus de clarté, le départ précipité de Géraldine Savary, c'est en tout cas ce qui ressort de l'enquête menée par Ludovic Rocchi, il expliquait hier soir à Forum. \r\n\r\nLocuteur MS3 (00:01:34) [89%] :\r\nNous ne savons pas exactement ce qui s'est passé depuis nos premières révélations c'était mercredi dernier, ici à Forum sur cette antenne, Géraldine Savary n'a pas articulé de chiffre précis mais indiqué un ordre grandeur a parlé de 10000 francs et une seule fois le lendemain, la présidence du Parti socialiste Vaudois a envoyé à tous les médias, un mémo très précis qui révélait de versements 8000 francs 2011 10000 francs 2015, alors en clair, Ludovic Géraldine Savary a laissé son parti communiquer un chiffre erroné pour 2011, c'est bien là qu'a malaise mais le problème c'est qu'à la direction du Parti socialiste Vaudois, plus personne ne veut s'exprimer, en tout cas ce soir. \r\n\r\nLocuteur FS2 (00:02:14) [90%] :\r\nChiffres erronés, mais aussi bien plus élevé que la limite autorisée par le Parti socialiste Vaudois définie en 2011, elle permet des versements maximum de 5000 francs par donateurs en tous les financements du milliardaire pour les campagnes Savary Recordon s'élève à 15000 francs, voilà qui dépasse d'un poil la limite Martin Dukurs du commun co- présidente des femmes socialistes suisses réagissait hier soir à Forum. \r\n\r\nLocuteur FT4 (00:02:37) [91%] :\r\nFinalement, c'est en raison de règlement interne que Madame Savary a décidé de quitter la la politique et finalement c'est des règles qu'on aimerait mettre au niveau national et que dans les autres partis, on n'a pas cette volonté d'être transparent sur des procédures des des campagnes, et là, finalement, ben, ça permet de de pointer du doigt que on a un problème de transparence au niveau du PS feront le thématique depuis de nombreuses années et que finalement, la personne qui en fait les frais et au sein de notre parti et j'aimerais qu'il y a une réflexion qui soient menées de manière plus générale dans les autres partis. \r\n\r\nLocuteur FS2 (00:03:13) [98%] :\r\nGéraldine Savary qui ne se représentera donc pas en 2000 19 et qui quittera aussi la vice- présidence du parti, un parti désormais à la recherche d'un ou d'une remplaçante, notamment sous la coupole fédérale et les pronostics ont déjà commencé les noms de Pierre-Yves Maillard Roger Nordmann ou Ada Marra ont déjà été articulé le conseiller national socialiste valaisan Mathias Reynard sera quant à lui l'invité de Romaine Morard à 7 heures 15 il réagira à ce départ. \r\n"], "webPublicationDate": "2018-11-07T05:50:04Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-700618C0-375B-4086-85B8-8A739F5AF174", "internalArchiveId": "700618C0-375B-4086-85B8-8A739F5AF174", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La seule photo de l'armistice de 1918", "publicationDate": "2018-11-07T00:00:00Z", "summary": "\r\n\r\n* * Si la photo est bonne - La seule photo de l'armistice de 1918 (PHOTO 07.11 ARMISTICE (EVT. SUPPRIME SI BESOIN USA)) 6H13 SI LA PHOTO EST BONNE (EVT. SUPPRIME SI BESOIN USA)\r\nTitre web: La seule photo de l'armistice de 1918; Image selon web;Crédit: DR\r\n*** Plongée dans la grande Histoire ce matin dans notre chronique Si la Photo est Bonne. Il y presque 100 ans jours pour jours, alliés et Allemands signaient, dans un train, l'armistice. Une paraphe qui mettait fin à la Première Guerre Mondiale. Il existe une seule photo de l'événement. Elle est prise au pied du fameux wagon de l'armistice. Caroline Stevan nous décortique le cliché. \r\n  2'06\r\nEXTRO: Une photo à retrouver dès maintenant sur ..#laMatinaleRTS...et sur rts.ch\r\nEVT. PROMO\r\nVIRGULE INVITE\r\n((La photographie est floue par endroits et légèrement à contre-jour. Un wagon noir la barre de haut en bas. On y devine les mots voiture et compagnie, le numéro 2419D.\r\nSur les marche-pied, quatre hommes en uniformes, l'air un peu surpris par l'objectif. Au sol, cinq autres à la prestance ostentatoire.\r\nLe deuxième en partant de la droite attire immédiatement l'oeil. Regard noir et moustache blanche, il bombe le torse. Il en impose malgré un manteau déboutonné. \r\nDans une main, il tient une canne. Dans l'autre un porte-documents.\r\nLe Maréchal Foch, c'est lui, vient de signer l'armistice qui met fin à la Première Guerre mondiale. A ses côtés, les autres membres de la délégations alliée. Aucun Allemand. \r\nC'est la seule photographie que nous ayons de cette fin symbolique de la Grande guerre, une prise de vue qui aurait été improvisée par un employé des chemins de fer. \r\nLe medium, pourtant, a largement servi à couvrir le conflit. En France, la section photographique de l'armée a été créée en 1915.\r\nUn seul cliché, donc, pris dans la forêt de Compiègnes, près de Rethondes, dans un ancien épi de tir doté de deux voies de chemin de fer parallèles. L'endroit a été choisi pour sa discrétion. \r\nChacune des délégations est arrivée dans un train et un chemin de caillebotis a été installé entre les deux.\r\nLa signature, dont il existe une peinture célèbre, a eu lieu dans le wagon-restaurant du train français, entre 5h12 et 5h20 du matin mais il a été décidé que les clairons sonneraient à 11h, symboliquement. La onzième heure du onzième jour du onzième mois.\r\nCes dernières heures de guerre auraient ajouté quelque 11000 morts, un onze encore, aux millions déjà comptabilisés.\r\nLe 11 novembre 1968, cinquante ans après cette armistice, le Général de Gaulle revenait sur le cataclysme de cette guerre.\r\nhttp://www.ina.fr/video/I**/discours-de-charles-de-gaulle-aux-invalides-video.html\r\n47 à 1,08 Samedi, ils seront nombreux à Rethondes, Angela Merkel et Emmanuel Macron en tête, à commémorer le centenaire de la signature.))\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 151, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959557", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne", "Si la photo est bonne - La seule photo de l’armistice de 1918 / LMA_2018-11-07T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La seule photo de l’armistice de 1918 / LMA_2018-11-07T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9959562", "ece-9959557"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:04:29Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nSi la photo est bonne, on va plonger dans la grande histoire ce matin dans notre chronique, il y a presque 100 ans jour pour jour, alliés et Allemands signaient dans un train, l'armistice une paraphe qui mettait fin à la Première Guerre mondiale, il existe une seule photo de l'événement, elle est prise au pied du fameux wagon de l'armistice, Caroline Stevan nous décortique le cliché. \r\n\r\nLocuteur FS2 (00:00:20) [95%] :\r\nLa photographie est floue par endroits et légèrement à contre- jour un wagon noir la barre de haut en bas, on y devine les mots voiture Company et le numéro 2419 D sur le marchepied, 4 hommes en uniforme, l'air un peu surpris par l'objectif au sol 5 autres à la prestance ostentatoire, le 2ème en partant de la droite attire immédiatement l'oeil, regard noir et moustache blanche il bombe le torse : il en impose malgré un manteau déboutonné dans une main, il tient une canne dans l'autre un porte- documents le Maréchal Foch c'est lui vient de signer l'armistice qui met fin à la Première Guerre mondiale, à ses côtés, les autres membres de la délégation alliée aucun Allemand c'est la seule photographie que nous ayons de cette fin symbolique de la Grande Guerre, une prise de vue qui aurait été improvisée par un employé des chemins de fer, le médium pourtant a largement servi à couvrir le conflit en France, la section photographique de l'armée a été créée en 1915 un seul cliché donc pris dans la forêt de Compiègne près de Rethondes dans un ancien épi de tirs doté de devoir, chemin de fer parallèles, l'endroit a été choisi pour sa discrétion, chacune des délégations est arrivé dans un train et un chemin de caillebotis a été installée entre les 2 la signature dont il existe une peinture célèbre a eu lieu dans le wagon-restaurant du train français entre 5 heures 12 et 5 heures 20 du matin mais il a été décidé que les clairons sonnerait à 11 heures symboliquement la 11ème heure du 11ème, jour du 11ème mois ces dernières heures de guerre ont ajouté quelque 11000 morts en onze encore aux millions déjà comptabilisés, le 11 novembre 1968 50 ans après cette armistice le général de Gaulle revenait sur le cataclysme de cette guerre. \r\n\r\nLocuteur MS3 (00:02:01) [89%] :\r\nQuels ont été, en effet, les dimensions physiques et morales de l'épreuve que rien ne fut plus apparaît comme il en était avant. \r\n\r\nLocuteur FS2 (00:02:18) [93%] :\r\nSamedi, ils seront nombreux à Rethondes, Angela Merkel, Emmanuel Macron, en tête à commémorer le centenaire de cette signature. \r\n\r\nLocuteur FS1 (00:02:26) [93%] :\r\nUne photo à retrouver dès maintenant sur hashtag la matinale RTS et sur RTS Point CH. \r\n"], "webPublicationDate": "2018-11-07T06:10:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8251EFBF-E727-4B05-A5A2-F22917AA51F4", "internalArchiveId": "8251EFBF-E727-4B05-A5A2-F22917AA51F4", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : Départ de Géraldine Savary: interview de Mathias Reynard, conseiller national (PS/VS)", "publicationDate": "2018-11-07T00:00:00Z", "summary": "La socialiste vaudoise Géraldine Savary ne se représentera pas aux élections fédérales en 2019, a-t-elle annoncé mardi en conférence de presse. La conseillère aux Etats va aussi quitter la vice-présidence du Parti socialiste suisse. Interview de Mathias Reynard, conseiller national (PS/VS).\r\n\r\n* * Départ de Géraldine Savary: interview de Mathias Reynard, conseiller national (PS/VS) *** La revue de presse, Valérie Droux... \r\nOn quitte un instant les Etats-Unis pour nous pencher sur la politique Suisse, avec l'annonce hier de Géraldine Savary...\r\nLa conseillère aux Etats vaudoise ne briguera pas de nouveau mandat à Berne lors des fédérales de l'an prochain, et quittera la vice-présidence du parti socialiste en décembre de cette année.\r\n\"Une sortie par le haut\", juge le Courrier dans son éditorial. Elle tire l'une des justes conclusions, tandis que d'autres sauvent leurs postes en faisant le dos rond, pour des faits présumés parfois bien plus graves. \r\nPuisse ce mea culpa, conclut Laura Drompt, faire école au sein de la classe politique. \r\nElle est la seule à ce jour à tirer les conséquences des affaires révélées, insiste le Temps. Sa décision, quelle qu'en soit la motivation profonde, ne manque pas de panache. \r\nUne décision qui doit en faire réfléchir plus d'un, renchérit Claude Ansermoz dans 24heures.\r\n*** Il pourrait aussi y avoir, dernière cette annonce, une manoeuvre purement politique du parti socialiste...\r\nC'est ce qu'écrit 24heures.\r\nLe parti socialiste a mis - au moins indirectement - la pression sur une de ses figures de proues. Serait-ce pour faire de la place à Pierre-Yves Maillard, aux Etats, l'an prochain ? se demande le journal.\r\nLe vernis de l'icône s'est craquelé, écrit Serge Gumy dans la Liberté. Visiblement lâchée par la direction de son parti. Mais l'annonce d'hier, si elle constitue certes un aveu d'humanité, témoigne aussi d'un certain manque d'épaisseur politique. \r\nLa presse alémanique ne fait pas de commentaire, ni d'éditorial. Dans un grand article, repris par plusieurs titres, le Tages Anzeiger note quand même que contrairement contrairement aux Maudet et autre Barazzonne, ses erreurs n'ont pas coûté un centime à la collectivité. pourtant, elle, elle se retire de la politique.\r\n*** Et 24heures fait de nouvelles révélations sur l'entreprise du milliardaire Frédéric Paulsen.\r\nUn milliardaire qui a donc financé les campagnes Savary-Recordon, mais qui bénéficié d'une exonération fiscale, sur laquelle le conseiller d'Etat Pascal Broulis aurait été régulièrement informé. \r\nLe journal affirme que le ministre a été en contact avec ce dossier, contrairement à ce qu'il a laissé entendre à la tribune du Grand Conseil. \r\nIl n'a en revanche jamsi pris de décision dans le processus de mise en oeuvre et de suivi, selon le gouvernement vaudois, qui a mené son enquête pour en avoir le coeur net. \r\nComme conclusion provisoire, la Tribune de Genève interroge ce matin 2 professeurs de droit sur les limites de ce qui est permis et de ce qui ne l'est pas.\r\nElle ne sont pas suffisamment claires.\r\nDans son éditorial, Denis Etienne estime qu'il y a urgence à encadrer les élus. \r\n*** Valérie vous avez aussi fait le tour des principaux sites des journaux américains...\r\nUn grand jour pour la démcocratie, titre l'éditorial du Washignton Post. Un signe de santé pour cette démocratie. Et le journal de glorifier le système politique voulu par les auteurs de la constitution, un système de freins et de contrepoids. \r\nUn signe de santé politique, aussi, car cette victoire démocrate à la chambre des représentants est une forme de réplique contre les excès, rhétoriques et politiques, de l'administration Trump du président. \r\nUne bonne journée pour les démocrates, donc; mais peut-être aussi pour les républicains, s'ils prennent à coeur leur défaite à la chamabre, et reconsidèrent le marché du diable qu'ils ont conclu avec Donald Trump. \r\nEt maintenant, pour les démocrates ? interroge le New York Times dans son éditorial. \r\nEn enlevant les confettis de leurs cheveux, les démocrates devront aussi avoir en tête une chose: comme éviter de tout ficher en l'air. \r\n*** Le New York times donne donc quelques conseils aux démocrates...\r\nGérer les attentes, et pour remporter des victoires politiques: trouver les bons points de pression. \r\nIl faudra aussi éviter, pour l'instant, le \"i word\", comprenez \"impeachement\", la procédure de destitution. Ce n'est pas la bonne stratégie pour commencer une législature; le dossier n'est pas solide. \r\nIl ne faudra pas non plus multiplier les citations à comparaître.\r\nLe risque est de finir par donner l'impression d'être plus partisans et plus intransigeants que de travailler dans l'intérêt public. \r\nPour le Los Angeles Times, les résultats à la Chambre des représentants sont pour Donald Trump: un désaveux de sa politique, un rejet de sa rhétorique.\r\nLes élections d'aujourd'hui montrent que les citoyens peuvent offrir une résistance à un président inapte. \r\nLes deux partis peuvent se vanter, lit-on sur le site Politico. \r\nLes résultats d'aujourd'hui sont susceptibles de remodeler le paysage politique pendant des années; l'attention se tournant déjà vers la campagne présidentielle de 2020. \r\nMais pour l'heure, les démocrates reprennent la main à la chambre, prêts à en découdre avec le président. \r\nA droite... pour Fox News, le résultat de ces élections prouve que les opposants à Donald Trump continuent de le sous-estimer: la fameuse vague bleue - vague démocrate - n'est finalement qu'un clapotis.\r\nCette victoire démocrate à la chambre des représentants, pour le washington Times c'est l'avancée du désordre mondial anti-libéral.", "durationSec": 352, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959587", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Départ de Géraldine Savary: interview de Mathias Reynard, conseiller national (PS/VS) / LME_2018-11-07T07:19:00_l-invite-e-d-actualite", "La Matinale du 07.11.2018"], "alternativeSummary": ["La socialiste vaudoise Géraldine Savary ne se représentera pas aux élections fédérales en 2019, a-t-elle annoncé mardi en conférence de presse. La conseillère aux Etats va aussi quitter la vice-présidence du Parti socialiste suisse. Interview de Mathias Reynard, conseiller national (PS/VS)."], "variantIds": ["ece-9959587"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:10:36Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn va s'arrêter un instant sur cette fin brutale de la carrière d'une figure de la politique suisse Géraldine Savary qui ne se représente donc pas pour un nouveau mandat au Conseil des États l'an prochain et qu'il renonce à la vice- présidence du parti socialiste après 15 ans sous la coupole fédérale, je le rappelle, la sénatrice, qui dit ne plus supporter la pression attaqué pour ses Liens privilégiés avec le milliardaire Frédéric Paulsen qui a notamment participé au financement de ses campagnes pour en parler avec nous ce matin, Matthias Reynard bonjour, bonjour, vous êtes conseiller national socialiste valaisan, merci d'être avec nous quelques quelques minutes Géraldine Savary que vous connaissez bien, elle n'avait plus le choix, elle raison d'arrêter sa carrière. \r\n\r\nLocuteur MT2 (00:00:40) [88%] :\r\nNon, moi je regrette sa décision si on regarde les faits à la pas il y a pas de loi qui a été violée, elle a pas gagné un seul franc il y a pas de fonds publics qui auraient été mal utilisées, détournées, ça a rien coûté à la aux collectivités finalement voilà Géraldine Savary s'est fixé des exigences morales qui sont très strictes et puis j'imagine quatre ne supportait pas d'être d'être assimilés à d'autres affaires et puis finalement, ces questions vous savez qui a qui ait une rigueur dans ce qu'il fait, qui est, qui est très forte, c'est quelqu'un qui n'a jamais dérogé d'millimètre à ses valeurs, à ses engagements à ses principes et puis de se voir reprocher de pouvoir être aux gens de choses, c'est quelque chose qui était certainement insupportable pour elle mais je regrette sa démission parce qu'on perd vraiment une une parlementaire de poigne parlementaire qui, très influente et puis qui sont engagés énormément sur ce que ce soit sur le dossier était une nation des transports ou de l'égalité femmes-. \r\n\r\nLocuteur FS1 (00:01:31) [89%] :\r\nVous l'avez dit, elle a rien fait d'illégal, mais quand même, Mathias Cena, à ce que ça devenait pas tout simplement intenable par rapport à son à son parti, parti auquel elle a menti, elle aussi, on fera, on va dire une règle, même si c'est pas la loi mais une règle assez fondamental pour vous, celle de la fameuse transparence que vous revendiquez à longueur d'année. \r\n\r\nLocuteur MT2 (00:01:50) [91%] :\r\nDans les contacts que j'ai en tout cas avec les élus au niveau au niveau fédéral à la portée du tout perdu tout soutien à ce niveau -là, je sais pas quel est le contexte Vaudois, je connais pas la situation dans le parti Vaudois, visiblement, c'est plus une règle interne au sein du Parti socialiste Vaudois une règle interne qui va plus loin que ce qu'on demande au niveau suisse qui va plus loin que ce qu'on demande de notre initiative alors visiblement il y a des éléments blanc il y a des erreurs papa, elle l'a reconnu, mais vous savez, il y a des affaires qui sont beaucoup plus grave en ce moment et puis où on parle pas d'émission, alors je sais pas si c'est parce que c'est une femme parce qu'elle est de gauche, mais on voit qu'il y a un peu de poids, 2 mesures, on n'est pas dans un cas là qui grave compte tout ça se sera dissipée, on verra très bien que dans cas -là, il y avait pas de gravité et puis elle paye un peu le prix fort pour un contexte on ne demande plus de transparence et on a bien raison. \r\n\r\nLocuteur FS1 (00:02:35) [92%] :\r\nVous dites plusieurs choses, je vous dis c'est pas grave, vous vous parlez de cas qui, selon vous, le sont davantage, elle a dit hier, c'est ma faute, je prends mes responsabilités, elle est c'est vrai un petit peu plus à la seule à la à le faire, selon vous, il faut que ça suive maintenant si elle le fait, d'autres qui sont concernés par des affaires doivent le faire également. \r\n\r\nLocuteur MT2 (00:02:53) [85%] :\r\nBah, chacun doit prendre ses responsabilités et puis ouf, vous voyez le problème, c'est qu'on met cette affaire au mieux toutes à faire comme si tout se valait, mais ce n'est pas du tout la même chose dans cette affaire -là, elle apporte un jour à 1 francs à la collectivité. \r\n\r\nLocuteur FS1 (00:03:05) [87%] :\r\nNon, mais elle est, elle est en totale contradiction avec le discours du parti, vous reconnaissez quand même que c'est quand même à l'aéroport numéro la cohérence, c'est compliqué. \r\n\r\nLocuteur MT2 (00:03:12) [84%] :\r\nEt financé par un milliardaire alors est -ce qu'associatif doit pouvoir recevoir de l'argent d'la milliardaire ou pas, ça c'est un débat éthique qu'on doit avoir, moi je peux voir parfois. \r\n\r\nLocuteur FS1 (00:03:19) [96%] :\r\nEt c'est vous qui êtes plutôt dogmatique sur la question au PS ma question de la. \r\n\r\nLocuteur MT2 (00:03:23) [86%] :\r\nNon je commencer la transparence avec une initiative pour Les Lettons de plus de 10000 francs c'est simplement ce qu'on demande, vous savez, dans mon compte on vous avez des campagnes, 100 1000, 200 1000 300 1000 balles pour une personne pour un candidat mais vous croyez que c'était donc qui font, qui font ça. \r\n\r\nLocuteur FS1 (00:03:39) [88%] :\r\nMais non, mais c'est des gens de droite ont jamais dit que ça leur posait problème, mais qui sont ordre et qui suivent la loi Girardot. \r\n\r\nLocuteur MT3 (00:03:43) [91%] :\r\nOn doit pas avoir du poids, 2 mesures, on doit avoir un système dans lequel on a de la transparence et on de la transparence pour tous ce qu'on a aujourd'hui malheureusement ben voilà sur payent le prix fort dans la paix contexte mais un contexte où on a des affaires d'une extrême gravité. \r\n\r\nLocuteur FS1 (00:03:57) [92%] :\r\nMatthias Reynard, on a quand même l'impression d'un gros malaise au PS pour ne pas dire un lâchage, ce matin, vous êtes là, mais vous êtes bien le seul, beaucoup, beaucoup, beaucoup de vos collègues et camarades ont été contactés et refuse de parler, on sent quand même un malaise par rapport à cette affaire. \r\n\r\nLocuteur MT2 (00:04:12) [90%] :\r\nNon, on verra dans ces prochains jours si les gens parlent ou pas, moi, je, je, j'ai une position qui est très clair là- dessus, on n'est pas là avec plusieurs de mes collègues. \r\n\r\nLocuteur MT3 (00:04:19) [88%] :\r\nSur la même peut-être qu'ils osent parler la la donner, aujourd'hui, je pense qu'on doit non seulement être être loyal mais qu'on doit aussi regarder cette affaire et et bien faire la part des choses, c'est terrible d'assimiler des affaires où on Asie les fonds publics qui sont utilisés n'importe comment ou bienD. D des cadeaux de dizaines de milliers de francs qui peuvent avoir des conséquences ensuite sur notre décision avec une affaire telle que celle -là, il y a eu certainement des erreurs, elle les a reconnus, mais là il y a une rigueur qui va très, très loin, jusqu'au point de, de, de démissionner alors effectivement, alors c'est tout à son honneur, tout le monde, ça existe ça aujourd'hui, moi je regrette qu'on perde une, une poignée de talent. \r\n\r\nLocuteur FS1 (00:04:53) [96%] :\r\nDernière question parce que les élections fédérales, c'est l'année prochaine et forcément ça va très très vite, qui pour lui succéder, votre nom, on l'entendait dans le journal tout à l'heure votre nom revient sur toutes les lèvres, ça vous intéresse la vice- présidence du parti Matthias Reynard. \r\n\r\nLocuteur MT2 (00:05:06) [90%] :\r\nBon, ben, je suis toujours à disposition du parti pour m'engager, je travaille très bien avec l'équipe en place à la présidence, mais vous savez, ça fait pas 24 heures que Géraldine Savary a annoncé sa décision, je crois qu'il faut y avoir avoir un peu de respect et je je je parlerai pas ça pour l'instant. \r\n\r\nLocuteur FS1 (00:05:19) [97%] :\r\nC'est pas la place à une femme plutôt. \r\n\r\nLocuteur MT2 (00:05:22) [88%] :\r\nBon, si on regarde la présidence du du du parti aujourd'hui sauf erreur sur les buts. \r\n\r\nLocuteur MT3 (00:05:26) [92%] :\r\nPrésident, 4 sur 5 sont des femmes, pour moi, pourquoi pas, on peut, on peut toujours vouloir davantage de femmes comme féministe, c'est quelque chose qui me tient à coeur, mais voilà, de toute façon c'est trop tôt pour en parler. \r\n\r\nLocuteur FS1 (00:05:37) [93%] :\r\nEt, a priori, tout est ouvert, Matthias Reynard, on vous a entendu ce matin, la déception face au départ de Géraldine Savary, elle n'a rien fait de grave ni d'illégal, merci d'être venus nous donner vos impressions ce matin en Direct, bonne journée à vous Matthias Reynard. \r\n\r\nLocuteur MT2 (00:05:50) [87%] :\r\nQui, bonne journée à vous aux auditeurs. \r\n\r\nLocuteur FS1 (00:05:51) [99%] :\r\nMerci. \r\n"], "webPublicationDate": "2018-11-07T06:43:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A813824-BD92-4839-90F4-5DA7516D24C2", "internalArchiveId": "2A813824-BD92-4839-90F4-5DA7516D24C2", "source": "siranau", "mediaType": "audio", "title": "Mode avion 07.11.2018", "publicationDate": "2018-11-07T00:00:00Z", "summary": "\r\n\r\n* * Mode avion (MODE AVION 07.11 PINCHE GRINGO MEXIQUE (EVT. SUPPRIME SI BESOIN USA)) 5H55 MODE AVION (EVT. SUPPRIME SI BESOIN USA)\r\n*** Couleur américaine ce matin sur la Première. Les Américains ont voté hier pour les élections de mi-mandats. Les résultats sont entrain de tombés. Des élections qui se sont déroulées sous fond d'immigration. Un petit pas de côté proposé ce matin par notre rendez-vous Mode Avion...\r\nPinché Gringo...ça veut dire \"Foutu Gringo\" en argot mexicain. Et c'est le nom d'un restaurant de Mexico plutôt particulier. Il recrute des migrants renvoyés dans leur pays et s'est spécialisé dans le barbecue texan. À l'origine de cette initiative, Dan, un Américain installé au Mexique. Il a ouvert deux restaurants et a engagé huit cuisiniers et serveurs arrêtés et expulsés des Etats-Unis après y avoir passé de longues années. Emmanuelle Steels est allée voir...\r\n  2'14\r\n(( ENROBÉ 2'\r\nSON AMBIANCE CUISINE ET VOIX HUGO\r\nHugo Hernandéz est ce que les Mexicains appellent un \"deportado\", un migrant expulsé des Etats-Unis. Il a vécu dix ans en Floride, avant d'être arrêté et renvoyé au Mexique en 2013. Aujourd'hui, à 38 ans, il travaille dans la cuisine du Pinche Gringo, un restaurant de Mexico spécialisé dans le barbecue texan.\r\nSON HUGO HERNÁNDEZ DOUBLAGE 17''\r\nPour les migrants rapatriés comme moi, cet endroit - le Pinche Gringo Barbecue - nous aide à nous reconnecter avec cette culture américaine à laquelle nous sommes habitués et que nous avions adoptée comme la nôtre. Ici, on essaye de reproduire la manière de travailler de là-bas.\r\nAux Etats-Unis, sans papiers, Hugo vivait dans la peur permanente d'être arrêté. Le retour au pays fut pour le moins difficile.\r\nSON HUGO HERNÁNDEZ DOUBLAGE 17''\r\nC'est mon pays mais en même temps ce n'est pas tout à fait chez moi. Depuis que je suis revenu au Mexique les mains vides, jusqu'à maintenant, où j'ai une situation plus stable, cela m'a pris quatre ans. Quatre ans pour atteindre cette tranquilité mentale, et le restaurant a joué un rôle énorme dans ce processus.\r\nSON DAN DEFOSSEY SANS DOUBLAGE\r\nDan Defossey fait visiter la deuxième restaurant qu'il a ouvert à Mexico, un grand hangar aux murs de briques rouges, où résonne la musique country. Le Pinche Gringo, c'était d'abord une caravane que Dan l'Américain et son associé mexicain ont installé sur un terrain vague avec quelques tables de picnic. Quand l'affaire a prospéré, ils ont immédiatement proposé du travail à des migrants de retour.\r\nSON DAN DEFOSSEY DOUBLAGE 24''\r\nAu Pinche Gringo, nous rendons hommage à notre diversité, à ces gens qui ont vécu si longtemps aux Etats-Unis. au point que ça leur manque, ils veulent y retourner! Ici ils peuvent parler anglais et ils se sentent chez eux. Nous essayons d'être un refuge pour ces Mexicains qui passent des moments difficiles au retour. Nos pays ont tellement en commun!\r\nLes propriétaires du Pinche Gringo ont inventé un concept assez particulier, en cette époque d'harangues anti-immigration au nord de la frontière : c'est la diplomatie du barbecue.))\r\nEXTRO : le Pinché Gringo...restaurant de barbecue texan au milieu du Mexique. Le tout sous fond de démarches anti-immigration. C'était le reportage d'Emmanuelle Steels. Et nous rappelons à nos auditeurs et auditrices qu'une matinale spéciale élections de mi-mandats vous est proposée sur la Première. Ce sera dès 6h30.", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959554", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion / LMA_2018-11-07T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 07.11.2018"], "variantIds": ["ece-9959554"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:04:28Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nOn file outre- Atlantique, aux États-Unis, elle les résultats des élections de mi- mandat tombe et la tendance se confirme Raphaël Grand, vous êtes notre correspondant à Washington, est ce qu'on peut dire à ce stade, hé bien, c'est que le scénario confirme les attentes. \r\n\r\nLocuteur MS2 (00:00:14) [89%] :\r\nOui un avec des démocrates qui font le forcing à la Chambre des représentants, ils doivent conquérir 23 sièges, alors je regarde en ce moment, ils en sont à à 20 sièges qui ont été repris aux républicains, c'est presque acquis, les médias américains donnent la chambre ou aux démocrates mais le symbole n'y est pas, alors ce ne sera certainement pas une vague bleue Trump évoque d'ailleurs sur sur Twitter, il n'a pas pu s'empêcher de, de, de, de tweeter rapidement : il évoque une immense victoire d'ores et déjà, alors c'est vrai que les les républicains conservent le Sénat mais le président et la présidence Trump risque quand même d'être d'être chamboulée au lendemain de ces, de ces mi- term si les démocrates obtiennent cette majorité à la Chambre, ils pourront lancer un des enquêtes bloqués aussi certaines politique notamment budgétaire de Trump les applications vont vont être importants, on peut s'attendre à des à des blocages à Washington et puis côté côté républicain, quand on se penche sur les duels serrés un au Texas, en Floride, les républicains restent solides sur leurs Terres la Floride, qui était un État devenu rouge républicain en 2016 lors de la présidentielle, hé bien l'État confirme un gouverneur républicain face à un candidat progressiste idem au Sénat, les gens ont voté républicain, on pouvait s'imaginer qu'un État métissée comme la Floride fasse émerger en ce vote des minorités, les Hispaniques, les femmes, les jeunes, ça ne se confirme pas dans les urnes, il faudra encore analyser le le taux de participation, il semble plus élevé que d'habitude, mais il a aussi certainement bénéficier aux 2 parties, on se retrouve donc, comme vous le disiez avec un Sénat en main républicaine, la Chambre des représentants aux mains démocrate scénario classique attendu, pas de grande surprise à priori c'est c'est le scénario le moins catastrophique qui semble se confirmer pour le président, pas une victoire, mais pas une défaite non plus. \r\n\r\nLocuteur FS1 (00:01:58) [90%] :\r\nEt Raphaël Grand merci, vous êtes en Direct de Washington et vous intervenez en toute cette matinée dans le dans nos émissions respectives et dans les journaux d'information avec Céline Romaine Morard Éric Guevara frais, c'est le duo de choc qui vous attend d'ailleurs à partir de 6 heures et demie pour une émission spéciale mid- term. \r\n"], "webPublicationDate": "2018-11-07T06:07:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Steels, Emmanuelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-43E48B66-03CF-4822-A3A3-742DD54872D4", "internalArchiveId": "43E48B66-03CF-4822-A3A3-742DD54872D4", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité du 5h-6h30 - Deuxième partie - Adrien Bordone, philosophe et réalisateur", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus : Adrien Bordone, Réalisateur et philosophe biennois;Bordone, Adrien \r\n\r\n\r\n* * L'invité du 5h-6h30 - Deuxième partie - Adrien Bordone, philosophe et réalisateur (INVITE 07.11 6H15 ADRIEN BORDONE PARTIE 2)   6H15 ADRIEN BORDONE DEUXIEME PARTIE\r\n*** Adrien Bordone est notre invité ce matin sur la Première. Réalisateur et philosophe biennois, il revient, à 31 ans, avec un deuxième documentaire signé de sa plume. La date de sortie en salle est prévue en janvier de l'année prochaine. ça s'appelle \"Alexia, Kevin et Romain\" et ça parle du passag eà l'âge adulte. On écoute tout de suite la bande annonce...\r\n  1'32 ((EXTRAIT FILM \"ALEXIA, KEVIN ET ROMAIN\"))\r\n*** « Alexia, Kevin & Romain » c'est le titre de votre long métrage. Un documentaire dont la sortie est prévue en janvier. De quoi ça parle ? \r\n> Pourquoi le monde du handicap ?\r\nIl s'agissait surtout d'éviter le handicap justement. Celui qui met des étiquettes. Nous avons essayé de filmer le passage de ces jeunes à l'âge adulte, sans nous plonger dans les logiques cliniques.\r\n> Comment avez-vous choisi les personnages de votre documentaire ? \r\nJ'ai fait une sorte de casting et je suis complètement tombé amoureux de trois d'entre eux. L'objectif était de pouvoir s'identifier au mieux à ces personnes. Sans logique de handicap justement. \r\n> Vous avez tourné au sein de la Fondation Perceval.située à Saint-Prex, dans le canton de Vaud. Pourquoi elle ?\r\n*** Vous dites ne pas vouloir mettre en avant l'aspect clinique de ces jeunes adultes en situation de handicap. Comment cela a été perçu par le personnel soignant ? \r\nC'était le plus compliqué. Nous avons tourné pendant une année et, petit à petit, nous avons obtenu la confiance du personnel soignant. Mais ça n'était de loin pas gagné d'avance. Nous avons plus dû être médiateur que réalisateurs.\r\n> C'est un monde qui est prudent car sans cesse traversé par les stéréotypes ? \r\n> Est-ce que vous études en philosophie et les questions qui y sont liées vous ont aidé à appréhender cette réalité en foyer ? Comment ? \r\n*** Quel est le meilleur moment que vous avez pu vivre pendant ce tournage ? \r\n*** En France, le droit de vote des personnes en situation de handicap mental a été revu. Le président Emmanuel Macron a pris un engagement pour leur permettre de voter. Un droit inaliénable. En Suisse, ce n'est toujours pas le cas. Comment le percevez-vous ?\r\nJe pense qu'il faut faire attention aux étiquettes justement. Les personnes en situation de handicap, c'est déjà très vaste. Et l'on met tout le monde dans le même panier.\r\n*** Qui sont vos muses ? \r\n*** Le cinéma suisse.comment le percevez-vous aujourd'hui ?\r\nFranchement, je trouve que c'est un luxe. En Suisse, nous recevons énormément d'argent pour le cinéma. En regard de ce qui se fait dans d'autres pays, nous n'avons vraiment pas de quoi nous plaindre. Par contre, je trouve que nous sommes mal représentés. Il y a assez peu de talents en Suisse. Pour les documentaires, oui.mais pas pour la fiction. C'est très mou.", "durationSec": 385, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959558", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Deuxième partie - Adrien Bordone, philosophe et réalisateur / LMA_2018-11-07T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 07.11.2018"], "variantIds": ["ece-9959558"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:09:27Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nPas de rien Bordone est notre invité ce matin sur la Première réalisateur et philosophe biennois il revient à 31 ans, avec un deuxième documentaire signé de sa plume, la date de sortie en salle est prévue en janvier de l'année prochaine, ça s'appelle Alexia Kevin et Romain et ça parle du passage à l'âge adulte, on écoute tout de suite la bande- annonce. \r\n\r\nLocuteur MS3 (00:00:24) [80%] :\r\nJ'ai dit : c'est étrange, je suis un adolescent. \r\nOui, je suis plus grand, j'ai une je bracelets. \r\n\r\nLocuteur FS3 (00:00:38) [61%] :\r\nJe pense que vous une trêve, une regarde l'amour la pernicieux. \r\n\r\nLocuteur MS3 (00:00:47) [80%] :\r\nC'est ma volonté et mon âge votre livre et puis j'ai encore plein d'chose apprendre aussi puisque je vois bien faire, ce serait pour un peu voyagé partout la Suisse en fait apprendre rester tranquille entre pas trop bouger passionnant pour les gens y croient avoir très que 30 fuguer, ce sera de faire quelque chose de. \r\n\r\nLocuteur FS1 (00:01:35) [92%] :\r\nAlexia Kevin et Romain, c'est le titre de votre métrage de votre documentaire Adrien Bordone j'imagine que c'est les les personnages aussi du film, le nom du vaccin n'sur les. \r\n\r\nLocuteur MS2 (00:01:45) [96%] :\r\n3 personnages du film, donc j'ai suivi pendant une année dans l'institution Perceval au-dessus de Morges. \r\n\r\nLocuteur FS1 (00:01:49) [85%] :\r\nInstitutions Perceval Non, pour les personnes en situation de handicap, vous avez choisi cette fondation dans un but précis, laquelle lequel. \r\n\r\nLocuteur MS2 (00:01:59) [82%] :\r\nPour être honnête, je suis tombé dessus un petit peu par hasard, parce que c'est un petit peu le directeur de l'institution qui, une fois invité qui avait beaucoup aimé mon précédent film qui m'invité j'venir jeter un coup d'oeil un petit peu à Perceval. \r\n\r\nLocuteur FS1 (00:02:09) [85%] :\r\nPrécédent film après l'hiver. \r\n\r\nLocuteur MS2 (00:02:11) [89%] :\r\nVoilà exactement, j'ai tout de suite, ben voilà, c'est un, c'est un lieu très particulier sur haut de Morges un endroit très très calme comme ça qui donne sur le lac, un petit peu reclus mais qui est ce qui est le cas de la majorité des institutions qui sont quand même dans des endroits où généralement on va pas qui sont un peu comme ça peau mais en dehors de la campagne comme ça et puis puis voilà j'ai assez vite qu'il avait un petit peu un film à faire et puis j'ai j'ai fait une espèce de casting, j'a rencontré beaucoup de beaucoup de personnes puis alors effectivement je me suis tout d'abord intéressé plutôt jeunes justement qui qui arrivait un petit peu à 18 ans qui essaie de devenir un petit peu autonome qui étiquettes et du coup, confrontés à des difficultés particulières qu'on n'a pas une fois qu'on a, voilà qu'on est plus ou moins adulte ou quand on est vraiment enfant donc voilà, c'est cette problématique -là qui m'a intéressé et puis j'ai choisi de filmer ces 3 personnages -là. \r\n\r\nLocuteur FS1 (00:02:56) [95%] :\r\nCe qui est intéressant dans votre dans la bande- annonce qu'on entendait, Adrien Bordone, c'est qu'à aucun moment vous évoquez le handicap ça aussi c'était un parti pris, c'était une volonté de votre part. \r\n\r\nLocuteur MS2 (00:03:07) [88%] :\r\nBah, l'idée c'était quand même assez vite de pas faire un film justement sur le handicap, parce que voilà le handicap en lui- même, alors on pourra avoir des débats mais je pense que ça ne veut pas dire grand chose et puis PC, ce qui m'intéressait, c'était justement pas le discours thérapeutiques ou de voir, voilà quels problèmes ils ont comment est -ce qu'on peut décrire ça c'est quoi les symptômes, enfin tout ce discours un petit peu scientifique, médical ou thérapeutique ou ça c'était, c'était vraiment pas ça qui m'intéressait, c'était juste de filmer 3 jeunes qui arrivent vers des gitans qui sont ados qui ont envie de devenir adultes, il les parents qui sont là, on a envie de se détacher un petit peu, départ en même temps ils sont importants, enfin c'était ce ce ce cette structure un peu typique des teen-agers Movie, un petit peu qui m'intéressait, avec ces, ces 3 jeunes là quoi, au-delà du fait qu'ils soient handicapés puis effectivement le mot lui- même, il y revient pas, particulièrement dans le film non plus dans la description dans le pitch du film comme ça c'est pas voilà c'est pas un film sur la handicap, sachant que le handicap, on prend discuter mais je pense que ça a pas de de santé aussi voir c'est un mot- valise, c'est une espèce d'étiquettes qui peut être pratique pour pour résumer très vite des choses peut dire voilà l'équipe les handicapés ou les personnes en situation d'handicap c'est assez pratique, puis c'est assez voilà comment on peut dire, les Noirs ou les blancs bon alors dans le cas des noirs et les blancs, on peut dire que c'est finalement ça a un sens, peut-être plus encore, enfin, que ça veut dire enfin voilà c'est c'est des catégories qui ont construit comme ça pour faciliter un peu la vie dans certains cas et puis qui correspond pas en fait un attribut précis qui a partagé vraiment par ces gens -là quoi. \r\n\r\nLocuteur FS1 (00:04:35) [96%] :\r\nOn parle d'ailleurs pas mal de de de cette situation, des personnes en situation de handicap, notamment dans les droits de ces personnes -là, on a parlé il y a pas longtemps du droit de vote en France, Emmanuel Macron, le président français s'est engagé à leur permettre de voter comme étant un droit inaliénable en Suisse, on n'en est pas encore là, vous en pensez quoi. \r\n\r\nLocuteur MS2 (00:04:53) [88%] :\r\nBah que typiquement, enfin je ne sais pas, une question à laquelle j'ai énormément réfléchi mais que typiquement dans une situation la dire donner le droit de vote ou ça veut rien dire, parce qu'elle est handicapée ce qu'a partie de quoi est -ce que quelqu'un qui peut ni parler Nimni bouger Nice nourrir lui- même, est ce qu'il a ce qu'il est handicapé, au même titre que quelqu'un qui, qui va à l'école, qui fait un apprentissage et tout ça, mais qui vit en institution, je pense pas que c'est une catégorie qui a un sens. \r\n\r\nLocuteur FS1 (00:05:19) [92%] :\r\nEssence et du coup avec ce film, vous interrogez plutôt cette ce moment charnière de passage entre l'âge l'enfant finalement et l'âge adulte, Adrien Bordone, le titre de votre documentaire c'est Alexia Kevin et Romain et ce sera à voir dès janvier en salle, vous avez réussi à le mettre en salle, c'est, c'est quand même parfois des fois un petit calvaire ça. \r\n\r\nLocuteur MS2 (00:05:39) [84%] :\r\nBah, c'est vrai qu'au départ, donc c'était produit on la produit donc avec Bastien Musy guerre avec notre maison de production à travers champs à Bienne et puis s'était produit comme un film de télévision, ça veut dire que c'est un budget intime moins au pic il a pas de diffusion en salle prévue, mais toujours avec l'idée en fait moi, j'avais vraiment cet objectif de faire un film de cinéma en vendant ça un petit peu, enfin bon enfin voilà, on en produit ça comme un film de télévision en espérant qu'il ait une diffusion cinéma et puis, au moment où il était terminée, on l'a à quelques distributeurs puissent outside boxe à Lausanne, Thierry Spicher qui s'est intéressé au film qui a décidé de tels programmes en salle, donc c'est, c'est une bonne chose. \r\n\r\nLocuteur FS1 (00:06:12) [86%] :\r\nà voir en salle, donc à partir de janvier prochain mais peut-être février a peut-être fait alors bon alors regardez, regardez les agendas des cinéma voilà merci Adrien Bordone, réalisateur et et philosophe biennois vous restez avec nous jusqu'à 6 heures et demi. \r\n"], "webPublicationDate": "2018-11-07T06:12:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-34AD0897-F292-47D7-9DD8-09B6AC548F21", "internalArchiveId": "34AD0897-F292-47D7-9DD8-09B6AC548F21", "source": "siranau", "mediaType": "audio", "title": "Futur antérieur : Futur antérieur - Zéro déchets: les bananes, le plastique et le carton", "publicationDate": "2018-11-07T00:00:00Z", "summary": "Participants hors thésaurus :  Tristan Cerf, porte-parole suisse romande Migros; André Reichmuth, responsable de la logistique produits frais\r\n\r\n\r\n* * Futur antérieur - Zéro déchets: les bananes, le plastique et le carton (FUTUR ANTERIEUR 07.11 ZERO DECHETS EP3)  DIRECT STUDIO LAUSANNE \r\n6H24 FUTUR ANTERIEUR (EVT. SUPPRIME SI BESOIN USA)\r\n*** Futur Antérieur épisode 3. On parle zéro déchet dans la fabrication. Et ce matin, Manuela Savli : les bananes, le plastique et le carton...\r\n....cochez la bonne case pour lutter contre le réchauffement climatique. Manger des bananes...ou les boycotter, elles ne poussent pas dans votre jardin.  Les transporter depuis la Colombie dans des cartons, utiles ensuite pour déménager. Ou alors, sacrilège suprême, dans des caisses en plastique.  \r\n*** Et la bonne réponse... ?\r\nsi vous pensez à votre santé, vous cochez je mange des bananes, si vous militez pour la cause, vous plaidez pour le carton, c'est recyclable et ça ne pollue pas les océans. Depuis quelques années, la Migros répond: c'est le plastique.\r\n*** Mais le plastique, Manuela, au hit parade des polluants, il est en tête de liste...\r\nC'est vrai, symbole absolu du sur-emballage, Tristan Cerf nous invite à quitter les rivages de l'émotionnel ou du dogmatisme...plastique contre carton...1 à 0\r\n  DIGAS 1/6  1'02\"  (SORTIR A 24\")\r\nc'est donc scientifique...\r\n... depuis 2006, les bananes transitent, depuis l'Amérique du Sud,  dans des conteneurs en plastique blanc. Destination Lucerne, centre important pour le mûrissement et la logistique des bananes du géant orange. 471 tonnes de bananes par semaine..\r\n*** Et l'économie, elle se compte en argent? en quoi ? \r\n...en efficacité écologique. Le choix du plastique, c'est une économie de 1 mio de cartons et de 4 000 tonnes de Co2  chaque année.. et Tristan Cerf, ça représente...\r\n  DIGAS 2/6 8\"\r\nL'image porte. Le discours, bien emballé.\r\n***...c'est convaincant...Et seules les caisses du transport sont en plastique ? \r\n..Elle est fragile, la banane...à l'intérieur des caisses, elle jaunit dans les murisseries de Lucerne entre 14 et 18 dégrés, et elle est emballée dans du plastique, le papier c'est trop fragile, impossible d'éviter le plastique explique le responsable de la logistique produits frais, André Reichmuth\r\n  DIGAS 3/6   15\"\r\nPlastique recyclé. Les caisses blanches, reutilisables, elles repartent pliées en Colombie appartiennent à Migros, pourquoi est-ce important Tristan Cerf.  \r\n  DIGAS 4/6 29\"\r\n*** Voilà qui ressemble à un plaidoyer pour le plastique, Manuela...\r\nnon retorque Migros, c'est scientifique et compatible avec les comportements des consommateurs suisses...\r\n  DIGAS 5/6 19\"\r\nParole de grand distributeur qui doit tout optimiser, question de rentabilité......\r\nObjectif: ne rien gaspiller. \r\n  DIGAS 6/6 14\"\r\nEXTRO SELON HUMEUR...\r\nEXTRO : Manuela Salvi et cette révélation ce matin...en tout cas pour moi : le plastique n'est pas forcément plus polluant que le carton", "durationSec": 264, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959560", "imageURL": "http://www.rts.ch/8872046.image", "alternativeTitle": ["Futur antérieur", "Futur antérieur - Zéro déchets: les bananes, le plastique et le carton / LMA_2018-11-07T06:23:00_futur-anterieur", "Futur antérieur - Zéro déchets: les bananes, le plastique et le carton / LMA_2018-11-07T06:23:00_futur-anterieur"], "variantIds": ["ece-9959565", "ece-9959560"], "isOnline": true, "lastModifiedDate": "2018-11-13T17:06:55Z", "speechToTexts": ["13.11.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nFutur antérieur, épisode 3 on parle zéro déchet dans la fabrication et ce matin, Manuela Salvi les bananes, le plastique et le carton cocher la bonne case pour lutter contre le réchauffement climatique, manger des bananes ou les boycotter, elles ne poussent pas dans votre jardin, les transporter depuis la Colombie dans des cartons, utiles, ensuite pour déménager ou alors sacrilège suprême dans des caisses en plastique et la bonne réponse, si vous pensez à votre santé vous cochez je mange des bananes si vous militez pour la cause, vous plaidez pour le carton c'est recyclable et ça ne pollue pas les océans depuis quelques années la Migros répond : c'est le plastique qui ont les mêmes plastique Manuela c'est au hit parade des polluants, il est en tête de liste, ce qui relève, c'est vrai symbole absolu du sur- emballage Tristan Cerf, le porte- parole de Migros nous invite à quitter les rivages de l'émotionnel ou du dogmatisme plastique contre carton 1 à 0. \r\n\r\nLocuteur MS2 (00:00:48) [89%] :\r\nUn kilo de cartons, c'est plus écologique, un kilo de plastique, mais pour la même fonction d'emballage, il faut beaucoup plus de cartons que de plastique, donc en effet l'écologie dans ce cas -là, c'est une science, c'est pas une morale, c'est pas une religion, donc ça veut dire en effet que ce n'est pas parce qu'on voit quelque chose qui est emballée en carton que l'emballage est plus écologique, c'est un emballage plastique. \r\n\r\nLocuteur FS1 (00:01:12) [91%] :\r\nC'est donc scientifique depuis 2006, les bananes transitent depuis l'Amérique du Sud, dans des conteneurs en plastique blanc couvercle noir destination Lucerne centre important pour le mûrissement et la logistique des bananes 471 tonnes par semaine peuvent être traitées à Lucerne et l'économie, elle se compte comment elle se compte en argent, elle se compte en quoi en efficacité écologique, on croit Migros sur parole, le choix du plastique, c'est une économie de 1 1000000 de cartons et de 4000 tonnes de CO2 chaque année et Tristan Cerf, ça représente. \r\n\r\nLocuteur MS3 (00:01:44) [90%] :\r\n180 tour du monde en voiture, je sais pas vraiment si tout le monde peut se ceux -ci, imaginez ce que ça représente, mais c'est un joli chiffre. \r\n\r\nLocuteur FS1 (00:01:53) [87%] :\r\nAlors le dit l'image porte le discours est bien emballé oui c'est convaincant et seuls les caisses du transport sont en plastique, alors elle est fragile, la banane à l'intérieur des caisses et le jour, ni dans les mûrissent Lucerne entre 14 et 18 degrés et elle est emballée, là dans du plastique, le papier, c'est trop fragile, impossible de l'éviter ce plastique, explique le responsable de la logistique, produits frais, André Reichmuth. \r\n\r\nLocuteur MS3 (00:02:16) [86%] :\r\nSi ce n'est non ce n'est pas possible le fruit, doit être protégé pendant tout le transport, il y a des vibrations et la protection le frottement sur la peau très sensible de la banane, sans cela, elle pourrait se détériorer, elle ne serait tout simplement plus vont faire cave. \r\n\r\nLocuteur FS1 (00:02:31) [93%] :\r\nAlors plastique recyclé les caisses blanches réutilisable repartent pliées en Colombie, elles appartiennent au géant orange mais pourquoi est -ce important Tristan Cerf. \r\n\r\nLocuteur MS3 (00:02:41) [89%] :\r\nC'est amusant parce qu'en Colombie, vous avez sur chaque petite caisse propriété Migros et vous êtes au milieu, au milieu des des bananeraies et en fait c'est caisses, ça nous permet vraiment de contrôler l'ensemble de la chaîne, ce qu'ils vont vraiment faire ce voyage des milliers de fois dans leur vie, parce qu'elles vont durer 10, 15 ans, et puis elles vont repartir pliées en Colombie, elles vont revenir rempli de bananes en Suisse et c'est vraiment un cycle et et ça nous permet de contrôler l'ensemble de logistique de ces bananes. \r\n\r\nLocuteur FS1 (00:03:09) [94%] :\r\nVoilà qui ressemble à un plaidoyer pour le plastique Manuela non, rétorque Migros c'est scientifique et compatible avec les comportements à des consommateurs suisses. \r\n\r\nLocuteur MS2 (00:03:19) [92%] :\r\nTous nos calculs se basent pas sur les vidéos YouTube qu'on peut découvrir sur les tortues des Galapagos, mais sur le fonctionnement en Suisse avec les contraintes du recyclage en Suisse qui ne sont pas les mêmes qu'en Allemagne, qui ne sont pas les mêmes qu'en France, et puis surtout, avec le fait qu'en Suisse, si on doit jeter un emballage, on le jette à la poubelle, si on veut pas l'recyclé. \r\n\r\nLocuteur FS1 (00:03:39) [86%] :\r\nAlors, parole de grands distributeurs qui doit tout optimiser question 30 habilité objectif ne rien gaspiller. \r\n\r\nLocuteur MS2 (00:03:47) [95%] :\r\nParce que si on perd la denrée si on perd le produit qui a dans l'emballage, on a tout perdu notre travail ne sert à rien, le travail de l'agriculteur ne sert à rien, le travail de celui qui a conservé cette denrée dans un magasin ne sert à rien, et finalement à la fin, tout est perdu. \r\n\r\nLocuteur FS1 (00:04:01) [90%] :\r\nAlors, bananes, plastique, carton, c'est le plastique qui gagne mais la Migros continue de réfléchir à éliminer les déchets, une un projet pilote est en cours à Genève pour au fond vendre les céréales en vrac mais là aussi il y a la question du gaspillage, de la nourriture Manuela Salvi avec cette information en tout cas pour moi assez étonnante à le plastique qui gagnent parfois sur le carton, pas toujours, mais pas toujours. \r\n"], "webPublicationDate": "2018-11-07T06:15:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Salvi, Manuela", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6AA89999-6405-4A29-B717-65169CE01D81", "internalArchiveId": "6AA89999-6405-4A29-B717-65169CE01D81", "source": "siranau", "mediaType": "audio", "title": "Marre des GAFA ? Consommez du slow journalisme !", "publicationDate": "2018-11-07T00:00:00Z", "durationSec": 1607, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959631", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Marre des GAFA ? Consommez du slow journalisme ! / PNY_2018-11-07T10:20:14_marre-des-gafa-consommez-du-slow-journal", "Pony Express du 07.11.2018"], "variantIds": ["ece-9959631"], "isOnline": true, "lastModifiedDate": "2018-11-14T18:06:20Z", "speechToTexts": ["14.11.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [91%] :\r\nL'enjeu est passé et on a un invité autour de la table, magie de la radio, alors vous avez peut-être vous auditrices et auditeurs déjà feuilleté les pages de cette revue suisse qui s'appelle cette ou peut-être même, êtes -vous déjà tombé sur le site cette Point info c'est une plateforme suisse de slow journalisme c'est un journalisme qui se fait en parallèle de la frénésie de l'info, partout et tout le temps, on prend le temps d'aller au fond d'un sujet sur le terrain ou carrément de changer de point de vue cette c'est donc une revue papier, mais c'est aussi un site des reportages vidéo une application des sujets en réalité augmentée et pour comprendre mieux le monde qui nous entoure, finalement cette vous propose, selon ses dires, je cite, de vous évader de votre quotidien en vous offrant le meilleur du journalisme francophone et cette idée, elle tient tout particulièrement à coeur à Patrick Vallée liant le fondateur et rédacteur en chef de cette bonjour Patrick, bonjour, bienvenue, merci Patrick, balayant tout d'abord pour poser le cadre qu'est -ce que le slow journalisme. \r\n\r\nLocuteur MS3 (00:01:04) [84%] :\r\nJ'slow journaliste un journalisme qui luttent contre ce qu'on appelle la foule hésiter actuel qui est cette avalanche de News qui vous tombe sur la figure quotidiennement et qui nous laisse pas de répit, nous, on a pris le pari, en fait, il y a 5 ans, en lançant à se dire, allez comprendre, on prend le temps de traiter des sujets en profondeur, on prend le temps d'aller sur le terrain, on prend le temps de faire du terrain aussi, parce que c'est ce qui est ce qui manque le plus en plus dans le dans le journalisme aujourd'hui aujourd'hui, ça c'est beaucoup du journaliste de répétition comme on dit, journalisme, en gros, il y a une information qui est sortie, on la répète et on va répéter à l'envie souvent avec des erreurs, erreurs comprises, d'ailleurs ça donne aussi nous voir Royal à ce qu'on appelle l'effet que nous avons et nous, on prend le pari de se dire : ben, on va partir sur le terrain, on va être allé les observateurs et les médiateurs, les historiens du temps présent et avec, bah, notre petit nous petits bagages nous micro notre iPhone notre stylo notre caméra et on raconte Le Monde autrement, mais en prenant le temps, donc les sujets chez nous et c'est pour ça qu'on parle slow journalisme prennent entre 12 et 14 mois réalisé par ce qui fâche et qui n'y a aussi de la relecture et puis on leur donne la place qu'ils font du toujours quand les gens viennent chez nous ou des auteurs d'une chez nous sommes quelle longueur, il faut pour ce sujet, on leur répond, c'est l'histoire qui va décider, en fait c'est pas nous qui allons vous dire quelle longueur on veut et du coup, on a des sujets qui vont dépasser et on a eu des sujets qu'on est passé de 100 250000 signes ça vous permet quand même raconter un peu différemment le monde que 2500 sinon 1500 signatures sur un site gratuit. \r\n\r\nLocuteur FS1 (00:02:39) [78%] :\r\nEst ce qu'il faut réapprendre à 100. \r\n\r\nLocuteur MS3 (00:02:42) [87%] :\r\nIl faut réapprendre à sa forme, et oui il faut moi je pense que on on réapprend à manger, on réapprend à faire du sport, prendre du temps à entretenir son propre corps, mais quid de j'allais dire, son Intelligence et puis de aussi de l'information, il faut réapprendre, justement, mais c'est pour ça qu'on on parle de slow journalisme comme la slow Food, enfin, c'est qu'on se dit, en gros, mieux vaut avoir mieux mais moins que trop finalement à notre société poussent trop, ça c'est une réalité, on est dans cette société, des réseaux sociaux de tout, tout de suite, on veut tout savoir tout de suite, mais en même temps, ben en même temps est -ce que c'est la qualité, moi je pense que non et la qualité prend du temps. \r\n\r\nLocuteur MS4 (00:03:24) [86%] :\r\nOn peut pas faire ce travail- là, à la minute, oui, simplement on on se perd son fait ça comme ça. \r\n\r\nLocuteur FS1 (00:03:31) [88%] :\r\nBah, dans l'éditorial du dernier numéro 2 de cette qui appelle les gens à la résistance, oui la résistance contre qui. \r\n\r\nLocuteur MS2 (00:03:39) [85%] :\r\nContre nos propres faiblesses hier contre nous-mêmes, je pense qu'il faut, il faut repartir dans une logique de d'entraînement à à l'information, c'est-à-dire que moi je me souviens, mon mon papa et et mécanicien de formation, donc c'est un ouvrier de base, fils de paysan, et il avait 8 jours nous c'est tous les jours, nous à la maison et magazines, donc on le disait tout le temps, se renseigner, on on parlait de sa table et on se rend compte que et et les journaux avaient avaient l'utilité aussi d'être une forme de de formation complémentaire et et du du quotidien, quoi, et aujourd'hui on est parti dans une logique d'infos divertissement dans divers types et moi je conseille, mais je pense qu'on se perd quand on fait du divertissement, parce que moi je suis pas un clown, je suis très mauvais dans ce même la je peux essayer un monsieur, on peut très efficace et je me rappelle de de Roger Diesbach qui me mettre en fait de formation en journalisme qui avait écrit un bouquin avant mourir qui s'appelle Presse futile précis inutile et qui, comme il avait raison, oui il a raison, il y a, il y a 20 ans quoi 15 ans quand il écrit son bouquin, en gros, il avait totalement raison on est parti dans la futilité, on est devenue inutile, il faut retrouver cette utilité, il faut retrouver ce lien avec mon lecteur en leur disant : voilà, ça prend du temps pour bien vous informer alors donnez -nous ce temps et donnez -nous aussi les moyens abonnez -vous dépenser un peu d'argent pour vous informer correctement et grâce à ça, on pourra emprunt sur et encore, on pourra continuer à faire notre travail. \r\n\r\nLocuteur FS1 (00:05:03) [87%] :\r\nOui, il y a toujours cette légende qui dit oui mais nous on donne au lecteur ce qui veulent, c'est-à-dire, en gros, on prend les gens pour des cons, ce qui a aussi la volonté de se dire : non, les gens qui nous lisent ne sont pas des idiots, et on va pas les prendre pour des idiots. \r\n\r\nLocuteur MS2 (00:05:15) [83%] :\r\nAlors si on prend fin à partie moment prenez vos Lecteurs pour des imbéciles ou des cons comme tu le dit très justement, mais ils nous prennent nous-mêmes, même pour des cons, c'est-à-dire que les titres vont disparaître et ça me dérange personne et ça et tout dernièrement et voilà ce qu'il y a eu un d'une vague d'émotion parce que le matin disparu par Raymond alors que c'était un un trait d'union entre entre Rome et à partir du moment où ce qu'on fait ne fait plus sens les gens le comprennent tout à fait et vont chercher ailleurs, c'est-à-dire qu'on croyait Courrier international fonctionne bien, le Monde diplomatique fonctionne bien le le Canard Enchaîné fonctionne bien les titres qui qui prennent leurs Lecteurs au sérieux fonctionne bien et et nous, on est dans cette logique là où, effectivement, c'est dit, autant bien faire les choses mieux et moi et prendre les gens et nous Lecteurs pour des gens intelligents, donc en gros, nous on a un slogan qui est gros de dire aussi qu'on est 100 pourcent bon bon pour votre Intelligence et sans tiens, c'est un peu arrogant fait pour certains ont besoin de temps en temps de Kim attendez vous êtes qui pour parler 7 6 ambitieux c'est ambitieux mais en même temps, Suisse, la limite entre ambition et l'arrogance parfois pour ce problème, mais indemne, oui, effectivement, mais nous on a envie simplement de de prendre au sérieux nos Lecteurs et et je pense que tu as totalement raison de de médecins en avant, c'est l'argument de 2 balles, et on le fait que nos petits moyens, on le fait, ce qu'on peut et que les moyens, le temps qu'on a, même si effectivement je l'ai dit en arrivant dans le Studio, on court oui c'est étonnant pour la date slow journalisme d'être un peu parlé de ce paradoxe, c'est vrai, c'est un peu paradoxal, mais en même temps on est, on est conscient qu'il reste peu de temps aussi pour convaincre de Lecteurs de rester avec nous et on est conscient aussi que le journaliste de qualité, mais c'est bien d'en parler aussi bien de le faire aussi, et c'est bien de proposer aussi des produits et malheureusement dans dans ce domaine, on se sent un peu seul suisse. \r\n\r\nLocuteur FS1 (00:07:01) [84%] :\r\nD'accord, bon alors cette c'est une plateforme, c'est aussi un une belle publication parlera de de l'esthétique voilà on honore les arbres qu'on a coupé, comme je le disais fait Dallaire, restez avec nous Patrick. \r\n\r\nLocuteur FS5 (00:07:21) [72%] :\r\nC'est d'où on peut. \r\nComme il n'a pas participé. \r\nLe Grenelle de l'ouverture il d'y a beaucoup d'un d'un dîner de découvrir. \r\n\r\nLocuteur FS6 (00:08:21) [71%] :\r\nMais c'est pas tout à fait donc pas à point par diverses, de la CFDT importante c'est et 34 et. \r\nEh oui, oui, il y a des personnes signer un petit traité de tout. \r\nD'il a été de simplifier l'historien de tout d'de rien. \r\n\r\nLocuteur FS1 (00:10:12) [84%] :\r\nCopernic est -ce un hommage à la vérité scientifique Copernic, qui avait été le 1er homme à dire publiquement que, finalement, ce n'est pas la terre qui était au centre du système solaire, mais bien le soleil Patrick Vallée liant, on parle avec toi du slow journalisme et de cette qui est fait marquer cette sur la publication c'est quoi. \r\n\r\nLocuteur MS4 (00:10:33) [79%] :\r\nUn, en fait, la contraction de de magazines et de en anglais simplement Live Magazine, magazine Livres puisqu'on se situe entre Magazine, une revue et un livre et c'est un concept qui est inventée par un éditeur qui s'appelle Henri Doogie je salue d'ailleurs la mienne quitter l'éditeur là l'inventeur des des séries autre match pas si tu te souviens de de ça par les Atlas autour des, des, des sujets et si la cause et ces séries autrement était en fait de même, quoi, donc, l'idée, c'était un peu mal intersection entre magazines et livres nous n'a repris le concept parce que on l'aime bien. \r\n\r\nLocuteur FS1 (00:11:06) [88%] :\r\nça veut dire aussi que ça se trouve, pas que dans les kiosques, mais aussi à une librairie. \r\n\r\nLocuteur MS4 (00:11:09) [68%] :\r\nDans les librairies sur notre coeur, c'est-à-dire je me je me recommande, ça nous permet d'ailleurs commission à nos amis libraires et et. \r\n\r\nLocuteur FS1 (00:11:15) [81%] :\r\nOn passera des choses concrètes aussi après un plus important, on peut pas les yeux. \r\n\r\nLocuteur MS4 (00:11:19) [65%] :\r\nEh oui, effectivement, ça se trouvant en classe dit oui. \r\n\r\nLocuteur FS1 (00:11:22) [92%] :\r\nD'accord toi ton parcours comment tu en est arrivé à faire cette info. \r\n\r\nLocuteur MS4 (00:11:27) [81%] :\r\nOù là, moi j'ai un parcours en fait d'enseignants j'étais prof de l'histoire- géo et les Français à une certaine époque, m'ont donné un projet de Lisbonne m'a contacté en matant mais un coup de sa dernière journalisme je faisais un peu d'journalisme pour lui, ça m'a traversé l'esprit, je suis dans 30 secondes aussi, oui, pourquoi pas, mais il convient, on essaye quoi et je suis devenu journaliste un peu sur le tas à 28 ans, et ça m'a passionné, quoi, il rencontre avec la rencontre avec les gens, la critique des gens de mon de mon époque, je trouve ça totalement génial après, bon, je suis passé par la liberté qui est mon journal de formation de coeur, d'ailleurs j'adore ça, sur ce 1000000000 après par l'hebdo également j'ai j'ai pu faire du journalisme de guerre et et du journalisme du grand reportage et puis il y a 5 ans, on a une rencontre avec on compte pas mal de de gens assez formateurs finalement est aussi qui peut vous vous faire changer de voie, un moment donné, et c'était le cas avec la qui m'a proposé de, de, de me donner carte blanche pour créer le média télé et ce qui pourrait être un média aussi d'avenir, en tout cas. \r\n\r\nLocuteur FS1 (00:12:29) [96%] :\r\nça c'est génial. \r\n\r\nLocuteur MS2 (00:12:31) [84%] :\r\nC'est génial, a suffit pas en même temps je dois vous laisser que la honte, ça fait 5 ans qu'on bosse quand même quasiment la carte blanche, c'est un piège et les cartes blanches un peu piégeuses mais en même temps, c'était effectivement génial parce qu'on a pu tester oser se tromper recommencer. \r\n\r\nLocuteur MS4 (00:12:47) [87%] :\r\nRéécrit continuellement et sans qu'on ait vraiment de pression de quelqu'un qu'il y a les chiffres et les rendements et on en est où et les abonnés enfin situé donc on a pu oser quand même beaucoup de choses pendant pendant pendant 5 ans, et maintenant on est au bout de ce timing finalement ce temps de j'allais dire de laboratoire continue cette formule à l'année prochaine mais on a un produit qui est beaucoup plus mature aujourd'hui c'est beaucoup mieux ce qu'on veut faire derrière son vol. \r\n\r\nLocuteur FS1 (00:13:17) [83%] :\r\nAlors il y a une chose qui est importante, avec cette et je vous invite peut-être à venir nous voir sur l'application Couleur3 nous sommes le bon gré mal gré, pour voir un petit peu quoi 117 parce qu'il y a une chose qui est importante, avec cette revue, c'est qu'elle est belle, c'est beau, alors tout à l'heure tu parlais du fait que Tokyo avait grandi en lisant des journaux, mais dans un monde paysan, les journaux et servez, après à Calais acts pourquoi médias s'attaque avec cette on peut pas en fait utilisé après le papier pour emballer des patates ou je ne sais quel rôle dans sa cave. \r\n\r\nLocuteur MS2 (00:13:45) [84%] :\r\nFaut essayer, si on veut, c'est un peu compliqué, donc effectivement les compliments qu'on nous fait toujours ses combinés, certains étant interview on peut pas la jeter, c'est trop belle et on sait pas quoi en faire d'autre que la laisser sur une belle table et la à la feuilleter régulièrement de la la place autrement à nos copains, effectivement, c'est très bien, c'est comme ça qu'il faut qu'on, qu'on qu'on consomme finalement les médias, les médias doivent avoir une durée un peu plus longue que simplement une journée, voire une semaines voire un mois et c'est bien que ça s'échange, c'est bien que ça se partage, c'est-à-dire que ça reste également et nous, c'est aussi ce qui nous a motivés dans cette forme de journalisme slow journée ce qui est à, c'est-à-dire qu'on a le temps de, de, de travail des sujets, mais en même temps ces sujets vont rester sur le long terme, c'est que a on leur donne pas d'élément temporel en disant bah voilà, c'était hier, aujourd'hui ou demain, non, c'est une histoire qui peut être vu dans dans 10 ans, elle a toujours la même, la même qualité, c'est ça l'idée. \r\n\r\nLocuteur FS1 (00:14:35) [85%] :\r\nAlors parlons de ces histoires à en parlait tout à l'heure, hors micro, il y a un numéro dans lequel on découvre une sorte de groupe de personnes dans les forêts de Fribourg qui vivent comme les Vikings ou bien dans la dernière édition, celle d'Automne de de cet Automne. \r\nBen, reportage dans le carnaval qu'est -ce que c'est ou est -ce que c'est, c'est à la 100ème, au-delà ce Caballero. \r\n\r\nLocuteur MS4 (00:14:54) [84%] :\r\nC'est bien sûr Saint-Domingue, en fait, ça c'est un de nos, à nos jeunes auteurs Sébastien Roch ce qui qui est parti là- bas : faire un stage de 2, 3, 4 mois et m'ont donné, il voulait faire un sujet nous propose un sujet sur le carnaval dont l'animal originaire Chteaulin car madame Carnaval, explique -nous ce que c'est que ce carnaval, mais de l'Intérieur, ça je l'avais vraiment pas lu au demeurant et nous c'est ce qui nous intéresse, c'est finalement cette immersion ce terrain et pouvoir avoir aussi des auteurs qui sont pas forcément des experts dans le domaine mais qui vont être qui vont le devenir parce qu'ils vont travailler le sujet, c'est important pour nous et, surtout, qui vont être nos pieds nous oreilles nos cheveux, nos sensations, nous voilà, ils vont, ils vont, ils vont travailler aussi l'écriture en terme de on est, on est à la limite un plat littérature journalisme, on appelle ça littérature du réel pour certains, d'autres rappelle sa jeunesse narratif, mais on a plus ça se journalisme mais en même temps c'est c'est de pouvoir donner envie aussi au lecteur de donner sa un sujet même l'homme parce que ce qu'on disait tout à l'heure, hein, quand on prend nous Lecteurs pour des qu'on leur donne de la matière disons en très courte en disant bah le lecteur, pas le temps de lire mais si on lui donne les moyens et l'envie de lire, il va rester, il va, il va se pencher sur le sujet, il va se passionner pour le sujet et c'est exactement notre passion, finalement, c'est d'être aussi de se lancer dans des des formes de narration qu'on a un petit peu boule oublié finalement bon journalisme d'aujourd'hui. \r\n\r\nLocuteur FS1 (00:16:17) [88%] :\r\nAlors qu'il a prononcé un mot très important, c'est le mot passion, la passion, c'est un moteur, mais ça ne nourrit pas forcément son homme, on va parler du sujet qui fâche dans quelques minutes, le nerf de la guerre évidemment comment finance un projet pareil. \r\n\r\nLocuteur MS7 (00:16:40) [67%] :\r\nC'est vrai, etc, alors c'est bon de ferraille oui plus d'Indiens bien qu'est ce que vous êtes là à la sécurité donc ben oui au pour tout le football avec ce qui ne m'a pas exporter il parce que oui ça si et c'est bien là, c'est-à-dire la traditionnelle et entre nous, c'est aussi essayer d'et figure pourtant dans laquelle elle se Robespierre et toujours pas de mal, seul fait mal. \r\nDu grand rôle, on était aussi je c'est qu'elle prend, c'est-à-dire et je crois que tout système oui je sais ça aussi, c'est sûr qu'il ne se doutait, lui qui fait que leurs bombes voilà à et on fait là qui la partie respire entre nous et sur les faits, il a essayé de faire un 2ème et surtout grand c'est empêche un 2ème pour la de la c'est parce. \r\n\r\nLocuteur MS8 (00:18:38) [63%] :\r\nNe viennent ici va quand même, mais demain au de tout poil que Tibéri oui et c'est qui a une belle équipe, voilà qu'on est alors arrivé qu'elle m'a envoyé une trouver un peu de à l'intéressé à la ferme, alors que on n'est pas perdu, ça c'est c'est et l'. \r\n\r\nLocuteur FS1 (00:19:42) [86%] :\r\nUne petite biche qui passe comme ça dans Penec stress c'était Bambi par époque on continue à parler slow journalisme lecteur Patrick Valéry entre fondateur et le rédacteur en chef de cette c'est un projet, c'est à la fois une revue, on va dire trimestriel qu'on trouve dans les librairies et qu'on trouve également dans les kiosques, c'est distribué en Canada au Belgique, en France, en Suisse, dans toute la francophonie, le meilleur du slow journalisme suisses réunis dans une seule revue mais également sur un site 7 points info sur une application et puis avec des reportages en vidéo et puis aussi de la réalité augmentée, voilà c'était c'est une petite innovation en quoi est -ce que la réalité augmentée vient s'inviter dans le dans le journaliste. \r\n\r\nLocuteur MS4 (00:20:23) [82%] :\r\nAlors la réalité augmentée, c'est en fait au départ, on a un site Internet, un site Internet qui a pris le le pari de qui a fait le pari de ne publier du papier ses meilleures histoires non, donc on a fait le chemin inverse de tout le monde en tout mon parti du papier vers le site est menacé vraiment chemin inverse été augmenté nous permet de connecter les 2 univers, le papier, les et le web, et aussi d'apporter des déchets narration des histoires totalement différentes et innovantes et prenons l'exemple du sujet sur la sur le rodéo si vous scanner la la la la covers hé bien tu retrouves le trailer très loin du du documentaire qui a été diffusé par Canal Plus sur ce ce jeune Français qui, qui est une Star de rodéo États-Unis dont on raconte l'histoire et et pour nous, ça nous permet justement de d'ajouter des photos d'ajouter même virtuellement des expositions, on a fait sur les ponts de manière totalement virtuel donc, voilà, on a, on a des photos qui sont présentés, on a, on a des, des, des éléments 360 on a des des petites statuettes qui apparaissent à donné de la musique supplémentaires même l'aspect un petit peu aussi comment des podcasts avec des journalistes qui peuvent s'exprimer sur le sujet, donc c'est vraiment des plus vraiment les plus. \r\n\r\nLocuteur FS1 (00:21:36) [80%] :\r\nD'accord, la revue elle coûte 25 francs c'est pas non plus forcément donné, mais c'est le prix que ça coûte dans la dans la réalité, comment est -ce qu'on finance projet ou ça sera c'est-à-dire c'est sûrement, voilà qu'il est. \r\n\r\nLocuteur MS4 (00:21:50) [85%] :\r\nAlors on a, on a un financement assez classique, à vrai dire, puisqu'on a de l'abonnement et compte sur effectivement oui, on cherche à voir plus d'abonnement d'abonnés aujourd'hui, c'est important pour nous parce qu'on reste encore fragile, on a de la publicité, on a des ventes aussi en kiosque en librairie, on a la possibilité également d'acheter nos sujets avec un système de pays, voitures, donc en gros tu peux acheter au prix que tu veux, nos histoires, on a, on a des paiements un front en gros, voilà, il faut un peu plus, il faut un peu moins le maximum, ça été 15 francs minimum c'est que ces 50 centimes parce qu'on a pas le choix, en objet d'avoir un prix minimal oui pour la carte de crédit et ensuite on a quelques donations en Inde et on a des des abonnés ou des des amis à nous qui qui qui nous aide de cette manière -là et apprend d'un mécène et ce, celle qui est le président du conseil extraction de de cette série, c'est lui, avec lui, je les premiers contacts cette année Pierre qui m'a dit un jour m'a écouté, carte blanche Alesi montrer parce que envie de faire, nous soutient parce que sans lui, ça serait quasiment mission impossible, on n'aurait pas justement eu le temps, l'énergie aussi et les capacités de développer un univers qui nous est propre aujourd'hui et le message est important reste ça reste essentielle pour nous, vous recrutez démarre bien, on recrute beaucoup en fait d'indépendants, aujourd'hui on a, on a une structure qui est légère, on est, on est 5 6 personnes en fait en terme de cet État membre de staff dans les points, on a un salaire correct, hein, c'est on est, on est pas on est on est on est dans les les standards du journalisme en Suisse, et après on a énormément de d'indépendants, on a beaucoup de journalistes, d'auteurs, d'écrivains et de photographes de dessinateurs et de graphistes qui bossent avec nous de cette manière -là, c'est pour nous une des seules manières de d'avancer aujourd'hui et effectivement après l'idée s'est donné pour recruter, parce qu'on aura besoin de, si tout se passe bien et si si on continue sur notre lancée, on aura besoin de 2 collaborateurs d'une équipe plus forte quoi plus plus importante. \r\n\r\nLocuteur FS1 (00:23:59) [95%] :\r\nUn reportage qui est en cours pour la prochaine édition de cette statue peut nous faire à nous faire envie. \r\n\r\nLocuteur MS4 (00:24:04) [83%] :\r\nAlors pour la prochaine édition, on va vous parler de la mer, en fait, on a de nouveau et aux auteurs qui s'appelle Gérard, qui est parti en balade à travers la planète et qui nous parle de porc ou de, de, d'expérience maritime c'est indiqué grands écrivains de la mer, j'allais dire, notamment, il va nous raconter une histoire de pirates de femme pirate dont on a très très peu parlé, mais c'était il y a oui, il y en a eu un certain nombre d'ailleurs non je crois qu'on a passé 4 ou 5 portraits, on va aller vers Hong-Kong, si on est encore un peu parce on vous cache pas sûr mais on espère pouvoir trouver un peu de place, on va se balader aussi autour de la planète par rapport par rapport aux expériences de de Gérard et puis pour nous, c'est 10 c'est le 1er numéro de l'année, la nuit et le second principe devrait parler, on va faire un peu comme un monsieur qui s'appelait Nicolas Bouvier on a célébré les 20 ans de sa mort, mais c'est également les 90 ans, de sa naissance et mon envie de célébrer tout sa naissance que sa mort à vrai dire, l'année prochaine on on consacre un numéro en gros à la bouvier, c'est-à-dire qu'on a envoyé des gens sur le terrain on envoyé déjà sur cette sur le terrain qui nous racontent des histoires un peu à la assaut à la mode, Nicolas Bouvier même temps justement de raconter le monde. \r\n\r\nLocuteur FS1 (00:25:17) [85%] :\r\nOui, alors c'est bien, tu es venu avec un gros carton exactement qui a fait beaucoup de bruit pendant l'interview, cette affaire de temps il y a des petits paquets cadeaux oui et ses paquets cadeaux : ben tu vas pas plus emballé toi le soir jusqu'à minuit et totalement et en fait ses paquets cadeaux contiennent chacun une revue cette et on a envie de les pour les faire gagner mais pour vous les faire gagner, alors on va faire un petit jeu, donc c'est pas, c'est pas maintenant que va se déterminer les gagnants, par contre, on va vous demander d'aller sur le site cette Point info Patrick Vallée, on va vous ouvrir un article de 7 points font parce que d'habitude c'est payant pouvait pas avoir accès médaille vous offrir, c'est un article sur les origines du Hip-Hop voilà dans le Bronx et il va falloir répondre par Mail à une question qu'on va vous soumettre maintenant qu'est -ce qu'on leur demande de Patrick. \r\n\r\nLocuteur MS4 (00:26:03) [85%] :\r\nQu'est -ce qu'on peut leur demande, on a regardé Chaptal, mais c'est vrai qu'on a peur. \r\n\r\nLocuteur FS1 (00:26:07) [83%] :\r\nEst -ce qu'on peut leur demander, par exemple, de nous donner le nom du Didier qui a installé les bases du Hip-Hop, oui, on peut, à New York, on peut à la fin des années 20 au début des années dans le courant aller que dans le courant des années 70, ce sera un tirage au sort, vous nous écrivez pour ça à peu ni Express à Couleur 3H. P O N Y Express Couleur3 Point CH en nous laissant à toutes vos coordonnées et puis bien sûr les formules de politesse, donc vous allez lire cet article sur 7 points info et puis vous revenez après survenir Express pas de Couleur 3 points Serge pour nous dire quel est le Didier qui a instauré des bases du Hip-Hop à New York dans les années 70 merci beaucoup Patrick d'aller vers si vous. \r\n"], "webPublicationDate": "2018-11-07T09:56:05Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-71E1A8ED-4937-480F-A33C-017265BF7FBC", "internalArchiveId": "71E1A8ED-4937-480F-A33C-017265BF7FBC", "source": "siranau", "mediaType": "audio", "title": "\"Rétrofutur, une contre-histoire des innovations énergétiques\", par Cédric Carles 3/5", "publicationDate": "2018-11-07T00:00:00Z", "durationSec": 664, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959630", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["\"Rétrofutur, une contre-histoire des innovations énergétiques\", par Cédric Carles 3/5 / PNY_2018-11-07T09:37:05_retrofutur-une-contre-histoire-des-innov", "Pony Express du 07.11.2018"], "variantIds": ["ece-9959630"], "isOnline": true, "lastModifiedDate": "2018-11-14T17:35:45Z", "speechToTexts": ["14.11.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nContinue de parler de température de climat de solutions pour le climat dans le cadre de ce livrerait Reto futur une contre- histoire des innovations énergétiques est sorti chez Buchet-Chastel en collaboration avec le projet Paléo énergétiques Point org, l'ouvrage est dirigée par Cédric car les les designers et chercheurs et ce bouquin, c'est une sorte de catalogue de plein d'inventions qui ont été faites par le passé et qui seraient autant de solutions libres de brevets qu'on pourrait encore aujourd'hui de façon locale alors il y a plein chose et, bien sûr, il y a la présence à la page 79 de quelqu'un que qui est désormais très très connu grâce à une marque de voiture, c'est le serbe Nicolas Tesla Nicolas Tesla véritable visionnaire, grand rival de Thomas s'Edison, qui avait déjà imaginé à la fin du 19ème siècle, un monde où l'énergie pouvait se transmettre sans fil. \r\n\r\nLocuteur MS3 (00:00:57) [86%] :\r\nOui, alors nous on a, on a mis cet exemple -là parce que c'est vrai qu'il est, c'est un truc qu'on connaît pas bien et donc Tesla bosser sur la transmission d'énergie sans fil aussi et si tu veux on il y a beaucoup de choses autour de Tesla, c'est-à-dire que, autour de Tesla atteint pas vraiment beaucoup de théorie du grand complot qui, qui à la fin des raves sur les extraterrestres, donc pour nous, ça, c'est des trucs vraiment, faut pas y toucher, il y a beaucoup de faits que Toulouse autour de Tessa beaucoup, beaucoup, beaucoup, donc nous on est on a contacté la Fondation Tesla qui est dépositaire des archives de Tesla, etc, pour ne pas raconter de bêtises à son sujet et c'est puis c'est pas le but du jeu quoi l'idée de rétro- futur c'est vraiment de documenter, de trouver les archives et de dire ça, c'est vrai, c'est pas une technologie c'est pas une un truc d'énergie libre un peu bancal parce qu'on a beaucoup de trucs d'énergie libre qui sont complètement bancal et et pour nous, ces trucs de théorie du grand complot autour de ça dessert dans le sens où ce jeudi ah mais de toute façon, il y a des gens qui vont mettent la main sur les brevets et puis ben en fait j'ai dit bon, il y a rien à faire donc, pour nous, la théorie du grand complot ça ça ça ça vraiment c'est ça démobilise quoi donc oui ben bien sûr, il y a des gens qui ont mis la main sur des brevets qu'ils ont mis de côté, machin mais bon, nous on fait en sorte qu'elle est pas là- dessus, non Soukali sur parce que ces bruits sont publiés, c'est dans les archives, c'est dans les lieux les Instituts nationaux de propriété industrielle, ils en ont plein les tiroirs, il suffit d'aller jeter un oeil dans dans et de, de, de, de, de penser à ce qu'on peut faire avec plutôt d'essayer de trouver les coupables de l'époque qui aurait planqué des brevets ou bidouiller les trucs ou arnaquer Tesla etc donc nous voilà on est, on est vraiment si dynamique on on essaie de positiver, de concentrer nos notre énergie sur ce qu'on construit aujourd'hui et et ce à quoi ça peut servir demain. \r\n\r\nLocuteur MS4 (00:02:48) [95%] :\r\n1964 à l'Exposition universelle Isaac Asimov raconte sa vision de l'état du monde en 2014. \r\n\r\nLocuteur MS5 (00:02:56) [83%] :\r\nUne pensée qui me ce qu'il y a que les hommes continueront à fuir la nature pour créer un environnement plus à leur convenance les murs et les plafonds brilleront doucement dans une variété de teintes qui changera la pression d'un bouton les appareils continueront de soulager l'humanité des travaux fastidieux et puis ils seront conçus de manière à préparer des autoroutes chauffant l'eau et la transforme en café grillant le pain et le quand même cuisante pour Auchan ou des d'ici 2014, les panneaux électroluminescentes seront comme il ment et l'une ou 2 centrales expérimental à fusion nucléaire existeront, déjà en 2014 2 grandes centrales d'énergie solaire seront aussi en fonction dans plusieurs zones désertiques et semi- désertique, tels que l'Arizona le Néguev ou le Kazakhstan, une présentation à l'Exposition universelle de 2014, on pourra aussi des modèles de centrales énergétiques dans l'espace, collectant les rayons solaires à l'aide d'immenses paraboles, renvoyant l'énergie ainsi collectés sur terre. \r\n\r\nLocuteur FS4 (00:03:54) [88%] :\r\nEt aussi un autre point qui est important, il y a 2 apparitions en tout cas de la littérature danse d'anticipation, la 1ère avec Jules Verne et puis aussi : Émile Zola. \r\n\r\nLocuteur MS3 (00:04:02) [87%] :\r\nBen oui, Émile Zola, quand même c'est un sacré journaliste de l'époque hein ici aussi sur l'histoire du charbon, je pense, sur l'histoire des mines et on a découvert dans dans nos recherches dans les archives que Zola il va fréquenter aussi Auguste qui n'est autre que le monsieur qui va développer l'énergie solaire thermique et notamment faire cette imprimante solaire dans Paris en 1880 2 exactement ils vont imprimer des journaux à l'énergie solaire et à l'époque voilà Augustin manchot qui est, qui est, lui, prof de maths, dit que le charbon est une ressource qui existent en quantité limitée, qu'il faut tout de suite imaginé la suite du charbon qu'il faut utiliser le soleil et voilà, ils vont se croiser en fait avec avec Émile Zola, donc on aimerait nous justement on fait Paléo énergétiques rétro- futur c'est fait pour exhumer des des pistes de recherche est ce qu'on aimerait c'est faire travailler quelqu'un, un étudiant, une étudiante sur la correspondance écrite de Zola, au moment où il écrit ce fameux livre qui s'appelle travail qui n'être autre que son dernier ouvrage, pour voir avec qui converser à l'époque avec quel scientifique en fait il échangeait des idées, pourquoi, parce que dans le travail, Émile Zola parle de stocker l'énergie solaire, on est en 1900 les mecs se pose la question du stockage saisonnier de l'énergie solaire, donc on stocke l'été pour chauffer les maisons hiver je connais déjà énergéticiens en Suisse qui travaillent là- dessus par exemple c'est une, c'était une idée tout à fait contemporaine, comment on stocke l'énergie solaire de manière journalière mais aussi saisonnière et Zola voilà va écrire ça et notamment il va aussi parler des véhicules électriques en autopartage on naît en 1901 c'est c'est complètement hallucinant aucune, du coup je, je, je, je te lis le petit passage. \r\n\r\nLocuteur FS2 (00:05:50) [73%] :\r\nDevant la cour parce qu'une petite voiture électrique à 2 places attendent il y avait de Paris à la disposition de tous, l'ancien maître peut l'qui, malgré son grand âge avec gardé le jeu claire la ferme film monté son compagnon et ça, c'est la Guinée pour conduire. \r\n\r\nLocuteur MS6 (00:06:07) [86%] :\r\nDonc, dans cette phrase, Émile Zola, résume une forme d'usage révolutionnaire de véhicules électriques en autopartage et on est en 1900, donc ça nous a paru important de mètres 2 mètres cet ouvrage émettent d'autres imaginaire collectif, hein, il y a du Jules Verne avec des batteries au sodium, il y a un certain nombre de penseurs d'écrivains qui ont imaginé l'énergie demain, déjà il y a bien longtemps et et ça nous montre que leur vision était plutôt juste, il y a quasiment plus de 130 donc qu'est -ce qu'on attend pour être heureux. \r\n\r\nLocuteur FS2 (00:08:11) [86%] :\r\nPoint à point, mais il a point à ça. \r\n\r\nLocuteur FS4 (00:10:38) [84%] :\r\nEt décidément le soleil n'est pas forcément visible dans le ciel aujourd'hui, mais il est présent dans cette émission, tout à l'heure, on avait l'homme parle avec ses 1000 degrés et puis là, s'étaient les Français fortune un d'ordre je vous disais que quelques milliers degrés la température à la surface du sol et enfin les regarder, en fait il fait actuellement 5505 degrés à la surface du Soleil et puis dessous, évidemment, c'est beaucoup plus chaud, on laisse de côté rétro futur et on retrouve Cédric Carles et ses inventions j'. \r\n"], "webPublicationDate": "2018-11-07T08:57:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DFE3AD0D-2A6D-47AB-9238-0C00A59B0F4C", "internalArchiveId": "DFE3AD0D-2A6D-47AB-9238-0C00A59B0F4C", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Eddie Santiago - Black Is Black", "publicationDate": "2018-11-07T00:00:00Z", "durationSec": 484, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9959644", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Eddie Santiago - Black Is Black", "La Machine à remonter le Son: Eddie Santiago - Black Is Black / PNY_2018-11-07T11:09:55_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Eddie Santiago - Black Is Black / PNY_2018-11-07T11:09:55_la-machine-a-remonter-le-son"], "variantIds": ["ece-9959655", "ece-9959644"], "isOnline": true, "lastModifiedDate": "2018-11-14T17:35:45Z", "speechToTexts": ["14.11.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [88%] :\r\nCouleur 3. \r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nOuais, ça avait pas été autorisé pas, on avait beaucoup d'appels, la machine à remonter le ciel. \r\n\r\nLocuteur FS2 (00:00:11) [81%] :\r\nOui, oui, à titre transitoire et départ pour Porto-Rico ce matin pour un type de salsa. \r\n\r\nLocuteur FT3 (00:00:17) [71%] :\r\nOui, au point où des Peyrelevade sinon il vous point s'il y a du danger. \r\n\r\nLocuteur FS2 (00:00:32) [90%] :\r\nLa salsa et d'origine cubaine, elle est au confluent de nombreuses cultures qui font son histoire comme d'ailleurs tous les genres de musique du continent américain, on considère que c'est Arsenio Rodriguez qui, dans la 1ère moitié du 20ème siècle, a défini les standards de la salsa moderne en développant le Son monde tournant ce sont répétitifs des musiques cubaines malgré l'isolement de Cuba, le son de la salsa s'exportent parfaitement bien aux États-Unis, notamment à New York dans les sixties The par l'action d'un Label Sanya 8 cordes Ricord sera l'un des plus beaux joyaux de la diversité musicale de New York dans les années 60 et 70 et l'une des plus célèbres voix de la salsa, porté par le groupe du Label Famille all Stars. \r\nMême dans les années 80 apparaissent à New-York et à Porto Rico, un autre genre de salsa, un genre plus pop qu'on appellera la salsa romantique à puisqu'elle gravite essentiellement autour de thèmes romantiques, comme son nom l'indique. \r\nAlors ça ne vous étonnera peut-être pas de savoir que la salsa romantique à ne fait pas l'unanimité chez les puristes du genre qui y voient une trahison à la salle sa douleur, la salsa dure la seule, l'unique qui veut se concentrer sur les parties instrumentales et orchestré plutôt que sur les paroles, alors ce matin, je vous propose donc un titre entre les 2, entre donc salsa et seul, ça romantique à titre interprété de façon métronomique par le Portoricain et 10 ans Thiago et son groupe et 10 ans Thiago c'est général, classé dans la catégorie des salles ce romantique mais quand vous aurez entendu le titre, vous vous rendrez sans doute compte qui n'a rien à envier sur ces sur cette pardon reprise salsa de Black Ice Black aux grandes heures de la salsa douleur. \r\n\r\nLocuteur FS4 (00:03:22) [67%] :\r\nPointe-Noire ici point qu'il dit espérer Pouy si oui alors oui au comme garantie la Poste a a été de points à l'état latent oui point publicité à peine. \r\nIls ont échoué à tout, tout de à bientôt merci donc il y aura, il y a 12 de Saint-Exupéry oui oui tout à fait de et moi, je pense que c'est tout 2ème période à certains pays et nécessitant. \r\nIl aurait encore une partie du et moi j'pas. \r\nIl est pas au des certaines peuvent témoigner parce que, même si elle est pas simplifié et puis c'est sport qu'elle pas c'est tout et puis celle d'or. \r\n\r\nLocuteur FS2 (00:07:40) [81%] :\r\nAlors là, il y avait la famille la ça au complet, il y avait les violents, il y avait les cuivres et il y avait 7 copieusement obsédante sur ce titre repris d'Black is Black un le tube de os bravo, ce n'est pas Eddie Cynthia Go à noter que ce morceau fait partie de l'excellente bande originale du film nature libre et de de Jared Hess avec Jack Black, un idéal as fait en compagnie d'un bol de ta cause pour. \r\n"], "webPublicationDate": "2018-11-07T10:26:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 5200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer IlHoI9372VNlNyCOypSiUKzbfA6x"}]