[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=17600&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=17625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=17575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-04D58136-7F4E-4502-8D67-42572568AE51", "internalArchiveId": "04D58136-7F4E-4502-8D67-42572568AE51", "source": "siranau", "mediaType": "audio", "title": "L'invité-e de Romain Clivaz : L'invité de Romain Clivaz - Jean-Marie Guénois, journaliste et vaticaniste au Figaro", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Participants hors thésaurus : Cheurfa, Karine\r\nLe pape François sera en Suisse cette semaine. Pour mesurer la portée de cette visite, interview de Jean-Marie Guénois, rédacteur en chef spécialiste des questions religieuses au Figaro.\r\n\r\n* * L'invité de Romain Clivaz - Jean-Marie Guénois, journaliste et vaticaniste au Figaro 7h28 TEASING\r\nRomain Clivaz, c'est cette semaine que le pape François sera en Suisse.\r\nPour mesurer la portée de cette visite, on reçoit Jean Marie Guénois, rédacteur en chef spécialiste des questions religieuses au Figaro...\r\nSemaine pontificale en Suisse avec la venue du pape François ce jeudi  Genève.\r\nCes sont les célébrations du septantième anniversaire du Conseil Oecuménique  des Eglises qui amènent l'évêque de Rome dans la Rome protestante.\r\nCe conseil qui se compose de 350 Eglises avant tout orthodoxes et protestantes, et représente environ 500 millions de croyants.\r\nConseil dont l'Eglises catholique romaine n'est pas membre.\r\nUne visite de François qui sera ponctuée par une messe à Palexpo...devant 40'000 personnes \r\nOn a convoqué un fin connaisseur des affaires vaticanes pour décrypter cette journée suisse du pape François... \r\nil sera dans l'avion papal...\r\nJean Marie Guénois, rédacteur en chef spécialiste des questions religieuses au Figaro, sera avec nous peu après 7 heure et demi", "durationSec": 600, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9654802", "imageURL": "http://www.rts.ch/8874894.image", "alternativeTitle": ["L'invité de Romain Clivaz - Jean-Marie Guénois, journaliste et vaticaniste au Figaro", "L'invité de Romain Clivaz (vidéo) - Jean-Marie Guénois, journaliste et vaticaniste au Figaro", "L'invité de Romain Clivaz - Jean-Marie Guénois, journaliste et vaticaniste au Figaro / LME_2018-06-18T07:33:00_l-invite-e-de-romain-clivaz", "L'invité de Romain Clivaz - Jean-Marie Guénois, journaliste et vaticaniste au Figaro / LME_2018-06-18T07:33:00_l-invite-e-de-romain-clivaz"], "alternativeSummary": ["Le pape François sera en Suisse cette semaine. Pour mesurer la portée de cette visite, interview de Jean-Marie Guénois, rédacteur en chef spécialiste des questions religieuses au Figaro.", "Le pape François sera en Suisse cette semaine. Pour mesurer la portée de cette visite, interview de Jean-Marie Guénois, rédacteur en chef spécialiste des questions religieuses au Figaro.", "Le pape François sera en Suisse cette semaine. Pour mesurer la portée de cette visite, interview de Jean-Marie Guénois, rédacteur en chef spécialiste des questions religieuses au Figaro."], "variantIds": ["ece-9637157", "ece-9637131"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:47:22Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nLa première, Jean-Marie Guénois, correspondant au Figaro et vaticaniste on ose le dire comme ça Romain Clivaz quel est votre invité Jean-Marie Guénois bonjour, bonjour, Jean-Marie Guénois, vous serez du voyage papal dans son avion avant d'entrer dans les détails la portée théologique ou ou de l'oecuménisme voyage qu'est -ce qui se passe dans l'avion papal quand on y est. \r\n\r\nLocuteur MS2 (00:00:20) [89%] :\r\nVous avez Saint-Pierre il y a d'abord un aller et un retour à l'aller, le pape est plutôt relationnelle, c'est-à-dire qu'il il vient saluer les journalistes qui l'accompagnent à peu près 70 professionnels, dont la moitié sont des Italiens, ensuite, on a des, des, beaucoup d'Américains, des Français, des hispanophones et puis des gens, des journalistes du du pays qu'il vient visiter oui nous serre la main, très sympathique, ça donne l'occasion de, de, de faire des selfies mais aujourd'hui, la, la, la mode c'est de lui offrir des cadeaux dont beaucoup lui passe des enveloppes, pas des hommes d'argent les enveloppes des des lettres, des propositions dans l'interview, c'est très, très, très sympathique, puis le retour beaucoup plus institutionnel, le pape donne une conférence de presse très attendue, c'est d'ailleurs une des raisons pour lesquelles nous essayons tous d'être dans son avion, qui est un avion d'Alitalia, un avion affrété pour spécialement ce voyage donc voilà c'est c'est c'est un voyage très professionnel, un voyage institutionnel, un voyage d'État, c'est comme si on accompagné un président de la République, sauf qu'il est le pape de l'Église catholique. \r\n\r\nLocuteur MS1 (00:01:21) [85%] :\r\nMais qu'est -ce qui fait concrètement il y fait du SPIM comme on dit, fait du au oui vu entre guillemets comme qu'on lui font certains, ils défendent leur position pour qu'à la fin, le traitement de l'information soit plutôt dans son sens, comme tout bon politicien. \r\n\r\nLocuteur MS2 (00:01:33) [90%] :\r\nNon, le pas le pape ne ne s'amuse pas à faire du aux Philippines peut passer une personnalité internationale mondiale en revanche son entourage oui peu éclairer, il y a un directeur de la de la communication qui est là, il est directeur de la salle de presse, ils peuvent donner des indications le pape d'abord s'forces comme dans toute situation de créer un lien personnel avec les personnes avec les gens qu'ils rencontrent, c'est vraiment son sa force c'est son son son charisme, il veut vraiment établir une relation presque unique, c'est pourquoi il prend du temps pour nous saluer, j'ai connu aussi des voyages avec Jean-Paul II, qui était très chaleureux, mais qui était pas aussi incisif sur le plan personnel pas aussi et sait -on pas à ce point de de créer une relation humaine et ça c'est, c'est c'est la force de du pape François vient pas nous donner des indications, mais il y en quelque sorte nous séduire, pour ensuite mieux faire passer son message. \r\n\r\nLocuteur MS1 (00:02:22) [92%] :\r\nJean-Marie Guénois si on s'intéresse maintenant à la portée du voyage à Genève, quelle est sa portée pour le cuménisme parce qu'il est bien évident pour le Conseil oecuménique des Églises pour laisser celle -ci 70 ans ses 70 ans, il y a une vraie portée ou c'est uniquement de la de la politesse. \r\n\r\nLocuteur MS2 (00:02:35) [92%] :\r\nIl y a 2 choses : soit d'abord il je, je suis désolé de vous ou peut-être vous choquer, ce matin, mais il ne vient pas, d'abord en Suisse, il vient vraiment au Conseil oecuménique des Églises, parce que l'unité des chrétiens est pour lui un élément absolument capital central de de tout son pontificat, je vous rappelle qu'il s'était présenté comme évêque de Rome, ce qui était un une forme de signatures assez humble pour un pour un pape au début juste après son élection, donc ce voyage c'est d'abord essayer de, de, de, de nouer des des contacts encore plus étroits avec toutes les églises chrétiennes du monde hein, vous l'avez rappelé tout à l'heure le COC 350 églises chrétiennes dans le monde, donc de de tout le tout le spectre, protestant, les Églises orthodoxes et anglicans, donc c'est vraiment ça le voyage et la Suisse vient juste après, c'est un peu comme son voyage à Strasbourg, au début de son pontificat, il était venu en France sans poser qu'elles ont le pied sur le sol, c'est des femmes Gérard oui absolument, il voulait s'adresser à l'Europe en moyenne en quoi il avait profondément choqué les Français et les Alsaciens qui l'attendait, mais il avait voulu vraiment marqué cette visite en en allant d'abord aux communautés européennes c'est une visite pour l'Europe, voilà, dans ce cas, il vient en Suisse, évidemment, il aime la Suisse, il aime bien les gardes suisses il y a pas de problème, simplement, il veut d'abord marqué je crois un pas important pour les relations avec les autres Églises chrétiennes, et c'est un point d'avenir pour le christianisme, de façon générale, même si c'est des mots, des grands mots mais ça passe parfois par des rencontres étroite comme celle qu'on peut espérer lors de ce voyage. \r\n\r\nLocuteur MS1 (00:04:08) [88%] :\r\nJean-Marie Guénois enfin, on va revenir là à la question du lien avec la Suisse avec la Garde pontificale mais peut-être sur cette question du du lien avec les autres Églises à ce que le geste le plus fort parce qu'on leur aussi entendu du côté des évêques suisses dire oui le pape François est très attaché à l'cumulus tout ça et pour aussi dire mais maintenant on adhère au Conseil oecuménique des églises. \r\n\r\nLocuteur MS2 (00:04:24) [88%] :\r\nça pourrait être la surprise du voyage effectivement si l'Église catholique c'est lui annoncer que l'Église catholique adhérait au Conseil oecuménique des Églises, ce serait, ce serait énorme ce serait historique, je n'ai pas d'éléments pour penser, pour estimer qu'il posera ce geste, mais enfin il faut s'attendre à tout avec le pape, il est assez imprévisible, ça ça serait vraiment énorme et pourquoi l'Église catholique en fait n'adhère pas au Conseil oecuménique des Églises, c'est qu'elle sait quand, quand le conseil était créée il y a 70 ans, l'Église se considèrent elles-mêmes comme le le Conseil Münich Oecuménique des Églises, elle était l'ONU de de tout christianisme, elle n'avait pas de raison de laisser de la l'Église catholique pensait être à elle seule tout tout le christianisme et puis ensuite il y a eu des soupçons de considérer que le Conseil oecuménique des Églises, dans les années de la guerre froide était trop lié via le de l'orthodoxie oh, disons au régime communiste de Moscou, donc il y a toujours eu des précédents, bon tout ça s'est arrêté avec Paul VI s'est calmé 6 encore plus avec Jean-Paul II, et maintenant je pense que François qui a placé l'unité des chrétiens au coeur de son pontificat, j'étais avec lui en Suède à l'Automne 2016, donc au début de l'ouverture des cinq-centième anniversaire de, de, de, de, de Luther, il a été, ça a été un chrétien parmi d'autres chrétiens c'est ça qu'il faut bien qu'on réalise sert le pape ne se présente pas comme un super catholique un super pape dominant, il arrive comme un comme un frère chrétiens qui tend la main, qui n'a, qui a laissé de côté l'appareillage théologique les les débats non pas qu'ils n'en parlent pas, mais il veut absolument avancer et veut avancer sur le plan de la relation de la cette fameuse culture de la rencontrer, ce n'est pas un vain mot, il plaça au coeur de son pontificat. \r\n\r\nLocuteur MS1 (00:06:05) [88%] :\r\nJean-Marie Guénois à un moment où peut-être l'unité des chrétiens et la plus demandée notamment pour les chrétiens d'Orient pour plusieurs crée de toute communauté chrétienne dans le monde et les tensions aussi avec des communautés musulmanes, comment se positionne François parce qu'on l'avait vu avec Benoît XVI y a vu son discours de Ratisbonne en 2006 où il avait été accusé de lier l'Islam à la violence qui et l'irrationalité, quel est le rapport de François à l'Islam. \r\n\r\nLocuteur MS2 (00:06:27) [91%] :\r\nIl y a 2 éléments François, une expérience de l'Islam qui est lié à l'Argentine, or l'Islam Argentins se sont c'est un Islam d'élite, c'est des gens des Syriens, des Libanais qui ont, qui sont partis en Argentine, au 19ème siècle, qui aujourd'hui forment une élite de la société Argentine il y a apparemment une mosquée en Argentine pour vous dire que c'est vraiment très minoritaire de lors d'un pour 100, c'est son expérience profond donc pour lui il n'y a pas de problème avec l'Islam, la difficulté c'est qu'on voit aujourd'hui en Europe, qu'il y a des difficultés avec l'Islam et sont nombreuses et le pape François ne veut pas entrer dans ce problème, ce qui crée un hiatus avec l'opinion européenne où on le considère comme trop trop pro- musulman en quelque sorte, ce qui est pas tout à fait le cas parce qu'il fait quand même bien la différence, mais encore une fois, le pape ne veut pas opposer le bloc chrétien au bloc musulman, ce qui serait à l'échelle internationale, une une responsabilité effectivement très lourde en cas de problème, il veut au contraire même, quand il y a des problèmes graves, comme les attentes, et on a été payé très très cher ce prix en France, il ne veut surtout pas entrer dans une dénonciation de l'Islam, il veut bien sûr dénoncer le terrorisme, mais expliqué que l'Islam comme d'autres religions est appelé à vivre avec les chrétiens et les juifs notamment, et qu'il n'y a pas lieu de de d'opposer des fronts : le choc des civilisations, ce n'est pas François. \r\n\r\nLocuteur MS1 (00:07:48) [87%] :\r\nJean-Marie Guénois, vous êtes vaticaniste au Figaro, vous en connaissez bien Rome évidemment comme Suisse on ne peut pas éviter une question sur la garde pontificale, évidemment je l'attendais, est ce que cette garde pontificale éternel ou à ce qu'elle est, de temps en temps par des intérêts peut-être italien qui aimerait bien s'occuper de tout le service d'ordre. \r\n\r\nLocuteur MS2 (00:08:07) [89%] :\r\nVoilà, il y a une sorte de concurrence entre les la gendarmerie vaticane, qui est composée essentiellement d'Italiens et la Garde suisse, la concurrence ne vient pas de la Garde suisse puisque la Garde suisse en a vu d'autres, elle est là depuis des siècles, donc il y a une sorte de monter ces dernières années de surenchère de, de, de, des Italiens pour créer une gendarmerie vaticane, avec tous les attributs finalement d'une d'une gare de Suisse et je pense que c'est un problème parce qu'il faut absolument que la Garde suisse reste parce que les gardes suisses elle apporte une stabilité la porte une culture autre bon, j'aime beaucoup le sujet pas très objectif, mais franchement, il y a, il y a suffisamment d'Italiens au Vatican, j'aime beaucoup les Italiens il y a pas de problème, j'ai vécu 10 ans là- bas, mais les Suisses apporte beaucoup de rigueur du sourire, une vraie stabilité et ça donne de l'air frais de un bon vent qui nous vient de Suisse dans cette Italie parfois un petit peu compliqué un petit peu compromise et et ça fait beaucoup de bien, donc moi je souhaite longue vie à la gare de Suisse vraiment. \r\n\r\nLocuteur MS1 (00:09:10) [80%] :\r\nEt pour François cette bien particulier, ou c'est un élément. \r\n\r\nLocuteur MS2 (00:09:13) [86%] :\r\nParmi d'autres, ben François voyez il tapait dans le sang, l'épaule les gardes suisses et leur serrer la main au début, ce qui ne se faisait pas, mais il l'a fait, puis, en même temps, il est un peu réticents pour l'organisation de la messe, c'est, c'est cette semaine après la visite au Conseil occupe mythique des églises et s'est rendu compte qu'il ne pouvait pas faire ça aux Suisse et pouvait pas faire Socata Lexus avec tous les services que les catholiques suisses Rando au Saint-Siège au Vatican, donc il a, il a été pris un peu dans son dans son piège et je crois qu'il accepte bien volontiers et et je crois que ce voyage se passera très bien. \r\n\r\nLocuteur MS1 (00:09:45) [93%] :\r\nUne petite dernière question : quelle est la plus petite armée du monde est -ce que c'est la Garde suisse ou c'est le corps, la compagnie des carabiniers du prince de Monaco on n'arrive pas à savoir. \r\n\r\nLocuteur MS2 (00:09:53) [87%] :\r\nLa poser une colle, franchement, on va dire que Monaco, parce que la Suisse ne peut pas être dernière merci Jean-Marie Guénois. \r\n"], "webPublicationDate": "2018-06-18T05:55:07Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BA006BF7-33F0-45C8-8130-469FBFCE76E3", "internalArchiveId": "BA006BF7-33F0-45C8-8130-469FBFCE76E3", "source": "siranau", "mediaType": "audio", "title": "L'éclairage d'actualité : Un an après son rattachement au Jura, Moutier est toujours dans l'attente", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Un an après le oui à un transfert dans le Jura, Moutier est toujours dans l'attente. La Préfecture du Jura bernois n'a pas encore rendu sa décision sur les recours contre le résultat de cette votation.\r\n\r\n* * Un an après son rattachement au Jura, Moutier est toujours dans l'attente  ECLAIRAGE ACTU\r\n***A 7h42.. on reparle de Moutier, ce matin.. \r\nParce que cela fait un an que la ville a accepté son transfert dans le canton du Jura... \r\nC'était le 18 juin.. \r\nEt depuis, c'est l'attente...\r\nParce qu'il existe plusieurs recours contre le résultat de cette votation\r\nGaël Klein, bonjour! \r\nVous vous êtes rendus à Moutier ce week-end pour voir comment la population vit cette situation inédite.\r\nOui, j'y suis allé samedi bien avant la fête des autonomistes qui ont célébré le 1er anniversaire de leur victoire. Je suis allé trouver des personnes dans la rue ou attablées aux terrasses, mais aussi le maire bien sûr. C'est assez révélateur.  \r\n  3'10 \r\nVoilà pour ces témoignages très différents vous l'aurez entendu, mais pour être complet, il y a aussi tous ceux qui ne veulent surtout pas donner leur avis ou qui en ont marre. Ils n'attendent qu'une chose, que la Préfecture du Jura bernois rende sa décision sur les recours, ce sera probablement cet automne, et que ça bouge.  \r\nMerci Gaël. \r\nA noter que ce soir Forum reviendra sur la situation à Moutier après le vote avec plusieurs invités donc Pierre-Alain Schnegg et Charles Juillard.", "durationSec": 246, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637132", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Un an après son rattachement au Jura, Moutier est toujours dans l'attente / LME_2018-06-18T07:44:00_l-eclairage-d-actualite", "La Matinale du 18.06.2018"], "alternativeSummary": ["Un an après le oui à un transfert dans le Jura, Moutier est toujours dans l'attente. La Préfecture du Jura bernois n'a pas encore rendu sa décision sur les recours contre le résultat de cette votation."], "variantIds": ["ece-9637132"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:51:32Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\n42 on va reparler de de Moutier ce matin et de la question jurassienne, cela fait un an aujourd'hui que la ville a accepté son transfert dans le canton du Jura, c'était le 18 juin et, depuis, hé bien c'est l'attente, il existe plusieurs recours contre le résultat de cette votation, concrètement, les habitants de Moutier ne seront pas fixés sur leur sort avant plusieurs années, bonjour Gaël Klein bonjour romaine Gaël, vous vous êtes rendus à Moutier ce week- end pour voir comment la population vit cette situation inédite et est incertaine. \r\n\r\nLocuteur MS2 (00:00:27) [94%] :\r\nOui, j'y suis allé samedi, bien avant la fête des autonomistes qui ont célébré le 1er anniversaire de leur victoire, je suis allé trouver des personnes dans la rue ou attablées aux terrasses, mais aussi le maire, bien sûr, c'est assez révélateur. \r\n\r\nLocuteur MS3 (00:00:40) [88%] :\r\nMarcel Mister faire maire de Moutier, on est sur la place de l'Hôtel-de-Ville de avec sa fontaine, un hôtel de ville, on y voit le drapeau jurassien, ce qu'il est bien à sa place aujourd'hui. \r\n\r\nLocuteur MS4 (00:00:49) [87%] :\r\nMais je crois qu'oui, écoutez, les gens ont pris cette décision il y a une année, le drapeau jurassien était déjà là, il a, et voilà, il est bien là à Moutier a choisi d'être une ville jurassienne, les gens qui aurait de la rédaction drapeau là peuvent aller sur le bureau du ministère public, enfin sur le toit et là ils trouveront le drapeau bernois, donc c'est pas tellement socialiste. \r\n\r\nLocuteur MS3 (00:01:08) [91%] :\r\nCette controverse autour du drapeau est ce qu'elle est très symbolique de ce qui se passe aujourd'hui à Moutier depuis un an. \r\n\r\nLocuteur MS4 (00:01:13) [87%] :\r\nMais je ne sais pas moi, écoutez, moi je n'entends pas les gens autrement se plaindre de la vie courante, il y a quelques commerçants qui pensent à raison certainement qu'il y a un peu moins de monde chez eux puisqu'il le dit, ils ont certainement raison, mais je veux dire, voilà, ça se limite à à peu toujours les moments festifs quand la collision en ville que sur la braderie que ce sont maintenant les les vendredis après- midi avec les marchés, je crois que tout se passe très bien, je vois pas tellement de problèmes et au niveau politique, alors oui vous politique c'est beaucoup plus compliqué, ça c'est clair, hein, on a, on a vu les séances au Conseil de ville qui était quand même difficile, voilà c'est c'est c'est peut-être là parce que les les gens ont cette habitude de se retrouver, c'est des gens aussi qui sont le plus marqué et là on, la, la, on l'emprisonne de soucis. \r\n\r\nLocuteur MS3 (00:01:58) [90%] :\r\nVoilà messieurs dames, je trouve ici une table rue centrale à Moutier tout près de l'hôtel de ville vous habitez Moutier comment est -ce que vous vivez cette situation depuis un an, au quotidien, il me semble que Moutier et fort calme en temps normal, avec une tendance quand même plus calme que d'habitude, pas beaucoup de tension mais mais trop calme, beaucoup de tension, ça veut dire que ce qu'on entend dire que la la situation est en train de pourrir, vous vous le ressentez pas comme ça, vous, donc je ne crois pas, je crois qu'il y a effectivement une lassitude générale de ne pas savoir, de ne pas avoir de décision définitive, il y a évidemment de tous les côtés, quelques fanatiques qui subsistent mais non pas globalement et vous madame. \r\n\r\nLocuteur FS5 (00:02:37) [88%] :\r\nJ'ai l'impression que si on ne peu sclérosée, on attend qu'il se passe quelque chose, j'aimerais que cette ville revivent que les se dynamise, que l'économie reprennent, que les gens sortent davantage, qui est un peu plus de joie de vivre à Moutier. \r\n\r\nLocuteur MS3 (00:02:55) [91%] :\r\nMadame je croise dans la rue, vous habitez Moutier, un an après cette votation, quand, comment vous sentez les choses. \r\n\r\nLocuteur FS5 (00:03:00) [89%] :\r\nCe que je peux dire, c'est que je sais pas ce qu'on veut, et mes amis, donc personne n'a envie de se prendre morts avec personne, dès qu'on parle, ça devient très agressif, donc on se comment est -ce que vous expliquez ça hé ben c'est difficile quand tout le monde se connaît et puis qu'on est 50 pourcent compte 50 pourcent. \r\n\r\nLocuteur MS3 (00:03:20) [88%] :\r\nça va véritablement coupé la ville en 2 selon vous. \r\n\r\nLocuteur FS5 (00:03:22) [89%] :\r\nNon, puisqu'on en parle pas, on fait semblant que Paris si on est pro- bernois en fait semblant qu'on va pouvoir encore rester bernois sillonner jurassien, on se réjouit de ce qui va arriver. \r\n\r\nLocuteur MS3 (00:03:34) [97%] :\r\nAu niveau institutionnel, vous voyez les choses comment il y a des recours, on a l'impression que ça va encore durer des années et des années. \r\n\r\nLocuteur FS5 (00:03:39) [83%] :\r\nSi on est probablement bernois, on est content d'être recours si on est pro- jurassiens ont dit c'est de la mauvaise foi, je veux dire on sait toutes ces réponses finalement. \r\n\r\nLocuteur MS2 (00:03:49) [93%] :\r\nVoilà donc pour ces témoignages très différents, vous leur entendu mais, pour être complet, il y a aussi tous ceux qui ne veulent surtout pas donner leur avis ou qui en ont marre, ils n'attendent qu'une chose, que la Préfecture du Jura bernois rende sa décision sur les recours, ce sera probablement cet Automne et que ça bouge. \r\n\r\nLocuteur FS1 (00:04:04) [93%] :\r\nJe Gaël Klein merci beaucoup. \r\n"], "webPublicationDate": "2018-06-18T05:51:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-05018BCD-3308-4B56-AF7B-C98113A2209B", "internalArchiveId": "05018BCD-3308-4B56-AF7B-C98113A2209B", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Vincent Bourquin - Moutier en danger!", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Tout est bloqué à Moutier. Il y a un an, pour 137 petites voix, les Prévôtois décidaient de rejoindre le Jura. Scènes de liesse devant l'hôtel de ville, pluie de promesses. Et aujourd'hui, place à l'attente, aux tensions.\r\n\r\n* * Signature de Vincent Bourquin - Moutier en danger! (SIGNATURE 18.06 MOUTIER EN DANGER)  SIGNATURE\r\n7H26... c'est Signature!\r\nBonjour Vincent Bourquin! \r\n\"Moutier en danger!\" \r\nC'est votre commentaire. \r\nTout est bloqué à Moutier. \r\nIl y a un an, pour 137 petites voix les Prêvotois décidaient de rejoindre le Jura. \r\nScènes de liesse devant l'hôtel de ville, pluie de promesses.\r\nEt aujourd'hui place à l'attente, aux tensions. \r\nAu sein des organes politiques de la ville, le climat est plus délétaire que jamais entre séparatistes et anti-séparatistes. Les gouvernements bernois et jurassiens ne se parlent plus. \r\nUn transfert d'ici 2021, comme prévu initialement, n'est plus possible. Moutier vit dans l'inconnue. Quel sera son avenir?\r\nPourquoi un tel blocage? Sept recours ont été déposés auprès de la préfecture du Jura bernois. Et la préfète Stéphanie Niederhauser n'a toujours pas tranché: le vote du 18 juin 2017 est-il valide ou non? Elle devrait décider, enfin, à l'automne... mais ce ne sera que le début d'un très long processus... Le verdict sera forcément contesté, le Tribunal fédéral sera saisi et probablement la cour européenne des droits de l'homme aussi.\r\nLes habitants de Moutier ne seront donc pas fixés sur leur destin avant de nombreuses années. Et un nouveau vote n'est pas exclu.\r\nPendant ce temps, cette ville, cette région doit continuer à vivre, inover, et ne plus s'entredéchirer. Les autorités jurassiennes et bernoises ont un rôle esssentiel à jouer: cesser de jeter de l'huile sur le feu. Reprendre leurs réflexions sur des collaborations inter-cantonales. Et seul le Conseil fédéral peut les convaincre de mettre fin aux hostilités. Simonetta Sommaruga croyait en avoir fini avec la question jurassienne. Malheureusement ce n'est pas le cas. Et la Confédération doit poursuivre son rôle de médiatrice... quant à la justice, elle doit accélérer son rythme... c'est l'avenir d'une ville, mais aussi de toute une région qui est en jeu.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9654752", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Vincent Bourquin - Moutier en danger!", "Signature de Vincent Bourquin (vidéo) - Moutier en danger!", "Signature de Vincent Bourquin - Moutier en danger! / LME_2018-06-18T07:25:00_signature", "Signature de Vincent Bourquin - Moutier en danger! / LME_2018-06-18T07:25:00_signature"], "alternativeSummary": ["Tout est bloqué à Moutier. Il y a un an, pour 137 petites voix, les Prévotois décidaient de rejoindre le Jura. Scènes de liesse devant l'hôtel de ville, pluie de promesses. Et aujourd'hui, place à l'attente, aux tensions.", "Tout est bloqué à Moutier. Il y a un an, pour 137 petites voix, les Prévôtois décidaient de rejoindre le Jura. Scènes de liesse devant l'hôtel de ville, pluie de promesses. Et aujourd'hui, place à l'attente, aux tensions.", "Tout est bloqué à Moutier. Il y a un an, pour 137 petites voix, les Prévôtois décidaient de rejoindre le Jura. Scènes de liesse devant l'hôtel de ville, pluie de promesses. Et aujourd'hui, place à l'attente, aux tensions."], "variantIds": ["ece-9637153", "ece-9637129"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:53:13Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\n7 heures 26 Vincent Bourquin est à vos côtés, bonjour Vincent bonjour romaine, vous êtes là pour signature Moutier en danger, c'est votre commentaire : Vincent. \r\n\r\nLocuteur MS2 (00:00:07) [94%] :\r\nTout est bloqué à Moutier il y a un an, pour 137 petites voix les Prévôtois décidaient de rejoindre le Jura, scènes de liesse devant l'hôtel de ville, pluie de promesses et, aujourd'hui, place à l'attente aux tensions au sein des organes politiques de la ville, le climat est plus délétère que jamais entre séparatistes et anti- séparatistes les gouvernements bernois et jurassien ne se parlent plus, un transfert d'ici 2021 comme prévu initialement, n'est plus possible Moutier vit dans l'inconnue inquiète pour son avenir pourquoi untel blocage cette recours ont été déposés auprès de la préfecture du Jura bernois et la préfète, Stéphanie Niederhauser, n'a toujours pas tranché cette question, le vote du 18 juin 2017 est -il valide oui ou non elle devrait décider enfin à l'Automne, mais ce ne sera que le début d'un très long processus, le verdict sera forcément contesté au Tribunal fédéral le la Cour européenne des droits de l'homme sera probablement aussi saisi les habitants de Moutier ne seront donc pas fixés sur leur destin avant de nombreuses années et un nouveau vote n'est pas exclu pendant ce temps, cette ville cette région doit continuer à vivre, innover et ne plus s'entre-déchirer les autorités jurassiennes et bernoises ont un rôle essentiel à jouer, cesser de jeter de l'huile sur le feu reprend le réflexions sur des collaborations inter- cantonales aussi et seul le Conseil fédéral peut les convaincre de mettre fin aux hostilités Simonetta Sommaruga croyait en avoir fini avec la question jurassienne, malheureusement ce n'est pas le cas et la Confédération doit poursuivre son rôle de médiatrice que à la justice, elle doit accélérer son rythme, c'est l'avenir d'une ville, mais aussi de toute une région qui est en jeu. \r\n\r\nLocuteur FS1 (00:01:40) [84%] :\r\nMais votre commentaire : Vincent Bourquin, on peut le retrouver sur notre site RTS Point CH barres oblique signature et vous dire encore. \r\n"], "webPublicationDate": "2018-06-18T05:39:18Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bourquin, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93ABA97C-E7BC-4989-AF56-CE80D1B746BE", "internalArchiveId": "93ABA97C-E7BC-4989-AF56-CE80D1B746BE", "source": "siranau", "mediaType": "audio", "title": "Sport matin : Sport matin - La Suisse remporte un point inespéré face au Brésil", "publicationDate": "2018-06-18T00:00:00Z", "summary": "L'équipe de Suisse de football a fait match nul 1-1 contre le Brésil dimanche soir à Rostov. \"On va commencer à nous prendre de plus en plus au sérieux\", a déclaré l'entraîneur Vladimir Petkovic à l'issue du match.\r\n\r\n* * Sport matin - La Suisse remporte un point inespéré face au Brésil  SPORT MATIN\r\n6H40.. SPORT MATIN.. \r\n\"On va commencer à nous prendre de plus en plus au sérieux...\" \r\nLes mots de Vladimir Petkovic.. hier soir.. à l'issue du match entre la Suisse et le Brésil.. 1 à 1.. Magnifique entrée en matière des suisses.. à Rostov-sur-le-Don.... \r\nOù on vous retrouve.. bonjour joël Robert! \r\n****Le Brésil est parmi les favori de ce Mondial.. \r\n1-1.. c'est un excellent résultat  ?\r\n-\tRobert direct\r\n****Comment vous expliquez cette grande performance ?\r\n-\tRobert direct\r\n**** Pas d'euphorie chez les Suisses.. Pourquoi ?\r\n-\tRobert direct\r\n***Prochain adversaire... la Serbie..  vendredi prochain.. \r\nCe sera compliqué... \r\nOn imgaine que ce premier résultat va booster les Suisses? \r\n-\tRobert direct\r\n**** Joël Robert en direct de Rostov sur le DON", "durationSec": 305, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637124", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin - La Suisse remporte un point inespéré face au Brésil", "Sport matin - La Suisse remporte un point inespéré face au Brésil / LME_2018-06-18T06:39:00_sport-matin", "Sport matin - La Suisse remporte un point inespéré face au Brésil / LME_2018-06-18T06:39:00_sport-matin"], "alternativeSummary": ["L'équipe de Suisse de football a fait match nul 1-1 contre le Brésil dimanche soir à Rostov. \"On va commencer à nous prendre de plus en plus au sérieux\", a déclaré l'entraîneur Vladimir Petkovic à l'issue du match.", "L'équipe de Suisse de football a fait match nul 1-1 contre le Brésil dimanche soir à Rostov. \"On va commencer à nous prendre de plus en plus au sérieux\", a déclaré l'entraîneur Vladimir Petkovic à l'issue du match.", "L'équipe de Suisse de football a fait match nul 1-1 contre le Brésil dimanche soir à Rostov. \"On va commencer à nous prendre de plus en plus au sérieux\", a déclaré l'entraîneur Vladimir Petkovic à l'issue du match."], "variantIds": ["ece-9637144", "ece-9637124"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:46:32Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [85%] :\r\nSport matin avec Crédit Suisse Swiss et inter- discount. \r\n\r\nLocuteur FS2 (00:00:08) [92%] :\r\nOn va commencer à nous prendre de plus en plus au sérieux les mots de Vladimir Petkovic hier soir à ici, donc du match entre la Suisse et le Brésil, hein, vous l'entendiez dans le journal tout à l'heure Magnifique entrée en matière des suisses à Rostov-sur-le-Don Rostov-sur-le-Don où vous vous trouvez bonjour Joël Robert bonjour Romaine Morard, le Brésil est vraiment parmi les favoris de ce Mondial, un à un compte le Brésil, c'est donc un un excellent résultat, Joël. \r\n\r\nLocuteur MS3 (00:00:33) [86%] :\r\nBen oui, forcément, vous avez cité Petkovic, on vient d'entendre, Zacarias les Suisses ont réussi quelque chose de grand, faut dire ce qu'il en est, parce que le Brésil au niveau des individualités, c'est quand même fort, même si hier soir, on n'a pas senti une vraie équipe du Brésil, encore, on sent bien que cette équipe en a encore sous la semelle, comme l'on dit qu'elle pas aller assez loin normalement dans le dans le Mondial, mais c'est vrai que l'équipe de Suisse pour son 1er match avait de la pression parce qu'elle avait annoncé la couleur qu'elle voulait réussir quelque chose de grand, elle a été bonne, tactiquement, on a vu un excellent Behrami à Mitterrand, qui était majestueux qui était très, très bon pour contrer Neymar, la Suisse ne s'est pas désuni continue à marquer leur à 0 et à mon avis la le Brésil s'est dit OK, on a fait le plus dur, on a mis leur ami, le but, et puis il y a eu ça, il y a eu cette égalisation astronautes Schubert qui a peut-être poussé quand même dans le dos, Miranda, faut être honnête et une petite touchette entre les 2, mais l'arbitre par pas jugé bon de regarder la vidéo elle accordé le but des suisses si Miranda, le défenseur brésilien a vite tombé membres enfin bon ça fait partie des aléas de cette partie, la Suisse a été bien la Suisse a été bonne Suisse à eux, qui avait un petit peu d'chance aussi, on a vu en fin de match, le gardien Sauber être héroïque sur une tête de Robbie Firmino mais bon, pour faire un nul contre le Brésil, il faut jouer en équipe et puis il faut quand même aussi un petit peu de chance, hier soir, la Suisse l'a eu. \r\n\r\nLocuteur FS2 (00:01:48) [92%] :\r\nEt comment vous expliquez cette performance Joël. \r\n\r\nLocuteur MS3 (00:01:51) [86%] :\r\nBon ben l'équipe déjà jouer et ça c'est très très important, elle savait bien que ce n'était qu'un équipe formant un groupe fort qu'elle avait des chances de faire quelque chose compte le Brésil si chacun avait voulu tirer de son côté, il y aurait eu aucune chance, ça c'est évident, c'est un peu ce qui s'est passé parallèle par ailleurs arraché romaine du côté des Brésiliens, on a vu Neymar beaucoup dribblé de Marcelo en fin de partie qui essayer de sauver la baraque à lui tout seul, ils n'ont pas joué en vrai équipe c'est c'est Star brésilienne, alors que les Suisses, eux, ont vraiment former quelque chose d'du nid, il y avait une personne, un seul groupe, le Brésil, finalement, c'était vraiment bien et bon pour cette équipe de Suisse. \r\n\r\nLocuteur FS2 (00:02:28) [91%] :\r\nBien et bon, mais pas d'euphorie quand même chez les Suisses, Joël. \r\n\r\nLocuteur MS3 (00:02:32) [89%] :\r\nNon, non, pas d'euphorie du tout à ça, ça m'a frappé à la à la fin de la partie, mais je crois qu'ils ont raison, ses joueurs parce qu'ils se rendent bien compte qu'ils n'ont encore entre guillemets rien faire parce qu'avec un seul point dans la Coupe du monde, vous allez pas en huitièmes de finale et puis vous savez, en 2010, l'équipe de Suisse avait battu l'Espagne, on se souvient tous BUT de Fernandez à Durban en Coupe du monde, et derrière elle avait perdu contre le Chili, elle avait fait match nul compte le Honduras et avec 4 points, elle avait été éliminée donc hier soir, les juges ont dit OK, c'est bien, on a fait, rencontre le Brésil, on va pas non plus jouer les timorés et que Rachida, lasse, ou comme on dit, mais on n'a rien fait, donc ils savent bien qu'ils sont déjà projeté contre la Serbie, il faut déjà zappé ce match le Brésil par saison des ambitions s'ils veulent que les gens dans le monde entier ne les prennent plus pour les petits comme disait Petkovic, hé bien ils doivent confirmer compte la Serbie, ils doivent confirmer compte le Costa Rica, dans 10 jours pour aller en 8ème de finale. \r\n\r\nLocuteur FS2 (00:03:23) [85%] :\r\nMoi, ça sera compliqué contre la la Serbie, on imagine, qui sont quand même boosté par ce 1er résultat les Suisses. \r\n\r\nLocuteur MS3 (00:03:28) [89%] :\r\nExactement les Suisses sont boosté mais les Serbes aussi parce que les Serbes, faut pas oublier qu'ils ont battu le Costa Rica, avec un but de Kolarov donc c'est simplement si les Serbes gagnent dans 5 jours, ils sont sûrs d'être qualifiés avec 6 points, les Suisses ne pourront pas revenir contre les Serbes, c'est-à-dire que les Suisses devront alors se battre contre le Brésil pour la 2ème place c'est pour cela que ce match est capital, ce 2ème A du tournoi est très important que les Suisses ne peuvent pas le père, il doit faire au minimum au moins contre les Serbes, pour rester en course, c'est ça toute la difficulté du problème parce que le Brésil, c'est bien joli, mais c'est déjà derrière maintenant à l'heure où je vous parle, les Suisses sont en train de préparer leurs affaires pour rentrer à Togliatti à leur base près de près de Samara pour préparer ce match, ils vont rester 2 jours et demi, 3 joueurs de la Peep et repartir directement à Kaliningrad, c'est ça la beauté de cette Coupe du monde, romaine, c'est qu'on n'est pas le temps, je suis pas se pose avez gagné ou alors d'être au fond du bac parce que vous avez perdu, faute de réponse, projeté sur le 2ème match et c'est ce que doit faire l'équipe de Suisse pour ce match capital, je vous le rappelle, contre la Serbie, mais c'est vrai, après un match contre Brésil peuvent monter les ZEP, alors là c'était en l'air quand même Joël Robert à sauter en l'air, oui, vous savez moi je saute en l'air, mais je suis extrêmement réaliste et pragmatique, et je sais bien qu'avec un point Coupe du monde, n'allez pas loin mais ce ce matin, les Suisses peuvent avoir la tête haute, regarder en face les grandes nations du football parce qu'on rencontre le Brésil en coupe du monde, c'est très fort. \r\n\r\nLocuteur MS2 (00:04:50) [86%] :\r\nProchain rendez- vous : vendredi, rendez- vous avec vous aussi Joël Robert, en Direct de Rostov sur le don, très bonne journée, Joël. \r\n\r\nLocuteur MS3 (00:04:56) [90%] :\r\nMerci même bonne journée. \r\n\r\nLocuteur FS1 (00:04:59) [72%] :\r\nSport matin avec Inter discount crédit si et. \r\n"], "webPublicationDate": "2018-06-18T05:21:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2E337E03-DDA6-496F-BDD5-CFD3CA88841C", "internalArchiveId": "2E337E03-DDA6-496F-BDD5-CFD3CA88841C", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : QI des jeunes: interview de Thierry Lecerf, MER en psychologie différentielle à l'UNIGE", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le score aux tests de QI des jeunes est en baisse, selon une étude norvégienne qui confirme plusieurs résultats similaires dans d'autres pays européens et occidentaux. Interview de Thierry Lecerf, maître d'enseignement et de recherche en psychologie différentielle à l'UNIGE.\r\n\r\n* * QI des jeunes: interview de Thierry Lecerf, MER en psychologie différentielle à l'UNIGE  Thierry Lecerf, maître d'enseignement et de recherche en psychologie différentielle à l'Université de Genève. En direct du studio de Genève.\r\n** 85\r\n****7h18.. \r\nOn en parlait dans le journal de 7 heures.. le score aux tests de QI des jeunes est en baisse.. \r\nC'est le résultat d'une étude norvégienne...  qui vient confirmer plusieurs résultats similaires.. dans d'autres pays européen et occidentaux... \r\nFaut-il s'en soucier? \r\nPour le dire clairement... sommes-nous en train de devenir de plus en plus bête? \r\nPour nous éclairer ce matin.. Thierry Lecerf, bonjour!\r\nVous êtes maître d'enseignement et de recherche en psychologie différentielle à l'Université de Genève... \r\nSpécialiste des tests, d'intelligence notamment.\r\n***ces études qui montrent un déclin du QI chez les jeunes occidentaux : \r\nest-ce que ça veut dire que nous avons atteint un plafond... \r\n ou que nous sommes en train de devenir bêtes ? \r\n- Mais alors si on n'est pas en train de devenir bêtes, qu'est-ce que ce déclin des scores veut dire ?\r\n***Est-ce qu'un changement dans la consommation de médias, le fait que les gens lisent moins, regardent plus la télévision ou passent plus de temps sur des ordinateurs n'est pas un facteur d'abrutissement ? \r\n- Et la nutrition ? Ou les perturbateurs endocriniens, qui sont mis en cause par certains chercheurs ?\r\n***Est-ce qu'on peut imaginer que c'est un problème d'époque ? \r\nLes tests ne conviennent pas à notre époque? \r\n- Peut-être que si on attend que les millenials mettent eux-mêmes au point des test de QI, les générations précédentes auront de bien plus mauvais scores qu'eux ?\r\n***Est-ce qu'il y a des époques où on peut dire qu'on a été plus intelligents que d'autres ?\r\n*** Tout ça c'est en fait une question de définition. \r\nC'est quoi, pour vous, l'intelligence ?\r\n***Donc l'intelligence, ça n'est pas une notion universelle, ça dépend beaucoup du contexte ?\r\n***Est-ce que la notion d'intelligence varie géographiquement ?\r\n***Est-ce que les tests de QI sont les mêmes partout ou est-ce qu'il y en a des différents pour chaque culture ?\r\n***Pourtant, le reste du monde, les pays non occidentaux sont d'après les études encore sur la pente ascendante des résultats aux test de QI - des tests qui n'ont pas été mis au point selon leur standards d'intelligence. \r\nQu'est-ce que ça veut dire ?\r\nLe propos de Thierry Lecerf : Il ne s'inquiète pas du déclin des scores aux tests de QI. Les tests de QI se déclinent en général en trois parties : vocabulaire, raisonnement, compétences visuo-spatiales. Le déclin est surtout dans les compétences viso-spatiales. Pour lui, ça montre simplement un changement dans les priorités de notre société. Par exemple : il y a des aspects mathématiques dans ces tests (qui datent des années 50 pour l'étude norvégienne, note de lucia :) ) que l'on maitrise peut-être moins bien de tête parce que l'on a toujours un ordinateur sous la main pour le faire à notre place. Mais ça ne veut pas dire qu'on est plus bête, on peut se concentrer sur autre chose. Tant que le « Progrès » ne s'arrête pas, il n'y a pas de raison de s'alarmer, on s'est simplement adaptés à une nouvelle donne. D'ailleurs, c'est pour lui la définition de l'intelligence : la capacité à s'adapter à l'environnement. Une notion hautement dépendante de l'environnement, du contexte donc. Il cite un chercheur qui dit que si on avait fait passer un test de QI mis au point en 1990 à Newton, il aurait eu un QI de 50, Shakespeare de 0 et Aristote de -1000.. Ce qu'on entend par intelligence varie aussi géographiquement : en Chine, la bienveillance est considérée comme un marqueur d'intelligence, dans certaines sociétés africaines, c'est la capacité à maintenir la cohésion sociale qui est valorisée. D'ailleurs, les pays non-occidentaux, eux, sont encore en train d'augmenter leurs scores aux tests de QI - qui ont été mis au point par des occidentaux. La marque selon lui d'une sorte de mondialisation de la notion d'intelligence.", "durationSec": 350, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637121", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["QI des jeunes: interview de Thierry Lecerf, MER en psychologie différentielle à l’UNIGE / LME_2018-06-18T07:17:00_l-invite-e-d-actualite", "La Matinale du 18.06.2018"], "alternativeSummary": ["Le score aux tests de QI des jeunes est en baisse, selon une étude norvégienne qui confirme plusieurs résultats similaires dans d’autres pays européens et occidentaux. Interview de Thierry Lecerf, maître d’enseignement et de recherche en psychologie différentielle à l’UNIGE."], "variantIds": ["ece-9637121"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:44:53Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\n18 on en parlait dans le journal de 7 heures le score aux tests de QI des jeunes est en baisse, c'est le résultat d'une étude norvégienne qui vient confirmer en fait plusieurs résultats similaires dans d'autres pays européens et occidentaux, alors faut -il sont soucier pour le dire clairement : sommes -nous en train de devenir de plus en plus bête pour nous éclairer ce matin Thierry Lecerf bonjour monsieur, bonjour, vous êtes maître d'enseignement et de recherche en psychologie différentielle à l'université de Genève, spécialiste des tests d'Intelligence, notamment monsieur Lecerf, ces études montrent un déclin du QI chez les jeunes occidentaux ce que ça veut dire qu'à un certain moment on a touché un plafond et que maintenant on redescend. \r\n\r\nLocuteur MS2 (00:00:38) [88%] :\r\nAlors, je suis incapable de dire si, même d'un point de vue biologique, on aurait atteint les limites des capacités intellectuelles mais ce que moi, en tant que psychologue j'aimerais dire, c'est qu'il faut garder les résultats des tests avec une certaine prudence et puis les relativiser en fait. \r\n\r\nLocuteur FS1 (00:00:51) [87%] :\r\nVous voulez relativiser voulait relativiser ça ça veut dire qu'ils sont, qu'ils sont faux, vous y croyez pas à cette idée d'une baisse générale de QI. \r\n\r\nLocuteur MS2 (00:00:59) [87%] :\r\nAlors non, parce qu'une partie non, puisque l'État celui qui sait, de performances, mais ce qu'il faut voir, c'est que derrière ces censé évaluer les capacités intellectuelles générale et je j'ai pas beaucoup d'éléments qui me font dire que les capacités d'Intelligence, de nos concitoyens 730 décliner non. \r\n\r\nLocuteur FS1 (00:01:14) [86%] :\r\nMais il y a plusieurs études qu'il le disent, ce qu'on ces tests ne sont plus valables à ceux qui sont plus adaptées à date d'adapter peut-être à une autre époque. \r\n\r\nLocuteur MS2 (00:01:22) [90%] :\r\nSi, si, ça l'les tests justement sont revus tous les 10 ans pour essayer d'être recontextualiser adéquats, en fait en fonction d'un contexte socio- culturel, mais ça veut dire que la comparabilité des différentes versions de test et elle reste très limitée et c'est justement ce qui se passe dans cet effet Flynn, c'est qu'on a comparé des générations sur des mêmes épreuves, mais en réalité c'est, c'est, d'une portée assez limitée, donc il faut les relativiser, en fait, il y a pas déclin de mon point de vue, il y a pas déclin des capacités intellectuelles. \r\n\r\nLocuteur FS1 (00:01:49) [91%] :\r\nDans les explications un petit peu des des scientifiques, hein, qui sont recherchés, on parle de consommation de médias du fait que les gens lisent moins, qu'ils regardent trop la télévision, qui passera aussi du temps devant leur ordinateur, ce serait des facteurs d'abrutissement qu'est ce que vous en pensez -vous. \r\n\r\nLocuteur MS2 (00:02:05) [88%] :\r\nAlors ce qui pourrait être tout à fait plausible, c'est que nos capacités intellectuelles et ce que nous sollicitons comme capacité intellectuelle change au travers des générations et par exemple en fait d'y a 50 ans qu'on mettait pas l'accent en fait sur les capacités à raisonnement telle qu'on fait aujourd'hui, et donc du coup effectivement ça a conduit à une augmentation des performances de raisonnement. \r\n\r\nLocuteur FS1 (00:02:25) [87%] :\r\nMais ça veut dire que, excusez -moi, c'est-à-dire, dire que l'Intelligence n'est ou est -ce qu'on considère de l'Intelligence, c'est pas la même chose aujourd'hui qu'hier. \r\n\r\nLocuteur MS2 (00:02:33) [87%] :\r\nNon, en fait, parce que dans l'Intelligence, en fait, ça a été un construit socio- culturel, donc ça veut dire que c'est déjà pas la même chose dans tous les pays et c'est pas tout le de la même chose dans toutes les dans notre époque, au sens où, effectivement, si on demande par exemple en quoi je sais pas, hein, un bol et Anvers se ressemble, aujourd'hui on n'a pas les mêmes réponses aujourd'hui que ce qu'on avait il y a 50 60 ans, et en fait, comme on a une grille de lecture qui est celle d'aujourd'hui, bah nécessairement va considérer qu'il y a 50 ans leur réponse était moins bonne moins bonne qualité, mais alors c'est quoi l'Intelligence, l'Intelligence, en fait, c'est chaque société qui définit ce qu'est un comportement intellectuelle et en fait les tests ne sollicite ne évaluent que certaines compétences intellectuelles, notamment, en fait, la capacité à prendre la capacité à raisonner et puis des capacités visio- spatiales, mais bon, ça veut dire que les tests d'Intelligence, ils sont partielles et partiales et donc on évalue pas toutes les formes d'Intelligence. \r\n\r\nLocuteur FS1 (00:03:28) [95%] :\r\nVous disiez tout à l'heure que la notion d'Intelligence, elle varie géographiquement, ça veut dire qu'on se focalise pas sur les mêmes choses, pour dire que quelqu'un est intelligent ou pas. \r\n\r\nLocuteur MS2 (00:03:36) [87%] :\r\nExactement, quand on demande par exemple aux Chinois de de définir l'Intelligence, ils vont mettre en avant, par exemple, la bienveillance, là il y a des populations africaines qui vont mettre en avant, en fait, la cohésion sociale et en fait dans les soutes sociétés occidentale, nous on a mis la capacité à raisonner de manière logique aux mathématiques, à prendre des connaissances verbale et donc ça veut dire qu'il y a nécessairement fait ses connaissances elle diffère selon les époques et qu'à partir de là, effectivement, bah, les réponses sont pas les mêmes. \r\n\r\nLocuteur FS1 (00:04:03) [91%] :\r\nEt on a du temps, on a l'impression mais peut-être est -ce vraiment qu'une impression, contestent de plus en plus l'Intelligence des gens l'Intelligence des des jeunes élèves, on leur fait passer des tests de QI, il y en a de plus en plus de de gens qui parlent d'enfants à haut potentiel à QI élevé, ça veut dire que là- dessus il y a quelque chose qui change ou simplement on n'est plus intéressé à s'occuper de ce genre de cas. \r\n\r\nLocuteur MS2 (00:04:28) [88%] :\r\nJe pense qu'on est parti dans un effet de mode sur certaines questions, notamment le haut potentiel ou les problèmes d'hyper- activité et le problèmes d'attention et donc nécessairement ça conduit à une augmentation des demandes, maintenant pour le haut potentiel comme s'il s'agit d'une construction statistique : le nombre d'enfants d'individus au potentiel il reste constant en fait. \r\n\r\nLocuteur FS1 (00:04:47) [92%] :\r\nDonc si je vous entends pis si on résume un petit peu ce que ce que vous nous dites ce matin s'il y a certes de plus en plus de d'études qui montrent une baisse de de QI alors que pendant des années, les jeunes avaient le le QI qui montait, mais ce n'est pas si grave, ça ça dépend simplement de ce qu'on veut bien maître dont le mot Intelligence et ça, ça change non- seulement selon les régions du monde où on aime aussi selon les époques. \r\n\r\nLocuteur MS2 (00:05:08) [88%] :\r\nOui, et puis surtout, en fait, la les données, elles viennent de de pays scandinaves sur des adultes, et si on prend par exemple dernières données françaises sur le tests d'Intelligence, en fait, il y a toujours un effet Flynn il y a toujours une augmentation des performances, donc ça veut dire que les enfants de 6 à 16 ans, aujourd'hui en France, on a une augmentation des performances, donc il a aussi, ça veut dire qu'il faut relativiser et que le déclin peut-être, effectivement, il est relativement marginal mais il concerne des adultes, pas des enfants. \r\n\r\nLocuteur FS1 (00:05:35) [94%] :\r\nThierry Lecerf, je rappelle que vous êtes maître d'enseignement et de recherche en psychologie différentielle à l'université de Genève, spécialiste des tests d'Intelligence notamment grand merci d'être venu nous rassurer ce matin, bonne journée. \r\n\r\nLocuteur MS2 (00:05:47) [85%] :\r\nBonjour monsieur, merci beaucoup, bonne journée. \r\n"], "webPublicationDate": "2018-06-18T05:29:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Lecerf, Thierry", "role": "maître d'enseignement et de recherche en psychologie différentielle", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sillig, Lucia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B14EB09A-822B-4FE5-A7F2-DB4C6F3C1D10", "internalArchiveId": "B14EB09A-822B-4FE5-A7F2-DB4C6F3C1D10", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Marielle Savoy", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Participants hors thésaurus : Cambon, Diane ;Hassiba Hady Sarhaoui, membre de Médecin sans frontière;Géraldine Marchand-Balet, conseillère nationale PDC;Denis Zacharia, footballer, milieu de terrain de l'équipe suisse\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Marielle Savoy (JOURNAL INDIC) \r\n(TF6/AQUARIUS) Cela faisait neuf jours qu'ils erraient sur la Méditerranée... \r\nHier, l'odyssée des 629 rescapés de l'Aquarius a pris fin dans le port de Valence. \r\nLes autorités espagnoles ont pris en charge ces migrants, qui disposent d'un titre de séjour exceptionnel... une faveur du nouveau gouvernement socialiste. \r\nMais si leur périple en mer est terminé... ils sont maintenant au début d'un long chemin pour tenter d'otbenir le droit d'asile... Diane Cambon\r\n((Originaires d'Afrique sub-saharienne, du Pakistan, d'Afghanistan ou encore de Syrie, les  rescapés de l'Aquarius ont connu un dénouement heureux, même si leur avenir est loin d'être garanti. Ils ont quitté le port, hier soir, répartis en trois groupes distincts. Les femmes enceintes ont rejoint l'hôpital de la ville, les hommes adultes ont été amenés dans un grand centre à Cheste, à 30 kilomètres de la valence, et les 123 mineurs non accompagnés ont été pris en charge et acheminés vers la bourgade de Castellón. Pour Hassiba Hady Sarhaoui, membre de Médecin sans frontière et qui a fait partie du sauvetage en mer des migrants, les savoir en Espagne est un soulagement même si elle sait bien que leur avenir n'est pas rose. \r\n« des personnes qui ont subi des tortures et qui ne sont pas au bout d eleur peine. L'accueil en europe est ce qu'il est  on espère qu'ils obtiendront une aide juridique et qu'ils vont savoir les options qu'ils ont»\r\nLe nouveau gouvernement du socialiste Pedro Sanchez se montre généreux. La situation administrative de chaque migrant va être examinée cas par cas. Les autorités espagnoles ont annoncé qu'ils vont tous bénéficier d'une carte de sécurité sociale permettant l'accès gratuit aux soins et d'un permis de séjour exceptionnel de 45 jours sera accordé à chacun d'entre eux, pour des raisons humanitaires. Après ce délai, chacun devra suivre le parcours du combattant habituel du demandeur d'asile. \r\nDiane cambon, pour RTSINFO Valence))\r\n(Migration F-Libye) Et les questions migratoires... ont fait l'objet d'un téléphone hier soir... entre le président Emmanuel Macron et le premier ministre libyen Fayez al Sarraj\r\nLes deux dirigeants veulent renforcer leur coopération en la matière...\r\nIls ont décidé de travailler main dans la main pour \"mieux maîtriser les flux migratoires\"... et pour lutter contre les filières de traite des êtres humains.\r\n(Colombie) **** Le futur président colombien s'appell Yvan Duké... il a 41 ans... et il vient de la droite dure\r\nIl a été élu hier par 54% des votants... face au candidat de gauche Gustavo Petro... qui a lui recueilli 42% des suffrages\r\nUn scrutin qui pourrait marquer un tournant... dans les relations entre le gouvernement colombien et l'ancienne guérilla des farc\r\nCar Yvan Duké est connu pour être un farouche opposant à l'accord de paix signé en 2016\r\nIl a d'ailleurs fait savoir peu après son élection qu'il allait apporter des corrections à ce traité\r\nDu côté du parti farc... on appelle le futur dirigeant à faire preuve de bon sens.\r\n(Japon) Le Japon... à nouveau frappé par un puissant séisme\r\nUn tremblement de terre d'une magnitude de 6.1 sur l'échelle de richter... qui s'est déclenché tôt ce matin dans l'ouest du pays... dans la région d'Osaka.\r\nSelon un premier bilan des autorités... au moins deux  personnes sont mortes. \r\nLa secousse a provoqué des coupures de courant... et la suspension du trafic ferroviaire. \r\nAucune activité anormale n'a été détectée dans les centrales nucléaires de la région.\r\n(11/RAIFFEISEN PRESSIONS WEEKEND PA) ***** Raiffeisen a vécu un week-end mouvementé...\r\nLes délégués de la troisième banque suisse se sont réunis samedi à Lugano... avec en toile de fond le scandale de gestion déloyale autour de l'ancien patron Pierin Vincenz\r\nDeux membres du Conseil d'administration ont démissionné ... avec effet immédiat.\r\nLe vote sur la décharge des administrateurs et de la direction est, lui, reporté à novembre. \r\nRomain Bardet, la pression sur la banque n'a jamais été aussi forte.\r\n((Pour preuve: cette interview hier dans la presse alémanique du direteur de la Finma, le gendarme des marchés financier. Mark Branson s'explique pour la première fois. Le Conseil d'administration a commis une grave violation du devoir de surveillance répète-t-il. Car la FINMA a publié jeudi un rapport accablant juste avant l'assemblée des délégués à Lugano. Mark Branson assume le timing...plus les délégués avaient d'informations, mieux c'était dit-il dans les colonnes de la NZZ am Sonntag. La FINMA apparait donc plus que jamais offensive sur ce dossier.\r\nAutre personnalité sous pression: l'actuel patron de Raiffeisen Patrick Gisel, même si aucune procédure n'a été ouverte contre lui. La SonntagsZeitung rapporte que l'homme utilise fréquemment son propre avion..qu'il pilote lui-même...pour ses voyages d'affaires. Et se fait rembourser une partie des coûts. Pas un problème selon lui. Mais le journal rappelle que Pierrin Vincenz, l'ancien patron faisait de même avec un hélicoptère et qu'il a été accusé de dépenses excessives, sans lien avec son activité à la banque.))\r\n(TF2/SITUATION PSYCHOLOGUES AU PARLEMENT) ****** Cette inquiétude qui fait son chemin sous la coupole fédérale... celle des psychologues ... concernant le remboursement de leurs thérapies... par l'assurance maladie.\r\nIls dénonçaient récemment sur nos ondes le système qui les lie aux psychiatres ...\r\nEt leurs témoignages révélaient qu'ils leur reversaient parfois jusqu'à 50% de leurs revenus, 70% même dans la période de formation. \r\nAujourd'hui, Alexandra Richard... c'est le Conseil fédéral qui est interpelé et pressé d'agir.\r\n((Oui, le Conseil fédéral doit revoir le système de facturation pour les psychologues: c'est ce que demande la conseillère nationale PDC Géraldine Marchand-Balet qui ne comprend pas pourquoi le gouvernement a gelé la réforme en cours, après cinq ans de travaux.\r\nLe projet prévoyait de changer le modèle de facturation à l'assurance de base. Actuellement, pour être remboursés, les psychologues sont soumis au modèle de la délégation. Autrement dit, ils dépendent d'un psychiatre.\r\nL'idée était de passer au modèle de la prescription, comme les physio - où c'est un médecin généraliste qui peut prescrire une thérapie,10 séances par exemple. \r\nC'est ce que revendiquent les psychologues, qui ont aujourd'hui trouvé un relais au parlement. Selon eux, ce changement permettrait d'éviter les abus, mais aussi de gagner du temps pour prendre en charge le patient rapidement, alors que les listes d'attente sont actuellement très longues. ))\r\n---\r\nDes thérapies plus accessibles... Au risque de voir les coûts de la santé augmenter encore? \r\nL'auteur de l'interpellation, la conseillère nationale PDC Géraldine Marchand-Balet, rejette cet argument. \r\nAu contraire, pour elle... retarder la prise en charge du patient aurait des conséquences plus lourdes à long terme:\r\n---\r\nDes propos recueillis par Alexandra Richard\r\n(Eglises protestantes) La fédération des eglises protestantes de suisse ne sera pas dirigée par une femme\r\nLa zurichoise Rita Famos n'a finalement pas été élue\r\nL'assemblée des délégués lui a préféré l'actuel présiden... le bernois Gottfried Locher\r\nLes candidats s'opposaient notamment sur leur vision de la position des femmes... au sein de l'Eglise... et dans la société en général.\r\n(13/SUISSE-BRESIL ITW ZACHARIA) ***** L'équipe de Suisse de football à réussi un exploit pour son entrée en lice dans la coupe du monde!\r\nElle est parvenue à résister au Brésil.. et à obtenir un match nul 1 à 1 ... hier à Rostov.\r\nLes brésiliens avaient pourtant ouvert la marque... avec un tir splendide de Coutinho... élu homme du match par la FIFA\r\nMais grâce à une excellente deuxième période... les Suisses sont revenus au score... sur une tête de Stever Zuber... à la 50e minute.\r\nIls obtiennent ainsi un point extrêmement précieux... de l'avis du milieu de terrain Denis Zacharia.\r\nDenis Zacharia... répondait à Bernardin Allemann  \r\nPour son prochain duel... la suisse se confrontera à la Serbie... vendredi soir à 20h\r\nEt en attendant... trois rencontres à suivre aujourd'hui sur RTS2\r\nSuède-Corée du Sud à 14h\r\nBElgique Panama à 17h\r\nEt Tunisie Angleterre à 20h", "durationSec": 535, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637123", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2018-06-18T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Marielle Savoy / LME_2018-06-18T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-9637143", "ece-9637123"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:50:44Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:01) [94%] :\r\nEt c'est le journal de Marielle Savoy bonjour Marielle bonjour, bonjour à tous, ils sont enfin sur la terre ferme les 629 rescapés de l'Aquarius ont débarqué hier dans le port espagnol de Valence, la fin d'un long périple en mer, mais vous l'entendrez, ils ne sont pas au bout de leurs peines elle non plus n'est pas au bout de ses peines, la banque Falzone tente tant bien que mal de braver la tempête déclenchée par son ancien directeur, la pression est forte sur le numéro 3 bancaire helvétique et son nouveau patron, pourrait en faire les frais, et puis ce n'est pas une victoire, mais c'est déjà un exploit, l'équipe de Suisse de football, a réussi à tenir tête au Brésil, hier soir, un partout et surtout un point précieux pour la suite de la compétition un avenir que les joueurs abordent avec optimisme. \r\n\r\nLocuteur FS2 (00:00:44) [97%] :\r\nCela faisait 9 jours qu'ils erraient sur la Méditerranée hier l'odyssée des 629 rescapés de l'Aquarius a pris fin dans le port de Valence, les autorités espagnoles ont pris en charge ces migrants qui disposent d'un titre de séjour exceptionnel une faveur du nouveau gouvernement socialiste mais si leur périple en mer est terminé, ils sont maintenant au début d'un long chemin pour tenter d'obtenir le droit d'asile Diane Cambon. \r\n\r\nLocuteur FS3 (00:01:06) [94%] :\r\nOriginaires d'Afrique subsaharienne du Pakistan, d'Afghanistan ou encore de Syrie, les rescapés de l'Aquarius ont connu un dénouement heureux, même si leur avenir est loin d'être garanti, ils ont quitté le port hier soir, répartis en 3 groupes distincts les femmes enceintes ont rejoint l'hôpital de la ville, les hommes adultes ont été amenés dans un grand centre Hatcher c'était à 30 kilomètres de Valence et les 123 mineurs non accompagnés ont été prises en charge et acheminés vers la bourgade de Castellón pour Hassiba Hady Sarhaoui membre de Médecins sans frontières et qui fait partie du sauvetage en mer des migrants, les savoir en Espagne est un soulagement, même si elle sait bien que leur avenir n'est pas rose. \r\n\r\nLocuteur FS4 (00:01:49) [91%] :\r\nDonc, des personnes très très fragilisé, des personnes qui ont subi la torture des exactions et et qui maintenant et il ne s'en rend pas compte nécessairement vont devoir faire face à à à beaucoup d'autres difficultés parce que l'accueil en Europe et est ce qu'il est et on espère également, avec le soutien des différents volontaire que ces personnes bénéficieront d'aide juridique pour savoir quels sont leurs droits, quelles sont les options qu'ils ont. \r\n\r\nLocuteur FS3 (00:02:19) [97%] :\r\nLe nouveau gouvernement du socialiste Pedro Sanchez se montre généreux la situation administrative de chaque migrant va être examiné cas par cas les autorités espagnoles ont annoncé qu'ils vont tous bénéficier d'une carte de Sécurité sociale permettant l'accès gratuit aux soins et d'un permis de séjour exceptionnel de 45 jours qui sera accordé à chacun d'entre eux pour des raisons humanitaires après ce délai, chacun devra suivre le parcours du combattant habituel du demandeur d'asile Diane Cambon rtsinfo Valence. \r\n\r\nLocuteur FS2 (00:02:53) [94%] :\r\nEt les questions migratoires ont fait l'objet d'un téléphone hier soir entre le président, Emmanuel Macron, le président français, Emmanuel Macron et le 1er ministre libyen Fayez Al-Charq Al-Sarraj, les 2 dirigeants veulent renforcer leur coopération en la matière, ils ont décidé de travailler main dans la main pour mieux maîtriser les flux migratoires et pour lutter contre les filières de traite des être s'humains, le futur président colombien s'appelle Ivan donc et il a 41 ans, et il vient de la droite dure, il a été élu hier par 54 pourcent des votants, face au candidat de gauche Costa vos Petro, qui lui a recueilli 42 pourcent des suffrages, un scrutin qui pourrait marquer un tournant dans les relations entre le gouvernement colombien et l'ancienne guérilla des Farc car Yvan Duke est connu pour être un farouche opposant à l'accord de paix signé en 2016, il a d'ailleurs fait savoir peu après son élection, qu'il allait apporter des corrections à ce traité, du côté du parti Farc on appelle le futur dirigeant à faire preuve de bon sens, le Japon à nouveau frappé par un puissant séisme un tremblement de terre d'une magnitude de6,1 sur l'échelle de Richter qui s'est déclenché tôt ce matin, dans l'ouest du pays, dans la région d'Osaka, selon un 1er bilan des autorités au moins 2 personnes sont mortes, la secousse a provoqué des coupures de courant et la suspension du trafic ferroviaire, aucune activité anormale n'a été détectée dans les centrales nucléaires de la région Raiffeisen a vécu un week- end mouvementé, les délégués de la 3ème, banque suisse se sont réunis samedi à Lugano, avec en toile de fond le scandale de gestion déloyale autour de l'ancien patron Pierin Vinzenz de membres du conseil d'administration ont démissionné avec effet immédiat et le vote sur la décharge des administrateurs et de la direction est lui reporté à novembre roman Bardet la pression sur la banque n'a jamais été aussi forte. \r\n\r\nLocuteur MS5 (00:04:31) [96%] :\r\nPour preuve, cette interview hier dans la presse alémanique du directeur de la Finma, le gendarme des marchés financiers, Mark Branson s'explique pour la première fois le conseil d'administration a commis une grave violation du devoir de surveillance, répète -t-il, car la FINMA a publié jeudi un rapport accablant, juste avant l'assemblée des délégués à Lugano Mark Branson assume le timing plus les délégués avaient d'informations, mieux c'était, dit -il dans les colonnes de la NZZ AM Sonntag, la FINMA apparaît donc plus que jamais offensive sur ce dossier, autre personnalité sous pression, l'actuel patron de Reisen, Patrick Gisel, même si aucune procédure n'a été ouverte contre lui la SonntagsZeitung rapporte que l'homme utilise fréquemment son propre avion qu'il pilote lui- même pour ses voyages d'affaires et se fait rembourser une partie des coûts, pas un problème, selon lui, mais le journal rappelle que Pierin Vinzenz, ancien patron faisait de même avec un hélicoptère et qu'il a été accusé de dépenses excessives, sans lien avec son activité à la banque. \r\n\r\nLocuteur FS2 (00:05:26) [90%] :\r\nCette inquiétude maintenant qui se fait jusqu'à Berne à celle des psychologues concernant le remboursement de leurs thérapies par l'assurance maladie, il dénonçait récemment sur nos ondes, le système qui les lie aux psychiatres et leurs témoignages révélaient qu'il leur reversaient parfois jusqu'à 50 pourcent de leurs revenus, 70 pourcent même dans la période de formation aujourd'hui, Alexandra Richard c'est le Conseil fédéral, qui est interpellé et pressé d'agir. \r\n\r\nLocuteur FS6 (00:05:49) [96%] :\r\nOui, le Conseil fédéral doit revoir le système de facturation pour les psychologues, c'est ce que demande la conseillère nationale PDC Géraldine Marchand qui ne comprend pas pourquoi le gouvernement a gelé la réforme en cours, après 5 ans de travaux, le projet prévoyait de changer le modèle de facturation à l'assurance de base actuellement pour être remboursés, les psychologues sont soumis au modèle de la délégation, autrement dit ils dépendent d'un psychiatre, l'idée était de passer au modèle de la prescription, comme les physio, où c'est un médecin généraliste qui peut prescrire une thérapie 10 séances par exemple, c'est ce que revendiquent les psychologues qui ont aujourd'hui trouvé un relais au Parlement, selon eux, ce changement permettrait d'éviter les abus, mais aussi de gagner du temps pour prendre en charge le patient rapidement alors que les listes d'attente sont actuellement très longues. \r\n\r\nLocuteur FS2 (00:06:33) [94%] :\r\nDes thérapies plus accessibles au risque de voir les coûts de la santé augmenter encore l'auteur de l'interpellation la concerne nationale PDC Géraldine Marchand Balet rejette cet argument, au contraire, pour elle, retarder la prise en charge du patient aurait des conséquences plus lourdes à long terme. \r\n\r\nLocuteur FS7 (00:06:47) [91%] :\r\nDes gens qui vivent des difficultés sociétal professionnel ou familial des de des situations de crise des situations de stress important de toute façon des problèmes inhérents de la santé surgiront à un moment donné, donc si on prend pas en amont, si on ne prévient pas cette prise en charge des patients dans les frais de traitements par la suite, seront de toute façon beaucoup plus conséquent, donc je pense que c'est un mauvais calcul financier. \r\n\r\nLocuteur FS2 (00:07:15) [95%] :\r\nDes propos recueillis par Alexandra Richard, la Fédération des Églises protestantes de Suisse ne sera pas dirigée par une femme, la zurichoise Rita femme hausse n'a finalement pas été élue l'assemblée des délégués lui a préféré l'actuel président le bernois Gottfried Locher les candidats s'opposaient notamment sur leur vision de la position des femmes au sein de l'église et dans la société en général et on termine ce journal avec du sport et cette bonne nouvelle, l'équipe de Suisse de football, a réussi un exploit pour son entrée en lice dans la Coupe du monde, hier soir, elle est parvenue à résister au Brésil et à obtenir un match nul 1 1 hier à Rostov les brésiliens avaient pourtant ouvert la marque avec un Tir splendide de Coutinho, élu homme du match par la FIFA, mais grâce à une excellente 2ème période les Suisses sont revenus au score sur une tête de Steven Zuber à la 50ème minute, ils obtiennent ainsi un point extrêmement précieux, de l'avis du milieu de terrain Denis Zacharia. \r\n\r\nLocuteur MS8 (00:08:02) [88%] :\r\nOn est vraiment très heureux de partir avec ce plan, maintenant on va se concentrer sur le second match, ce qui est très important pour nous et maintenant ben c'est vraiment prendre le train, c'est quoi qui vous marquent le plus aujourd'hui c'est le match nul obtenu, c'est la façon que vous avez réussi à à jouer dans ce match vraiment la façon parce que je pense, pour ma carte de cet état d'esprit tout au long du match et je pense que quand on joue comme ça vraiment aller loin dans cette, dans cette Coupe du monde, donc il faut continuer comme ça, a travailler dur et par ça, un rêve éveillé pour moi parce que Roland tout jeune, j'ai rêvé Jack club résident c'est pour moi la meilleure équipe au monde et et d'être sur le terrain compte c'est bonjour c'est non. \r\n\r\nLocuteur FS2 (00:08:33) [90%] :\r\nDenis Zacharia répondait à Bernardin allait mener pour son prochain duel la suisse se confrontera à la Serbie vendredi soir à 20 heures en attendant trois rencontres à suivre aujourd'hui sur RTS 2 Suède- Corée du Sud à 14 heures Belgique Panama à 17 heures et Tunisie Angleterre Avantage c'était Marielle sa voix pour le journal, il est 6 heures 39 sur la première bon début de semaine. \r\n"], "webPublicationDate": "2018-06-18T04:45:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cambon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CBB6A13B-4B3E-441C-A4CF-EE0B683385AF", "internalArchiveId": "CBB6A13B-4B3E-441C-A4CF-EE0B683385AF", "source": "siranau", "mediaType": "audio", "title": "La chronique politique : La chronique politique - \"Guete Ziiit!\"", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Retour sur les dernières minutes de la session du Conseil des Etats. Le moment où tout le monde se dit au revoir.\r\n\r\n* * La chronique politique - \"Guete Ziiit!\"  BILLET POLITIQUE\r\n*****7h55.. Le lundi.. c'est le billet politique.. \r\nOn vous retrouve Thibaut Schaller!\r\nLa session d'été s'est terminée vendredi.. \r\nEt ce matin... vous nous faites vivre les derniers moments de cette session.. \r\nLes ultimes instants, même. Le moment où tout le monde se dit au revoir. Ambiance.\r\n SON AMBIANCE ETATS (A DESCENDRE QUAND JE FAIS SIGNE)\r\nVous entendez ces rires gras, cette ambiance bon enfant de cantine de la fête fédérale de tir? Nous sommes au Conseil des Etats. Les sénateurs procèdent à leur traditionnelle ronde des poignées de main. Une sort de double escargot tournant, la formule est de Pierre Nebel, où tout le monde salue tout le monde, un peu comme les footballeurs ou les hockeyeurs de deux équipes lors d'une rencontre. Et parfois, quand les micros des pupitres sont allumés, on entend ce qui se dit dans ces instants normalement très privés.\r\n SON KKS\r\nGuete Ziiit! Tout de bon... Cette ronde, c'est un moment confraternel, symbolique, mais aussi important. C'est dans ces moments que se scellent le fameux soutien sénatorial. Vous savez, quand un membre du Conseil des Etats est candidat au Conseil fédéral, on dit qu'il part avec 45 voix d'avance... celles de ses camarades sénateurs. Dans la ronde, ceux qui pensent à la fonction suprême font très attention à n'oublier personne... \r\n****La ronde des poignées de main aux Etats... \r\nCe n'est pas tout à fait pareil au Conseil Nationale, Thibaut..... \r\nEh non! La fin de session au Conseil national ressemble, elle, un peu à un sprint. Formellement il y a encore quelques débats le matin, puis les votes finaux, et tout le monde sort de la salle à la hâte vers son train respectif. D'ailleurs pour avoir une chance d'être en tendu, le président du Conseil national fait son discours de clôture avant les derniers points à l'ordre du jour.\r\n SON DDB\r\nCette clochette, c'est un peu comme le coup de feu du starter aux Jeux olympiques... On entend avec quel empressement les conseillers nationaux referment le clapet de leur système de vote pour un 800 mètres en chaussures cirées et valises à roulettes. Bon la discipline n'est pas encore reconnue par le CIO... Et si on est dans les pas perdus, un conseil, mieux vaut s'écarter des politiciens sprinters. \r\n****Et il n'y a pas que dans la manière de se dire au revoir que les deux Chambres sont différentes.. \r\nC'est juste, Romaine, il y a vraiment une différence de culture entre les deux chambres. Au Conseil national, on débat dans un brouhaha permanent, la politique idéologique prend un peu le dessus sur la recherche de compromis, on s'invective, on s'attaque, c'est un peu le show permanent. Aux Etats, où l'on est 144 de moins tout de même, le silence règne. Il faut dire qu'on aime bien s'écouter parler dans cette chambre... y compris l'orateur lui-même. Les clivages partisans, aussi, sont moins marqués... et le plus souvent c'est là que se bâtissent les compromis politiques. Bon. On fait une ronde des escargots à la fin de cette émission?", "durationSec": 160, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9654821", "imageURL": "http://www.rts.ch/8872074.image", "alternativeTitle": ["La chronique politique - \"Guete Ziiit!\"", "La chronique politique (vidéo) - \"Guete Ziiit!\"", "La chronique politique - \"Guete Ziiit!\" / LME_2018-06-18T07:53:00_chronique-politique", "La chronique politique - \"Guete Ziiit!\" / LME_2018-06-18T07:53:00_chronique-politique"], "alternativeSummary": ["Retour sur les dernières minutes de la session du Conseil des Etats. Le moment où tout le monde se dit au revoir.", "Retour sur les dernières minutes de la session du Conseil des Etats. Le moment où tout le monde se dit au revoir.", "Retour sur les dernières minutes de la session du Conseil des Etats. Le moment où tout le monde se dit au revoir."], "variantIds": ["ece-9637148", "ece-9637126"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:49:03Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nCompte 4 sur la première et le lundi, c'est le billet politique, on vous retrouve Thibaut Schaller la session d'été Thibaut s'est terminée vendredi et ce matin vous nous faites vivre les derniers moments de cette session juste. \r\n\r\nLocuteur MS2 (00:00:09) [93%] :\r\nComment oui les ultimes instants même le moment où tout le monde se dit au revoir, ambiance. \r\nVous entendez ces rires gras cette ambiance bon enfant de cantine de Fête fédérale de Tir, nous sommes au Conseil des États, les sénateurs procèdent à leur traditionnelle ronde des poignées de main, une sorte de double escargot tournant, la formule est de Pierre Nebel où tout le monde salue tout le monde, un peu comme les footballeurs s'étend footballeur de 2 équipes lors d'une rencontre parfois quand les micros des pupitres sont allumés, on entend ce qui se dit dans ces instants normalement très privés. \r\n\r\nLocuteur FS3 (00:00:44) [56%] :\r\nParce qu'pour titiller. \r\n\r\nLocuteur MS2 (00:00:46) [90%] :\r\nDonc, on était de sites Pascal toute bon cette ronde, c'est un moment confraternel symbolique mais aussi important c'est dans ces moments que se scellent le fameux soutien sénatorial, vous savez quand un membre du Conseil des États et candidat au Conseil fédéral, on dit qu'il part avec 45 voix d'avance, celles de ses camarades sénateurs dans la ronde ce qui pensent à la fonction suprême font d'ailleurs très attention à n'oublier personne. \r\n\r\nLocuteur FS1 (00:01:08) [87%] :\r\nOui, la ronde des poignées de main aux états, ce n'est pas tout à fait pareil si l'Inde le dire au Conseil national Thibaut. \r\n\r\nLocuteur MS2 (00:01:13) [94%] :\r\nEt non la fin de session dans la chambre du peuple ressemblent -elles un peu à un sprint formellement il y a encore quelques débats le matin, puis les votes finaux et tout le monde sort de la salle en courant vers son train respectif d'ailleurs pour avoir une chance d'être entendu, le président du Conseil national fait son discours de clôture avant les derniers points lors du. \r\n\r\nLocuteur MS3 (00:01:30) [97%] :\r\nJ'aimerais par anticipation et connaissant la rapidité du départ. \r\nLa session est fermé. \r\n\r\nLocuteur MS2 (00:01:43) [94%] :\r\nCette clochette, c'est un peu comme le coup de feu du starter aux Jeux olympiques, on entend avec quel empressement les conseillers nationaux referment le clapet de leur système de vote pour se lancer dans un 800 mètres en chaussures cirées et valises à roulettes pour la discipline n'est pas encore reconnue par le CIO et pour ceux qui se trouve à ce moment -là, dans la salle des pas perdus, un conseil : mieux vaut s'écarter des politiciens sprinters. \r\n\r\nLocuteur FS1 (00:02:03) [94%] :\r\nEt il n'y a pas que dans la manière de se dire au revoir que les deux Chambres sont différentes. \r\n\r\nLocuteur MS2 (00:02:06) [94%] :\r\nOui, c'est juste Romaine, il y a vraiment une différence de culture entre les 2 chambres au Conseil national, on débat dans un brouhaha permanent, la politique, idéologique, prend un peu le dessus sur la recherche de compromis, on s'invective, on s'attaque, c'est un peu le show permanent et aux États où l'on est 144 de moins tout de même, le silence règne, il faut dire qu'on aime bien s'écouter parler dans cette chambre, y compris l'orateur lui- même les clivages partisans aussi sont moins marqués le plus souvent c'est là que se bâtissent les compromis politiques, bon on tente la ronde des escargots à la fin de cette émission. \r\n\r\nLocuteur FS1 (00:02:36) [85%] :\r\nEt on va tenter ça le billet politique de Thibaut Schaller, je vous voyais sourire. \r\n"], "webPublicationDate": "2018-06-18T06:03:40Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-44F16B1F-2DE9-4229-BB9E-3CAE94D37CC7", "internalArchiveId": "44F16B1F-2DE9-4229-BB9E-3CAE94D37CC7", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - Les quartiers sécurisés sont-ils vraiment une nouveauté en Suisse?", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Participants hors thésaurus : Difelix L. (Vacarme)\r\nDes projets de quartiers réservés, dont le but est de vivre entre soi, en toute sécurité, commencent à sortir de terre en Suisse. Un projet en Thurgovie, présenté comme le premier \"ghetto pour riches\" de Suisse, avait fait parler de lui cet hiver.\r\n\r\n* * Ici la Suisse - Les quartiers sécurisés sont-ils vraiment une nouveauté en Suisse? DIRECT STUDIO GENEVE GLENNSOUND \r\n Laurence Difelix: ** 95\r\n***6h48... C'est Ici la Suisse.. \r\nAvec ce matin.. une plongée dans ce qu'on appelle en anglais, \"les Gated Communities...\r\nCes quartiers réservés... dont le but est affiché par les promoteurs : vivre entre soi, en toute sécurité. \r\nEn Suisse, des projets commencent à sortir de terre... Laurence Difélix...\r\nOui, cet hiver, c'est un projet en Thurgovie qui a fait parler de lui et qui a été présenté comme le premier « ghetto pour riches » de Suisse.\r\nAlors je me suis demandé si ce projet était vraiment une nouveauté. J'ai rencontré un urbaniste : Federico Schiffrin qui lui s'est préoccupé du phénomène il y a 12 ans déjà, quand certains quartiers sécurisés ont vu le jour en Suisse romande, en toute discrétion. Avec lui, on est allé jeter un oil à Saint-Légier dans le canton de Vaud où se trouve un quartier muré.\r\n Son 2'20'': ILS 18.06.18 RICHES - GHETTOS 1/2\r\n***Une latino-américaine. le quartier sécurisé de Saint-Légier s'adresse surtout à des expatriés ?\r\nOui, les 17 villas de luxe sont toutes habitées par des employés des multinationales de la région, qui reproduisent ici un mode de vie qu'ils connaissent dans leur pays. alors que dans le lotissement en construction en Thurgovie, à Uttwil, on vise une clientèle de Suisses fortunés. Je me suis rendue sur le chantier avec Markus Schoch, un journaliste de la Thurgauer Zeitung, qui a enquêté sur le projet.\r\n Son 1'30''  ILS 18.06.18 RICHES - GHETTOS 2/2 FIN DE PAROLES 1'28''\r\n*** En Thurgovie, pas de réaction de la population, peu de réactions politiques. Et en Suisse Romande, Laurence Difélix ? Les quartiers comme celui de Saint-Légier laissent aussi indifférents ? \r\nEn fait, peu après la construction du quartier de Saint-Légier, Adèle Thorens des Verts, a déposé un postulat au Conseil national qui demandait au Conseil fédéral de réagir à l'apparition de ces quartiers réservés. On était en 2009. Le Conseil fédéral avait répondu qu'il n'y avait pas de quartier de ce type en Suisse! Mais il reconnaissait que s'il y en avait, ce serait une forme de ségrégation qui mettrait en danger les valeurs de notre société.\r\n*** Et pourtant ces quartiers existent manifesement aujourd'hui... \r\nEst-ce qu'on sait combien il y en a ? \r\nNon, le phénomène est impossible à quantifier, puisque ces quartiers murés ne répondent à aucune définition légale. mais ils se développent de manière incontrôlée. Et il suffit de surfer sur les annonces immobilières de prestige pour s'en rendre compte.\r\n*** Les ghettos pour riches, ce sera un des volets de votre série de reportages sur la richesse en Suisse, à écouter tous les jours à 13h dans l'émission Vacarme.", "durationSec": 366, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637120", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - Les quartiers sécurisés sont-ils vraiment une nouveauté en Suisse?", "Ici la Suisse - Les quartiers sécurisés sont-ils vraiment une nouveauté en Suisse? / LME_2018-06-18T06:47:00_ici-la-suisse", "Ici la Suisse - Les quartiers sécurisés sont-ils vraiment une nouveauté en Suisse? / LME_2018-06-18T06:47:00_ici-la-suisse"], "alternativeSummary": ["Des projets de quartiers réservés, dont le but est de vivre entre soi, en toute sécurité, commencent à sortir de terre en Suisse. Un projet en Thurgovie, présenté comme le premier \"ghetto pour riches\" de Suisse, avait fait parler de lui cet hiver.", "Des projets de quartiers réservés, dont le but est de vivre entre soi, en toute sécurité, commencent à sortir de terre en Suisse. Un projet en Thurgovie, présenté comme le premier \"ghetto pour riches\" de Suisse, avait fait parler de lui cet hiver.", "Des projets de quartiers réservés, dont le but est de vivre entre soi, en toute sécurité, commencent à sortir de terre en Suisse. Un projet en Thurgovie, présenté comme le premier \"ghetto pour riches\" de Suisse, avait fait parler de lui cet hiver."], "variantIds": ["ece-9637139", "ece-9637120"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:57:22Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\n10 heures 48 c'est Ici la Suisse avec ce matin une plongée dans ce qu'on appelle en anglais les ghettos il Communities ces quartiers réservés, dont le but est affiché par les promoteurs vivre entre soi en toute sécurité mais en Suisse des projets commencent à sortir de terre, Laurence Difélix oui, cet hiver, c'est un projet en Thurgovie qui a fait parler de lui et qui a été présenté comme le premier ghetto pour riches de Suisse, alors je me suis demandé si ce projet était vraiment une nouveauté, j'ai rencontré un urbaniste Federico Schiffrin qui lui s'est préoccupé du phénomène, il y a 12 ans déjà, quand certains quartiers sécurisés de ce type ont vu le jour en Suisse romande et en toute discrétion avec lui, on est allé jeter un oeil à Saint-Légier dans le canton de Vaud où se trouve justement un quartier muré, on y va. \r\n\r\nLocuteur MS2 (00:00:47) [77%] :\r\nEt fait ce prospectus domaine du château, donc on voit un logo. \r\nUn lion avec une couronne sur doré sur fond noir, auteur les vignes ne plays-offs distinction de quoi déjà la langue en anglais, donc on vise clairement une clientèle internationale et qu'un certain standing, une certaine classe sociale, la piscine, une très belle piscine qui une ou turquoise et puis le la piscine, donc où il y a le logo également le lion alors ici on a le plan sérénité et sécurité, c'est un peu de maisons en terrasse, ça fait assez cité fortifiée médiévale en se trouve on une colline avec une belle vue un peu quartiers comme ça panoptique aussi, on va voir, il y a pas de nom, il n'y a pas de, on va voir s'il y a quand même une sonnette. \r\nDonc on voit d'une caméra. \r\n\r\nLocuteur FS3 (00:01:51) [85%] :\r\nEt vraiment bas pour entrer, il faut que quelqu'un nous ouvre la porte, depuis l'intérieur ou avoir la clé, et puis il signale qu'il y a une une entreprise de sécurité privée sites sous surveillance 24 heures sur 24, ça signifie que ce n'est pas ici que la police entrent c'est vraiment qui s'. \r\n\r\nLocuteur MS2 (00:02:07) [87%] :\r\nC'est ça et c'est vrai que souvent, les communes sont assez favorables à ce genre de construction parce que ça mène tout d'abord bah Dédé au contribuable et aussi bas, parce que ça permet de réduire aussi les coûts d'entretien pour un entretien de voirie, pas de de Ronde qui est faite par la police public tout est payé par les les copropriétaires. \r\n\r\nLocuteur FS3 (00:02:33) [81%] :\r\nBonjour, est ce que vous habitez làM. stress étriqué, quelle langue, vous parlez, espagnol, allemand, espagnol Lepagnol termine je parle espagnol aussi 9 T, vous vous êtes de quel pays de Colombie comprend mon sac pour voilà on a acheté ici pour la sécurité même si, en Suisse, il avait pas d'insécurité penaude, la 5 hooligans mais comme Latina, le sentiment de sécurité quand on vit dans une communauté fermée c'est vraiment mieux. \r\n\r\nLocuteur FS1 (00:03:01) [90%] :\r\nLaurence Difélix, ce quartier sécurisé de de Saint-Légier s'adresse surtout à des expatriés en fait oui, les 17 villas de luxe de là- bas sont essentiellement habité par des employées des multinationales de la région qui en fait reproduisent un mode de vie qu'ils connaissent dans leur pays, alors que dans le lotissement en construction en Suisse allemande en Thurgovie à Hauteville, on vise prioritairement, semble -t-il, une clientèle de Suisses fortunés, je me suis rendu sur le chantier avec Markus sort il est journaliste à la turque Gauer Zeitung et il a enquêté sur le projet. \r\n\r\nLocuteur FS4 (00:03:33) [85%] :\r\nInsiste un court qui se ressent pêche Right c'est la plaquette publicitaire en fait de de l'entrepreneur, donc on a le grand bâtiment en forme de navires dans lequel on a voulu entrer tout à l'heure, sans succès, alors ici on a la liste indoor pool Spa, fitness, service de conciergerie service de chauffeurs, les gens, est ce que ça leur pose problème qu'on construise des lotissement sécurisé de ce type -là et séparation des fleurs acheter quand même système en hier une prof dans une tour Cornish spécial FT Karen Cliche face ni maintenant à le subir, non les gens réagissent très peu quand on a sorti l'histoire aussi, on a eu très peu de réactions quand on a publié l'article on a eu très peu de réactions à Auxerre de fonder une pas parce qu'on arrête du côté politique, le Parti Socialiste trouve qu'au niveau de l'environnement, c'est une nouvelle construction qui est regrettable, mais autrement, il y a pas eu d'autres échos c'était quoi les arguments du Parti socialiste à ce problème à Chantilly, ce qui a été de Community est assez asthme de parti socialiste s'était opposé à ce côté communauté fermée avec un portail à l'entrée, c'est ce côté, exclusion de la société, c'est un mauvais début de tendance que l'on installe des ghetto à riches au bord du lac ici ces municipalités du bord du et elle pour quel parti une tour Carlos, c'est-à-dire du CTS été c'est-à-dire que c'était pas pareil dans le canton de Thurgovie c'est l'UDC qui est le 1er parti. \r\n\r\nLocuteur FS1 (00:05:01) [94%] :\r\nLaurence Difélix on l'entend pas de réaction de la population, peu de réactions politiques en Thurgovie en Suisse romande, ça se passe comment les quartiers comme celui de de Saint-Légier laissent aussi indifférents, bon en fait assez peu de temps après la construction du quartier de Saint-Légier, Adèle Thorens des Verts avait déposé un postulat au au Conseil national, qui demandait au Conseil fédéral de réagir à l'apparition de ces quartiers réservés, on était alors en 2009, le Conseil fédéral avait répondu qu'il n'y avait pas de quartier de ce type en Suisse mais il reconnaissait que s'il devait y en avoir, alors ce serait une forme de ségrégation qui mettrait potentiellement en danger les valeurs de notre de notre société alors manifestement ce ce type de quartiers existent, ce qu'on sait combien il y en a, non, à vrai dire, c'est complètement impossible à quantifier, puisque ces quartiers murés ne répondent en fait à aucune définition légale, mais il se développent de manière incontrôlée et pour le voir, il suffit d'aller se promener sur les annonces immobilières de prestige et de voir apparaître des annonces de ce type, les ghettos pour riches, c'est le nom de votre reportage, un des volets de votre série Laurence Difélix diffusé cette semaine, tous les jours à 13 heures dans l'émission Vacarme. \r\n"], "webPublicationDate": "2018-06-18T05:23:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Difélix, Laurence", "role": "Journaliste RTS \"Vacarme\"", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC747560-89CC-4C64-91EB-6401B51B9B53", "internalArchiveId": "DC747560-89CC-4C64-91EB-6401B51B9B53", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Marielle Savoy", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Participants hors thésaurus : Cambon, Diane ;KOUROUNIS;Martine Saillant, la responsable du secteur université des Espaces de vie enfantine;Alexandre Jaunin, le responsable de l'Observatoire  cantonal de la petite enfance;Laurent Coste,  directeur de la campagne « Moutier, ville jurassienne »;Melchior Lengsfeld, directeur de Helvetas\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Marielle Savoy (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(05/USA RETRAIT CONSEIL ONU AP) C'est une menace qui occupe les esprits... dans la Genève internationale\r\nLes Etats-Unis pourraient se retrirer du conseil des droits de l'homme\r\nL'organe de l'ONU entame ce lundi sa 38e session.... pour 3 semaines. \r\net Washington estime que le Conseil se focalise de manière excessive sur le conflit israélo-palestinien. \r\nUn motif qui a déjà mené les Etats-Unis à quitter l'Unesco...en octobre 2017. Alexandre Habay\r\n((Pour des diplomates américains cités de manière anonyme par les agences de presse, la question n'est pas de savoir si Washinton va se retirer du Conseil des droits de l'homme mais quand. Selon plusieurs sources, l'ambassadrice américaine à l'ONU Niki Haley pousse pour un retrait total et annoncé rapidemment. Les Etats-Unis auraient pris acte de leur échec à convaincre les autres Etats membres d'abandonner le chapitre de discussion numéro 7 consacré à Israël. Il s'agit du seul pays au monde à figurer de manière permanente à l'agenda du Conseil, un déséquilibre intolérable pour l'administration Trump. Les Etats-Unis voulaient aussi que des pays puissent être exclus du Conseil par vote à majorité simple et non par les deux Tiers actuels. Quel que soit le résultat final des manoeuvres américaines, du côté des organisations de défense des droits humains, on craint que ces pressions ne donnent des arguments et des idées à des Etats liberticides pour affaiblir à leur manière l'organe onusien.))\r\nle conseil des droits de lhomme qu va donc se pencher une nouvelle fois sur le conflit israélo-palestinien ces prochaines semaines\r\nEt sur le terain...  l'aviation israélienne a mené ce matin neuf attaques contre des cibles du Hamas... dans le nord de la bande de Gaza\r\nAucune information sur d'éventuelles victimes n'a filtré pour l'instant\r\nL'armée présente ces frappes commee une réponse aux cerfs volants incendiaires que des Palestiniens ont envoyé vers le territoire israélien ces derniers jours.\r\n(Afghanistan) *** Fin du cessez-le-feu... aujourd'hui en Afghanistan\r\nLes talibans l'ont annoncé hier... ils rejettent l'appel du président Ashraf Ghani... à prolonger la trêve qui a été observée durant le mois de ramadan\r\nUne décision qui a été rapidement suivie d'un attentat suicide... dans la ville de Ja-la-la-bad... à l'est du pays. \r\nBilan; 18 morts et près de 50 blessés... \r\nL'attaque n'a toutefois pas été revendiqueé par les talibans mais par le groupe Etat islamique... qui n'est pas inclus dans le cessez-le-feu.\r\n(09/AQUARIUS PA) **** Les 629 passagers de l'Aquarius sont enfin sur la terre ferme. \r\nCes migrants ont pu débarquer hier dans le port espagnol de Valence... après plus d'une semaine en mer... car l'Italie et Malte refusaient de les accueillir\r\nIls ont rejoint hier un centre d'accueil situé à 30 km de Valence... et devraient ensutie être répartis dans plusieurs centres du pays... où chaque cas sera traité de façon personnelle\r\nEt Diane Cambon... le gouvernement socialiste de Pedro Sanchez va leur permette de bénéficier titre de séjour exceptionnel\r\n((Après un périlleux voyage, les rescapés de l'aquarius vont se voir accorder un traitement spécifique par les autorités espagnoles. Le dirigeant socialiste Pedro Sanchez leur a accordé un permis de résidence exceptionnel d'une durée de 45 jours et des facilités pour le dépôt des demande d'asile, une requête qui d'ordinaire demande beaucoup de temps. Pour ceux qui l'obtiendront, ils recevront une aide économique, un logement et une formation linguistique. Tous en revanche vont obtenir une carte de sécurité sociale, leur permettant d'accéder à des soins publics gratuits. Une mesure qui avait été annulée par l'ancien gouvernement conservateur. Le nouveau chef de l'exécutif entend mener une politique migratoire plus humaine, même s'il n'est pas question d'ouvrir les portes de l'Espagne aux tout venant. Madrid veut faire de l'immigration illégale le sujet prioritaire à traiter au sein de l'Union européenne. ))\r\n(Merkel) Et dans l'UE... justement... les questions migratoires restent un sujet brûlant... on l'a vu ces derniers jours\r\nen allemagne particulièrement... la chancelière Angela Merkel est sous pression\r\nL'aile droite de son parti compte lui fixer un ultimatum aujourd'hui... pour qu'elle restreigne... l'accueil des migrants aux frontières\r\nLe ministre de l'intérieur menace de décreter le refoulement aux frontière sans l'accord de la chef du gouvernement\r\nS'il passe à l'acte... Angela Merkel devra le limoger... ce qui fera éclater la coalition au povuoir depuis seulement 3 mois.\r\n(08/MACEDOINE PA) ***** Tout sourire, embrassades et tape dans le dos... les ministres grec et macédonien des affaires étrangères... ont signé hier l'accord qui scelle le nouveau nom de ce petit état balkanique, voisin de la Grèce :  la République de la Macédoine du Nord... \r\nSignature en présence des Premiers ministres grec Alexis Tsipras et macédonien Zoran Zaev...\r\nLes représentant de l'Onu et de l'Union Européenne étaient aussi présents...  \r\nL'accord est salué par les institutions internationales mais tres contesté par les nationalistes des deux pays... qui continuent à protester dans les rues.... Angélique Kourounis.\r\n((Cotè grec, ils étaient un millier de manifestants à grands renforts de drapeaux a scander leur hostilité affrontement à la clés avec 6 policiers blesses. De l 'autre cote de la frontière plusieurs milliers à défiler dans le calme , mais ni les uns ni les autres, n'ont empêché la signature de cet accord historique qui a eu lieu symboliquement au lac de Prespes qui unit la Grèce, la Macédoine du Nord et l'Albanie.\r\n« Nous accomplissons un devoir patriotique « a souligné le premier ministre grec, « cet accord est d'une importance stratégique et peut déplacer des montagnes » a renchérit Zoran Zaev . Apres avoir signé en premier coté grec les deux deux sont part sur le même bateau coté Nord-Macédonien répéter l'opération ;\r\nL'accord de 20 pages qui comprend 35 chapitres devrait être confirmé par référendum en Macédoine du Nord puis ratifié par les deux Parlements au plus tard dans 6 mois. Il ouvre la porte de l Union Européenne et de l'Otan à Skopje alors qu'Athènes elle, pose ses galons de puissance régionale , pour autant que les nationalistes des deux cotés de la frontière ne fassent pas capoter le projet.))\r\n(Colombie) L'accord de paix entre le gouvernement colombien et l'ancienne guérilla des farc pourrait prendre un nouveau tournant\r\nLe futur président colombien...Yvan Duké... qui est un représentant de la droite dure... est aussi connu pour être un farouche opposant à ce traité signé en 2016\r\nPeu après son élection hier soir... il a déjà annoncé qu'il y apporter des corrections\r\nDu côté du parti Farc... on appelle le futur dirigeant à faire preuve de bon sens... et à oeuvrer pour une paix intégrale.\r\n(Japon) **** Le Japon... à nouveau frappé par un puissant séisme\r\nUn tremblement de terre d'une magnitude de 6.1 sur l'échelle de richter... qui s'est déclenché tôt ce matin dans l'ouest du pays... dans la région d'Osaka.\r\nSelon un premier bilan des autorités... au moins deux  personnes sont mortes. \r\nLa secousse a provoqué des coupures de courant... et la suspension du trafic ferroviaire. \r\nAucune activité anormale n'a été détectée dans les centrales nucléaires de la région.\r\n(11/RAIFFEISEN PRESSIONS WEEKEND PA) Raiffeisen a vécu un week-end mouvementé...\r\nLes délégués de la troisième banque suisse se sont réunis samedi à Lugano... avec en toile de fond le scandale de gestion déloyale autour de l'ancien patron Pierin Vincenz\r\nDeux membres du Conseil d'administration ont démissionné ... avec effet immédiat.\r\nLe vote sur la décharge des administrateurs et de la direction est, lui, reporté à novembre. \r\nRomain Bardet, la pression sur la banque n'a jamais été aussi forte.\r\n((Pour preuve: cette interview hier dans la presse alémanique du direteur de la Finma, le gendarme des marchés financier. Mark Branson s'explique pour la première fois. Le Conseil d'administration a commis une grave violation du devoir de surveillance répète-t-il. Car la FINMA a publié jeudi un rapport accablant juste avant l'assemblée des délégués à Lugano. Mark Branson assume le timing...plus les délégués avaient d'informations, mieux c'était dit-il dans les colonnes de la NZZ am Sonntag. La FINMA apparait donc plus que jamais offensive sur ce dossier.\r\nAutre personnalité sous pression: l'actuel patron de Raiffeisen Patrick Gisel, même si aucune procédure n'a été ouverte contre lui. La SonntagsZeitung rapporte que l'homme utilise fréquemment son propre avion..qu'il pilote lui-même...pour ses voyages d'affaires. Et se fait rembourser une partie des coûts. Pas un problème selon lui. Mais le journal rappelle que Pierrin Vincenz, l'ancien patron faisait de même avec un hélicoptère et qu'il a été accusé de dépenses excessives, sans lien avec son activité à la banque.))\r\n(TF4/GE HORAIRES CRECHES) **** Une crèche à horaires élargis...qui accueille les enfants de 6 heures à 20heures...: Le concept n'a pas fonctionné à Genève.. \r\nLe projet pilote avait été lancé il y a deux ans par la Ville et l'Université \r\nEt c'était une première\r\nMais Tania Sazpinar, faute de demandes... cette tentative est suspendue et l'horaire a été ramené à l'habituel 7h-19h pour la rentrée prochaine...\r\n(((A l'ouverture de cette nouvelle crèche, le but était de répondre aux horaires souvents irréguliers des parents travaillants dans ce quartier universitaire. Mais sur la douzaine de places proposées en horaire décalés, seule 4 ou 5 ont trouvé preneur. Selon Martine Saillant, la responsable du secteur université des Espaces de vie enfantine, il était difficile de justifier un prolongement du projet.\r\n(((SON 23'')))\r\nEn début d'année, la crèche des Hopitaux Universitaires annoncait également une réduction des horaires pour les mêmes raisons. Mais comment expliquer ce manque de demande? Alexandre Jaunin, le responsable de l'Observatoire  cantonal de la petite enfance a peut-être une piste:\r\n(((SON Jaunin 25'')))\r\nD'ailleurs, l'observatoire mène actuellement une étude sur les pratiques et préférences des familles dont les résultats seront connus cet automne. )))\r\n(12/SUISSE-BRESIL PA 6H CHAINES) Les internationaux suisses l'on fait...\r\nTenir en echec le Brésil... favori de la Coupe du monde.... lors de leur entreé en lice et sur le score de 1 partout .\r\nC'était hier soir à Rostov\r\nEt c'est une petite victoire pour cette équipe de suisse qui a montré une belle solidarité sur le terrain Joël RObert.\r\nProchain rendez-vous pour l'équipe suisse... c'est vendredi à 20h... face à la Serbie\r\nUne serbie qui elle a remporté son premier match hier ... Victoire 1 à 0 contre le Costa Rica\r\n***** Et en attendant le retour des Suisses... trois matches aujourd'hui \r\nSuède-Corée du Sud à 14h\r\nPuis duel Belgique Panama... ce sera à 17h\r\nEt enfin à 20h une rencontre Tunisie Angleterre\r\n(SOUS LA BARRE) \r\n(Résumé du jour) COLOMBIE - Yvan duque, candidat de la droite dure, remporte la présidentielle -duel inédit gauche droite - annonce des corrections à l'accord de paix avec les farc - près de 54% contre près de 42% // bonne participation: 53% - nouveau président assuré d'un soutien au congrès (la droite a remporté les législatives en mars) - \r\nSYRIE - frappes de la coalition contre positions armée syrienne (est - Boukamal province deir ezzor) - là où  la coalition soutient une alliance de miliaces arabes syrieennes et kurdes contre l'EI - selon l'agence sana - démenti us - \r\nAFGHANISTAN - le président appelle à prolonger le cessez le feu après ramadan - les talibans rejettent la proposition - attentat sicide à Jalalabad  (18 morts et cinquantaine de blessés) - le gouvernement avait promis la poursuite de la trêve pendant 10 jours mais aussi qu'il continuerait à reépondre en cas d'attaque - déjà samedi attentat 6 morts et 65 blessés (EI)\r\nMIGRATION - Aquarius arrivé à Valence dimanche - juste après les deux autres navires du convoi - accueillis par 2300 personnes (volontaires, traducteurs, personnel de santé) - en Espagne, 1000 personnes secourures par les gardes cotes en fin de semaine dernière\r\nF-LIBYE - décident de renforcer la coopération pour maîtriser les flux migratoires et lutter contre traite êtres humaines - entretien téléphonique macon premier ministre libyen fayez al sarraj - suites de la rencontre macron conte vendredi\r\nPARIS - manif de plusieurs miliiers de personnes hier - arrivée d'une marche solidaire partie de vintimille - protestation contre le blocage des fontières\r\nTURQUIE - itv tv d'un opposant à Erdoan (le kurde) - dénonce le parti répressif - en prison depuis novembre 2016 - présidentielle et législatives le 24 juin\r\nMACEDOINE - signature de l'accord historique sur le nouveau nom de la macédoine - ministres des affaires étrangères - accord pourrait lever le verrour grec à l'entrée de la macédoine dans l'UE et l'OTAN - mais en Macédoine, il doit être ratifié par le parlement, puis le peuple et être acté par une révision de la constitution\r\nPAPE - excuses pour les abus sexuels au chili - ville dont l'évêque est accusé d'avoir couvert les prêres pédophiles - message lu par un de ses émissaires au cours d'une messe dimanche\r\nJAPON - puissant séisme cette nuit - pas de blessé nidégâsts pour l'instant - pas de rique de tsunami - 5.3 sur echelle de richter\r\n(04/MOUTIER UN AN APRES ITW COSTE) C'était le 18 juin 2017.... A une courte majorité de 137 voix, la population de Moutier acceptait son transfert dans le canton du Jura. \r\nCe week-end des Prévôtois et des Jurassiens ont célébré ce premier anniversaire lors d'une \"Fête de la Liberté\". \r\nPourtant aujourd'hui la situation est figée... en raison de l'avalanche de recours qui a suivi le scrutin\r\nLa Préfecture du Jura bernois doit encore se prononcer sur sept d'entre eux... et sa décision ne devrait pas intervenir avant cet automne. \r\nIl y a donc beaucoup de frustrations ... chez ceux qui ont milité pour le oui au transfert dans le canton du Jura. \r\nA l'instar du directeur de la campagne « Moutier, ville jurassienne », Laurent Coste. \r\nDes propos recueillis par Gaël Klein\r\n(Eglises protestantes) La fédération des eglises protestantes de suisse ne sera pas dirigée par une femme\r\nLa zurichoise Rita Famos n'a finalement pas été élue\r\nL'assemblée des délégués lui a préféré l'actuel présiden... le bernois Gottfried Locher... qui va rempiler pour 4 ans\r\nCette élection avait été présentée comme un duel historique... car la nomination d'une femme aurait été une première.\r\nLes candidats s'opposaient notamment sur leur vision de la position des femmes... dans l'Eglise et dans la société en général.\r\n(Migration - Aquarius) Après une semaine d'errance en mer... l'Aquariüs a accosté hier dans le port espagnol de valence\r\nFin du voyage.... pour le navire humanitaire... que l'Italie et Malte avaient refusé d'accueillir\r\nLes 630 migrants secourus en mer la semaine il y a une dizaine de jours ont enfin pu débarquer...sur la terre ferme.\r\nIls ont été accueillis par des responsables locaux... et des services de la police espagnole... qui ont commencé à recueillir leurs identités\r\n2300 personnes étaient présentes... notamment des bénévoles... des traducteurs et du personnel de santé.\r\nLes migrants ont été transportés hier soir dans un centre d'accueil proche de Valence\r\nIls devraient être répartis dans différents centres du pays durant la semaine.\r\n(Migration F-Libye) Et pendant ce temps... la France et la Libye ont décidé de renforcer leur coopération sur les questions de migration\r\nC'est ce qu'a annoncé l'Elylisée... à l'issue d'un échange téléphonique hier entre le président framçais Emmanuel Macron et le premier ministre libyen FAyez al Sarraj\r\nLes deux dirigeants veulent travailler main dans la main pour \"mieux maîtriser les flux migratoires\". et pour lutter contre les \"filières de traite des êtres humains\"\r\nCette décision intervient dans la continuité de la conférence internationale sur la Libye... qui s'est tenue à Paris le 29 mai dernier.\r\n(Macédoine) \r\n(foot) \r\n(cyclisme) \r\n(24h du mans) \r\n(Festineuch) 45 000 personnes ont profité des concerts de Festineuch ce week-end\r\nSuccès pour la 18e édition du festival neuchâtelois... qui a bénéficié du beau temps... durant 4 jours\r\nMais gros point noir au tableau tout de même: l'équilibre budgétaire ne pourra pas être atteint cette année... annoncent les organisateurs\r\nIls invoquent la baisse des revenus liés au sponsoring. \r\nLa prochaine édition de festineuch se tiendra du 13 au 16 juillet 2019\r\n(CarPostal) \r\n(02/DDC ET CASSIS ITW LENGSFELD REPRISE 22H30) L'aide au développement suisse va se retirer d'Amérique du Sud!\r\nC'est ce que prévoit le département des affaires étrangères... d'après la presse dominicale. \r\nUne décision qui s'inscrirait dans la nouvelle stratégie d'aide au développement voulue par Ignazio Cassis. \r\nPour les organisations suisses, ce n'est pas une surprise, elles étaient au courant des intentions du nouveau patron des affaires étrangères.\r\nMais pour le directeur d'Helvetas, Melchior Lengsfeld, cette décision est regrettable.\r\nDes propos recueillis par Tania Barril.", "durationSec": 705, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637118", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2018-06-18T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Marielle Savoy / LME_2018-06-18T08:00:00_le-journal-de-8h"], "variantIds": ["ece-9637136", "ece-9637118"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:57:23Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [92%] :\r\nLe journal de marier le savoir, c'est un danger qui plane depuis plusieurs mois au-dessus du Conseil des droits de l'homme, les États-Unis pourraient se retirer de cet organe de l'ONU et vous l'entendrez la menace se fait de plus en plus sérieux alors que le Conseil lance aujourd'hui sa 38ème session dans ce journal, nous reviendrons aussi sur cette crèche à horaires étendus, qui n'a pas séduit les parents Genevois ce projet pilote va s'arrêter après 2 ans d'existence seulement Tania Pinard nous dira pourquoi et puis les Suisses savoure ce matin leur match nul contre le Brésil, hier soir, en Russie, un résultat prometteur pour la suite de la Coupe du monde de football. \r\n\r\nLocuteur FS2 (00:00:39) [96%] :\r\nC'est une menace qui occupe les esprits dans la Genève internationale, les États-Unis pourraient se retirer du Conseil des droits de l'homme, l'organe de l'ONU entame ce lundi sa 38ème session qui va durer 3 semaines, et Washington estime que le Conseil se focalise de manière excessive sur le conflit israélo- palestinien, un motif qui a déjà mené les États-Unis à quitter l'Unesco, c'était en octobre 2017 Alexandre Habay. \r\n\r\nLocuteur MS3 (00:01:01) [93%] :\r\nPour des diplomates américains cité de manière anonyme par les agences de presse, la question n'est pas de savoir si Washington va se retirer du Conseil des droits de l'homme, mais quand, selon plusieurs sources, l'ambassadrice américaine à l'ONU, Nikki, elle y pousse pour un retrait total et annoncer rapidement les États-Unis auraient pris acte de leur échec à convaincre les autres États membres d'abandonner le chapitres de discussion numéro 7 consacré à Israël, il s'agit en effet du seul pays au monde à figurer de manière permanente à l'agenda du Conseil un déséquilibre intolérable pour l'administration Trump a les États-Unis voulaient aussi que des pays puissent être exclu du conseil par vote à majorité simple et non par les 2 tiers actuel, quel que soit le résultat final des manoeuvres américaines du côté des organisations de défense des droits humains, on craint que ces pressions ne donne des arguments et des idées à des États liberticides pour affaiblir à leur manière l'organe onusien. \r\n\r\nLocuteur FS2 (00:01:52) [97%] :\r\nLe Conseil des droits de l'homme qui va donc se pencher une nouvelle fois sur le conflit israélo- palestinien, ces prochaines semaines et sur le terrain, l'aviation israélienne a mené ce matin neuf attaques contre des cibles du Hamas dans le nord de la bande de Gaza, aucune information sur d'éventuelles victimes n'a filtré pour l'instant, l'armée présente ces frappes comme une réponse aux cerfs volants incendiaires que les Palestiniens ont envoyé vers le territoire israélien, ces derniers jours. \r\n\r\nLocuteur MS4 (00:02:14) [92%] :\r\nMais fin du cessez-le-feu aujourd'hui en Afghanistan. \r\n\r\nLocuteur FS2 (00:02:17) [96%] :\r\nLes talibans l'ont annoncé, hier, ils rejettent l'appel du président Ashraf Ghani à prolonger la trêve qui a été observée durant le mois de ramadan, une décision qui a été rapidement suivie d'un attentat suicide dans la ville de Jalalabad, à l'est du pays, bilan 18 morts et près de 50 blessés, l'attaque n'a toutefois pas été revendiqué par les talibans, mais par le groupe État islamique qui n'est pas inclus dans le cessez-le-feu. \r\n\r\nLocuteur MS4 (00:02:39) [99%] :\r\nLes 629 passagers de l'Aquarius sont enfin sur la terre ferme. \r\n\r\nLocuteur FS2 (00:02:43) [98%] :\r\nCes migrants ont pu débarquer hier dans le port espagnol de Valence après plus d'une semaine en mer car l'Italie et Malte refusaient de les accueillir, ils ont rejoint hier un centre d'accueil situé à 30 kilomètres de Valence et devraient ensuite être répartis dans plusieurs centres du pays où chaque cas sera traité de façon personnelle et Diane Cambon, le gouvernement socialiste de Pedro Sanchez va leur permettre de bénéficier d'un titre de séjour exceptionnel. \r\n\r\nLocuteur FS5 (00:03:05) [90%] :\r\nAprès un périlleux voyage rescapés de l'Aquarius vont se voir accorder un traitement spécifique par les autorités espagnoles, le dirigeant socialiste Pedro ça ne cessent leur a accordé un permis de résidence exceptionnel, d'une durée de 45 jours et des facilités pour le dépôt de demande d'asile, une requête qui d'ordinaire demande beaucoup de temps pour ceux qui l'obtiendront, ils recevront une aide économique, un logement et une formation linguistique tous en revanche vont obtenir une carte de Sécurité sociale leur permettant d'accéder à des soins publics gratuits, une mesure qui avait été annulée par l'ancien gouvernement conservateur, le nouveau chef de laisser cultive entend mener une politique migratoire plus humaine, même s'il n'est pas question d'ouvrir les portes de l'Espagne au tout-venant, Madrid veut faire de l'immigration illégale, le sujet prioritaire à traiter au sein de l'Union européenne, Diane Cambon pour rtsinfo Valence. \r\n\r\nLocuteur FS2 (00:03:59) [95%] :\r\nEt dans l'UE justement les questions migratoires restent un sujet brûlant, on l'a vu ces derniers jours en Allemagne particulièrement la chancelière Angela Merkel est sous pression, l'aile droite de son parti compte lui fixer un ultimatum, aujourd'hui, pour qu'elle restreigne l'accueil des migrants aux frontières, le ministre de l'intérieur, menace de décréter le refoulement frontière sans l'accord de la chef du gouvernement s'il passe à l'acte, Angela Merkel devra le limoger ce qui fera éclater la coalition au pouvoir depuis seulement 3 mois. \r\n\r\nLocuteur MS4 (00:04:25) [96%] :\r\nTout sourire, embrassades et tape dans le dos, les ministres grec et macédonien des Affaires étrangères ont signé hier l'accord qui scelle le nouveau nom de ce petit état balkanique, voisin de la Grèce, il s'agit de la République de la Macédoine du Nord. \r\n\r\nLocuteur FS2 (00:04:37) [95%] :\r\nSignature en présence des Premiers ministres grec Alexis Tsipras et macédonien Zoran Zaev les représentants de l'ONU et de l'Union européenne était aussi de la partie, l'accord est salué par les institutions internationales mais très contesté par les nationalistes des 2 pays qui continuent à protester dans les rues, Angélique Kourounis. \r\n\r\nLocuteur FS6 (00:04:58) [94%] :\r\nCôté grec, ils étaient un millier de manifestants à grands renforts de drapeaux a scander leur hostilité affrontement à la clés avec 6 policiers blessés de l'autre côté de la frontière plusieurs milliers à défiler dans le calme, mais ni les uns ni les autres n'ont empêché la signature de cet accord historique qui a eu lieu symboliquement au lac de Prespes, ce qui unit la Grèce, la Macédoine du Nord et l'Albanie presse prêche nous accomplissons un devoir patriotique, a souligné le 1er ministre grec, cet accord est d'une importance stratégique et peut déplacer des montagnes, a renchérit Zoran Zaev on est venu après avoir signé en premier coté grec, les 2 hommes sont partis sur le même bateau coté nord macédonien répéter l'opération, l'accord de 20 pages qui comprend 35 chapitres devrait être confirmé par référendum en Macédoine du Nord puis ratifié par les 2 Parlements au plus tard dans 6 mois, il ouvre la porte de l'Union européenne et de l'Otan à Skopje, alors qu'Athènes, elle pose ses jalons de puissance régionale pour autant que les nationalistes des 2 côtés de la frontière ne fassent pas capoter le projet Angélique Kourounis pour RTSinfo, de retour de prêt Space. \r\n\r\nLocuteur FS2 (00:06:00) [95%] :\r\nL'accord de paix entre le gouvernement colombien et l'ancienne guérilla des Farc pourrait prendre un nouveau tournant, le futur président colombien, Ivan doux qui est, qui est un représentant de la droite dure est aussi connu pour être un farouche opposant à ce traité, signé en 2016 peu après son élection, hier soir, il a déjà annoncé qu'il allait y apporter des corrections du côté du parti Farc on appelle le futur dirigeant à faire preuve de bon sens et à oeuvrer pour une paix intégrale. \r\n\r\nLocuteur MS4 (00:06:25) [95%] :\r\nLe Japon à nouveau frappé par un puissant séisme. \r\n\r\nLocuteur FS2 (00:06:27) [95%] :\r\nTremblement de terre d'une magnitude de6,1 sur l'échelle de Richter qui s'est déclenché tôt ce matin, dans l'ouest du pays, dans la région d'Osaka, selon un 1er bilan des autorités au moins 2 personnes sont mortes, la secousse a provoqué des coupures de courant et la suspension du trafic ferroviaire, aucune activité anormale n'a été détectée dans les centrales nucléaires de la région Raiffeisen a vécu un week- end mouvementé, les délégués de la 3ème, banque suisse se sont réunis samedi à Lugano, avec en toile de fond le scandale de gestion déloyale autour de l'ancien patron Pierin Vinzenz 2 membres du conseil d'administration ont démissionné avec effet immédiat et le vote sur la décharge des administrateurs et de la direction est lui reporté au mois de novembre Romain Bardet la pression sur la banque n'a jamais été aussi forte. \r\n\r\nLocuteur MS4 (00:07:11) [96%] :\r\nPour preuve, cette interview hier dans la presse alémanique du directeur de la Finma, le gendarme des marchés financiers, Mark Branson s'explique pour la première fois le conseil d'administration a commis une grave violation du devoir de surveillance, répète -t-il, car la FINMA a publié jeudi un rapport accablant, juste avant l'assemblée des délégués à Lugano Mark Branson assume le timing plus les délégués avaient d'informations, mieux c'était, dit -il dans les colonnes de la NZZ AM Sonntag, la FINMA apparaît donc plus que jamais offensive sur ce dossier, autre personnalité sous pression, l'actuel patron de Reisen, Patrick Gisel, même si aucune procédure n'a été ouverte contre lui la SonntagsZeitung rapporte que l'homme utilise fréquemment son propre avion qu'il pilote lui- même pour ses voyages d'affaires et se fait rembourser une partie des coûts, pas un problème, selon lui, mais le journal rappelle que Pierin Vinzenz, ancien patron faisait de même avec un hélicoptère et qu'il a été accusé de dépenses excessives, sans lien avec son activité à la banque une crèche à horaires élargis, qui accueille les enfants de 6 heures à 20 heures le concept n'a pas fonctionné à Genève. \r\n\r\nLocuteur FS2 (00:08:11) [92%] :\r\nLe projet pilote avait été lancé il y a 2 ans par la ville et l'université, et c'était une première, mais Tania Pinard, faute de demandes cette tentative est suspendue et l'horaire a été ramené à l'habituel 7 heures 19 heures pour la rentrée prochaine. \r\n\r\nLocuteur FS7 (00:08:25) [93%] :\r\nà l'ouverture de cette nouvelle crèche, le but était de répondre aux horaires souvent irréguliers des parents travaillant dans ce quartier universitaire, mais sur la douzaine de places proposées en horaires décalés, seule 4 ou 5 ont trouvé preneurs selon Martine Saillant, la responsable du secteur université des Espaces de vie enfantine, il était difficile de justifier un prolongement du projet, on se voit difficilement défendra projets qui coûte extrêmement cher, puisqu'on n'a que quelques enfants, quelques familles qui utilisent ce projet d'autant plus que on répond encore pas pour des horaires classiques à toutes les demandes dans le canton et en ville de Genève et pour la communauté universitaire des places que les parents attendent pour leurs enfants et qu'actuellement, en début d'année, la crèche des Hôpitaux universitaires annonçait également une réduction des horaires pour les mêmes raisons, mais comment expliquer ce manque de demande, Alexandre Jaunin, le responsable de l'Observatoire cantonal de la petite enfance a peut-être une piste. \r\n\r\nLocuteur MT8 (00:09:23) [85%] :\r\nJ'imagine que les préférences, peut-être pas pour ce type d'accueil collectif mais plutôt pour un accueil de type prise en charge à domicile, alors peut-être pour différentes raisons, c'est : est ce que c'est parce que c'est une pratique qui est moins visible qu'il va rester justement dans la sphère privée, ou sinon plus réalisation entre amis alors qu'il reste du Rhin entre soi par rapport à une prise en charge de type collective après aussi des raisons peut-être son en lien avec les besoins de l'enfant, les familles. \r\n\r\nLocuteur FS7 (00:09:48) [99%] :\r\nD'ailleurs, l'observatoire mène actuellement une étude sur les pratiques et préférences des familles dont les résultats seront connus cet Automne. \r\n\r\nLocuteur FS2 (00:09:55) [96%] :\r\nLes internationaux suisses l'ont fait, ils l'ont fait, ils ont tenu en échec le Brésil favori de la Coupe du monde lors de leur dernière rentrée lors de leur entrée en lice sur et dans la Coupe du monde et sur le score de 1 partout, c'était hier soir à Rostov et c'est une petite victoire pour cette équipe de Suisse qui entre une belle solidarité sur le terrain, Joël Robert. \r\n\r\nLocuteur MS9 (00:10:14) [92%] :\r\nL'équipe de Suisse a livré une très grosse partie collective pour prendre ce point mérité contre le Brésil, le quintuple champion du monde a rapidement ouvert le score par Philippe Coutinho, le joueur de Barcelone a récupéré le ballon à 20 mètres suite à une mauvaise relance de Schubert expédier un Tir parfait en pleine lucarne des buts de Sommer, le Brésil a peut-être cru qu'il avait fait alors le plus difficile et n'a pas poursuivi sur un rythme très élevé, la Suisse, elle n'a pas été déstabilisé par cette réussite, elle a fait jeu égal avec son adversaire, mieux même en début de 2ème mi- temps sous se racheter de sa mauvaise passe sur le but de Coutinho en reprenant victorieusement de la tête un corner de Shaqiri les Suisses, par la suite, n'ont pas vraiment souffert dans la 2ème mi- temps sauf en fin de partie où le Brésil vexé, tenter de marquer un 2ème et là sommaire s'est montré à son affaire, impeccable, sur 2 tirs de Neymar et surtout sur une tête de Firmino, la Suisse a donc tenu en échec, l'un des favoris au titre mondial, c'est bien mais elle doit confirmer ce résultat vendredi prochain contre la Serbie, Rostov-sur-le-Don Joël Robert rtssport. \r\n\r\nLocuteur MS4 (00:11:16) [82%] :\r\nOui, Joël Robert, qu'on va retrouver dans quelques instants dans tout un monde. \r\n\r\nLocuteur FS2 (00:11:19) [91%] :\r\nEt prochain rendez- vous pour l'équipe de Suisse ce vendredi à 20 heures face à la Serbie, une Serbie qui, elle, a remporté son 1er match hier Victoire 1 à 0 contre le Costa-Rica. \r\n\r\nLocuteur MS4 (00:11:28) [81%] :\r\nEt puis, en attendant le retour de celui des Suisses, hé bien, 3 matches aujourd'hui. \r\n\r\nLocuteur FS2 (00:11:31) [91%] :\r\nEn Suède, Corée du Sud à 14 heures d'abord, puis un duel Belgique Panama, ce sera à 17 heures enfin, inventeur, une rencontre Tunisie Angleterre. \r\n\r\nLocuteur MS4 (00:11:39) [87%] :\r\nMerci Marielle savoir, vous êtes sur la première, il est 8 heures 12. \r\n"], "webPublicationDate": "2018-06-18T06:21:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A79C5CA1-217F-4869-9013-B41408DFED5B", "internalArchiveId": "A79C5CA1-217F-4869-9013-B41408DFED5B", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - Coupe du monde de foot: la folie pour le maillot du Nigeria", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le Nigeria a fait son entrée en lice dans la Coupe du monde samedi. Et le maillot des joueurs nigérians est un phénomène économique à lui tout seul.\r\n\r\n* * Alter Eco - Coupe du monde de foot: la folie pour le maillot du Nigeria  ALTER ECO - 18.06 - COUPE DU MONDE: LA FOLIE POUR LE MAILLOT DU NIGERIA\r\n******7h25 sur La Première, c'est Alter Eco avec vous Frédéric Mamaïs, bonjour.\r\nBonjour Romaine\r\nLe Nigeria a fait son entrée en lice dans la Coupe du monde samedi. \r\nEt le maillot des joueurs nigérians est un phénomène économique à lui tout seul. \r\nMais avant que vous nous dite pourquoi.... A quoi il ressemble, ce maillot? \r\nEt bien pour le savoir, il faut regarder cette Matinale sur RTS Un ou sur RTSinfo. Le voici en image.. (Ca, c'était pour l'auto-promo. )\r\nBon, ce n'est pas une image du match de samedi contre la Croatie, car le Nigéria ne l'a pas encore sorti.\r\nMais ce maillot est considéré comme le plus beau de cette Coupe du Monde : il a été conçu en hommage aux « Super Eagles », l'équipe qui avait qualifié le Nigeria pour sa première coupe du monde aux Etats-Unis en 1994. \r\nCe maillot du Nigeria, il a déclenché une frénésie chez les fans au début du mois : après trois millions d'exemplaires en précommande, Nike n'a pas réussi à suivre le rythme des ventes. C'était la rupture de stock en quelques heures seulement. Ce qui faisait dire que pour ce qui est des ventes de jersey, le vainqueur du Mondial était désigné avant même le coup de sifflet d'ouverture.. \r\n*** Et vous, ce qui vous intéresse, Frédéric, c'est justement la manière dont Nike a préparé cette victoire commerciale. \r\nBien sûr, pour Nike, cet immense succès, c'est un minutieux travail qui mêle gestion de l'approvisionnement, marketing et.mauvaise foi. Oui, car, pour ce qui est justement de l'approvisionnement.. Nike est soupçonné d'avoir habilement provoqué ces ruptures de stock.\r\nOui, parce que ce maillot était dévoilé en février, et à ce moment-là déjà, il fascinait les fans. Or, après la rupture, Nike n'a pas prévu de nouvel arrivage. \r\nTravail de marketing aussi, car Nike décline autour de ce maillot tout une collection vestimentaire avec les mêmes motifs. \r\nEnfin et c'est ce qu'on a souligné : pour cette Coupe du Monde 2018, les grandes marques Nike ou Adidas ont joué la carte de la nostalgie. Beaucoup de maillots reprennent leur design des années septante, quatre-vingt et nonante.. \r\nPour le Brésil, Nike a dévoilé un jersey « Samba Gold », la couleur du maillot porté lors de la victoire au Mondial de 1970. \r\nAdidas a drapé les Colombiens d'un maillot qui rappelle celui porté par l'hirsute Valderama lors du Mondial de 1990 en Italie.\r\nLes maillots alimentent les discussions sur les équipes et les caisses des équipementiers.Quand ils se vendent par millions, quand ils créent la polémique comme le violet pour les Espagnols qui rappellent la guerre civile, ou quand ils se déchirent.Souvenir ressassé de l'équipe de Suisse.", "durationSec": 117, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9654765", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - Coupe du monde de foot: la folie pour le maillot du Nigeria", "Alter Eco - Coupe du monde de foot: la folie pour le maillot du Nigeria", "Alter Eco - Coupe du monde de foot: la folie pour le maillot du Nigeria/ LME_2018-06-18T07:23:00_alter-eco", "Alter Eco - Coupe du monde de foot: la folie pour le maillot du Nigeria/ LME_2018-06-18T07:23:00_alter-eco"], "alternativeSummary": ["Le Nigeria a fait son entrée en lice dans la Coupe du monde samedi. Et le maillot des joueurs nigérians est un phénomène économique à lui tout seul.", "Le Nigeria a fait son entrée en lice dans la Coupe du monde samedi. Et le maillot des joueurs nigérians est un phénomène économique à lui tout seul.", "Le Nigeria a fait son entrée en lice dans la Coupe du monde samedi. Et le maillot des joueurs nigérians est un phénomène économique à lui tout seul."], "variantIds": ["ece-9637146", "ece-9637125"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:40:43Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\n24 sur la première, c'est Alter Éco, et c'est avec vous, bonjour Frédéric Mamaïs bonjour Romaine, vous nous lisiez le Nigeria a fait son entrée en lice dans la Coupe du monde samedi et le maillot des joueurs nigérians est un phénomène économique à lui tout ça mais peut-être avant que vous nous disiez pourquoi, à quoi est -ce qu'il ressemble ce maillot. \r\n\r\nLocuteur MS2 (00:00:15) [93%] :\r\nEh bien alors, pour savoir, il faut regarder cette Matinale sur RTS Un ou sur RTSinfo le voici en images, ça c'était pour l'auto- promo, bon, ce n'est pas une image du match de samedi contre la Croatie, je dois vous le dire : non, car en fait, le Nigeria ne l'a pas encore sorti ce magnifique maillot Vert fluo, alors c'est le plus populaire de cette Coupe du monde, il a été conçu en hommage aux Super eagles, de 1994 l'équipe qui avait qualifié le Nigeria pour sa première coupe du monde, c'était aux États-Unis, hé bien ce maillot, a déclenché une frénésie chez les fans au début du mois, 3 millions d'exemplaires en précommande Nike s'est retrouvé en rupture de stock en quelques heures, pour ce qui est du Style, le Nigeria a déjà remporté son Mondial. \r\n\r\nLocuteur FS1 (00:00:53) [95%] :\r\nEt vous, Frédéric, ce qui vous intéresse, c'est justement la manière dont Nike a préparé cette victoire commerciale. \r\n\r\nLocuteur MS2 (00:00:59) [93%] :\r\nBien sûr, ce succès, il se préparait depuis longtemps, Nike a sorti toute une collection de vêtements sur le ton du maillot nigérians en fait pour cette Coupe du monde, toutes les grandes marques ont joué une stratégie gagnante pour habiller les équipes la nostalgie beaucoup de maillots reprennent leur Design des années 70 80 ou 90 ans pour le Brésil, Nike a ressorti un jersey Samba Gold, la couleur, porté par la Seleçao lors de sa victoire de 1970 vous allez croire que je suis expert en foot, Adidas a drapé les Colombiens d'un maillot qui rappelle celui porté par l'hirsute Valderrama lors du Mondial de 1990 en Italie, on s'en souvient, et puis il y a des ratés, si on peut ainsi dire : avec sa touche de violet qui rappelle le drapeau de la 2ème République la guerre civile et la dictature de Franco, la tenue des espagnols, cette année, a suscité pas mal de réactions mais que les maillots alimentent la nostalgie ou la polémique à la fin, vous le savez, c'est toujours les grandes marques. \r\n\r\nLocuteur FS1 (00:01:50) [88%] :\r\nQui gagne oui du football, de la mode et des stratégies commerciales surtout c'était Alter éco merci FrédéricH.. \r\n"], "webPublicationDate": "2018-06-18T05:38:57Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B76246A4-791C-48EB-82BD-28AC52E2F4A9", "internalArchiveId": "B76246A4-791C-48EB-82BD-28AC52E2F4A9", "source": "siranau", "mediaType": "audio", "title": "On nous dit rien! : On nous dit rien! - Les quotas de musique suisse, un vieux combat", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Une pétition réclamant 40% de musique suisse sur les chaînes de radio de service public a été lancée il y a deux semaines environ. Et ce n'est pas la première fois qu'on en entend parler de ces fameux quotas de musique suisse à l'antenne.\r\n\r\n* * On nous dit rien! - Les quotas de musique suisse, un vieux combat  ONDR\r\n*****7h15, on retrouve Renaud Malik pour l'actualité des médias...\r\nEt l'actualité, c'est notamment cette pétition qui a été lancée il y a deux semaines environ... \r\nElle réclame 40% de musique suisse sur les chaînes de radio de service public.\r\nOui, les fameux quotas de musique suisse à l'antenne... Ce n'est de loin pas la première fois qu'on en entend parler...\r\nAllez, retournons quelques années en arrière.\r\n SON 1 (FADER APRES 5/6 SECONDES)\r\nLa fin des années 80, c'est l'époque où partout en Europe on fait le même constat : la musique anglo-saxonne est devenue omniprésente à la télé comme à la radio.\r\n SON 2\r\nEt dans les milieux artistiques, certains trouvent ça un peu désolant:\r\n SON 3\r\nMais bientôt la résistance s'organise et dans plusieurs pays européens, une idée commence à faire son chemin:\r\n SON 4\r\nEt c'est chose faite en France en 1996: on impose des quotas aux radios, des quotas linguistiques... 40% des morceaux qui passent à l'antenne doivent être chantés en français, peu importe que l'artiste s'appelle Etienne Daho ou Stephan Eicher.\r\n******Et forcément ça va donner des idées à certains en Suisse.\r\nForcément et l'année suivante une motion est déposée à Berne par le Vaudois Joseph Zisyadis, elle propose d'instaurer en Suisse un mécanisme inspiré de ce qui se fait en France: un quota linguistique régional fixé à 40%, l'idée étant je cite de \"défendre la culture européenne face à la domination américaine\". \r\nMais le parlement n'est pas emballé et les milieux artistiques non plus parce qu'ils voient bien les limites de la démarche: un quota linguistique régional, ça reviendrait à discriminer tous les artistes qui chantent en anglais y compris s'ils sont tessinois comme Gothard ou Genevois, comme Young Gods.\r\nAlors, un an plus tard, une pétition est déposée à Berne: cette fois on parle d'instaurer un quota de musique indigène à la radio. 10% de ce qui passe à l'antenne doit avec été produit chez nous.\r\n*****Donc là ce n'est plus le critère de la langue.... \r\nC'est ce qu'on pourrait appeler le swissness... \r\nVoilà, et c'est une solution qui satisfait nettement plus les milieux artistiques... L'ennui c'est qu'elle pose un autre problème: la Suisse est un petit pays, la production musicale n'est pas aussi foisonnante que chez nos voisins, et les radios ne sont pas certaines de pouvoir trouver assez de bons artistes locaux pour remplir les émissions, même avec un quota fixé à 10 ou 20%.\r\nC'est en partie pour cette raison que les diffuseurs notamment la SSR préfèrent parler d'\"objectifs à atteindre\" plutôt que de quotas à proprement parler.\r\n*****Et pourtant l'idée d'imposer des quotas n'a jamais disparu...\r\nNon on voit que les partisans des quotas sont régulièrement revenus à la charge, par exemple en 2013 par le biais d'une motion de Luc Barthassat... \r\nA noter au passage que les exigences ont constamment été revues à la hausse au fil des années...\r\nVIRGULE ONDR\r\n...En 1998 les défenseurs des quotas demandaient 10% de musique suisse, en 2013 25%... Et aujourd'hui: 40%.", "durationSec": 191, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9654741", "imageURL": "http://www.rts.ch/8872055.image", "alternativeTitle": ["On nous dit rien! - Les quotas de musique suisse, un vieux combat", "On nous dit rien! (vidéo) - Les quotas de musique suisse, un vieux combat", "On nous dit rien! - Les quotas de musique suisse, un vieux combat / LME_2018-06-18T07:14:00_on-nous-dit-rien", "On nous dit rien! - Les quotas de musique suisse, un vieux combat / LME_2018-06-18T07:14:00_on-nous-dit-rien"], "alternativeSummary": ["Une pétition réclamant 40% de musique suisse sur les chaînes de radio de service public a été lancée il y a deux semaines environ. Et ce n'est pas la première fois qu'on en entend parler de ces fameux quotas de musique suisse à l'antenne.", "Une pétition réclamant 40% de musique suisse sur les chaînes de radio de service public a été lancée il y a deux semaines environ. Et ce n'est pas la première fois qu'on en entend parler de ces fameux quotas de musique suisse à l'antenne.", "Une pétition réclamant 40% de musique suisse sur les chaînes de radio de service public a été lancée il y a deux semaines environ. Et ce n'est pas la première fois qu'on en entend parler de ces fameux quotas de musique suisse à l'antenne."], "variantIds": ["ece-9637155", "ece-9637130"], "isOnline": true, "lastModifiedDate": "2018-06-24T04:41:32Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nCar on retrouve Renaud Malik pour l'actualité des médias et l'actualité, c'est notamment cette pétition, qui a été lancée il y a 2 semaines environ, elle réclame 40 pourcent de musique suisse sur les chaînes de radio de service public. \r\n\r\nLocuteur MS2 (00:00:11) [94%] :\r\nNon, oui les fameux quotas de musique suisse à l'antenne, ce n'est de loin pas la première fois qu'on en entend parler, allez retournons quelques années en arrière. \r\nLa fin des années 80 c'est l'époque où partout en Europe, on fait le même constat : la musique anglo- saxonne est devenue omniprésente à la télé comme à la radio. \r\n\r\nLocuteur FS3 (00:00:37) [91%] :\r\nLa majorité des jeunes gens écoutent que la musique anglaise en particulier, il y a une radio ici à Milan une radio privée qui transmis que de la musique anglaise tout le temps, tout le temps et ils ont un ordi un fantastique. \r\n\r\nLocuteur MS2 (00:00:49) [95%] :\r\nEt dans les milieux artistiques, certains trouvent ça un peu désolant. \r\n\r\nLocuteur MS3 (00:00:52) [88%] :\r\nOn se vante à la télévision fin particulièrement à la télévision française de passer 70 pourcent d'chanson étrangères alors je trouve ça très très grave. \r\n\r\nLocuteur MS2 (00:01:01) [95%] :\r\nMais bientôt, la résistance s'organise dans plusieurs pays européens, une idée commence à faire son chemin dans l'état actuel des choses, et sous la colonisation américaine, le seul moyen c'est des quotas et c'est chose faite en France en 1996 on impose des quotas aux radios des quotas linguistiques 40 pourcent des morceaux qui passent à l'antenne, doivent être chantés en français, peu importe que l'artiste s'appelle Étienne Daho ou Stéphan Eicher. \r\n\r\nLocuteur FS1 (00:01:27) [93%] :\r\nOui forcément Renaud ça va donner des idées à certains en Suisse. \r\n\r\nLocuteur MS2 (00:01:30) [95%] :\r\nForcément, et l'année suivante une motion est déposée à Berne par le Vaudois, Joseph Zisyadis, elle propose d'instaurer en Suisse un mécanisme inspiré de ce qui se fait en France un quota linguistique régional fixé à 40 pourcent l'idée étant, je cite, de défendre la culture européenne face à la domination américaine, mais le Parlement n'est pas emballé et les milieux artistiques non plus parce qu'il voit bien les limites de la démarche un quota linguistique régional ça reviendrait à discriminer tous les artistes qui chantent en anglais, y compris s'ils sont tessinois comme Gothard ou Genevois comme Young Gods alors un an plus tard, une pétition est déposée à Berne, cette fois, on parle d'instaurer un quota de musique indigène à la radio, 10 pour 100 de ceux qui passe à l'antenne doit avoir été produit chez nous. \r\n\r\nLocuteur FS1 (00:02:12) [89%] :\r\nDonc là on est plus dans les critères de de la langue, clairement, c'est ce qu'on pourrait appeler le Swissness. \r\n\r\nLocuteur MS2 (00:02:16) [96%] :\r\nVoilà, et c'est une solution qui satisfait nettement plus les milieux artistiques, l'ennui c'est qu'elle pose un autre problème : la Suisse est un petit pays, la production musicale n'est peut-être pas aussi foisonnante que chez nos voisins et les radios ne sont pas certaines de pouvoir trouver assez de bons artistes locaux pour remplir les émissions, même avec un quota, fixé à 10 ou 20 pourcent c'est en partie pour cette raison que les diffuseurs notamment la SSR préfèrent parler d'objectifs à atteindre, plutôt que de quotas à proprement parler. \r\n\r\nLocuteur FS1 (00:02:43) [98%] :\r\nEt pourtant, cette idée d'imposer des quotas n'a jamais vraiment disparu. \r\n\r\nLocuteur MS2 (00:02:46) [95%] :\r\nNon, on voit que les partisans des quotas sont régulièrement revenus à la charge, par exemple, l'an 2013, par le biais d'une motion de Luc Barthassat à noter au passage que les exigences ont constamment été revues à la hausse au fil des années en 1998, les défenseurs des quotas demandaient 10 pourcent de musique suisse en 2013 25 pourcent et aujourd'hui 40 pourcent. \r\n\r\nLocuteur FS1 (00:03:06) [97%] :\r\nOn nous dit rien, c'était la chronique médias de Renaud Malik il est 7 heures 10. \r\n"], "webPublicationDate": "2018-06-18T05:39:30Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D0B506DF-49A0-4C47-9348-8A60ABAB4A61", "internalArchiveId": "D0B506DF-49A0-4C47-9348-8A60ABAB4A61", "source": "siranau", "mediaType": "audio", "title": "Tunisie, terre d'émigration: reportage dans les îles Kerkennah", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Les îles Kerkennah, en Tunisie, sont devenues une plaque tournante de la migration clandestine. C'est de là qu'est parti il y a une dizaine de jours un bateau avec à son bord environ 200 personnes. Son naufrage a été le plus meurtrier depuis le début de l'année en Méditerranée.\r\n\r\n* * Les îles Kerkennah, en Tunisie, sont devenues une plaque tournante de la migration clandestine. C'est de là qu'est parti il y a une dizaine de jours un bateau avec à son bord environ 200 personnes. Son naufrage a été le plus meurtrier depuis le début de l'année en Méditerranée.", "durationSec": 446, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637106", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Tunisie, terre d’émigration: reportage dans les îles Kerkennah / TUM_2018-06-18T08:22:00_sequence-3", "Tout un monde du 18.06.2018"], "alternativeSummary": ["Les îles Kerkennah, en Tunisie, sont devenues une plaque tournante de la migration clandestine. C’est de là qu’est parti il y a une dizaine de jours un bateau avec à son bord environ 200 personnes. Son naufrage a été le plus meurtrier depuis le début de l’année en Méditerranée."], "variantIds": ["ece-9637106"], "isOnline": true, "lastModifiedDate": "2018-06-24T06:24:57Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLes îles Kerkennah en Tunisie sont devenus une plaque tournante de la migration clandestine ces îles sont situées à seulement 170 kilomètres des côtes d'italienne et c'est de là qu'est parti il y a 2 semaines, un bateau avec à son bord, environ 200 personnes son naufrage a été le plus meurtrier depuis le début de l'année en Méditerranée, le bilan final risque d'atteindre 120 morts après ce drame, le 1er ministre tunisien Youssef Chahed s'est rendu sur place le ministre de l'Intérieur a été limogé plusieurs personnes ont été arrêtées, dont des chefs de police, notre correspondante en Afrique du Nord Maureen Mercier s'est rendu dans les îles de Kerkennah, dans la foulée, reportage. \r\n\r\nLocuteur MS2 (00:00:34) [85%] :\r\nAu-dessus de l'hôtel chic de Lille, l'hélicoptère tournoie les les naufrages assez déjà les habitants observe et débattent, ils sont unanimes à Kerkennah, il y a pas un État ici, ce n'est plus l'État qui gouverne, c'est la mafia. \r\n\r\nLocuteur MS3 (00:00:48) [76%] :\r\nLes bandits sur qui veulent faire ce trafic de émigration intègre clandestine, ceux qui veulent vendre du dialogue, ce sont qui les en chasser la police, c'était en 2500 ils ont jeté des voies, les voitures de la police à la mer. \r\n\r\nLocuteur FS2 (00:01:01) [90%] :\r\nDepuis, en terme de sécurité, c'est le désert. \r\n\r\nLocuteur MS3 (00:01:04) [85%] :\r\nIl y a plus de flics, tu vois pas quelqu'un même qui pour passer la survie, la séance. \r\n\r\nLocuteur FS2 (00:01:08) [91%] :\r\nPasseurs de migrants en profitent allègrement. \r\n\r\nLocuteur MS3 (00:01:11) [88%] :\r\nC'est grave ce qui se passe et nous, quand on voit ces gens -là qui meurent chaque jour en pleurs à l'intérieur on est triste de voir à des dizaines et des dizaines qui meurt, que tout le monde parle de Nottwil Lille oui à la route de la mort, on n'est pas à ce point des sauvages ici à quinquennat pour pour, il y en a quelques-uns des casseurs, vous savez qui c'est, avant hier, il y avait un jeune en train de nager dans cette piscine dans la piscine de l'Otan, il y est parmi les gens qui font les organisations. \r\n\r\nLocuteur FS2 (00:01:42) [88%] :\r\nIl y a ceux qui organisent et qui se prélasse en toute impunité sans le sou, ils parviennent à se construire des maisons monumental en quelques mois, ah Kerkennah le soir sur les vérandas, l'eau, à quelques mètres, on vous dit souvent écoutez ce silence mais aujourd'hui, il est souvent brisés par un groupe de jeunes qui prend la mer clandestinement. \r\n\r\nLocuteur MS4 (00:02:02) [91%] :\r\nLa semaine dernière et comme ce soir, on était assez et puis il y avait un type qui est sorti derrière avec une lampe, une torche, donc il a commencé à faire des signaux et puis il y avait une vingtaine ou même plus de types qui s'en sortir derrière bon et désemparé par un petit bateau et puis voilà, donc, il y en a partout maintenant, puis maintenant ça fait quelque temps et à des noirs qui arrive là, les gens qui viennent du sud de la Libye, ils viennent par centaines. \r\n\r\nLocuteur FS2 (00:02:29) [88%] :\r\nOr à Taya le Business se fait principalement la atelier est passé d'un port de pêche tranquille à un lieu gangrénée par le trafic pour convaincre cet homme qui s'est tout de ce qui se passe dans le port de s'exprimer devant nous devons nous cacher. \r\n\r\nLocuteur MS5 (00:02:43) [85%] :\r\nJe vais avoir des problèmes avec mes enfants et vont la mise en avant, vous voyez des il y a des gens par exemple support pour la police, pour leur dire à notre voisin, qui a beaucoup de grands dessins à la maison, on a des problèmes, et tous les soirs le lendemain et oui et ouais, avoir des choses chez chez lui, c'est pourquoi on veut pas parler. \r\n\r\nLocuteur MS2 (00:03:03) [90%] :\r\nC'est pour ça qu'on est obligé de se cacher dans la voiture pour ça, il explique qu'ici les pêcheurs vendent leur bateau aux passeurs pour s'en acheter de plus grand et aller plus au large, pas le choix, le long des côtes, il n'y a plus de poisson à cause du chalutage. \r\n\r\nLocuteur MS5 (00:03:18) [82%] :\r\nLes pêcheurs et il fait pas la croisière lui ce sont des jeunes qui connaissent même pas la mer, mais c'est avec des GPS et tout, qu'on leur dit la traversée, vous voyez les bateaux revenir nous ne reviendront jamais, pour faire le tour, ça vaut demander du temps, c'est de la fatigue et il est tout seul chose s'il coule ou quelque chose comme ça, alors il jette le Moto et seront. \r\n\r\nLocuteur FS2 (00:03:41) [84%] :\r\nLes capitaines se font arrêter en Italie et reviennent très aimant via le système d'expulsion à leur retour en Tunisie, les autorités laissent entrer sans leur poser de question apparemment. \r\n\r\nLocuteur MS5 (00:03:51) [93%] :\r\nParce qu'il n'y a pas de loi. \r\n\r\nLocuteur FS2 (00:03:54) [93%] :\r\nIl est payé combien pour faire la traversée oui 1000 5000 environ 3000 francs il y a les capitaines et puis les petites mains, ce qui ramène les migrants jusqu'à Kerkennah et qui ont pour mission de trouver des embarcations sur la demeure de ce pêcheur il est écrivain avant avant la maison parce qu'il refuse de céder son bateau aux passeurs ou de loger des migrants dans sa maison. \r\n\r\nLocuteur MS3 (00:04:13) [88%] :\r\nLe 1er match et j'ai eu un album je ne dors plus je passe toute la nuit entre le port et la maison pour vérifier que mon bateau n'a pas été volés à cause du stress, ça, j'ai fait 4 arrêts cardiaques, Gilles, diabète, ils sont nombreux, bien organisés, j'ai peur pour ma famille, moi ça ne marche pas que. \r\n\r\nLocuteur FS2 (00:04:27) [90%] :\r\nAujourd'hui dans son village, les trafiquants règne lui pauvre pêcheur, 3 enfants, lui qui veut rester honnête, il n'a pas d'autre choix que de quitter sa terre. \r\n\r\nLocuteur MS1 (00:04:37) [93%] :\r\nAlors, Maureen, on vient d'entendre votre reportage, il n'y a vraiment aucune autorité, aucune présence policière sur cette île. \r\n\r\nLocuteur FS6 (00:04:44) [87%] :\r\nLe seul moyen d'accéder à Kerkennah, c'est le Ferry il fait plusieurs fois par jour, les allers-retours sur Sfax, la 2ème, ville du pays, les rares policiers que vous apercevrez, ils sont là au port Kerkennah, tout le monde vous l'explique un les petites camionnette frigorifique qui livrent le poisson sur le continent reviennent non pas vides, mais avec à l'intérieur des migrants, j'ai observé les allers-retours du Ferry au lendemain de la venue du 1er ministre qui était venu soi-disant resserrer la visse les forces de l'ordre, regardez les véhicules entrer et sortir du Ferry, pas une seule n'a été contrôlé lorsqu'un policier de croiser les bras, c'était pour je plaisante pas faire des coucous au conducteur, ce que les habitants de l'île, menthe, expliquer ces policiers sont souvent originaires des 2 villes, 2 Kerkennah, qui gère le trafic d'émigrants il touche donc tout simplement leur commission. \r\n\r\nLocuteur MS1 (00:05:28) [88%] :\r\nAlors est -ce que l'on sait combien rapporte ces trafics. \r\n\r\nLocuteur FS6 (00:05:32) [92%] :\r\nLe bateau qui a fait naufrage il y a 2 semaines, comptez 200 personnes à bord, vous l'avez dit, chaque migrant qui tentent la traversée doit payer 3000 dinars minimum donc ce seul bateau a rapporté au moins 230000 francs suisses au passeur, c'est absolument énorme. \r\n\r\nLocuteur MS1 (00:05:46) [89%] :\r\nAlors on sait de quelle manière les migrants sont maltraités en Libye, on a sous- entendu, on a entendu d'ailleurs vous reportage maltraités par les passeurs, alors qu'en est -il en Tunisie. \r\n\r\nLocuteur MS6 (00:05:56) [92%] :\r\nOn ne m'a rapporté aucun cas de maltraitance, par contre, la pratique d'entasser le plus grand nombre possible de migrants sur des embarcations douteuses, voire dangereuses, elle a même la méthode, ce sont des petits bateaux la nuit qui partent des 4 coins de l'île pour rejoindre une embarcation plus grande au large qui elle fera la traversée vers l'Italie, lorsqu'il est trop tard, c'est lorsqu'il est trop tard, que les migrants se rendent compte souvent que le bateau est surchargé ou en mauvais état, voire les 2 en même temps. \r\n\r\nLocuteur MS1 (00:06:23) [86%] :\r\nDonc les passeurs achète un les bateaux des pêcheurs, mais les besoins en embarcation ça semble sans fin. \r\n\r\nLocuteur FS6 (00:06:29) [90%] :\r\nJ'ai rencontré des gens de Kerkennah qui ont coulé leur propre bateau pour éviter que les passeurs ne les vols, les passeurs en font construire aussi en Tunisie, chaque nouveau bateau doit avoir un numéro de sa plaque hé bien Kerkennah, bon nombre de chantiers navals travaille à plein régime et vous regardez les coques en construction qui devrait normalement déjà être immatriculés, la plupart n'ont pas de numéro, ce qui signifie que ce bateau sont destinées à partir vers l'Italie. \r\n\r\nLocuteur MS1 (00:06:54) [97%] :\r\nAlors on a entendu dans votre reportage il y a de plus en plus de migrants subsahariens qui empruntent cette voie là pour tenter de gagner l'Italie. \r\n\r\nLocuteur FS6 (00:07:01) [90%] :\r\nOui, la Libye se trouve juste à côté, à moins de 150 kilomètres tous ceux qui parviennent à échapper à l'enfer libyen tente souvent la traversée depuis Kerkennah un habitant même raconté comme un jour, il a trouvé devant sa maison qui donne sur la mer, une quarantaine d'Asiatiques qui visait aussi l'Italie, les Algériens, les Marocains tentent aussi la traversée depuis Kerkennah l'île tunisienne est devenu vraiment une plaque tournante. \r\n\r\nLocuteur MS1 (00:07:24) [95%] :\r\nMaureen merci merci. \r\n"], "webPublicationDate": "2018-06-18T06:37:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-536A3043-1F94-4686-BB4A-C6DD79D0F8E8", "internalArchiveId": "536A3043-1F94-4686-BB4A-C6DD79D0F8E8", "source": "siranau", "mediaType": "audio", "title": "Semaine de tous les dangers pour Angela Merkel", "publicationDate": "2018-06-18T00:00:00Z", "summary": "La chancelière allemande Angela Merkel fait face à une grave crise interne, au sein de son propre parti, sur la question de sa politique migratoire. La question de l'accueil des réfugiés pourrait théoriquement faire tomber l'actuel gouvernement.\r\n\r\n* * La chancelière allemande Angela Merkel fait face à une grave crise interne, au sein de son propre parti, sur la question de sa politique migratoire. La question de l'accueil des réfugiés pourrait théoriquement faire tomber l'actuel gouvernement.", "durationSec": 311, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637107", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Semaine de tous les dangers pour Angela Merkel / TUM_2018-06-18T08:17:00_sequence-2", "Tout un monde du 18.06.2018"], "alternativeSummary": ["La chancelière allemande Angela Merkel fait face à une grave crise interne, au sein de son propre parti, sur la question de sa politique migratoire. La question de l'accueil des réfugiés pourrait théoriquement faire tomber l'actuel gouvernement."], "variantIds": ["ece-9637107"], "isOnline": true, "lastModifiedDate": "2018-06-24T06:23:16Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nL'Allemagne est pas au mieux sur les terrains de foot, et on l'a vu avec Joël Robert, mais l'Allemagne secouée politiquement également la semaine s'annonce très risqué pour Angela Merkel, la chancelière allemande fait face à une grave crise interne au sein de son propre parti sur la question de sa politique migratoire, la direction de la c'est sous la branche bavaroise du parti conservateur doit en effet se réunir ce matin pour autoriser ou non son président Orth Seehofer a défié la chancelière en légiférant par décret pour restreindre l'accueil des migrants aux frontières, cela pourrait théoriquement faire tomber l'actuel gouvernement, alors nous allons voir tout cela en détail avec vous, Blandine Milcent, bonjour, bonjour, alors de quoi s'agit -il exactement. \r\n\r\nLocuteur MS2 (00:00:41) [92%] :\r\nAlors tout tourne autour d'une même question qui ne se pose pas seulement à Berlin, mais dans toute l'Europe, comment apporter une réponse efficace à la crise migratoire comment gérer collectivement ou non les arrivées de réfugiés aux frontières des pays et pour comprendre ce qui se passe actuellement en Allemagne, mais il faut savoir que ceux offerts, qui est ministre de l'Intérieur, en plus d'être président de l'ACS ou prépare une réforme du droit d'asile, qu'on ne connaît pas dans le détail, mais l'une des mesures de ce plan pose problème Angela Merkel qui a clairement dit qu'elle n'en voulait pas, c'est une mesure qui prévoit que les réfugiés arrivant aux frontières de l'Allemagne après avoir été enregistrés dans un autre pays de l'Union européenne, par exemple, la Grèce ou l'Italie, hé bien que ces demandeurs d'asile ne soit pas acceptée mais renvoyée d'office et directement dans ces pays, il faut se souvenir que la Bavière, c'est le Land, qui était, qui a été en première ligne lors de la crise migratoire de 2015, puisque les réfugiés arrivés en Bavière depuis l'Autriche donc les conservateurs bavarois estime qu'il faut agir maintenant plus efficacement que les gens ne peuvent plus attendre une solution européenne qui ne vient pas et qu'il faut donc une réponse nationale pour contrôler l'arrivée de ces migrants, on renvoie les réfugiés vers l'Autriche et à terme vers l'Italie ou la Grèce, mais on ne l'exact septe plus en Allemagne, alors pourquoi Blandine, ça pose problème, alors, d'abord parce que ça n'est pas conforme à la procédure européenne, disent les yeux, les juristes, ces réfugiés doivent d'abord entrer en Allemagne, on doit examiner leur cas et ensuite prendre la décision de les renvoyer ou non vers le pays qui les a enregistré en 1er 2ème problème pour Angela Merkel, cette solution, c'est une solution nationale qui n'est pas concertée avec les pays voisins, or la chancelière allemande défend, elle, l'idée d'une approche européenne et commune de la gestion de la crise migratoire et pouvait pour elle, si un pays prend une décision tout seul dans son coin, comme ça été le cas, par exemple avec la Hongrie, et bien c'est le chaos, et c'est la fin du fonctionnement collectif de l'Union européenne et de ses valeurs, donc la chancelière demande à l'ACS ou de lui laisser au moins la possibilité de chercher une solution, dans 2 semaines avec ses partenaires européens au prochain sommet à Bruxelles, enfin 3ème. Problème : il y a quand même toutes les chances pour que la Grèce et l'Italie ne soient pas enthousiaste à l'idée de reprendre ces réfugiés qui seraient d'un d'Allemagne, donc pour Angela Merkel, ce n'est pas une solution, cela ajouterait au contraire au chaos actuel. \r\n\r\nLocuteur MS1 (00:02:51) [93%] :\r\nEt pour l'instant en Allemagne les fronts sont bloqués rien bouger. \r\n\r\nLocuteur MS2 (00:02:55) [91%] :\r\nAbsolument Angela Merkel dit au moins vouloir négocier des accords bilatéraux avec l'Italie, l'Autriche et la Grèce sur ces réfugiés leur renverrait son porte- parole, d'ailleurs, a confirmé hier qu'il y avait des discussions actuellement avec ces pays, mais pour le reste, il y a peu chance pour que la la chancelière lâche quoi que ce soit sur une solution prendrait l'Allemagne toute seule dans son coin, parce que, encore une fois, c'est un grand pays comme l'Allemagne commence à faire ça, c'est la fin de l'Europe, du côté de l'ACS où il y a toutes les chances pour que pensez -vous faire reçoivent ce matin, le feu Vert de son parti pour légiférer par décret, donc contre l'avis de la chancelière s'il le faisait Angela Merkel devrait sont de limoger, ce serait la fin de l'actuel gouvernement, mais bon c'est offert pourrait peut-être se montrer généreux, entre guillemets, et accepter de laisser 2 semaines à la chancelière jusqu'au sommet européen fin juin, en tout cas, il a déclaré hier au journal Frankfurter Allgemeine Zeitung, la situation est grave mais pas insoluble, personne à l'ATS ou ne faire tomber Angela Merkel. \r\n\r\nLocuteur MS1 (00:03:50) [89%] :\r\nà l'évidence un soit adopte une ligne dure, on imagine que les élections de cet Automne en Bavière d'un joint Roland. \r\n\r\nLocuteur MS2 (00:03:56) [90%] :\r\nOui, absolument, et c'est ce que la CDU reproche à aurait offert de prendre l'Europe en otage pour des raisons électorales parce qu'il y a effectivement des élections régionales en Bavière, le 14 octobre prochain que l'ACS ou risquent de perdre beaucoup de voix, elle subit la concurrence du parti d'extrême droite AfD qui est, et donc l'ACS ou reprend très nettement les thèmes de de l'AFD depuis déjà quelque temps, on a vu par exemple le ministe président de la Bavière, Markus Söder, dénoncer le tourisme de la ville, ça c'est une expression qui vient directement du Champ lexical de la FDJ. \r\n\r\nLocuteur MS1 (00:04:27) [85%] :\r\nMais tout de même est -ce que la fin de l'Alliance, CD ou souhaite envisageable. \r\n\r\nLocuteur MS2 (00:04:31) [92%] :\r\nAlors ce serait historique, parce que ça n'est jamais arrivé depuis la dernière guerre, mais cela devient envisageable, en effet, il y a un sondage qui montre qu'en Bavière, plus de 70 pourcent des gens seraient pour une rupture entre la CDU et là, c'est sous ses offert n'imposait pas à la chancelière à la chancelière et c'est un chiffre qui passe à 53 pourcent sur sur l'Allemagne toute entière, mais que cet ultimatum de l'Access ou soit posées aujourd'hui ou dans 2 semaines ce qui ressort quand même de toute cette affaire c'est que Angela Merkel est très fragilisé et que la fin de son gouvernement, voir la fin de sa carrière politique devient même quelque chose qu'on peut effectivement imaginer aujourd'hui, Blandine Milcent en Direct de Berlin. \r\n"], "webPublicationDate": "2018-06-18T06:36:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-E7D5CC04-87A8-409F-85D2-3A5DD2C19A0C", "internalArchiveId": "E7D5CC04-87A8-409F-85D2-3A5DD2C19A0C", "source": "siranau", "mediaType": "audio", "title": "La Thaïlande tend à privilégier le tourisme de qualité plutôt que de quantité", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le nombre sans cesse croissant de visiteurs étrangers en Thaïlande commence à poser problème au pays, notamment à son environnement. Pour la première fois, le gouvernement a décidé d'interdire l'accès pendant quatre mois à quelques-unes des plages et des îles les plus célèbres.\r\n\r\n* * Le nombre sans cesse croissant de visiteurs étrangers en Thaïlande commence à poser problème au pays, notamment à son environnement. Pour la première fois, le gouvernement a décidé d'interdire l'accès pendant quatre mois à quelques-unes des plages et des îles les plus célèbres.", "durationSec": 326, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637109", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La Thaïlande tend à privilégier le tourisme de qualité plutôt que de quantité / TUM_2018-06-18T08:27:00_sequence-4", "Tout un monde du 18.06.2018"], "alternativeSummary": ["Le nombre sans cesse croissant de visiteurs étrangers en Thaïlande commence à poser problème au pays, notamment à son environnement. Pour la première fois, le gouvernement a décidé d'interdire l'accès pendant quatre mois à quelques-unes des plages et des îles les plus célèbres."], "variantIds": ["ece-9637109"], "isOnline": true, "lastModifiedDate": "2018-06-24T06:23:16Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLa Thaïlande, victime de son succès touristique, c'est l'une des destinations préférées des vacanciers, le secteur affiche une très bonne santé économique 30 millions d'arrivées en 2017 et déjà 40 millions cette année, mais le nombre croissant de visiteurs étrangers devient problématique, notamment pour l'environnement, pour la première fois, le gouvernement a donc décidé d'interdire l'accès pendant 4 mois à quelques-unes des plages et des îles les plus célèbres du sud pour laisser justement la nature se reposer serait constituée, et puis une nouvelle tendance émerge en Thaïlande à privilégier un tourisme plus sélectif : la qualité plutôt que la quantité à Bangkok, mais qui n'a date. \r\n\r\nLocuteur MS2 (00:00:37) [84%] :\r\nWorldCom c'est un. \r\n\r\nLocuteur FS3 (00:00:42) [91%] :\r\nDu tourisme thaïlandais donne presque le vertige, le nombre de gens du tourisme chinois a par exemple augmenté de 30 pourcent rien qu'entre janvier et avril pourtant, ce succès ne fait pas ce que des heureux, au contraire de plus en plus de professionnels de la branche prédisent que continuer dans la voie actuelle mènera la Thaïlande droit dans le mur, parmi eux crient pour Raja nasty le directeur et fondateur des Chivas somme Elf lui saute dans la station balnéaire de Warri a donc. \r\n\r\nLocuteur MS4 (00:01:12) [92%] :\r\nQue ça c'était je pense pas que ce soit tenable à long terme parce qu'on en est déjà à environ 40 millions par an et cela continue à augmenter, notamment avec les foules qui nous viennent de Chine, bien sûr, nous sommes heureux d'accueillir tout le monde, mais à mon avis, on devrait se montrer plus sélectifs dans ce marché, le gouvernement thaïlandais devrait revoir sa politique touristique au lieu de ne s'intéresser qu'au nombre et à leur croissance, d'année en année, pourquoi ne pas tabler plutôt sur ce que j'appellerais un tourisme de haute valeur ajoutée, mais de faible impact, c'est-à-dire un tourisme de qualité et plus seulement ces grands groupes en voyage organisé qui viennent les gaspiller nos ressources sans rien amené de positif en retard. \r\n\r\nLocuteur FS3 (00:01:52) [90%] :\r\nLes miennes, Bahreïn, pourquoi pas, en effet, d'autant que s'il y a un facteur qui explique la longévité du succès touristique thaïlandaise, c'est la flexibilité qu'a su montrer du secteur en passant la Haut-lieu du tourisme sexuel, un paradis balnéaire pour Vacances en famille et d'une clientèle qui était d'abord avant tout occidental mais est aujourd'hui à plus de 65 pourcent Asia. \r\n\r\nLocuteur MS2 (00:02:17) [67%] :\r\nMais oui bien sécher stature Minerve là et la dernière. \r\n\r\nLocuteur FS3 (00:02:21) [86%] :\r\nCampagne de l'office du tourisme montre que les éleveurs ont souvent envie à diversifier l'offre afin de proposer une espèce de tourisme à la carte, sous le slogan Five New chez of et ici une Thaïlande 5 catégories sont mises en avant, dont l'une est le tourisme gastronomique comme l'explique le cuisinier nous ta Paul papa et Boone, chef principal du festival du goût organisée à Bangkok du 8 au 10 juin. \r\n\r\nLocuteur MS5 (00:02:50) [85%] :\r\nOn est à prévoir, peut-être trahir l'objet en ce moment le gouvernement thaïlandais avec l'office du tourisme, on fait beaucoup de promotion du tourisme gastronomique car la cuisine traditionnelle thaïe est aujourd'hui célèbres dans le monde entier, tout le monde connaît au moins ces menus principaux comme le Tom Yam ou le pad Thai et on aimerait en profiter pour informer davantage nos visiteurs sur la provenance de ces recettes pour qu'ils se disent à ce plat, c'est en fait une spécialité de cette province afin qu'il y a aussi les retombées pour les économies locales, ce qui est très important pour l'équipe à la peau vivrait assez mal Matra panier mais c'est une centrale dont la route. \r\n\r\nLocuteur FS3 (00:03:22) [88%] :\r\nIl y a bien sûr le tourisme médical en partant, ma sagesse pas qui ont poussé ici comme des champignons en passant par les programmes de remise en forme et Swan beauté ou soins dentaires jusqu'aux opérations de chirurgie esthétique ou de chirurgie tout court, le domaine a connu un développement exponentiel ces dernières années, la Thaïlande, prenant la place de leader du marché, au sein de l'ADN, on retrouve crée Raja NAS tiennent et son Resort Haouari dédiés à la santé. \r\n\r\nLocuteur MS4 (00:03:52) [90%] :\r\nOui, notre richesse Ottawa n'est situé directement sur la plage, mais nos clients pour la plupart, ne montre guère d'intérêt pour les sorties, le shopping ou les restaurants et ils viennent chez nous avec un but à améliorer leur bien- être, ce qui veut dire qu'ils ont des objectifs bien précis en tête, perdre du poids, déstresser se désintoxiquer, ou simplement faire de l'exercice, l'Avantage c'est que c'est un tourisme affranchi des saisons car si ce qui vous importe c'est votre santé, il vous est bien égal si le soleil brille, ou au contraire s'il pleut, vous allez venir de toute façon, et la durée moyenne de séjour dans notre établissement est d'au moins 7 jours, c'est maintenant. \r\n\r\nLocuteur FS3 (00:04:27) [90%] :\r\nIl s'agit, en conclusion de libérer le tourisme thaïlandais, de ses contraintes aussi bien saisonnière que géographique pour pouvoir répartir les visiteurs dans l'ensemble du pays, et tout au long de l'année, enfin, dans l'idéal des touristes moins nombreux mais qui restent plus longtemps et connaissent le mot respect, je laisse le mot de la fin au chef pas va pas égaux. \r\n\r\nLocuteur MS5 (00:04:50) [85%] :\r\nLà où il y a rien, on on voudrait intéresser les touristes à davantage que la mer, les plages, il y a bien mieux en Thaïlande que la vie nocturne, la religion, par exemple, Sanary coutumes, la culture et bien sûr la nature pour que nous, visiteurs comprennent maillot notre pays nous sommes l'en ce moment le Pays du sourire, donc, de notre côté, nous serons toujours prêts à vous rendre service, mais en retour, on aimerait bien que vous nous aidiez à prendre soin de la Thaïlande, qu'elle soit aussi propre que votre pays gamme. \r\n\r\nLocuteur FS2 (00:05:19) [78%] :\r\nEt voilà, c'est dit, qui n'a basse-cour rtsinfo donc oui c'est. \r\n"], "webPublicationDate": "2018-06-18T06:40:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-40649C90-3C26-45B9-B268-E23BD3540676", "internalArchiveId": "40649C90-3C26-45B9-B268-E23BD3540676", "source": "siranau", "mediaType": "audio", "title": "La Coupe du monde de football a déjà réservé quelques surprises", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Les cadors du football ont raté leur entrée en scène dans le Mondial 2018 en Russie. Premier bilan après quatre jours de compétition.\r\n\r\n* * Les cadors du football ont raté leur entrée en scène dans le Mondial 2018 en Russie. Premier bilan après quatre jours de compétition.", "durationSec": 241, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637108", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La Coupe du monde de football a déjà réservé quelques surprises / TUM_2018-06-18T08:12:00_sequence-1", "Tout un monde du 18.06.2018"], "alternativeSummary": ["Les cadors du football ont raté leur entrée en scène dans le Mondial 2018 en Russie. Premier bilan après quatre jours de compétition."], "variantIds": ["ece-9637108"], "isOnline": true, "lastModifiedDate": "2018-06-24T06:22:25Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nOui, défaite mortifiante ou match nul peu glorieux, les cadors du foot ont raté leur entrée en scène dans le Mondial, le champion sortant, l'Allemagne n'a même pas réussi à mettre le moindre but, alors bien sûr, Joël Robert, ce n'est que le début de ce championnat du monde, mais tout de même, on a déjà vécu plusieurs surprises. \r\n\r\nLocuteur MS2 (00:00:16) [91%] :\r\nEn effet, on a vécu de belles surprises et vous avez raison d'insister sur la défaite de l'Allemagne, c'est le plus gros coup de tonnerre pour l'instant dans ce Mondial, même si l'Allemagne hier, faut être honnête n'a pas été aussi mauvaise que cela compte le Mexique, mais voilà, elle s'est heurtée à une équipe qui était excellente en contre et qui a donc créé une grosse surprise dans ce Mondial : le Brésil, on a parlé évidemment contre la Suisse également à une mise en route difficile l'Argentine aussi, a eu quelques problèmes : la France a été moyenne mais a quand même battu l'Australie, bref c'est vrai que les candidats au titre mondial ont eu une mise en route, un petit peu compliqué, mais le Mondial est long et si qui là ne sont pas encore forcément éliminé, ça c'est certain, il est en cours de match pour elle, pour revenir complètement dans la partie et les équipes qui vont les affronter, par la suite, hé bien elle peut se faire du souci parce que ces grandes équipes, évidemment, ne peuvent pas rester sur ces impressions mitigées des premières parties. \r\n\r\nLocuteur MS1 (00:01:08) [92%] :\r\nTout de même, on a l'impression que seule l'Espagne est un joueur Ronaldo bah ce sont un peu les seuls fabricants vraiment tenu leur rôle jusqu'à présent. \r\n\r\nLocuteur MS2 (00:01:16) [91%] :\r\nOui, pour l'instant, c'est sûr, en attendant l'entrée en lice de la Belgique, de l'Angleterre aujourd'hui, mais c'est vrai que, Espagne, Portugal, ça a été pour l'instant le match clé le match référence de ce mondial avec ce 3 3 fantastique et cette équipe d'Espagne qu'on avait déjà trouvé très bonne techniquement contre la Suisse en match amical à confirmer, a dominé le Portugal, l'Espagne dans le, j'aurais dû gagner mais voilà mon cher Patrick Chaboud camps dans une équipe, vous avez un Ronaldo qui est ce que voulez que je vous dise, c'est déjà pas sain de marquer 3 buts dans un match, c'est extrêmement compliqué de marquer 3 buts en Coupe du monde et marqué 3 buts contre l'Espagne, dans un 1er match de Coupe du monde, c'est tout simplement exceptionnel, et c'est vrai que ce triplé de Ronaldo reste pour l'instant à mes yeux, le moment fort les moments forts de cette Coupe du monde. \r\n\r\nLocuteur MS1 (00:02:00) [92%] :\r\nEn tout cas dans son match à distance un bien sûr avec Neymar et Messi, les autres grandes vedettes potentielles de ce Mondial, on peut dire que le Portugais a marqué les esprits. \r\n\r\nLocuteur MS2 (00:02:08) [87%] :\r\nNous marquer les esprits, a marquer des points en s'il continue comme ça, il y a même pas besoin de chercher qui va gagner le Ballon d'or, il a gagné la Ligue des champions, il est exceptionnel, mais s'il a raté un penalty qui a quand même prétérité son équipe d'Argentine c'était un marin quand il a raté son penalty mais c'est vrai que Messi et l'équipe d'Argentine, ce n'est pas le même rapport que Ronaldo avec le Portugal, il y a un doute dans les réelles qualités et capacités de Messi à transcender l'Argentine alors que Ronaldo, lui et d'absurde, Max et tonnelles avec le Portugal, même si le Portugal sans Ronaldo joue aussi bien le Portugal était champion d'Europe alors que Ronaldo était blessé pour qui aime aussi le préciser et puis Neymar revenait de blessure, un 1er gros match officiel en entier depuis 4 mois pratiquement hier soir contre la Suisse, voilà, il a fait du Naïma il était un peu égocentrique, à mon goût il n'a pas joué un en vrai équipe pas encore, mais on sent qu'il y a du potentiel et Messi, Neymar sont des grands champions, ils vont réagir, j'en suis certain dans la suite de cette compétition. \r\n\r\nLocuteur MS1 (00:03:00) [91%] :\r\nAlors le pays d'accueil, la Russie, elle a bien réussi son entrée 5 buts, hein, ça a déjà un impact sur l'ambiance de ce Mondial, on le sent dans les différentes villes de Russie sur le terrain, dans les environs des terrain. \r\n\r\nLocuteur MS2 (00:03:12) [89%] :\r\nOui, complètement, parce que vous savez, il y avait de gros doutes sur la mobilisation populaire avant le début de cette Coupe du monde, la Russie au niveau sportif n'est pas très bonne depuis très longtemps, elle a fait un mauvais Euro l'a fait un mauvais Mondial il y a 4 ans, et franchement les les supporters russes ne croyaient pas en leur équipe nationale, le plus grand quotidien de Moscou, le jour du match d'ouverture, titrait défaite annoncée cet incroyable pays qui organise et qui est à ce point là méprisé et par sa pressé par ses supporters et le 5 0 contre l'Arabie, évidemment, a vraiment lancé le Mondial, on a vu Cherchesov, l'entraîneur pousser un groupe de soulagement, franchement, ce résultat est bon pour la Russie est aussi bon pour un Mondial parce quand une équipe qui organise va très loin dans la compétition, hé bien forcément ça porte un peu l'événement au niveau national, au niveau du pays Joël Robert, merci. \r\n"], "webPublicationDate": "2018-06-18T06:35:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-D4EFCED0-F244-4F98-8F17-0E5F6E95C7ED", "internalArchiveId": "D4EFCED0-F244-4F98-8F17-0E5F6E95C7ED", "source": "siranau", "mediaType": "audio", "title": "Google investit près de 550 millions dans le site chinois de e-commerce JD.com", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Google va investir près de 550 millions de francs dans le chinois JD.com, spécialisé dans le e-commerce, afin notamment de concurrencer Alibaba, numéro un chinois du commerce en ligne.\r\n\r\n* * Google investit près de 550 millions dans le site chinois de e-commerce JD.com  \r\nGoogle va investir plus d'un demi milliards de francs dans la plateforme chinoise JD.com, spécialisée dans le e-commerce. JD.com voit dans cet engagement, l'espoir de concurrencer le numéro un chinois du commerce en ligne: Alibaba. Du côté du géant américain, Cynthia Racine, cette percée asiatique est d'autant plus importante que les services Google sont toujours bloqués en Chine?\r\nLe principal moteur de recherche chinois c'est Baidu et non pas Google. La plupart des services du géant américain sont effectivement toujours bloqués en Chine. Le moteur de recherche américain refuse toujours de censurer les résultats de son moteur de recherche, comme l'exige la réglementation locale.Mais Google veut se positionner en Chine, le seul marché de croissance en perspective. Il le fait donc via le e-commerce avec cette investissement dans JD.com. Et pour JD.com cette alliance avec Google montre sa détermination à contrer le numéro un chinois du commerce en ligne: Alibaba\r\n***La plateforme chinoise Alibaba qui est d'ailleurs déjà bien présente en Suisse?\r\nSelon la principale étude sur le e-commerce en Suisse, publiée la semaine dernière, le volume de marchandises livrées en 2017 commandées sur un site de e-commerce a augmenté de 10%. Et cette croissance est attribuable, pour plus d'un tiers, à des groupes basés hors de Suisse.Le suisse Digitec, l'allemand Zalando et l'américain Amazon sont en tête des sites sur lesquels les Suisses commandent le plus. Le chinois Alibaba est aussi dans la course mais sa présence reste aujourd'hui plus discrète -mais bien là- via la plateforme AliExpress... Une présence d'Alibaba en Europe qui pourrait un jour être concurrencée par jd.com. Car son alliance avec Google vise aussi à mettre en place une présence sur les marchés américains et européens.", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637161", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Google investit près de 550 millions dans le site chinois de e-commerce JD.com / 12H30_2018-06-18T12:36:00_developpement-7", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["Google va investir près de 550 millions de francs dans le chinois JD.com, spécialisé dans le e-commerce, afin notamment de concurrencer Alibaba, numéro un chinois du commerce en ligne."], "variantIds": ["ece-9637161"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:42:53Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPour Google va investir plus d'un demi-1000000000 de francs dans la plateforme chinoise jd Point com spécialisé dans le e-Commerce, j'ai dit Point comme voit dans cet engagement, l'espoir de concurrencer le numéro un chinois du commerce en ligne Alibaba du côté du géant américain Cynthia Racine cette percée asiatique est d'autant plus importante que les services Google sont toujours bloqués en Chine. \r\n\r\nLocuteur FS2 (00:00:21) [95%] :\r\nOui, le principal moteur de recherche chinois c'est Baidu et non pas Google, la plupart des services du géant américain sont effectivement bloqué en Chine car Google refuse toujours de censurer les résultats de son moteur de recherche, comme l'exige la réglementation locale mais Google veut se positionner en Chine, le seul marché de croissance en perspective le géant d'internet le fait donc via le e-Commerce avec cet investissement dans jd Point com et pour JD Point com cette alliance avec Google montre sa détermination à contrer le numéro un chinois du commerce en ligne Alibaba Alibaba, dont la croissance est fulgurante, selon le dernier classement du Top 100 des marques les plus puissantes au monde Alibaba figure désormais à la 9ème place. \r\n\r\nLocuteur MS1 (00:01:01) [92%] :\r\nLa plateforme chinoise Alibaba, vous l'avez dit cimetière qui est d'ailleurs déjà bien présente en Suisse. \r\n\r\nLocuteur FS2 (00:01:05) [93%] :\r\nLe volume de marchandises livrées en Suisse et commander via un site de E-commerce a augmenté de 10 pourcent l'an dernier et cette croissance étape tribuable pour plus d'un tiers à des groupes basés hors de Suisse, le suisse dit Jitec l'allemand Zalando et l'Américain amazone sont en tête des sites sur lesquels les Suisses commandent le plus le chinois Alibaba est aussi dans la course, mais sa présence reste aujourd'hui plus discrète mais bien là-, via la plateforme Ali Express une présence d'Alibaba en Europe qui pourrait donc un jour être concurrencée par JD Point com car son alliance avec Google vise aussi à s'imposer sur les marchés américains et européens. \r\n\r\nLocuteur MS1 (00:01:39) [67%] :\r\nMais Cynthia Racine notre rubrique économique, merci la. \r\n"], "webPublicationDate": "2018-06-18T10:46:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AEC34201-C783-466E-928D-58E307E45661", "internalArchiveId": "AEC34201-C783-466E-928D-58E307E45661", "source": "siranau", "mediaType": "audio", "title": "\"Je déteste voir des enfants séparés de leur famille\", affirme Melania Trump", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Dans une rare incursion sur la scène politique, Melania Trump a déclaré dimanche qu'elle \"détestait\" voir des enfants séparés de leurs parents, en référence à la politique de tolérance zéro en matière d'immigration de l'administration américaine.\r\n\r\n* * \"Je déteste voir des enfants séparés de leur famille\", affirme Melania Trump  \r\nElle est exceptionnellement sortie de sa réserve.... La Première Dame Melania Trump a réagit hier pour dénoncer la politique migratoire des Etats-Unis. Depuis le mois d'avril, les Etats-Unis appliquent une tolérance zéro et ont commencé à séparer les enfants migrants de leur parents à la frontière. Anouk Henry, une pratique qui sucite un tollé et pas seulement chez l'épouse du président...\r\nOui, ce matin, à Genève, le Haut commissaire au droits de l'homme, a dénoncé une pratique inadmissible: Un Etat ne peut pas \"chercher à dissuader des parents en infligeant de tels abus sur des enfants... Un moyen de pression contre l'immigration totalement disproportionné: car depuis le mois d'avril, les enfants qui traversent illégalement la frontière sont placés dans des centres, pendant que leur parents sont emprisonnés, dans l'attente d'une décision sur leur sort. En six semaines, environ 2000 mineurs séparés de leur parents et placés dans des centre de rétentions... Le plus grand est un ancien magasin Wallmart dans lequel sont detenus 1500 enfants et adolescents. \r\nJusqu'ici, les autorités s'étaient montrées clémentes avec les familles...\r\nOui, même si déjà sous les précédentes administrations, la politique migratoire était stricte, et les enfants ne pouvaient pas être envoyés en prison, et les parents échappaient ainsi à l'emprisonnement. Mais, après une baisse des entrées illégales au début du mandat de Donald trump, le migrants d'Amérique centrale cherchant une nouvelle vie aux Etats unis est reparti à la hausse. \"Tolérance zéro\", a décidé le  ministre de la justice Jeff Sessions, qui a contourné le problème en créant ces centre spéciaux pour les mineurs. \r\nMais, Anouk, il semble qu'avec cette mesure, l'administration américaine est allée trop loin?\r\nElle provoque en tout cas des réactions indignées... chez les détracteurs de Donald Trump. Mais aussi parmi ses soutiens: des responsables évangéliques ont par exemple jugé cette décision honteuse. Melania Trump, a publié hier un communqué qui déclarait qu'elle \"détestait\" voir des enfants séparés de leurs parents sans papiers..  et appelait les deux camps du Congrès à conclure une réforme réussie de l'immigration\". Face à cette levée de bouclier, les proches du président maintiennent la ligne, comme l'a fait ce week-end Kellyanne Conway. Mais Donald Trump, lui, s'est contenté de faire porter la responsabilité aux Démocrates, qui ont bloqué jusqu'à présent sa réforme de l'immigration.", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637162", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["\"Je déteste voir des enfants séparés de leur famille\", affirme Melania Trump / 12H30_2018-06-18T12:33:00_developpement-4", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["Dans une rare incursion sur la scène politique, Melania Trump a déclaré dimanche qu'elle \"détestait\" voir des enfants séparés de leurs parents, en référence à la politique de tolérance zéro en matière d'immigration de l'administration américaine."], "variantIds": ["ece-9637162"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:42:01Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nElle est exceptionnellement sorti de sa réserve, la première dame Melania Trump a réagi hier pour dénoncer la politique migratoire des États-Unis depuis le mois d'avril, les États-Unis appliquent une tolérance 0 et ont commencé à séparer les enfants migrants de leurs parents, la frontière Anouk Henry, une pratique qui suscite un tollé et pas seulement chez l'épouse du président, oui ce matin à Genève, le haut commissaire aux droits de l'homme a justement dénoncé une pratique inadmissible un État ne peut pas chercher à dissuader des parents en infligeant à infligeant de tels abus sur les enfants, un moyen de pression contre l'immigration totalement disproportionné car depuis le mois d'avril, les enfants qui traversent illégalement la frontière sont placés dans des centres de rétention pendant que leurs parents sont emprisonnés dans l'attente d'une décision sur leur sort en 6 semaines environ 2000 mineurs séparés de leurs parents et ont été placés dans des Centre le plus grand, est un ancien magasin Walmart dans lequel sont détenus 1500 enfants et adolescents jusqu'ici les autorités s'étaient montrées clémentes ça avec les familles, oui, même si déjà sous les précédentes administrations la politique migratoire était stricte, les enfants ne pouvaient pas être envoyés en prison, et puis les parents échappaient ainsi à alors emprisonnement mais après une baisse des entrées illégales au début du mandat de Donald Trump, hé bien les migrants d'Amérique centrale, cherchant une nouvelle vie aux États-Unis est reparti, leur nombre est reparti à la hausse, tolérance 0, a décidé le ministre de la justice, Jeff ces chaînes qui a contourné le problème en créant des centres spéciaux pour les mineurs mais Anouk, il semble qu'avec cette mesure, l'administration américaine est allée trop loin, alors elle provoque en tout cas des réactions indignées chez les dès détracteurs de Donald Trump mais aussi parmi ses soutiens des responsables évangéliques ont par exemple jugé cette décision honteuse, chose rare, Melania Trump plus publié hier un communiqué qui déclarait qu'elle détestait voir des enfants séparés de leurs parents sans papiers et l'appelait les 2 camps au Congrès à conclure une réforme réussie l'immigration face à cette levée de boucliers, les proches du président maintiennent la ligne, comme l'a fait ce week- end qu'Éliane Conway Donald Trump, lui, s'est contenté de faire porter la responsabilité aux Démocrates, les accusant d'avoir bloqué jusqu'à présent sa réforme de l'immigration allo Corinne notre rubrique International le. \r\n"], "webPublicationDate": "2018-06-18T10:40:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CCAFF7B2-F1E0-4257-8658-DBA722E5674B", "internalArchiveId": "CCAFF7B2-F1E0-4257-8658-DBA722E5674B", "source": "siranau", "mediaType": "audio", "title": "Réunion urgente pour débloquer le dossier de la patinoire de Fribourg-Gottéron", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Recalé il y a une semaine, le dossier de la nouvelle patinoire de Fribourg-Gottéron sera à nouveau discuté ce lundi soir par la commission ad hoc, avec pour objectif d'obtenir le crédit d'engagement cantonal de 20 millions de francs avant l'ouverture de la session de juin.\r\n\r\n* * Réunion urgente pour débloquer le dossier de la patinoire de Fribourg-Gottéron A Fribourg, la nouvelle patinoire de Gottéron pourrait connaître ce soir, un nouveau rebondissement. La semaine dernière, la commission en charge du dossier décidait de le recaler pour l'automne, mais il revient par la fenêtre. Objectif: faire le forcing, pour que le crédit d'engagement cantonal, de 20 millions de francs, soit traité par le Parlement à la session de juin, qui s'ouvre demain. On vous retrouve en direct de Fribourg Fabrice Gaudiano, bonjour......c'est un coup de théâtre pour une patinoire\r\nUn coup de théâtre pour une patinoire... c'est inédit... d'autant plus que pour le Fribourgeois... il s'agit de LA patinoire... celle du club de hockey fanion du canton... Gottéron.Alors... contrairement à ce qu'avait décidé par la commission sur l'agrandissement et la rénovation de la patinoire St-Léonard... à savoir reporter l'objet à l'automne prochain... faute d'informations suffisantes... eh bien... cette même commission va exceptionnellement resiéger ce soir... sous l'instance du gouvernement et du patron du projet... qui n'est autre qu'Albert Michel... le président de la banque cantonale fribourgeoise.D'après nos sources... le but serait d'arracher... in extremis et dans l'urgence... le OK de la commission... à moins de 24 heures de l'ouverture de la session de juin.\r\n*** Quels sont les obstacles... qui retiennent cette commission patinoire?\r\nEssentiellement... c'est l'opacité sur l'origine des fonds privés... qui dérange les membres de la commission. En effet... l'agrandissement et la transformation de la patinoire de Gottéron est estimé à 85 millions de francs. Sur cette somme... la société anonyme qui pilote les travaux a déjà engrangé 15 millions de la ville de Fribourg... et sollicite donc 20 millions du Parlement. Sauf que voilà... avant de donner leur feu vert pour le crédit cantonal... eh bien... les membres de la commission ad hoc souhaitent connaître l'identité ou avoir des garanties... sur les investisseurs privés qui injecteront les 50 millions restant... chose que pour l'instant... les constructeurs de la nouvelle patinoire Saint Léonard refusent.\r\n*** Fabrice... d'après vos informations... une solution de compromis pourrait mettre tout le monde d'accord...\r\nOui...Pour protéger les investisseurs privés qui souhaitent rester discrets... l'idée serait de divulguer leur identité au Conseil d'Etat... dont les membres sont soumis au secret de fonction. Ces derniers pourraient ainsi donner les garanties qui font défaut... à la commission... qui elle... lèverait ses réserves et proposerait une procédure accélérée... afin de réintroduire le crédit de 20 millions pour la patinoire de Gottéron... au menu de la session parlementaire qui débute demain.Il faut savoir que les enjeux... financiers... sportifs... et politiques sont - c'est le cas de le dire... capitaux. Notamment... les travaux de la patinoire ont déjà commencé: donc pour convaincre les investisseurs privés de monter à bord du projet... impossible de faire une pause pendant l'été... et d'attendre une décision du Parlement en automne.", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637166", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Réunion urgente pour débloquer le dossier de la patinoire de Fribourg-Gottéron / 12H30_2018-06-18T12:35:00_developpement-6", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["Recalé il y a une semaine, le dossier de la nouvelle patinoire de Fribourg-Gottéron sera à nouveau discuté ce lundi soir par la commission ad hoc, avec pour objectif d'obtenir le crédit d'engagement cantonal de 20 millions de francs avant l'ouverture de la session de juin."], "variantIds": ["ece-9637166"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:42:01Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPour Fribourg : on y reste, avec la nouvelle patinoire de Gottéron qui pourrait connaître ce soir un nouveau rebondissement la semaine dernière la commission en charge du dossier décidait de le recaler pour l'Automne, mais il revient par la fenêtre, objectif faire le forcing pour que le crédit d'engagement cantonal de 20 millions de francs, soit traité par le Parlement à la session de juin qui s'ouvre demain, on vous retrouve en Direct de Fribourg Fabrice Gaudiano bonjour, bonjour, et c'est un coup de théâtre pour une patinoire. \r\n\r\nLocuteur MS2 (00:00:26) [94%] :\r\nOui, à coup de théâtre pour une patinoire, c'est inédit, d'autant plus que les Fribourg Les Fribourgeois, il s'agit de la patinoire, celle du club de hockey fanion du canton Gottéron alors contrairement à ce qui avait été décidée par la commission sur l'agrandissement et la rénovation de la patinoire Saint-Léonard à savoir reporter l'objet à l'Automne prochain, faute d'informations suffisantes, hé bien, cette même commission va exceptionnellement réussi et j'ai ce soir sous l'insistance du gouvernement et du patron du projet qui n'est autre qu'Albert Michel, le président de la Banque cantonale fribourgeoise d'après nos sources, le but serait d'arracher in-extremis et dans l'urgence le OK de la commission, à moins de 24 heures de l'ouverture de la session de juin. \r\n\r\nLocuteur MS1 (00:01:08) [93%] :\r\nOui, quels sont les obstacles qui retiennent cette commission patinoire. \r\n\r\nLocuteur MS2 (00:01:12) [96%] :\r\nEssentiellement, c'est l'opacité sur l'origine des fonds privés qui dérange les membres de la commission, en effet, l'agrandissement et la transformation de la patinoire de Gottéron sont estimés à 85 millions de francs sur cette somme, la société anonyme qui pilote les travaux a déjà engrangé 15 millions de la ville de Fribourg et sollicite donc 20 millions de la part du Parlement sauf que voilà, avant de donner son feu Vert pour le crédit cantonal la commission ad hoc souhaitent connaître l'identité ou ça, avoir des garanties sur les investisseurs privés qui injecteront les 50 millions restant, chose que, pour l'instant, les constructeurs de la nouvelle patinoire Saint-Léonard refus. \r\n\r\nLocuteur MS1 (00:01:49) [96%] :\r\nça Fabrice d'après vos informations, une solution de compromis pourrait mettre tout le monde d'accord. \r\n\r\nLocuteur MS2 (00:01:54) [95%] :\r\nOui pour protéger les investisseurs privés qui souhaitent rester discrets, l'idée serait de divulguer leur identité au Conseil d'État, dont les membres sont soumis au secret de fonction, ces derniers pourraient ainsi donner des garanties qui font défaut à la commission qui elle lèverait ses réserves et proposerait une procédure accélérée pour réintroduire le crédit de 20 millions pour la patinoire de Gottéron au menu de la session parlementaire qui débute demain, il faut savoir que les enjeux financiers, sportifs et politiques sont, c'est le cas de le dire, capitaux, notamment les travaux de la patinoire ont déjà commencé, donc, pour convaincre les investisseurs privés de monter à bord du projet, impossible de faire une pause pendant l'été et d'attendre une décision du Parlement en Automne. \r\n\r\nLocuteur MS1 (00:02:38) [87%] :\r\nFabrice Gaudiano en Direct de nos studios de Fribourg, Google. \r\n"], "webPublicationDate": "2018-06-18T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-085E30DC-1085-4511-8562-6058D66355A0", "internalArchiveId": "085E30DC-1085-4511-8562-6058D66355A0", "source": "siranau", "mediaType": "audio", "title": "Accord signé pour l'exploitation du nouveau stade de la Tuilière à Lausanne", "publicationDate": "2018-06-18T00:00:00Z", "summary": "La Ville de Lausanne et le Lausanne-Sport ont signé un accord de partenariat pour l'exploitation du stade en construction de la Tuilière. La gestion du stade est confiée pour 15 ans au club et à son propriétaire, la société Ineos.\r\n\r\n* * Accord signé pour l'exploitation du nouveau stade de la Tuilière à Lausanne  \r\nLa Ville de Lausanne... et le Lausanne-Sport... ont signé... ce matin... un accord de partenariat... pour l'exploitation du Stade... en construction... de la Tui-lière...\r\nPatrick Délétroz... vous êtes sur place... alors la gestion du stade... est confiée... pour 15 ans... au club... et à son propriétaire... la société INEOS...\r\n****Le contrat et donc signé avec Ineos, le propriétaire du LS, Ineos qui ne va pas forcément rester durant les 15 ans du contrat, Patrick....", "durationSec": 142, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637170", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Accord signé pour l'exploitation du nouveau stade de la Tuilière à Lausanne / 12H30_2018-06-18T12:37:00_developpement-8", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["La Ville de Lausanne et le Lausanne-Sport ont signé un accord de partenariat pour l'exploitation du stade en construction de la Tuilière. La gestion du stade est confiée pour 15 ans au club et à son propriétaire, la société Ineos."], "variantIds": ["ece-9637170"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:42:01Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nSi la ville de Lausanne et le Lausanne- Sport ont signé ce matin un accord de partenariat pour l'exploitation du stade en construction de la Tuilière Patrick Délétroz vous êtes sur place alors la gestion du stade est confiée pour 15 ans au club et à son propriétaire, la société Ineos. \r\n\r\nLocuteur MS2 (00:00:16) [91%] :\r\nOui, l'annonce et la signature ont été faites devant le chantier de ce stade de la Tuilière ici, sur les routes de de Lausanne un stock qui devrait être inauguré si tout va bien, en février 2020 et effectivement c'est un un, un partenariat public- privé qui a été annoncé le FC Lausanne- Sport et donc son propriétaire actuel ou futur, va prendre la gestion de ce stade pourra le faire vivre tout au long de l'année avec des des événements des des concerts mais aussi pourquoi pas des assemblées des des congrès mais pour ça, le club a eu quelques exigences dont la pose d'une pelouse hybride ce ce qui change à ça n'est pas une synthétique, mais pas non plus une pelouse naturelle mais c'est plus cher, la pose d'écrans géants moderne aussi un éclairage moins gourmand, une nouvelle technologie unique en Suisse et puis une offre de restauration différente de de meilleure qualité et ces investissements importants plusieurs millions seront pris en charge par le club et non pas par la ville c'est donc c'est ce contrat qui a été signé, ces 2 contrat celui d'Investissement et celui de partenariat, ce sont ces 2 contrats qui ont été signés ce matin. \r\n\r\nLocuteur MS1 (00:01:25) [92%] :\r\nAlors Patrick vous l'avez dit le contrat signé avec Ineos s'le propriétaire du Lausanne Sport Ineos, ce qui ne va pas forcément rester durant les 15 ans de ce contrat Patrick. \r\n\r\nLocuteur MS2 (00:01:33) [90%] :\r\nOui effectivement il Ineos, ce qui est une société internationale, une grande société qui investit à Lausanne et dans le club de hockey et dans le club de foot aussi également en retour des des cadeaux fiscaux qui lui sont faits évidemment puisqu'elle a le Ineos s'est installée dans, dans, dans le canton de Vaud Ineos ce qui dit vouloir rester quelques années qu'il va faire ses investissements, mais des clauses sont tout de même prévu, nous a -t-on dit, dans le contrat si Ineos se devait partir si le repreneur ne pouvait pas prendre la gestion de ce stade, hé bien celui -ci cette gestion serait rétrocédé à la ville, ou alors le repreneur peut le faire et et à ce moment -là, hé bien, ce contrat de de de gestion sera resigné avec ce ce promoteur là. \r\n\r\nLocuteur MS1 (00:02:15) [86%] :\r\nPatrick Délétroz merci procès explications était en Direct de Lausanne à côté du stade de la Tuilière. \r\n"], "webPublicationDate": "2018-06-18T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-459549F6-1A2D-43AB-8161-B5A094F4D2DD", "internalArchiveId": "459549F6-1A2D-43AB-8161-B5A094F4D2DD", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invitée du 12h30 - Brigitte Romanens, directrice du théâtre du Reflet à Vevey", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le théâtre du Reflet à Vevey fête ses 150 ans. Premier spectacle de cette année de célébration, le \"Songe d'une nuit d'été\" de Shakespeare sera joué ce jeudi soir dans la forêt des Pléiades. Interview de la directrice du théâtre, Brigitte Romanens.\r\n\r\n* * L'invitée du 12h30 - Brigitte Romanens, directrice du théâtre du Reflet à Vevey (Brigitte Romanens) Brigitte Romanens, dir. Théâtre Le Reflet Vevey, OK DIR ST LSNE ** 40\r\n\"Songe d'une nuit d'été\" Shakespeare dans forêt des Pléïades jeu. 21-30.6\r\n1801 St Gall\r\n1837 Théâtre La Tchaux\r\n1847 Teatro sociale Bellinzone\r\n1868 Théâtre Vevey\r\n1871 Théâtre Lausanne\r\n1879 Théâtre Genève\r\nNous fêtons un anniversaire dans ce 12h30, celui du théâtre du Reflet à Vevey. Une institution théâtrale dans la région qui annonce fièrement cette année un siècle et demi de vie culturelle. 150 ans qui vont se fêter tout au long de l'année et ça commence ce jeudi avec du Shakespeare joué dans la forêt des Pléïades. Bonjour Brigitte Romanens. Directrice du Théâtre du Reflet. \r\n((Plus de 700 places, une 50aine de spectacles par saison et une directrice qui a su marquer de son empreinte une nouvelle ligne artistique, plus ouverte sur les styles d'arts vivants.Vous avez gardé la ligne de votre prédecesseur tout en y amenant votre touche  (2/3 théâtre dont moitié suisses) ))\r\n- BR dirigé le Théâtre L'Échandole à Yverdon-les-Bains pendant 12 ans, repris la direction du Théâtre de Vevey en été 2012, celà fera 6 ans cet été....Vous allez fêter 2 anniversaires ! 6 et 150....Le spectacle qui ouvre les célébrations extra-muros pourquoi ?\r\n- Théâtre Municipal Vevey, un des plus anciens théâtres de suisse romande, après celui la Chaux de Fonds, plus ancien que ceux de Genève et Lausanne, comment expliquez un tel passé et passion  culturelle à Vevey BR ?\r\n- le Reflet aurait pu être totalement délaissé pour les théâtres des grandes villes, pluss de budget donc pluss de créations prestigieuses...attachement des gens, soutien politique ?\r\n-Danse, opéra, musiques actuelles, humour, chanson, marionnettes, théâtre jeune public, multitudes de styles, pour casser l'étiquette élitiste qu'avait le théâtre du Reflet ? Ne pas ressembler à Lausanne, souvent associée à cet élitisme ?\r\n- Pour faire contrepoids à Lausanne ou Genève et l'offre de ses théâtres plus ciblées, créations contemporaines ?\r\n- pas le danger à vouloir être trop généraliste d'être perçu comme trop populaire, de ne pas avoir d'identité ?\r\nSON ?\r\n- l'Oriental (musique, perfo, contemprain, cinéma....), la Grenette (stand up, humour, marionnettes...), Théâtre des Trois-Quarts ( école, productions propres, Cie locales...) offre est énorme pour une ville taille de Vevey, mais comment vous vous démarquez ?\r\n- programmation spéciale 150 ans BR avec notamment performance participative avec construction structures gérantes maisons faites de boîtes de cartons\r\nconclusion- après 6 ans de solidification ligne artistique, l'envie maintenant de plus tester de nouveaux territoires? Qu'est ce qui vous plairait d'expérimenter BR ?", "durationSec": 803, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637165", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invitée du 12h30 - Brigitte Romanens, directrice du théâtre du Reflet à Vevey", "L'invitée du 12h30 - Brigitte Romanens, directrice du théâtre du Reflet à Vevey / 12H30_2018-06-18T12:52:00_l-invite-du-12h30", "L'invitée du 12h30 - Brigitte Romanens, directrice du théâtre du Reflet à Vevey / 12H30_2018-06-18T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Le théâtre du Reflet à Vevey fête ses 150 ans. Premier spectacle de cette année de célébration, le \"Songe d'une nuit d'été\" de Shakespeare sera joué ce jeudi soir dans la forêt des Pléiades. Interview de la directrice du théâtre, Brigitte Romanens.", "Le théâtre du Reflet à Vevey fête ses 150 ans. Premier spectacle de cette année de célébration, le \"Songe d'une nuit d'été\" de Shakespeare sera joué ce jeudi soir dans la forêt des Pléiades. Interview de la directrice du théâtre, Brigitte Romanens.", "Le théâtre du Reflet à Vevey fête ses 150 ans. Premier spectacle de cette année de célébration, le \"Songe d'une nuit d'été\" de Shakespeare sera joué ce jeudi soir dans la forêt des Pléiades. Interview de la directrice du théâtre, Brigitte Romanens."], "variantIds": ["ece-9637176", "ece-9637165"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:52:02Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nNous fêtons un anniversaire dans ce 12 30, celui du théâtre du Reflet à Vevey, une institution théâtrale dans la région, qui annonce fièrement : cette année, un siècle et demi de vie culturelle 150 ans qui vont se fêter tout au long de l'année et ça commence ce jeudi avec du Shakespeare joué dans la forêt des Pléïades bonjour Brigitte rémanence de Deville bonjour, vous êtes directrice du Théâtre de Reflet du Reflet le théâtre municipal, comme il s'appelait avant, un des plus anciens théâtres de Suisse romande, après celui de La Chaux-de-Fonds plus ancien que ceux de Genève et Lausanne quand vous expliquez untel passé passé passion culturelle à Vevey. \r\n\r\nLocuteur FS2 (00:00:33) [89%] :\r\nParce qu'une poignée de Vevey, dans les années qui ont précédé la l'inauguration qui a eu lieu en 1868 une poignée de Vevey en avait très très envie en fait d'avoir son propre lieu, ils se sont créés en société par actions, figurez -vous, et ils ont chacun mis de leur poche pour pouvoir construire ce théâtre et en fait, ça a été de 10 buts de cette très longue histoire et qui est passée de main publiques en mains privées, et aujourd'hui qui sont dans les mains, à la fois du public essentiellement, mais aussi de quelques privés. \r\n\r\nLocuteur MS1 (00:01:03) [83%] :\r\nBrigitte on balance de villes vous qui a aussi dirigé pendant de nombreuses années le l'amalgame non alors les sondages, le Champ de la part d'amalgame, c'est ça, toi, ça c'est ça reste sur avec l'amalgame le théâtre de la chandelle, on parle de théâtre plutôt régionaux qui attire quand même beaucoup, beaucoup d'intéresser beaucoup d'intérêt cette passionnée par la culture est ce que vous avez retrouvé quelque chose de similaire à Vevey qu'on faisait passer de d'Yverdon à Vevey. \r\n\r\nLocuteur FS2 (00:01:25) [90%] :\r\nAlors finalement, ce que j'ai retrouvé de similaire s'était ce que j'avais envie de développer soit un intérêt commun pour un lieu qui est à la disposition et au service, j'ai envie de dire, de, de, de sa ville d'abord de sa région et puis un petit peu plus quand il s'agit maintenant du Reflet parce que c'est un lieu quand même beaucoup plus important, je suis passé de 120 places à 700 places c'est c'est surtout cette mission -là, finalement, qui m'a qui m'anime avec alléchant, quelque chose qui était beaucoup tourné vers une programmation très tourné vers la musique et le jazz, et aujourd'hui au Reflet une programmation qui est beaucoup plus un programme qui est essentiellement théâtrale. \r\n\r\nLocuteur MS1 (00:02:04) [85%] :\r\nLe Champ de l'pendant 12 ans, vous avez repris en s'en été 2012, ça fera 6 ans cet été vous allez fêter pas mal, anniversaire. \r\n\r\nLocuteur FS2 (00:02:11) [84%] :\r\nOui, oui, alors je pourrais les fêter toutes les années, à figurez -vous, mais c'est vrai que 6 ans c'est assez peu finalement pour un théâtre d'accueil où il faut je pense mettre son empreinte en tout cas aujourd'hui convaincu. \r\n\r\nLocuteur MS1 (00:02:22) [87%] :\r\nEt sortir aussi des spectacles extra- muros ont j'évoquais tout à l'heure, le Songe d'une d'été alors la forêt des Pléïades c'est important pour vous de sortir de du théâtre de l'. \r\n\r\nLocuteur FS2 (00:02:30) [90%] :\r\nOui, oui, c'est important d'aller à la rencontre du public si mon équipe, ils vont me dire, c'est peut-être pas obligé de faire ça toutes les années parce qu'effectivement on arrive à la fin de la saison et puis là on remet un peu couvert, ce qui est très inhabituel pour nous, donc, c'était vraiment l'occasion, alors j'ai envie de dire : je me suis donné à coeur joie avec des spectacles hors les murs, légèrement décentralisée puisque les ceux -là sont le Songe d'une nuit d'été sera proposé dans la forêt des Pléïades, alors on pourra grimper avec le le mauvais pour pouvoir descendre et qu'une petite navettes gratuites que nous mettons à disposition, c'est un spectacle qui a été mis en scène par Vincent Bonillo, ils sont là où je pense, en train de répéter, on est très content qu'il fasse beau d'ailleurs on a probablement supplémentaire qui va, qui va se greffer, puisqu'on a 6 représentations qui qui sont prévues et puis apprend elle va quand même laisser passer l'été pour se reposer un peu, c'est une sorte de préambule à l'anniversaire et on redémarrera aussi beaucoup plus tôt, fin août, avec là aussi un spectacle qu'on présente hors les murs c'est la tournée du spectacle, il faut le boire, qui a été écrit et mis en scène par Philips Alterman, il l'avait fait avec, à l'époque à l'usine à gaz il y a 3 ans en arrière, je crois, ou 2 ans, et puis on le reprend dans les communes du fond culturel et Riviera, qui est le fond culturel alimenté par toutes ces communes qui redistribue l'argent s'dans les grandes institutions de de la Riviera et dont nous sommes bénéficiaires. \r\n\r\nLocuteur MS1 (00:03:45) [87%] :\r\nOn parlait de cet aspect très local de de la de la culture, alors notamment à Yverdon maintenant à José de de se rend compte que l'ETA devaient être ancien au théâtre de Lausanne à ces grosses institutions qui sont celles -ci de Lausanne de Genève il y a l'envie de rester très très local de de pas avoir ce sentiment d'infériorité qu'est -ce qui qu'est ce qui prévaut dans, dans, dans, dans, dans cette dans ces institutions là comment ce qu'ils ont réussi à être D D D des premiers sur la scène, on va dire, dans, dans, dans ce domaine, moi j'. \r\n\r\nLocuteur FS2 (00:04:16) [89%] :\r\nC'est effectivement au moment où Vevey se développe énormément, hein, où il y avait vraiment toute une tout un tout un foisonnement, aussi bien économique, l'arrivée de la de des des trains cette immense place de marché quétaine immense foire qui était un un Carrefour national en tout cas, donc s'y a il y a eu ces cet effet à ce moment -là le à la création du théâtre aujourd'hui, moi j'ai pas forcément envie d'être que locale, évidemment que c'est pour ce mot pour moi très important que à la fois les artistes d'ici, de notre région à qui nous proposons d'ailleurs des coproductions régulièrement, ils retrouvent leur compte parce que cet outil -là doit être aussi utile pour ces gens -là, c'est aussi un endroit où les Vevey raison puisque ce sont les principaux et j'ai envie de dire subventionnera grâce à leurs impôts ainsi que les gens de la région après évidemment on on a envie de rayonner, mais la concurrence est rude aujourd'hui parce qu'à l'époque autant était très peu nombreux, autant aujourd'hui il y a, il y a y a foison. \r\n\r\nLocuteur MS1 (00:05:05) [85%] :\r\nLa concurrence, on en parle d'ailleurs, il y a beaucoup de, de, de danse de d'opéra de musiques actuelles humour la chanson marionnettes public, c'est ce que vous avez aussi au théâtre du Reflet mais on le retrouve aussi, on la retrouve sa programmation dans d'autres dans d'autres Théâtre de Vevey même l'état des trois-quarts l'Oriental la Grenette ses concurrents, cela vous la sentez réellement où vous arrivez à vous, distancé de vous démarquer avec votre programmation. \r\n\r\nLocuteur FS2 (00:05:30) [89%] :\r\nJe pense que la concurrence et les générale, c'est-à-dire qu'aujourd'hui on a beaucoup beaucoup beaucoup d'offres culturelles de divertissement, beaucoup plus qu'il y a 150 ans, évidemment, mais même même qu'il y a 20 ans, pour moi, le fait qu'il y ait d'autres théâtres ici à enfin à Vevey, c'est plutôt j'aime, je préfère parler de d'émulation saine, c'est-à-dire que plus on a de manifestation dans une ville et plus les gens vont être un thé attiré par par la ville en question et je pense qu'effectivement, nous sommes des, des, nous oeuvrons pour le rayonnement de la ville, donc, aurait au théâtre vous oui oui on collabore régulièrement l'en l'occurrence Songe d'unités ont répété en fait à l'Oriental pour aller jouer après la haut on a j'ai pas en tête ici, mais évidemment, quand on peut le faire, on le fait, après ce qui est important, c'est de pouvoir être complémentaires donc clairement ce qui va être produit et ce qui va être programmée à l'Oriental ne sera pas nécessairement programmés chez nous parce qu'on n'a pas la même structure, parce qu'on n'a pas les mêmes moyens et puis on a quand même des images très différent pour moi, c'était très important, c'est aussi pour ça que le théâtre de Vevey est devenu le Reflet Théâtre devait simplement pour qu'on puisse avoir une image et que que notre notre oui que que que la la, ce que je défends moi devienne quelque chose de singulier par rapport aux autres lieux de pouvoir avoir que le public quand elle rentre au Reflet s'attend des gens à peu près s'attend déjà à peu près à savoir ce qui va y retrouver. \r\n\r\nLocuteur MS1 (00:06:52) [86%] :\r\nOn se on taxe très régulièrement les grandes villes, d'avoir une programmation très élitiste à peu à Lausanne, à Genève dans la dans ces grandes villes est -ce que pour ne pas ressembler à Lausanne, à Lausanne, souvent associée à s'associer à ces étiquettes, là vous avez décidé Brigitte rémanence de vie, d'avoir une programmation qui sont un peu plus, plus large, on retrouve différencie des pas seulement du contemporain de la performance. \r\n\r\nLocuteur FS2 (00:07:13) [92%] :\r\nAlors j'ai envie de dire que j'ai pas décidé toute seule, c'est-à-dire que quand j'y suis arrivé là, il y avait une histoire derrière moi, un bon évidemment plus de sorte de santé, 100 ans d'histoire mais aussi l'histoire d'une programmation en direction artistique pendant 20 ans, pour moi, c'était très important de, de, de, je dirais de d'avoir de respecter en fait tout le travail qui avait été fait avant moi et puis d'évoluer tranquillement après on n'a pas du tout les mêmes moyens, avec, enfin je veux dire les théâtres ne sont pas forcément comparables, on reste une petite ville, petite ville moyenne et puis effectivement, pour moi c'est fondamental d'avoir cette offre, la rose, j'ai très très envie de développer encore et toujours l'accessibilité au plus grand nombre d'avoir aussi à des prix très bas et tout ça on peut pas forcément le faire du jour au lendemain, et le fait d'avoir une offre large, c'est aussi pour ouvrir pour ouvrir au public Vevey sans d'abord et puis plus loin après. \r\n\r\nLocuteur MS1 (00:08:02) [80%] :\r\nVous diriez que le théâtre, le Reflet Vevey de être plus populaire que ce qui peut, ce qui a été dans la programmation précédentes. \r\n\r\nLocuteur FS2 (00:08:09) [90%] :\r\nAlors, dans un certain sens, on peut le dire, dans le sens qu'effectivement je cherche à ouvrir à tout ce lieu et dans un autre sens, je cherche dans chaque esthétique, ce qui est le meilleur va dire ça comme ça, après, ça reste subjectif, mais c'est vrai que je vais quand même déniché certains spectacles certains créateurs qui dans soit le contemporain soit dans le théâtre plus classique, soit dans un théâtre d'écriture contemporaine est aussi ce sont sont aussi des artistes qui aujourd'hui mérite peut-être d'accompagner le public pour les faire découvrir alors je dirais pas que. \r\n\r\nLocuteur MS1 (00:08:44) [90%] :\r\nPopulaire, alors on a dit alors pas que le populaire mais aussi beaucoup de styles différents, très variés : vous avez pas peur Brigitte Romain dans sa ville que de perdre une identité à force d'en avoir trop. \r\n\r\nLocuteur FS2 (00:08:53) [90%] :\r\nIdentité, elle se trouve dans l'accueil qu'on fait au public l'accueil qui qui qui se fait dans le lieu comme je disais tout à l'heure, on ouvre la porte de ce théâtre et on se dit : voilà, je vais peut-être trouver à la fois de l'opéra, je l'ai trouvé du contemporain comme TG Stan par exemple ou, au contraire, Vincent de Diane, qui jouera dans le jeu de l'amour et du hasard comme ça, je leur ai placé mais quand on y rentre, on sait qu'on aura un accueil de qualité, on sait qu'on va pouvoir rencontrer le metteur en scène, avant, on sait qu'on pourra discuter avec la directrice au bar peut-être et lui expliquer en fait, ce que ce qui nous a plu, pas plus de manière générale, s'étale, je travaille sur le lien de confiance, alors évidemment c'est je programme avec mon adjointe, Ludivine Roche et donc on a une signature, clairement, même si des choix sont très très différents dans les esthétiques, il y a quand même une ligne qui est la nôtre et je pense que le public déjà au bout de 6 ans, a compris qu'est ce qui est intéressant pour nous qui était la qualité ou est -ce qu'on y mettait l'importance dans le sens dans le contenu, dans l'émotion et puis ça, c'est ce qui va faire en fait la patte du théâtre. \r\n\r\nLocuteur MS1 (00:09:51) [88%] :\r\nLe Reflet le du Reflet à Vevey, il aurait pu être totalement délaissé pour l'état des grandes villes, on les a évoqué tout à l'heure qui ont plus de budget, vous l'avez dit aussi, donc plus de créations prestigieuses, est ce qu'il y a un attachement des gens ayant un soutien politique, le théâtre existe depuis 100 50 ans, on va encore le répéter quelque temps donc, comment vous expliquez cet cet attachement concret, très concret, il aurait pu disparaître mais pourtant les gens restent viennent encore. \r\n\r\nLocuteur FS2 (00:10:14) [89%] :\r\nOui, c'est vrai que dans l'histoire, d'ailleurs il y a un livre qui va sortir effectivement le 12 octobre et on voit qu'à un moment ou à un autre dans l'histoire du théâtre, il y a eu l'idée de le déplacer, il y a eu l'idée de de même installer le musée Yéniches danse-théâtre plutôt que de continuer à faire du théâtre, donc effectivement tout et joue toujours très fragile, mais vraiment, aujourd'hui, j'ai le sentiment que le un théâtre, c'est aussi un des poumons de la ville, c'est aussi quelque chose auquel les gens sont très attachés, après côté des changements direction bafoue tous retravailler sur ce lien là mais, fondamentalement, je n'ai pas peur que ce théâtre disparaissent vraiment pas quand je vois l'enthousiasme lors de la présentation de saison la semaine dernière, plus de 450 personnes qui sont venus découvrir le programme alors qu'ils avaient reçu programme papier chez eux, moi pour moi c'est c'est des magnifique preuve de cet attachement et de cet amour, ce lieu qui est le leur d'ailleurs. \r\n\r\nLocuteur MS1 (00:11:02) [79%] :\r\nLa programmation spéciale pour ses 150 ans Brigitte rémanence de ville en les longs l'a évoqué notamment avec cette performance au dans dans la forêt des Pléïades mais aussi des performance participative avec des constructions de structures géant des maisons géante, faite de de boîtes de carton, tout le monde va pouvoir les personnes comme il avait c'est formidable ailier Divier quoi. \r\n\r\nLocuteur FS2 (00:11:19) [89%] :\r\nC'était un artiste plasticien qui a déjà sévi en Suisse romande au Festival de la Cité, au festival du Castres à Yverdon, pour l'avoir vécu, c'était d'aventures extraordinaire, j'aime bien dire que c'est une expérience multiples culturelle et transgénérationnel, j'ai le souvenir de ce petit garçon de 6 ans qui m'approchent en me disant : tiens, prends ce rouleau de scotch et tu vas pouvoir scotché des cartons d'entre eux pour construire un théâtre utopique de plus de 20 mètres de haut, et on se retrouve à soulever, on est à une centaine à soulever tous ses étages pour glisser le dernier étage de sous et on applaudit, on pleure et le lendemain on déconstruit le tout, et pour moi c'était vraiment à la fois cette expérience où on est tous ensemble pour construire quoi, du rêve, le concrétiser l'espace d'une soirée de nuire et puis déconstruire tout ça parce que finalement c'est le geste le geste à la fois artistique et le geste d'ensemble de communautaire qui est fort et qui est et qui qui va, qui va rester aussi dans nos souvenirs, donc ça c'est une magnifique proposition que nous faisons pour le week- end du 6 et 7 octobre ou où nous ouvrirons aussi les portes du théâtre avec visite guidée visite : visite des coulisses et des lectures de Jacques Perrin qui travaillent parfois à la billetterie du Théâtre de Vidy et qui a écrit des petites chroniques d'outre- scènes qui viendra parler effectivement de ce qui se passe derrière rideau. \r\n\r\nLocuteur MS1 (00:12:32) [89%] :\r\nEn conclusion, rapidement Brigitte Romanens en salle, on est, on a dit 6 ans de solidification de Céline artistique au Théâtre du Reflet à Vevey l'envie maintenant pour vous tester de nouveaux territoires qu'est -ce qui vous plairait d'expérimenter une brèche. \r\n\r\nLocuteur FS2 (00:12:43) [91%] :\r\nAh, mais j'ai pas fini la à Vevey, non, je ne sais pas, mais suis encore du travail en fait essentiellement c'est vraiment poursuit ce travail d'ouverture à tous 2, poursuit le travail avec les jeunes, avec les avec les écoles, on on a, on a simplement ébauchés, tout ça parce qu'effectivement ce qu'on appelle la médiation culturelle aujourd'hui qui est d'ailleurs dans la loi cantonale, manque de moyens encore maintenant mais c'est vrai que c'est aller à la rencontre de tous ces gens -là qui n'ont pas eu accès au théâtre et qui pourraient aussi en bénéficier parce que la culture c'est le ciment aussi de la communauté. \r\n\r\nLocuteur MS1 (00:13:14) [84%] :\r\nLa culture, le ciment de la communauté merci belle conclusion vous Brigitte Romanens de villes, d'être venu nous parler de ses 150 ans du le Reflet à Vevey merci beaucoup. \r\n"], "webPublicationDate": "2018-06-18T11:04:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Romanens, Brigitte", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C74096C6-FB4F-43B2-B7CE-B89A17C6A974", "internalArchiveId": "C74096C6-FB4F-43B2-B7CE-B89A17C6A974", "source": "siranau", "mediaType": "audio", "title": "Condamné à la prison, le beau-frère du roi d'Espagne a été incarcéré", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le beau-frère du roi d'Espagne Iñaki Urdangarin, condamné en appel à cinq ans et dix mois de prison pour détournement de fonds publics, fraude fiscale et trafic d'influence, a été incarcéré lundi matin, ont annoncé les autorités.\r\n\r\n* * Condamné à la prison, le beau-frère du roi d'Espagne a été incarcéré En Espagne, ce feuilleton judiciaire entamé au début des années 2010 qui trouve son épilogue aujourd'hui. Le beau-frère du roi, Iñaki Urdangarin, a été incarcéré ce matin. Il a été condamné, pour détournement de fonds, à cinq ans et 10 mois de prison. L'affaire a terni l'image de la monarchie espagnole. Urdangarin était décrit comme le gendre idéal de l'ancien roi Juan Carlos.\r\nL'incarcération d'Urdangarin intervient alors que le roi Felipe VI est en visite officielle aux Etats-Unis où il doit rencontrer le président américain Donald Trump demain.\r\nUrdangarin dispose toujours d'un recours possible devant le tribunal constitutionnel", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637164", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Condamné à la prison, le beau-frère du roi d'Espagne a été incarcéré / 12H30_2018-06-18T12:31:00_developpement-2", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["Le beau-frère du roi d'Espagne Iñaki Urdangarin, condamné en appel à cinq ans et dix mois de prison pour détournement de fonds publics, fraude fiscale et trafic d'influence, a été incarcéré lundi matin, ont annoncé les autorités."], "variantIds": ["ece-9637164"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:41:12Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nEn Espagne, c'est un feuilleton judiciaire entamé au début des années 2010 qui trouve son épilogue aujourd'hui Iñaki Ourdan Garin, l'époux de l'infante Cristina et beau-frère du roi Philippe VI vient d'entrer en prison ce matin près d'Avila en Espagne, il est arrivé dimanche de Suisse, où il réside avec sa famille, cet ancien sportif de haut niveau et condamné à une peine de 5 ans et 10 mois de prison pour malversations, abus d'autorité, fraude à l'administration publique à Madrid Diane Campos. \r\n\r\nLocuteur FS2 (00:00:26) [92%] :\r\nC'est une image que le roi Philippe VI aurait bien voulu éviter celle de son beau-frère mise sous les verrous pour avoir détourné 450000 euros d'argent public des îles Baléares, une des plus importantes affaires de corruption de ces 10 dernières années en Espagne, Iñaki ordonne Garin qui jouissait jusqu'à sa mise en examen d'une réputation de gendre parfaite de Sa Majesté, Juan Carlos a mis à l'épreuve la notoriété de la couronne d'Espagne en appliquant ce scandale, son épouse, l'infante Cristina, cette dernière a dû s'asseoir également sur le banc des accusés, avant d'être blanchi par la justice, or cela suffit pour que Philippe VI et son épouse la reine Laëtitia qui cherche à transmettre une image de sobriété et de discrétion de la famille royale, prennent leurs distances avec celui qui avait été nommé, Duc de Palma de Majorque, l'opinion publique se réjouit en revanche que la justice soit la même pour tout le monde, même si le gendre du roi a pu choisir une des plus tranquilles et isolé prison du pays Diane Cambon pour rtsinfo Madrid. \r\n"], "webPublicationDate": "2018-06-18T10:36:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C06046DD-F148-4BCE-A0F0-4538330CCDB5", "internalArchiveId": "C06046DD-F148-4BCE-A0F0-4538330CCDB5", "source": "siranau", "mediaType": "audio", "title": "Un possible départ des USA plane sur le Conseil des droits de l'homme de l'ONU", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le Conseil des droits de l'homme des Nations unies a ouvert sa 38e session lundi à Genève dans une ambiance tendue. Il s'agissait de la dernière prise de parole du Haut-Commissaire aux droits de l'homme Zeid Ra'ad Zeid Al-Hussein, et peut-être aussi de la dernière apparition des Etats-Unis.\r\n\r\n* * Un possible départ des USA plane sur le Conseil des droits de l'homme de l'ONU  \r\nLe conseil des droits de l'homme des Nations unies a ouvert ce matin à Genève, sa 38e session dans une ambiance tendue. Il s'agissait de la dernière prise de parole du haut-commissaire aux droits de l'homme, et peut être aussi la dernière apparition des.Etats-Unis. Céline Tzaud, on vous retrouve en direct de Genève, à l'ONU précisement, les Etats-Unis menacent en effet de quitter l'instance.\r\nOui, c'est une menace pendante depuis un an mais qui s'est ravivée le mois dernier lorsque le Conseil des droits de l'homme a adopté une résolution accusant Israël d'usage excessif de la force dans la bande de Gaza. Pour les Etats-Unis,  l'instance basée à Genève est clairement anti-israélienne et donc il faut s'en retirer ou, du moins, suspendre ses activités. Ce matin, le représentant américain était bien présent dans l'hémicycle mais il n'a fait aucun déclaration. Dans les couloirs du palais des nations, personne ne confirme, ni n'infirme que l'annonce va avoir lieu..En même temps, tout le monde s'y prépare quand même . et il se murmure que les 24 prochaines heures pourraient être cruciales.. Après l'UNESCO, l'accord sur le climat et l'accord sur le nucléaire iranien, les Etats-Unis pourraient donc porter un nouveau coup dur à une grande institution. Ce serait un réel changement de paradigme pour le Conseil, estime la mission suisse à Genève. \r\n****Vous l'avez dit Céline, le conseil des droits de l'homme a également vécu ce matin le dernier discours de Zeid Raad al-Hussein ?\r\nOui le haut-commissaire aux droits de l'homme quitte ses fonctions cet été. Il a livré un discours testament sur l'état des droits humains dans le monde.Un état des lieux sans langue de bois, qui lui a valu une standing ovation. Le jordanien a décidéde ne pas rempiler pour 4 ans car cela, je LE cite, aurait nécessité de se mettre à genoux en guise de supplication devant les grandes puissances ».", "durationSec": 96, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637167", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Un possible départ des USA plane sur le Conseil des droits de l'homme de l'ONU / 12H30_2018-06-18T12:32:00_developpement-3", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["Le Conseil des droits de l’homme des Nations unies a ouvert sa 38e session lundi à Genève dans une ambiance tendue. Il s’agissait de la dernière prise de parole du Haut-Commissaire aux droits de l’homme Zeid Ra'ad Zeid Al-Hussein, et peut-être aussi de la dernière apparition des Etats-Unis."], "variantIds": ["ece-9637167"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:40:21Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLe Conseil des droits de l'homme des Nations unies a ouvert ce matin à Genève sa 38ème session dans une ambiance tendue, il s'agissait de la dernière prise de parole du haut- commissaire aux droits de l'homme, et peut-être aussi la dernière apparition des États-Unis Céline selon on vous retrouve en Direct de Genève à l'ONU précisément les États-Unis menacent en effet de quitter l'instance. \r\n\r\nLocuteur FS2 (00:00:18) [96%] :\r\nOui, c'est une menace pendante depuis un an, mais qui s'est ravivée le mois dernier, lorsque le Conseil des droits de l'homme a adopté une résolution accusant Israël d'usage excessif de la force de la bande de Gaza pour les États-Unis, l'instance basée à Genève est clairement anti- israélienne, et donc il faut s'en retirer, ou du moins suspendre ses activités, ce matin, le représentant américain était bien présent dans l'hémicycle, mais il n'a fait aucune déclaration dans les couloirs du Palais des nations, personne ne confirme ni n'infirme que l'annonce va avoir lieu en même temps tout le monde s'y prépare quand même un peu et il se murmure que les 24 prochaines heures pourraient être cruciales après l'UNESCO l'accord sur le climat et l'accord sur le nucléaire iranien, les États-Unis pourraient donc porter un nouveau coup dur à une grande institution, ce serait un réel changement de paradigme, pour le Conseil estime la mission suisse à Genève. \r\n\r\nLocuteur MS1 (00:01:04) [85%] :\r\nEt vous l'avez dit Céline, le Conseil des droits de l'homme a également vécu ce matin le dernier discours de Zeid râle à et à l'eau saine. \r\n\r\nLocuteur FS2 (00:01:11) [96%] :\r\nOui, le haut- commissaire aux droits de l'homme quitte ses fonctions cet été, il a livré un discours testament sur l'état des droits humains du monde, un état des lieux sans langue de bois qui lui a valu une standing ovation le jordanien a décidé de ne pas rempiler pour 4 ans car cela, je le cite, aurait nécessité de se mettre à genoux en guise de supplication devant les grandes puissances. \r\n\r\nLocuteur MS1 (00:01:32) [86%] :\r\nCéline sont en Direct de l'ONU à Genève, merci et les textes. \r\n"], "webPublicationDate": "2018-06-18T10:38:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD940C5D-FC7B-497F-B59F-AF765C999FFD", "internalArchiveId": "AD940C5D-FC7B-497F-B59F-AF765C999FFD", "source": "siranau", "mediaType": "audio", "title": "Le peuple pourrait revoter sur l'initiative pour la dépénalisation du mariage", "publicationDate": "2018-06-18T00:00:00Z", "summary": "Le Parti démocrate-chrétien examine actuellement la possibilité de recourir contre le résultat de la votation sur son initiative pour la suppression de la pénalisation du mariage, rejetée de justesse en 2016. Le PDC estime en effet que la campagne a eu lieu sur la base de chiffres erronés.\r\n\r\n* * Le peuple pourrait revoter sur l'initiative pour la dépénalisation du mariage  \r\nLe peuple suisse pourrait revoter l'initiative populaire pour la suppression de la pénalisation du mariage... Le PDC qui avait lancé ce texte examine actuellement la possibilité de recourir contre le résulat de la votation. Cette initiative avait éré rejetée de justesse en 2016. Les démocrates chrétiens estiment en effet que la campagne a eu lieu sur la base de chiffres erronés. Maurice Doucas... \r\nL'office fédéral des contribution vient de reconnaître son erreur de calcul. Jusqu'ici, la Confédération prétendait que seuls 80'000 couples mariés et partenaires enregistrés étaient - selon le PDC - pénalisés par le fisc au niveau de l'impôt fédéral direct... Or, l'Office des contributions reconnait qu'il n'a pas tenu compte des couples à deux revenus... avec enfants... Ce serait en réalité 454'000 couples mariés qui seraient ainsi concernés. \r\n*** Cette affaire est prise très au sérieux par l'Office des contributions... \r\nUn office qui a a déjà fait savoir qu'il allait procéder à une enquête interne pour identifier l'origine de cette erreur. Le ministre des finances Ueli Maurer a - quant à lui - ordonné un examen interne des methodes d'estimation...  \r\n*** De son côté, le PDC est très remonté. \r\nIl n'a pas de mot assez fort pour dénoncer cela ... Les Démocrates chrétiens pensent qu'on leur a ainsi volé une victoire certaine...  Pour eux, cette  initiative populaire - qui a été rejetée de justesse par 50,8% des voix en février 2016 - aurait été acceptée par le peuple, avec ces nouveaux chiffres qui sont 5 fois plus élevés que ceux présentés initialement ... Et c'est pour cette raison que le PDC envisage maintenant de faire recours... pour que le peuple suisse puisse s'exprimer à nouveau sur cet objet...", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9637172", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le peuple pourrait revoter sur l'initiative pour la dépénalisation du mariage / 12H30_2018-06-18T12:34:00_developpement-5", "Le 12h30 du 18.06.2018"], "alternativeSummary": ["Le Parti démocrate-chrétien examine actuellement la possibilité de recourir contre le résultat de la votation sur son initiative pour la suppression de la pénalisation du mariage, rejetée de justesse en 2016. Le PDC estime en effet que la campagne a eu lieu sur la base de chiffres erronés."], "variantIds": ["ece-9637172"], "isOnline": true, "lastModifiedDate": "2018-06-24T10:40:21Z", "speechToTexts": ["24.06.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe peuple suisse pourrait revoter l'initiative populaire pour la suppression de la pénalisation du mariage, le PDC qui avait lancé ce texte examine actuellement la possibilité de recourir contre le résultat de la votation, cette initiative avait été rejetée de justesse en 2016 et démocrate- chrétien estime en effet que la campagne a eu lieu sur la base de chiffres erronés et Maurice Doucas. \r\n\r\nLocuteur MS2 (00:00:20) [95%] :\r\nL'Office fédéral des contribution vient de reconnaître son erreur de calcul, jusqu'ici, la Confédération prétendait que seuls 80000 couples mariés et partenaires enregistrés étaient selon le PDC pénalisés par le Fisc au niveau de l'impôt fédéral Direct, or l'Office des contributions, reconnaît qu'il n'a pas tenu compte des couples à deux revenus avec enfants, ce serait ainsi en réalité 454000 personnes et couples mariés qui seraient ainsi concernés. \r\n\r\nLocuteur MS1 (00:00:49) [94%] :\r\nCette affaire est prise très au sérieux par l'Office des contributions marines. \r\n\r\nLocuteur MS2 (00:00:53) [95%] :\r\nUn office qui a déjà fait savoir qu'il allait procéder à une enquête interne pour identifier l'origine de cette erreur, le ministre des Finances ou Lima horaire a quant à lui, ordonné un examen externe sur ses méthodes d'estimation des côté le PDC, lui, est très remonté, il n'a pas de mots assez forts pour dénoncer cela, les démocrates chrétiens pensent qu'on leur a ainsi volé une victoire certaine pour eux cette initiative populaire qui a été rejetée de justesse par50,8 pourcent des voix en février 2016 aurait été acceptée par le peuple, avec ces nouveaux chiffres qui sont 5 fois plus élevés que ceux présentés initialement et c'est pour cette raison que le PDC envisage maintenant de faire recours pour que le peuple suisse puisse s'exprimer à nouveau sur cet objet. \r\n\r\nLocuteur MS1 (00:01:34) [94%] :\r\nMaurice Doucas en Direct de nos studios de Fribourg Fribourg on ira. \r\n"], "webPublicationDate": "2018-06-18T10:42:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B0E2FFC-0849-4D6A-B77B-56757A3F4160", "internalArchiveId": "0B0E2FFC-0849-4D6A-B77B-56757A3F4160", "source": "siranau", "mediaType": "audio", "title": "Derrière les notes express 18.06.2018", "publicationDate": "2018-06-18T00:00:00Z", "durationSec": 341, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9619032", "imageURL": "http://www.rts.ch/9204426.image", "alternativeTitle": ["Derrière les notes express", "Derrière les notes express / 12-16_2018-06-18T14:30:00_derriere-les-notes-express", "Derrière les notes express / 12-16_2018-06-18T14:30:00_derriere-les-notes-express"], "variantIds": ["ece-9619035", "ece-9619032"], "isOnline": true, "lastModifiedDate": "2018-06-26T12:19:52Z", "webPublicationDate": "2018-06-18T12:40:00Z", "program": {"href": "/programs/6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "id": "6660BADA-74E0-44F0-BEC2-35B1F92CD73E", "name": "Derrière les notes express"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schouwey, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-94C736BE-D7AD-4720-A59B-C91AD36379B1", "internalArchiveId": "94C736BE-D7AD-4720-A59B-C91AD36379B1", "source": "siranau", "mediaType": "audio", "title": "L'émergence musicale au quotidien à 15h30 dans Panorama Express", "publicationDate": "2018-06-18T00:00:00Z", "durationSec": 422, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9619031", "imageURL": "http://www.rts.ch/9196678.image", "alternativeTitle": ["L'émergence musicale au quotidien à 15h30 dans Panorama Express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express / 12-16_2018-06-18T15:31:19_panorama-express", "L'émergence musicale au quotidien à 15h30 dans Panorama Express / 12-16_2018-06-18T15:31:19_panorama-express"], "variantIds": ["ece-9619034", "ece-9619031"], "isOnline": true, "lastModifiedDate": "2018-06-26T12:18:47Z", "webPublicationDate": "2018-06-18T13:46:33Z", "program": {"href": "/programs/E0C21B5E-2FF7-4C7D-B10D-AE3FC973B70D", "id": "E0C21B5E-2FF7-4C7D-B10D-AE3FC973B70D", "name": "Panorama Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 17600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer bfEhGA3gpPHMpdq2c1rQLjl59JTq"}]