[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=1700&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=1725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=1675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-D6FE0874-17C1-447A-AA8B-C6D4F96DAFE6", "internalArchiveId": "D6FE0874-17C1-447A-AA8B-C6D4F96DAFE6", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Valse de départements au Conseil fédéral", "publicationDate": "2018-12-11T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - Valse de départements au Conseil fédéral (Traitement L'histoire du jour) 5H07 HISTOIRE DU JOUR\r\n*** Histoire du jour fédérale ce matin. On y parle valse des départements, gagnants et perdants, frustrés et comblés. Car il semble y avoir eu quelques divergences au sein du consensuel gouvernement. Attendue vendredi, la répartition des dicastères s'est faite attendre. Les septs sages ont même dû voter pour se mettre d'accord. Puis hier, peu avant midi, fumée blanche ! Marie Giovannola y était...\r\n  HISTOIRE DU JOUR 1\r\n*** Et la grande gagnante du jour est...Simonetta Sommaruga. La conseillère fédérale socialiste a obtenu ce qu'elle convoitait depuis 8 ans. Précision avec Thibault Schaller hier à Forum. \r\n  HISTOIRE DU JOUR 2\r\n*** Simonetta Sommargua qui ne cachait d'ailleurs pas sa joie...\r\n  HISTOIRE DU JOUR 3\r\n*** L'autre gagnante du jour s'appelle UDC. Guy Parmelin quitte le département de la défense pour celui de l'économie, comme semblait le souhaiter son parti. Avec Ueli Maurer à la tête des finances, les ministres UDC tiennent désormais les cordons de la bourse...Un changement qui aura des conséquences? L'avis de Christina Gadginni, directrice romande d'économie-suisse. \r\n  HISTOIRE DU JOUR 4\r\n*** Côté perdants, on nommera la conseillère fédérale PDC Viola Amert qui hérite du département de la défense. Même si elle a souligné que n'importe quel département lui conviendrait, Viola Amert a été minorisé. Quant au département de Justice et Police repris par Karin Keller Sutter, le PLR a marqué une pointe de déception. Dans un communiqué, il souligne que la conseillère fédérale aurait été parfaite au département de l'économie. Quelques fustrations donc qui explique la nécessité de voter pour se départager. Le dernier mot, on le laisse à Thibault Schaller.\r\n  HISTOIRE DU JOUR 5\r\nLancement titre musical\r\n(1) De la valse des gouvernement on passe au flamenco andalou...mais version moderne...\r\nTITRE MUSICAL - MALAMENTE - ROSALIA (10'' sans paroles)\r\n(2) Malamente, nouveau single de l'artiste barcelonaise Rosalia. Traditionnel flamenco et effets sonores synthétiques. Bon mélange!\r\n(Malamente) \r\n(Malamente)", "durationSec": 245, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043002", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Valse de départements au Conseil fédéral / LMA_2018-12-11T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 11.12.2018"], "variantIds": ["ece-10043002"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:12:17Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nHistoire du jour fédérale, ce matin, on y parle valse des départements gagnants et perdants frustrés et comblés car il semble y avoir eu quelques divergences au sein du consensuel gouvernement attendue vendredi la répartition des dicastères se fait attendre, les 7 Sages ont même dû voter pour se mettre d'accord, puis hier peu avant midi, fumée blanche Marie Giovanola il était. \r\n\r\nLocuteur FS2 (00:00:21) [88%] :\r\nLa PLR Karin Keller-Sutter sera à la tête du Département de justice et police, elle qui avait déjà été chef de justice et police à Saint-Gall lorsqu'elle était conseillère d'État la démocrate- chrétienne valaisanne Viola Amherd, héritier du département de la Défense, qui était occupé depuis 3 ans par Guy Parmelin, ce sera la première femme à occuper cette fonction, pas d'changement en revanche pour Ueli Maurer, qui conserve les Finances pour Alain Berset qui reste à l'intérieur et pour Ignazio Cassis, qui garde, lui, les affaires étrangères. \r\n\r\nLocuteur FS1 (00:00:48) [97%] :\r\nEt la grande gagnante du jour est Simonetta Sommaruga la conseillère fédérale socialiste a obtenu ce qu'elle convoitait depuis 8 ans, précision avec Thibault Schaller hier à Forum. \r\n\r\nLocuteur MS3 (00:00:58) [88%] :\r\nLa socialiste se taille la part du lion, le département de l'énergie, de l'environnement, des transports, de la communication à département XXL qui colle aux aspirations profondes de la socialiste en 2010, ce département que voulez Simonetta Sommaruga avant de se voir repousser à Justice et Police, un département profitable aux socialistes également mobilité sortie du nucléaire, médias, autant de dossiers sur lesquels il est possible de tisser des alliances avec les autres partis, et d'avancer. \r\n\r\nLocuteur FS1 (00:01:24) [99%] :\r\nSimonetta Sommaruga qui ne cachait d'ailleurs pas sa joie. \r\n\r\nLocuteur FS2 (00:01:28) [93%] :\r\nC'est un peu aussi un peu mes racines, parce que pendant, j'étais au Parlement pendant 11 ans, j'étais toujours membre de la commission parlementaire sur l'énergie, l'environnement et le climat, alors je suis très content de continuer aussi un peu ce travail- là. \r\n\r\nLocuteur MS3 (00:01:44) [87%] :\r\nMais la plupart des grandes campagnes, la plupart des grands combats, ceux qui touchent par exemple au fonds routier au fonds ferroviaire, tout ça, c'est un peu derrière nous. \r\n\r\nLocuteur FS2 (00:01:51) [93%] :\r\nJe pense que les défis et ne manqueront pas au parce que déjà la stratégie sur l'énergie et il faut la mettre en oeuvre, maintenant c'est un énorme défi, le climat, ça reste une question très important pour notre pays, et puis bien sûr aussi la politique des médias, c'est très important dans un pays avec une démocratie directe, les médias, il joue un rôle très important, alors je crois et les défis, ils vont pas manquer. \r\n\r\nLocuteur FS1 (00:02:15) [90%] :\r\nEt l'autre gagnante du jour s'appelle UDC Guy Parmelin quitte le département de la défense pour celui de l'économie, comme semblait le souhaiter son parti avec Ueli mahorais la des finances les ministres UDC tiennent désormais les cordons de la bourse, un changement qui aura des conséquences, l'avis de Christina Gazzini, directrice romande d'économie- suisse. \r\n\r\nLocuteur FT4 (00:02:35) [91%] :\r\nNous espérons et nous et nous le dollar plus en seront pour qu'il poursuive la politique économique qui a fait le succès de notre pays, alors sur le versant libéral n'a pas de discussion à avoir évidemment la, la, la grande question sera celle des relations économiques et là, il est, il va sans dire que nous continuerons à à militer pour de très bonnes relations avec les pays du monde entier pour le maintien aussi de la voie bilatérale d'avec l'Union européenne et l'extension et ce n'est pas rien : l'extension de notre réseau d'accords avec des pays du monde entier, avec une priorité pour nous, c'est le continent américain et la vie. \r\n\r\nLocuteur FS1 (00:03:09) [93%] :\r\nEt côté perdants on nommera la conseillère fédérale PDC Viola Amert qui hérite du département de la Défense, même si elle a souligné que n'importe quel département lui conviendrait Viola Amert a été minorisé quant au département de Justice et Police, repris par Karin Keller-Sutter, le PLR a marqué une pointe de déception dans un communiqué, le parti, souligne que la conseillère fédérale aurait été parfaite au département de l'économie quelques frustrations donc qui explique la nécessité de voter pour se départager, le dernier mot, on le laisse à Thibault Schaller. \r\n\r\nLocuteur MS3 (00:03:39) [86%] :\r\nLe bien pour conclure, disons ceci PS et UDC semble s'être associés pour se retrouver à la tête des départements intéressant Énergie, transports, économie formation assurance sociale financent le PS et l'UDC Trust les portefeuilles à enjeu le centre- droit lui hérite de la portion congrue et délicates affaires étrangères, Justice et Police armée en somme, s'il ne fallait retenir qu'une chose cette répartition des départements, c'est la défaite du centre droit et la victoire des poules. \r\n"], "webPublicationDate": "2018-12-11T05:46:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Brey, Cassien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8BFF9B3-1486-453B-B1FA-DB955FA1395C", "internalArchiveId": "F8BFF9B3-1486-453B-B1FA-DB955FA1395C", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - En marge du Brexit, haro sur le \"Londongrad\"", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Extrait musical\r\nLe Royaume-Uni n'est pas encore sorti de l'Union européenne, mais Londres a déjà commencé à prendre ses distances avec la communauté des très riches étrangers, en fermant vendredi un prestigieux guichet qui vendait des \"golden visas\" destinés aux investisseurs étrangers.\r\n\r\n* * Alter Eco - En marge du Brexit, haro sur le \"Londongrad\"  FREDERIC MAMAIS, direct studio Lausanne + 1 SON (à logger ce matin)\r\n((titre : EN MARGE DU BREXIT, HARO SUR LE « LONDONGRAD »))\r\n***7h43...  Alter Eco s'intéresse ce matin...au  Royaume-Uni.. \r\nOn le sait.. pas de vote aujourd'hui sur le Brexit.. \r\nLe pays n'est donc pas encore sorti de l'Union européenne. \r\nMais en attendant Frédéric Mamaïs,  \r\nLondres a déjà commencé à larguer les amarres avec une autre communauté. \r\nOui, la communauté des très riches étrangers.. Vendredi dernier , Londres a fermé un prestigieux guichet, celui qui vendait des « golden visas » destinés aux investisseurs étrangers.. Le principe était simple : en échange de deux millions de livres sterling d'investissement au Royaume-Uni, l'investisseur recevait un permis de séjour qui pouvait déboucher sur un permis de résidence permanente après cinq ans.  \r\nSeules contraintes : les titulaires ne peuvent pas passer plus de 180 jours à l'extérieur du territoire britannique, et les 2 millions doivent être investis dans des bons du trésor britannique ou via des prêts à des entreprises du pays. Un système comparable à ce qu'on fait Malte, la Grèce, le Portugal ou Chypre en Europe. \r\nCe précieux sésame était prisé des milliardaires désireux de s'installer au Royaume-Uni. Les autorités en auraient délivré environ un millier cette année.\r\nMais sous la pression des accusations de blanchiment d'argent, le gouvernement a décidé de suspendre le golden visa pour les investisseurs. \r\n***RELANCE : Mais Frédéric, est-ce le bon moment pour dissuader les fortunes extra-européennes de venir au Royaume-Uni ?\r\nA priori, non, d'autant que Londres compte beaucoup sur les investissements extra-européens. C'est une pause stratégique : y'a eu de l'abus, alors on ferme boutique le temps de resserrer les boulons. \r\nIl n'empêche. C'est la fin d'une décennie dorée pour les milliards qui pleuvaient au-dessus de Londres . Ce golden visa avait été lancé dans le sillage de la crise de 2008. Il a attiré énormément de Chinois et de Russes bien sûr.. \r\n SON DIGAS (DEMAIN)\r\n« Londongrad » c'est le nom d'un morceau du rappeur russe Oxymoron. Les golden visa ont dopé le Londongrad, ce sont de vrais jetons pour la machine à laver.. Les estimations de Transparency International sont impressionnantes : Londres compte 4,2 milliards de livres d'achats immobiliers suspicieux. Un cinquième de ces achats vient des Russes, via essentiellement des sociétés-écrans.  \r\nOui, mais le Londongrad perd de sa puissance depuis de nombreux mois : les achats immobiliers russes sont en chute libre. L'affaire Skripal est bien sûr passée par là, avec des taxes et des restrictions qui dissuadent les Russes, dont 700 voient leur visa réexaminer. \r\nBien sûr, la chute du rouble et les restrictions sur les sorties de capitaux imposées par Moscou ont aussi pesé très lourd, plus lourd sans doute, dans le départ des Russes..  \r\nLa tendance ne concerne pas que le Londongrad.  C'est l'ensemble des investisseurs étrangers qui diminue.  La part des entreprises étrangères dans l'immobilier de luxe londonien a reculé ces dernières années, tout comme le volume des transactions.", "durationSec": 181, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10060414", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - En marge du Brexit, haro sur le \"Londongrad\"", "Alter Eco (vidéo) - En marge du Brexit, haro sur le \"Londongrad\"", "Alter Eco - En marge du Brexit, haro sur le \"Londongrad\" / LME_2018-12-11T07:44:00_alter-eco", "Alter Eco - En marge du Brexit, haro sur le \"Londongrad\" / LME_2018-12-11T07:44:00_alter-eco"], "alternativeSummary": ["Le Royaume-Uni n’est pas encore sorti de l’Union européenne, mais Londres a déjà commencé à prendre ses distances avec la communauté des très riches étrangers, en fermant vendredi un prestigieux guichet qui vendait des \"golden visas\" destinés aux investisseurs étrangers.", "Le Royaume-Uni n’est pas encore sorti de l’Union européenne, mais Londres a déjà commencé à prendre ses distances avec la communauté des très riches étrangers, en fermant vendredi un prestigieux guichet qui vendait des \"golden visas\" destinés aux investisseurs étrangers.", "Le Royaume-Uni n’est pas encore sorti de l’Union européenne, mais Londres a déjà commencé à prendre ses distances avec la communauté des très riches étrangers, en fermant vendredi un prestigieux guichet qui vendait des \"golden visas\" destinés aux investisseurs étrangers."], "variantIds": ["ece-10042959", "ece-10042933"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:25:39Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\n7 heures 43 c'est l'heure d'Alter Éco, avec vous, Frédéric Mamaïs, on va s'intéresser au Royaume-Uni, alors on le sel n'y aura pas de vote aujourd'hui sur la sortie du du Brexit au Parlement britannique, le pays n'est donc pas encore sorti de l'Union européenne, mais on entend Arnaud Tournant Frédéric à Londres, les conséquences se font déjà sentir. \r\n\r\nLocuteur MS2 (00:00:17) [94%] :\r\nEh bien oui, vendredi, et même si ce n'est pas vraiment en lien Direct avec le Brexit Londres a fermé un prestigieux guichet celui qui vendait des Golden visas destinés aux investisseurs étrangers, le principe était simple : on échange de 2 millions de livres sterling d'investissement au Royaume-Uni, le candidat recevait un permis de séjour qui pouvait déboucher sur un droit de résidence permanent après 5 ans seule contrainte : les titulaires ne peuvent pas passer plus de 180 jours à l'extérieur du territoire britannique et les 2 millions doivent être investis dans des bons du Trésor, autrement dit vous prêtez au gouvernement ou via des prêts à des entreprises du pays un système comparable à ce qui se fait déjà ailleurs, comme à Malte en Grèce, au Portugal ou à Chypre, ce précieux sésame était prisé des milliardaires, désireux de s'installer au Royaume-Uni, les autorités en auraient délivré environ un millier cette année, mais sous la pression des accusations de blanchiment d'argent, le gouvernement a décidé de suspendre le Golden VISA pour les investisseurs. \r\n\r\nLocuteur FS1 (00:01:10) [93%] :\r\nMais est -ce que c'est vraiment le moment de dissuader les fortunes extra- européennes de venir s'installer au Royaume-Uni. \r\n\r\nLocuteur MS2 (00:01:16) [90%] :\r\nà priori non, d'autant que Londres compte beaucoup sur les investissements extra- européens, c'est en réalité une pause stratégique, il y a eu de l'abus, alors on ferme boutique le temps de resserrer les boulons, il n'empêche, c'est la fin d'une parenthèse dorée pour les milliardaires qui pleuvaient au-dessus de Londres par leur milliards eux- mêmes j'espère qui pleuvaient motif quand c'est Hegel, il faut reconnaître ses fautes, ce Golden VISA avait été lancée dans le sillage de la crise de 2008 et il a attiré énormément de capitaux russes. \r\n\r\nLocuteur FS3 (00:01:41) [62%] :\r\nIl voudrait bien leur donner. \r\n\r\nLocuteur MS3 (00:01:49) [89%] :\r\nC'est VISA pour doper le London grade c'est le surnom de la commune, Russes, très riches de Londres et c'est aussi le titre d'un morceau du rappeur russe occis Rhône le Golden VISA, c'est un peu comme votre carte pour la machine à laver, les estimations de Transparency International sont impressionnantes : Londres compte4,2 milliards de livres sterling d'achats immobiliers suspicieux, un 5ème de ces achats vient des Russes via essentiellement des sociétés écrans, oui, mais le London grade perd de sa puissance depuis de nombreux mois déjà, les achats immobiliers russes sont en chute libre, l'affaire Skripal et bien sûr, passée par là, mais le phénomène ne concerne pas que le London grade, c'est l'ensemble des investisseurs étrangers qui diminue au Royaume-Uni, la part des entreprises étrangères dans l'immobilier de luxe londonien a reculé ces dernières années, tout comme le volume des transactions en attendant le Brexit la porte de sortie, celle réservée aux milliardaires et déjà ouverte avec ses merci beaucoup Frédéric c'est du trac rue hein exactement, moi j'aurais au moins. \r\n\r\nLocuteur FS1 (00:02:50) [83%] :\r\nEst ce que c'était que le Londres d'grade dans votre chronique d'ailleurs rappeur découvert grâce à Isabelle Cornand il faut rendre à César ce qui est, à ce qui a été notre correspondante en Russie et qui nous rapporte quelques pépites 7. \r\n"], "webPublicationDate": "2018-12-11T06:58:39Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5F7219E1-84F6-4843-8BE5-E5F1138301A8", "internalArchiveId": "5F7219E1-84F6-4843-8BE5-E5F1138301A8", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Foued Boukari", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Matthias Reynard, conseiller national socialiste;Martin Vetterli, président de l'EPFL;Boukari, Fouad;Emmanuel  Macron, président français;Fabien Gasser, procureur général fribourgeois;Sylvie Bula, cheffe du service pénitentiaire vaudois\r\n\r\n\r\n* * Le Journal de 6h30 - Présenté par Foued Boukari (JOURNAL INDIC) \r\n(TF3/PARMELIN A L'ECONOMIE PI) Le nouveau gouvernement s'est donc réparti hier les portefeuilles ministériels... \r\nAu premier janvier, le vaudois Guy Parmelin prendra la tête du département de l'économie, de l'agriculture et de la recherche...\r\nUne attribution qui a créé la surprise. \r\nDans les milieux la formation, on ne voyait pas forcément un profil comme celui de Guy Parmelin, conseiller fédéral UDC et viticulteur de métier, superviser les prestigieuses Ecoles polytechniques fédérales. \r\nEsther Coquoz, parmis les réactions hier : de l'inquiétude, le bénéfice du doute et un optimisme relatif...\r\n  1'32''\r\n((L'UDC, le parti de Guy Parmelin, a veut toujours serrer les cordons de la bourse dans le domaine de la recherche. D'où l'inquiétude du conseiller national socialiste, Matthias Reynard:\r\n17''\r\nET puis l'UDC a déposé une initiative contre la libre circulation des personnes, accord dont dépend la participation suisse au programme de recherche européen. Là encore, Guy Parmelin saura-t-il se distancer des positions du parti agrarien ?  Martin Vetterli, le président de l'EPFL, le pense: \r\nMartin Vetterli a déjà travaillé avec Guy Parmelin: \r\nAu sein de l'administration, une source relève aussi que Guy Parmelin est un UDC modéré. Et qu'un chef de département ne peut pas modifier de fond en comble la politique d'un pays. ))\r\n(Bve Avion CO2) Toujours à Berne...\r\nLe Conseil national ne veut pas d'une taxe sur les billets d'avion pour compenser l'impact du trafic aérien sur le climat. \r\nIl a rejeté une telle proposition lors de l'examen de la loi sur le CO2.\r\nAlors qu'en Suisse, l'industrie aéronautique n'est pas touchée par les mesures de lutte contre le réchauffement climatique.\r\n(10/GE/PV AUDITIONS MAUDET PA) *** Les suites de l'affaire de l'affaire Maudet  à Genève... Avec l'audtion de deux hommes d'affaire libanais...\r\nDeux amis du Conseillier d'Etat - tous deux désormais prévenus d'octroi d'un avantage...\r\nIls ont été entendus par la justice genevoise la semaine dernière. \r\nLe journal Le Temps s'est procuré les procès-verbaux de ces interrogatoires et en a publié des extraits... Tania Sazpinar..\r\n  1'00''\r\n((Des morceaux choisis qui posent un éclairage très intéressant sur plusieurs élements de l'affaire Maudet, notamment les relations qu'il entretient avec ses deux amis libanais. Selon un des extraits cités par le Temps, le premier de ces amis-celui qui est directeur d'une entreprise de rénovation- explique qu'il aurait été préparé à cacher le réel financement du voyage à Abu Dhabi par l'ancien chef de cabinet de Pierre Maudet en vue de sa première audition devant le Ministère Public. On parle donc ici de la version qui parlait d'un voyage financé par l'ami d'un ami.\r\nIl confirme aussi avoir participé au financement de ce fameux sondage en faveur du ministre. Selon le quotidien, durant son audition de la semaine dernière il aurait aussi expliqué qu'il était content d'avoir un conseiller d'Etat comme ami car dans le milieu des affaire c'est important de réseauter. Que cela, je cite: \"permet d'arranger les situations.\" Il ne donne cependant pas d'exemple concret de renvoi d'ascenseur de la part de Pierre Maudet.\r\nL'avocat de cet ami libanais n'a pas souhaité commenter ces extraits de procès verbaux. Le conseil de Pierre Maudet n'a quant à lui pas retourné nos appels.))\r\n(Bve Brexit) Le vote du Parlement britannique concernant l'accord de Brexit n'aura finalement pas lieu aujourd'hui... \r\nQuasiment assurée de voir le texte retoqué par les députés, la première ministre Theresa May a pris hier la décision de reporter sine die le vote... \r\nTheresa May qui entamera dés aujourd'hui des consultations auprès des dirigeants européens pour tenter d'obtenir des assurances supplémentaires et ainsi convaincre son Parlement de ratifier l'accord.\r\nTandis que Le président du Conseil européen Donald Tusk a lui exclu hier toute renégociation de l'accord sur le Brexit...\r\n(12/MACRON EXTRAIT - SMIC ET HEURES SUP (22.30)) Emmanuel  Macron a prononcé hier soir ((lu)) un discours à la nation, empreint de sollenité ... Contrairement à la demande des gilets jaunes, le président français ne réintroduira pas l'impôt sur la fortune. En revanche, il a annoncé plusieurs mesures qui visent à relancer le pouvoir d'achat, des mesures qui concernent donc le monde du travail:\r\n  0'40''\r\nDes mesures présentées hier soir par le président francais qui n'ont pas convaincu ses opposants, à l'exception notable des Républicains pour qui ces annonces sont \"une victoire pour les classes moyennes\"\r\nEn revanche pour le Parti socialiste, \"le cap n'est pas modifié\", dénonçant l'inflexibilité d'Emmanuel Macron. \r\nAlors que les \"insoumis\" de Jean-Luc Mélenchon, appellent un \"acte 5\" de la mobilisation samedi prochain.\r\n(Bve Charmey) Le plan de la dernière chance pour les remontées mécaniques de Charmey, dans le canton de Friboug. \r\nUne Task force - réunissant les différents acteurs du projet - suggère de solliciter 250'000 francs à l'Assemblée communale de Val-de-Charmey et 250'000 francs à des investisseurs privés. \r\nL'idée est de sauver les télécabines du Rapido Sky. \r\nUn premier bilan financier de cette opration de sauvetage sera tiré à la fin du mois de janvier prochain...\r\nLes acteurs du dossier s'engagent aussi à \"dessiner une stratégie à moyen terme, qui tient notamment compte des changements climatiques et des modifications des habitudes dans la pratique des sports d'hiver\".\r\n(TF5/VD ASSISES-TRAVAIL D'INTERET GENERAL PI) *** Comment faire face à la surpopulation carcérale? Le canton de Vaud s'est penché sur cette question hier ((LUN)) lors de ses asisses de la chaîne pénale. \r\nEt des acteurs du canton et d'ailleurs ont esquissé des solutions. \r\nL'une d'elles s'oriente vers travaux d'intérêt général. \r\nSur ce sujet, le canton de Fribourg est pionnier, il pourrait servir d'exemple aux Vaudois. Tania Barril\r\n  1'32''\r\n((Fribourg est en effet le champion suisse en la matière. En 2017 par exemple, plus de 430 travaux d'intérêt général ont été prononcés. Le canton de Vaud, qui compte plus du double d'habitants, en a octroyé une trentaine. Pourquoi une telle différence? la réponse du procureur général fribourgeois Fabien Gasser.\r\nxx\r\nPeu de places, c'est un problème que connaît bien le canton de vaud, lui qui compte 1000 détenus pour 800 places. Et pour Sylvie Bula, cheffe du service pénitentiaire vaudois, les solutions alternatives comme le travail d'intérêt général, doivent être développées.\r\nxx\r\nEntre 2017 et 2018, Vaud a ainsi octroyé 4 fois plus de travxu d'intérêt général. Rien que cette année, les solutions alternatives, comme le travail d'intérêt général, le bracelet électronique ou la semi-détention ont permis de libérer l'équivalent de 140 places dans les prisons vaudoises))\r\n(Bve Climat) L'humanité aura bientôt annulé trois millions d'années de refroidissement\r\nC'est ce que prédit une étude publiée dans les comptes rendus de l'Académie américaine des sciences. \r\nEn clair... si les émissions de CO2 continuent au rythme actuel, d'ici à 2030... le climat de la terre ressemblera à celui d'il y a trois millions d'années.\r\nLes chercheurs estiment aussi que d'ici à 2050.. la terre sera revenue 50 millions d'années en arrière. \r\nC'est à dire à une ère où les premiers mammifères commençaient à évoluer", "durationSec": 524, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042922", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-12-11T06:30:00_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Foued Boukari / LME_2018-12-11T06:30:00_le-journal-de-6h30"], "variantIds": ["ece-10042961", "ece-10042922"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:21:39Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nEt c'est le journal de Foued Boukari bonjour Fouad, bonjour la nouvelle répartition des départements au Conseil fédéral semble satisfaire presque l'ensemble des partis gouvernementaux, en revanche, les réactions sont plus contrastées du côté des acteurs de la société civile, les milieux de la formation sont notamment préoccupés par l'arrivée de l'UDC, Guy Parmelin, hausse des salaires, heures supplémentaires, prime de fin d'année, le président français a multiplié, hier soir, les annonces pour répondre à la colère des gilets jaunes, Emmanuel Macron, vous l'entendrez, qui a décrété un état d'urgence économique et sociale et puis comment faire face à la surpopulation carcérale, le canton de Vaud s'est penché hier sur cette question lors des Assises de la chaîne pénale, plusieurs solutions ont été évoquées. \r\n\r\nLocuteur MS2 (00:00:42) [94%] :\r\nLe nouveau gouvernement s'est donc répartir les portefeuilles ministériels au 1er janvier le Vaudois, Guy Parmelin, prendra la tête du département de l'économie, de l'agriculture et de la recherche, une attribution qui a créé la surprise dans les milieux de la formation, on ne voyait pas forcément profilé comme celui de Guy Parmelin, conseiller fédéral UDC et viticulteur de métier superviser les prestigieuses écoles polytechniques fédérales Esther, Coco parmi les réactions hier de l'inquiétude, le bénéfice du doute et un optimisme relatif. \r\n\r\nLocuteur FS3 (00:01:09) [98%] :\r\nL'UDC, le parti de Guy Parmelin veut toujours serrer les cordons de la bourse dans le domaine de la recherche, d'où l'inquiétude du conseiller national socialiste Matthias Reynard. \r\n\r\nLocuteur MT4 (00:01:19) [94%] :\r\nBien sûr qu'on est inquiet, le groupe UDC a systématiquement voté contre la formation contre éducation contre la recherche a proposé lors de chaque budget des coupes budgétaires dans ce domaine -là, alors j'ose espérer que Monsieur Parmelin ne sera pas le défenseur de son parti sur cette thématique. \r\n\r\nLocuteur FS3 (00:01:36) [94%] :\r\nEt puis, l'UDC a lancé une initiative contre la libre circulation des personnes, accord dont dépend la participation suisse au programme de recherche européen, là encore, Guy Parmelin, saura -t-il se distancer des positions du parti agrarien, Martin Vetterli, le président de l'EPFL le pense. \r\n\r\nLocuteur MT4 (00:01:54) [90%] :\r\nDu là qu'est partie dans un collège qui a la garde de la capacité de faire une politique pour la Suisse qui est la bonne politique pour la Suisse et puis à le conseiller fédéral, Guy Parmelin et responsable dans le département où la recherche est très important, donc je pars du point de vue que il fera ce qui est bon pour son département et ce qui est bon pour la Suisse. \r\n\r\nLocuteur FS3 (00:02:14) [98%] :\r\nMartin Vetterli a déjà travaillé avec Guy Parmelin. \r\n\r\nLocuteur MT4 (00:02:17) [88%] :\r\nJe connais Guy Parmelin on a travaillé avec lui sur le dossier de la cybersécurité maintenant de la Peep, presque 3 ans où j'ai trouvé quelqu'un qui était en écoute qui était intéressé puis donc pourcent je suis confiant, il va faire un excellent job. \r\n\r\nLocuteur FS3 (00:02:30) [98%] :\r\nAu sein de l'administration fédérale une source relève aussi que Guy Parmelin est un UDC modéré et qu'un chef de département ne peut pas modifier de fond en comble, la politique d'un pays. \r\n\r\nLocuteur MS2 (00:02:41) [95%] :\r\nToujours à Berne, le Conseil national, ne veut pas d'une taxe sur les billets d'avion pour compenser l'impact du trafic aérien sur le climat, il a rejeté hier une telle proposition lors de l'examen de la loi sur le CO2, l'industrie aéronautique qui n'est pas touchée en Suisse par les mesures de lutte contre le réchauffement climatique. \r\n\r\nLocuteur FS5 (00:02:57) [97%] :\r\nOn reparle de l'affaire Maudet et de l'audition de 2 hommes d'affaires libanais. \r\n\r\nLocuteur MS2 (00:03:01) [89%] :\r\n2 amis du conseiller d'État tous deux désormais prévenus d'octroi d'un Avantage : ils ont été entendus par la justice genevoise, la semaine dernière, le journal Le Temps s'est préoccupé les procès- verbaux de ces interrogatoires et en a publié des extraits, Tania Spiner. \r\n\r\nLocuteur FS6 (00:03:14) [95%] :\r\nDes morceaux choisis qui posent un éclairage très intéressant sur plusieurs éléments de l'affaire Maudet notamment les relations qu'il entretient avec ses 2 amis libanais, selon un des extraits cités par le temps, le 1er de ses amis, celui qui est directeur d'une entreprise de rénovation, explique qu'il aurait été préparé à cacher le réel financement du voyage à Abu Dhabi par l'ancien chef de cabinet de Pierre Maudet en vue de sa première audition devant le Ministère public on parle donc ici de la version qui parlait d'un voyage financé par l'ami d'un ami, il confirme aussi avoir participé au financement de ce fameux sondage en faveur du ministre, souvent cité dans cette affaire, selon le quotidien durant son audition de la semaine dernière, il aurait aussi expliqué qu'il était content d'avoir un conseiller d'État comme ami car dans le milieu des affaires, c'est important de réseauter que cela, je cite, permet d'arranger les situations il ne donne cependant pas d'exemple concret de renvoi d'ascenseur de la part de Pierre Maudet, l'avocat de cet ami libanais n'a pas souhaité commenter ces extraits de procès- verbaux, le conseil de Pierre Maudet n'a quant à lui pas retourné nos appels. \r\n\r\nLocuteur MS2 (00:04:14) [96%] :\r\nLe vote du Parlement britannique concernant l'accord de Brexit n'aura finalement pas lieu aujourd'hui quasiment assurés de voir le texte rejeté par les députés, la première ministre Theresa May a pris hier la décision de reporter sine die le vote Theresa May qui entamera dès aujourd'hui des consultations auprès des dirigeants européens pour tenter d'obtenir des assurances supplémentaires et ainsi convaincre son Parlement de ratifier l'accord de son côté, le président du Conseil européen, Donald Tusk a lui exclu hier toute renégociation de l'accord sur le Brexit, Emmanuel Macron a prononcé hier soir un discours à la nation, empreint de solennité, contrairement à la demande des gilets jaunes, le président français ne réintroduira pas l'impôt sur la fortune, en revanche, il a annoncé plusieurs mesures qui visent à relancer le pouvoir d'achat. \r\n\r\nLocuteur MS7 (00:04:55) [98%] :\r\nNous voulons une France où l'on peut vivre dignement de son travail sur ce point, nous sommes allés trop lentement. \r\nJe veux intervenir vite et concrètement sur ce sujet, je demande au gouvernement et au parlement de faire le nécessaire afin qu'on puisse vivre mieux de son travail dès le début d'année prochaine, le salaire d'un travailleur au SMIC augmentera de 100 euros par mois dès 2019, sans qu'il en coûte un Euro de plus pour l'employeur, je veux renouer avec une idée juste que le surcroît de travail acceptée constitue un surcroît de revenus. \r\nLes heures supplémentaires seront versées sans impôt, mais charge dès 2019. \r\n\r\nLocuteur MS2 (00:05:36) [93%] :\r\nVoilà, ces mesures présentées hier soir par Emmanuel Macron n'ont pas convaincu ses opposants, à l'exception des républicains, pour qui ces annonces sont une victoire pour les classes moyennes pour le Parti socialiste, le cap n'est pas modifié le PS, qui dénonce l'inflexibilité du président français, alors que les insoumis de Jean-Luc Mélenchon appellent un acte 5 de la mobilisation, samedi prochain, le plan de la dernière chance pour les remontées mécaniques de Charmey dans le canton de Fribourg une Task force réunissant les différents acteurs du projet suggère de solliciter 250'000 francs à l'Assemblée communale de Val-de-Charmey et 250000 francs à des investisseurs privés, l'idée de sauver les télécabines du Rapido Sky, un 1er bilan financier de cette opération sera tiré à la fin du mois de janvier, les acteurs du dossier s'engage aussi à dessiner une stratégie à moyen terme, stratégique et tient notamment compte des changements climatiques et des modifications des habitudes dans la pratique des sports d'hiver. \r\n\r\nLocuteur FS5 (00:06:24) [90%] :\r\nComment faire face à la surpopulation carcérale, le canton de Vaud s'est penché sur cette question hier lors de ces assises de la chaîne chaîne pénale après des actes. \r\n\r\nLocuteur MS2 (00:06:32) [91%] :\r\nPeur du canton, et d'ailleurs ont esquissé des solutions, l'une d'elles, s'oriente vers des travaux d'intérêt général sur ce sujet, le canton de Fribourg est pionnier il pourrait servir d'exemple aux Vaudois atteignent à Paris. \r\n\r\nLocuteur FS5 (00:06:43) [93%] :\r\nFribourg est en effet le champion suisse en la matière, en 2017 par exemple plus de 430 travaux d'intérêt général ont été prononcés, le canton de Vaud qui compte plus du double, 1000 habitants on a octroyé une trentaine, pourquoi une telle différence la réponse du procureur général fribourgeois Fabien Gasser. \r\n\r\nLocuteur MS8 (00:06:59) [91%] :\r\nAlors je pense que ça tient d'abord à notre service de probation qui s'est beaucoup impliqué pour trouver des partenaires et qui a noué, pas mal d'alliances, parce que ça, ça nécessite quand même un bon suivi et beaucoup de communication avec les employeurs de personnes astreintes, un travail d'intérêt général et puis ensuite, Fribourg est un canton qui a relativement peu de places de détention, donc je pense que ça nous pousse aussi à trouver des solutions alternatives. \r\n\r\nLocuteur FS5 (00:07:24) [95%] :\r\nPeu de place, c'est un problème que connaît bien le canton de Vaud, lui qui compte 1000 détenus pour 800 places et pour Sylvie Bula, cheffe du service pénitentiaire Vaudois, les solutions alternatives, comme le travail d'intérêt général doivent être développées, nous avons mis comme priorité depuis le début de cette année, maintenant que nous avons la prérogative de pouvoir ordonner du travail d'intérêt général de développer cette possibilité, une personne qui exécute un travail d'intérêt général au lieu d'utiliser une place en détention, c'est non seulement une place de gagner si on peut dire, mais c'est aussi, surtout, une personne qui sera accompagné, qui est peut-être dans une phase de vie un tout petit peu compliqué et puis on peut faire de la prévention en vue de la récidive entre 2017 et 2018 Vaud a ainsi octroyé 4 fois plus de travaux d'intérêt général, rien que cette année les solutions alternatives, comme le travail d'intérêt général, le bracelet électronique ou la semi- détention ont permis de libérer l'équivalent de 140 places dans les prisons vaudoises. \r\n\r\nLocuteur MS2 (00:08:15) [93%] :\r\nLes explications de Tania Barril et puis enfin cette projection en pleine comme 24, l'humanité aura bientôt annulé 3 millions d'années de refroidissement, c'est ce que prédit une étude publiée dans les Comptes-rendus de l'Académie américaine des sciences, en clair, si les émissions de CO2 continuent au rythme actuel d'ici à 2030, le climat de la terre ressemblera à celui d'il y a 3 millions. \r\n\r\nLocuteur FS5 (00:08:36) [94%] :\r\nTannée, c'était le journal de Foued Boukari merci Foued, nous sommes le mardi 11 décembre il est 6 heures 39. \r\n"], "webPublicationDate": "2018-12-11T05:45:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Barril, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2FFF3477-25B9-4D9F-9854-2E8782A68868", "internalArchiveId": "2FFF3477-25B9-4D9F-9854-2E8782A68868", "source": "siranau", "mediaType": "audio", "title": "Signature : Signature de Céline Tzaud - La haine ne doit pas contaminer les élections européennes", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Jeudi, l'Aquarius annonce qu'il abandonne, que le bateau humanitaire ne secourra plus les migrants en Méditerranée. Point final d'un combat sur le plan européen entre ceux qui pensaient que ce navire faisait le jeu des passeurs et ceux qui s'indignaient qu'on puisse laisser mourir en mer des gens.\r\n\r\n* * Signature de Céline Tzaud - La haine ne doit pas contaminer les élections européennes (SIGNATURE 11.12 LA HAINE NE DOIT PAS CONTAMINER LES ELECTIONS EUROPEENNES)  CELINE TZAUD, direct studio Lausanne\r\nSIGNATURE.. \r\nCeline Tzaud\r\n« La haine ne doit pas contaminer les élections Européennes.»\r\nc'est votre commentaire\r\nJeudi soir, l'Aquarius annonce qu'il abandonne.que le bateau humanitaire ne secourra plus les migrants en Méditerranée.point final.\r\nPoint final surtout d'un long feuilleton, d'un combat sur le plan européen entre ceux qui pensaient que ce navire faisait le jeu des passeurs et ceux qui s'indignaient qu'on puisse laisser mourir en mer des gens sortis de l'enfer libyens.\r\nJeudi, donc, c'est la face sombre qui l'a emporté. Celle de la peur de l'autre, de l'individualisme, du rejet..\r\nCet arrêt net du projet Aquarius tombe en pleine crise des gilets jaunes, alors que Vox, l'extrême droite espagnole vient d'entrer dans un parlement régional (pas n'importe lequel, en Andalousie.terre historiquement de gauche).alors que l'AFD, l'extrême droite allemande fait désormais partie de TOUS les parlements régionaux d'une Allemagne qu'on pensait, comme l'Espagne , vaccinée contre l'extrémisme.\r\nEt alors que..(oui car la liste est longue.) que Bolsonaro, homophobe et misogyne, va diriger le Brésil, que Trump et Orban sont bien installés ou encore que le Danemark réfléchit à parquer ses prisonniers étrangers sur des iles désertes bourrées de produits toxiques..\r\nBref, vous allez me dire que je mets tout dans le même panier.et que tout cela n'a rien à voir.\r\nSi.car partout. le sentiment de colère augmente.de colère envers l'autre, envers l'étranger, envers les politiques, les institutions, les médias. un sentiment qui propulsent donc des populistes au sommet et coule des navires humanitaires. \r\nEt tout cela fait peur. Parce que dans 5 mois, il y'a les élections européennes. Comment imaginer que l'extrême droite ne cartonne pas quand on voit tout ça ? Comme si les peuples qui se sentent aujourd'hui rejetés, délaissés, avaient oublié.ou préfèrent oublier. les ravages du passé. \r\nMais 5 mois c'est court pour redonner pouvoir d'achat et dignité.pour troquer haine contre solidarité et barrer la route aux populistes. Il va donc falloir trouver, et vite, les mots et les mesures pour que la face optimiste et ouverte de l'Europe s'impose.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/10069634", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Céline Tzaud - La haine ne doit pas contaminer les élections européennes", "Signature de Céline Tzaud (vidéo) - La haine ne doit pas contaminer les élections européennes", "Signature de Céline Tzaud - La haine ne doit pas contaminer les élections européennes / LME_2018-12-11T07:25:00_signature", "Signature de Céline Tzaud - La haine ne doit pas contaminer les élections européennes / LME_2018-12-11T07:25:00_signature"], "alternativeSummary": ["Jeudi, l’Aquarius annonce qu’il abandonne, que le bateau humanitaire ne secourra plus les migrants en Méditerranée. Point final d’un combat sur le plan européen entre ceux qui pensaient que ce navire faisait le jeu des passeurs et ceux qui s’indignaient qu’on puisse laisser mourir en mer des gens.", "Jeudi, l’Aquarius annonce qu’il abandonne, que le bateau humanitaire ne secourra plus les migrants en Méditerranée. Point final d’un combat sur le plan européen entre ceux qui pensaient que ce navire faisait le jeu des passeurs et ceux qui s’indignaient qu’on puisse laisser mourir en mer des gens.", "Jeudi, l’Aquarius annonce qu’il abandonne, que le bateau humanitaire ne secourra plus les migrants en Méditerranée. Point final d’un combat sur le plan européen entre ceux qui pensaient que ce navire faisait le jeu des passeurs et ceux qui s’indignaient qu’on puisse laisser mourir en mer des gens."], "variantIds": ["ece-10042948", "ece-10042931"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:09:42Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\n7 heures 29 c'est l'heure de signature avec vous Céline Tzaud la haine ne doit pas contaminer les élections européennes c'est votre commentaire c'était jeudi soir l'Aquarius annonce qu'il abandonne que le bateau humanitaire ne secourra plus les migrants en Méditerranée, point final, point final, surtout d'un long feuilleton d'un combat sur le plan européen, entre ceux qui pensaient que ce navire faisait à peu près le jeu des passeurs et ceux qui s'indignaient qu'on puisse laisser mourir en mer les gens sortis de l'enfer libyens jeudi donc, c'est la façon qu'il l'a emporté, celle de la peur de l'autre de l'individualisme du rejet cet arrêt net du projet Aquarius est tombé là en pleine crise des gilets jaunes alors que Vox, l'extrême droite espagnole vient d'entrer dans un parlement régional et pas n'importe lequel, en Andalousie, cette terre de gauche alors aussi que l'AFD, l'extrême droite allemande fait désormais partie de tous les parlements régionaux d'une Allemagne qu'on pensait, comme l'Espagne vaccinée contre l'extrémisme alors que oui, parce que la liste est longue, alors que Bolsonaro homophobe, misogyne, va diriger le Brésil que Trump et Orbán sont bien installés, ou encore que le Danemark réfléchit à parquer ses prisonniers étrangers sur des îles désertes bourrées de produits toxiques, bref, vous allez me dire que je mets tous dans le même panier, et que tout cela n'a rien à voir, hé bien si, parce qu'il y a partout l'expression croissante et inquiétante d'un sentiment de colère de rejet de colère envers l'autre envers l'étranger envers les politiques, les institutions, les médias, un sentiment qui propulsent au final les populistes au sommet et coule les navires humanitaires et tout cela fait peur parce que, dans 5 mois, il y a les élections européennes, comment imaginer que l'extrême droite ne cartonne pas quand on voit tout ça comme si les peuples qui se sont aujourd'hui rejetés délaissés avaient oublié ou préfèrent peut-être oublié les ravages du passé 5 mois c'est court pour redonner du pouvoir d'achat de la dignité pour troquer haine contre solidarité et barrer la route aux populistes, il va donc falloir trouver et vite les mots et les mesures adéquates pour que la face optimiste et ouverte de l'Europe impose le commentaire de Céline Tzaud merci, Céline et bonjour Romain. \r\n"], "webPublicationDate": "2018-12-14T13:02:10Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F79DD53D-FBD7-4634-85C5-4B5AF630C07C", "internalArchiveId": "F79DD53D-FBD7-4634-85C5-4B5AF630C07C", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité du 5h-6h30 - Deuxième partie - Rudi Berli, co-directeur du syndicat Uniterre", "publicationDate": "2018-12-11T00:00:00Z", "summary": "\r\n\r\n* Infotrafic: 06:16:34-06:17:01 / * L'invité du 5h-6h30 - Deuxième partie - Rudi Berli, co-directeur du syndicat Uniterre (6H15 INVITE 11.12 RUDI BERLI PARTIE 2)  6H15 RUDI BERLI DEUXIEME PARTIE\r\n*** Comment faire pour obtenir des terres agricoles lorsqu'on ne vient pas d'une famille de paysan? La question se pose en Suisse. Selon le syndicat Uniterre, 25% des jeunes agriculteurs ne sont pas fils ou filles de paysans. Et ce constat : ces mêmes jeunes peinent à trouver des terres. Rudi Berli, vous êtes co-directeur d'Uniterre, membre de la coopérative genevoise Les Jardins de Cocagne.  \r\nAvant de rentrer dans le vif du sujet, je vous propose d'écouter cette archive du 19h30. 16 avril 2017...on parle de ces jeunes nés sans terre. Direction Genève ou Alexis Corthay, retraité, a décidé de louer ses terres à un collectifs de huit jeunes agriculteurs...\r\n  EXTRAIT 19h30 ARCHIVES \r\n*** Financement et intégration dans les milieux agricoles...ce sont les deux obstacles majeurs pour les jeunes agriculteurs nés sans terre? \r\nLes gros problèmes sont liés à l'aspect financier et aux aspects de communication. Un domaine repris par un agriculteur qui n'est pas de la même famille que le vendeur aura un prix supérieur à celui qui aurait été pratiqué pour la famille. Le prix serait fixé à la valeur de rendement. Mais surtout, ce sont les démarchages qui posent problèmes. Aujourd'hui, céder des terres se fait « à bout de champs », entre voisins, de façon complètement opaque. \r\n> Un paradoxe tout de même Rudi Berli : selon Agroscope, la moitié des agriculteurs suisses ont plus de 50 ans et un tiers d'entres eux n'ont pas de repreneurs. Comment expliquer que les jeunes sans terres ne trouvent pas de terrain alors qu'il y a clairement des besoins? \r\n> C'est donc un problème de culture, de manière de faire, plutôt qu'un problème de loi, de politique ?\r\nIl y a clairement les deux. La politique devrait faire en sorte que cette opacité ne soit plus. Que la transparence soit la règle. \r\n> Comment ?\r\nEn faisant des appels d'offres publics. Sans que cela ne se négocie au coin d'une table. \r\n> Cela n'ôtera pas le soucis « psychologique ». Céder un terrain à quelqu'un d'autre qu'un membre de la famille, ce n'est pas forcément simple ? En plus, les retraites sont souvent minimes et les agriculteurs espèrent continuer à vivre sur le domaine après 65 ans. Toutes ces questions se heurtent aussi à une ouverture pour les agriculteurs sans terre.\r\n*** Instaurer un encadrement de plus dans la passation d'un terrain, pour des agriculteurs indépendants, ce n'est pas une énième forme d'ingérence ? \r\nNous ne voulons pas obliger les agriculteurs à céder leur terrain à des agriculteurs sans terre. Nous voulons que la prise de contacts soit égale. Que chacun ait la même chance au final. Certaines associations s'y emploient. Comme l'association des petits paysans, soutenue par la Confédération. Elle a mis en place un système de courtage gratuit qui permet d'élargir le champ des possibles pour les agriculteurs qui cherchent du terrain. \r\n> Dans les années '70, '80, nous avons observé un réel exode des agriculteurs suisses vers le Canada notamment. Car il y avait des terres à vendre et des domaines à exploiter. C'est aussi le cas aujourd'hui ? \r\nOui, c'est clairement le cas encore aujourd'hui. Beaucoup d'agriculteurs partent à l'étranger pour exercer leur métier. \r\n> Et beaucoup abandonnent en Suisse, ne voyant pas d'issue à ce problème de terre. Vous avez vu des agriculteurs en devenir baisser les bras ? \r\n*** Le syndicat Uniterre avait thématiser cette problématique dans la récente initiative, refusée par le peuple, pour la souveraineté alimentaire. Une initiative spécifique à la question des agriculteurs sans terre, c'est envisageable ?\r\nOui, c'est envisageable. Que ce soit sous forme d'impulsion populaire, d'initiative ou de pression institutionnelle. Mais oui, c'est une thématique qui s'impose car nous devons assurer la relève. \r\n> Comment est perçue cette problématique aujourd'hui, au niveau politique ? Des avancées, des oreilles ?\r\n*** On l'apprenait hier, le conseiller fédéral UDC Guy Parmelin succèdera à Johann Schneider Amman au département de l'économie et de la formation. On sait combien les questions de libre-échange sont sensibles dans le milieu agricole. Que pensez-vous de ce changement? \r\nEXTRO : Rudi Berli, vous restez avec nous jusqu'à 6h30. Place à présent à la chronique RTS religion.", "durationSec": 290, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043008", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité du 5h-6h30 - Deuxième partie - Rudi Berli, co-directeur du syndicat Uniterre / LMA_2018-12-11T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 11.12.2018"], "variantIds": ["ece-10043008"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:09:42Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS2 (00:00:02) [87%] :\r\nVainqueur 6 heures 30 l'invité comment. \r\n\r\nLocuteur FS1 (00:00:05) [91%] :\r\nFaire pour obtenir des Terres agricoles lorsqu'on ne vient pas d'une famille de paysans, la question se pose en Suisse, selon le syndicat Uniterre 25 pourcent des jeunes agriculteurs ne sont pas fils ou filles de pays de paysan et ce constat, ces mêmes jeunes peinent à trouver des Terres, Rudi Berli, vous êtes co- directeur d'Uniterre, membre de la coopérative genevoise Les Jardins de Cocagne, est ce que vous êtes toujours avec nous, oui, oui, alors écoutez avant de rentrer dans le vif du sujet, je vous propose juste d'écouter cette archive du 19 30 : nous sommes le 16 avril 2017 on parle de ces jeunes nés sans terre, direction Genève ou Alexis Corthay, retraité a décidé de louer ses Terres un collectifs de huit jeunes agriculteurs. \r\n\r\nLocuteur FS2 (00:00:44) [89%] :\r\nAlexis de laisser non seulement impliquées physiquement pour nous aider au début à nous montrer les choses, mais aussi financièrement c'est-à-dire que ben, il y avait quand même aussi tout capital des machines, des choses comme ça : Reprendre et il a été d'accord de lui nous faire la banque, c'est-à-dire que, ben voilà, on me rembourse encore maintenant moi par mois des sommes pour lui racheter ce capital mais tous les paysans sans terre n'ont pas cette chance, direction le Gros-de-Vaud à la rencontre de Julien à 23 ans, ce fils de commerçants de l'a pas encore trouvé de terrain, il travaille donc comme dépanneur agricoles pour 25 francs de l'heure et sans aucune visibilité, car il faut intervenir en urgence en cas de maladie ou de congés d'un agriculteur, point positif, il est au courant des ventes avant tout le monde. \r\n\r\nLocuteur MS3 (00:01:23) [85%] :\r\nQuand on a des panneaux, on a peut-être un Avantage d'aller à plusieurs classes différentes plusieurs exploitations, pieds et mains les paysans cause entre il me convient beaucoup, alors c'est vrai qu'on a, on a Avantage à savoir peut-être avant d'autres personnes. \r\n\r\nLocuteur FS1 (00:01:37) [93%] :\r\nAlors, nous avons entendu de choses intéressantes, Rudi Berli, le le financement d'un bord et puis l'intégration dans les milieux agricoles ensuite ce sont les 2 obstacles majeurs pour les les jeunes agriculteurs nés sans terre justement. \r\n\r\nLocuteur MT4 (00:01:50) [83%] :\r\nOui, je, je pense, effectivement, ça c'est de la transparence, l'accès à la terre, l'accès à l'information sur les transactions foncières, c'est vraiment quelque chose d'essentiel, c'est un grand obstacle on fait souvent pas assez unitaire se libère et et elles disent : on a, selon la reprise n'est pas, c'est pas l'objet d'un d'un disons d'une transparence, ce n'est pas et à l'offre n'est pas plus pudique et ça, c'est un grand problème et le côté financier et également un état disons représente souvent un obstacle quand même important que ce une mais c'est beaucoup de capital c'est énorme à reprendre et c'est difficile à cet investissement agité disons aussi amortir rapidement quoi. \r\n\r\nLocuteur FS1 (00:02:31) [93%] :\r\nOui, parce qu'on est, on est quand même face à un paradoxe, Rudi Berli selon Agroscope, la moitié des agriculteurs suisses ont plus de 50 ans et un tiers d'entre eux n'ont pas de repreneurs alors que ben voilà, on a des des jeunes agriculteurs sur le carreau, entre guillemets, qui trouve qui trouve pas terre alors qu'il existe quand même des des offres qu'est ce qu'il faudrait faire pour améliorer ce lien entre les 2. \r\n\r\nLocuteur MT4 (00:02:52) [80%] :\r\nBah a il y a plusieurs y a plusieurs pistes plaisir de Lucian il y a déjà quelque chose qui existe, il y a une plateforme de mise en lien d'entre elle est entre les offres les l'école, les repreneurs et et les offres en disant qui qui essaie de mettre en lien justement à ces 2, ces 2 bouts de de cette reprise pour la Lune reprise or extrafamilial. \r\n\r\nLocuteur FS1 (00:03:19) [88%] :\r\nEt pour éviter que sa soit uniquement une transmission orale, par exemple, il. \r\n\r\nLocuteur MT4 (00:03:22) [83%] :\r\nTout à fait, alors voilà c'est c'est c'est un peu moins de plateforme, qui est soutenu aussi par la Confédération, ça s'appelle reprise de ferme et de l'autre côté il y a en tout cas, du côté des des terrains des collectivités du du foncier public il y a vraiment une transparence a joué un coin et une élection quoi hérisser, disons -le, de la part des communes à avoir pour rendre pour favoriser pour permettre l'accès à la terre et à des nouvelles installations et non pas seulement l'agrandissement et des 10 Serbes qui qui reste. \r\n\r\nLocuteur FS1 (00:03:54) [88%] :\r\nTransparence plutôt qu'à agrandir les les terrains Rudi Berli ce fut rapide, mais on le rappelle à la qualité téléphoniques étaient pas pas très, très bonne ce matin, on s'en excuse auprès des auditeurs, je peux quand même pas vous laisser vous laisser partir sans vous demander, Rudi Berli, est ce que vous en pensez, on l'apprenait hier Guy Parmelin à succède à Johann Schneider- Ammann au département de l'économie et de la formation et aussi donc de l'agriculture qu'est -ce que vous en pensez. \r\n\r\nLocuteur MT4 (00:04:22) [96%] :\r\nOn espère une sensibilité plus grande une écoute plus attentive sur les questions agricoles et alimentaires et donc la défense quand même d'une d'une agriculture paysanne de proximité qui puisse avoir un avenir qu'on n'a malheureusement pas beaucoup eu avec monsieur Schneider- Ammann. \r\n\r\nLocuteur FS1 (00:04:39) [99%] :\r\nDonc c'est plutôt positif. \r\n\r\nLocuteur MT4 (00:04:42) [88%] :\r\nIl est à noter Parmelin bien sûr, de de faire ses preuves, on verra bien quoi. \r\n\r\nLocuteur FS1 (00:04:46) [97%] :\r\nRudi Berli, merci d'avoir pris un petit peu de temps pour nous répondre. \r\n"], "webPublicationDate": "2018-12-11T05:53:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Berli, Rudi", "role": "maraïcher et président d'Uniterre Genève", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-01A0C91C-D4B2-4141-9948-CA07528BED8D", "internalArchiveId": "01A0C91C-D4B2-4141-9948-CA07528BED8D", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - La révolte estudiantine primée", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Brice de Gall, photographe et sociologue français\r\n\r\n\r\n* * Si la photo est bonne - La révolte estudiantine primée (PHOTO 11.12 LAUREATS NATIONAL GEOGRAPHIC) 6H13 SI LA PHOTO EST BONNE \r\n*** Palmarès à l'enseigne de Si la Photo est Bonne. Le National Geographic dévoile sa sélection des meilleures photos de l'année 2018. Et parmi elles, ce cliché en Noir et Blanc, d'un manifestant sous la neige. Nous sommes à Paris, en février dernier, en plein manifestation contre la réforme de l'éducation. Décryptage sous l'oeil aiguisé de Sophie Iselin. \r\n  1'42''\r\n((Gros plan sur un manifestant qui pose la bouche grande ouverte, le visage crispé, les sourcils froncés...\r\nIl hurle sa colère en direction du photographe, emmitouflé dans une épaisse écharpe à carreaux..\r\nIl porte une  chapka en fourrure noire vissée sur la tête...\r\nCette fameuse coiffe russe, emblématique de l'armée soviétique... épinglée de la faucille et du marteau.\r\nClIC \r\nQue fait donc ce jeune homme au milieu de la contestation estudiantine à Paris... et pourquoi revêtir cette accoutrement d'un autre temps? \r\nPour le savoir, coup de fil à l'auteur du cliché... Le photographe et sociologue français Brice de Gall.\r\n 27 sec\r\nL'importance du symbole pour  la contestation.... et les médias.. La force de cette image intemporelle!\r\n14 sec\r\nAu dela des époque est des individus, la contestation sociale.. Plus que jamais d'actualité.. \r\nDerrière les chiffres liés aux dégats ou au nombre de manifestants.. des visages... Ceux des millitants, symboles de la permanance des lutte lorsqu'ils sont prhotographiés en gros plan. ))\r\nEXTRO: une photo a voir, comme tous les jours, sur notre site rts.ch et sur les réseaux sociaux avec le #LaMatinaleRTS. \r\nEVT PROMO\r\nVIRGULE INVITE\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043007", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - La révolte estudiantine primée", "Si la photo est bonne - La révolte estudiantine primée / LMA_2018-12-11T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - La révolte estudiantine primée / LMA_2018-12-11T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-10043015", "ece-10043007"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:04:19Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nPalmarès à l'enseigne de Si la photo est bonne, le National Geographic dévoile sa sélection des meilleures photos de l'année 2018 et parmi elles, ce cliché en noir et blanc d'un manifestant sous la neige, nous sommes à Paris en février dernier en pleine manifestation contre la réforme de l'éducation décryptage sous l'oeil aiguisé de Sophie Iselin. \r\n\r\nLocuteur FS2 (00:00:19) [96%] :\r\nGros plan sur un manifestant qui pose la bouche grande ouverte, le visage crispé les sourcils froncés, il hurle sa colère en direction du photographe, emmitouflé dans une épaisse écharpe à carreaux une chapka en fourrure noire vissée sur la tête, la fameuse coiffe russe emblématique de l'armée soviétique, Portland, signe de la faucille et du marteau, que fait donc ce jeune homme au milieu de la contestation estudiantine à Paris en 2018 et pourquoi revêtir cette accoutrement d'un autre temps, pour le savoir, coup de fil à l'auteur du cliché, le photographe et sociologue français Brice Le Gall. \r\n\r\nLocuteur MT3 (00:00:59) [85%] :\r\nC'est un étudiant de l'université parisienne que j'ai croisé à d'autres reprises et qui aime bien en fait jouer des différents symboles quand il vient manifester et je sais qu'une autre fois et j'ai cru l'apercevoir, il était, il était cette fois bien en Tchéquie Vara, donc c'est quelqu'un qui a manifestement une âme de comédien, mais en même temps c'est ça dit quelque chose sur l'importance du symbole comme moteur de la mobilisation, c'est notamment pour cette raison que que cette image m'avait mené intéressement mais fait nous. \r\n\r\nLocuteur FS2 (00:01:26) [98%] :\r\nL'importance du symbole pour la contestation et son image dans les médias, c'est la force de cette image intemporelle. \r\n\r\nLocuteur MT3 (00:01:33) [88%] :\r\nLe côté a priori anachronique du symbole avec le bas du du Parti communiste, montre en même temps une certaine permanence en fait des logiques de la mobilisation sociale et quelque part, elle est anachronique, mais elle est en même temps au parti intemporelle. \r\n\r\nLocuteur FS2 (00:01:46) [93%] :\r\nAu-delà des époques et des individus, la contestation sociale plus que jamais d'actualité, derrière les chiffres liés aux dégâts ou au nombre de manifestants, des visages ceux des militants, symbole de la permanence des lutte. \r\n\r\nLocuteur FS1 (00:02:01) [93%] :\r\nUne photo à voir comme tous les jours sur notre site RTS Point CH et sur les réseaux sociaux avec le hashtag la Matinale RTS. \r\n"], "webPublicationDate": "2018-12-11T05:52:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2281E93-2E54-42EC-9115-0D31F2CE9F65", "internalArchiveId": "D2281E93-2E54-42EC-9115-0D31F2CE9F65", "source": "siranau", "mediaType": "audio", "title": "Le Conseil national rejette la loi sur le CO2", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Doris Leuthard, ministre de l'Environnement\r\nLe Conseil national ne veut pas de la loi sur le CO2. Après quatre jours de débats, il a rejeté par 92 voix contre 60 et 43 abstentions la révision totale du texte qui devait permettre à la Suisse de respecter les engagements de l'Accord de Paris sur le climat.\r\n\r\n* * Le Conseil national rejette la loi sur le CO2 ***La loi sur le CO2...attendra...\r\nLe Conseil national a rejetté ce matin la révision totale de ce texte...\r\nqui doit permettre à la Suisse de respecter ses engagements sur l'Accord de Paris sur le climat..\r\nscore final: 92 voix contre...\r\n60 pour...\r\nEt 43 abstentions.\r\nMarie Giovanola vous êtes en direct de Berne...\r\nmalgré 10 heures de débats sur quatre jours, le résultat n'a pas convaincu grand monde?\r\nEffectivement, à gauche, on considère que les propositions de l'UDC et du PLR ont vidé de sa substance un projet peu ambitieux dès le départ. \r\nPDC, PBD et PVL ont également fait part de leurs réserves. \r\nL'UDC avait quant à elle combattu le projet dès l'entrée en matière.\r\nAu final, seuls les démocrates-chrétiens et les libéraux-radicaux ont voté en faveur du texte. \r\n***qu'est-ce qui a fait capoté la loi Marie...\r\nL'objectif de diminuer de moitié les émissions de gaz à effet de serre d'ici 2030 par rapport à 1990 n'a pas été contesté et la limite du réchauffement planétaire a été abaissée à en-dessous de 2 degrés.\r\nEn revanche, de nombreuses mesures moins contraignantes que celles exigées par l'Accord de Paris ont été validées. Le Conseil national a renoncé de justesse à inscrire un objectif de réduction des émissions en Suisse. Il a également rejeté l'idée d'une taxe sur les billets d'avion au départ de la Suisse. Pas question non plus de faire un geste en faveur des voitures électriques. \r\nLa ministre de l'environnement Doris Leuthard, dont c'était le dernier dossier défendu au Conseil national, n'aura pas réussi à faire passer ses propositions....\r\nITV DORIS ((pas trouvé le son))\r\nLa balle est désormais dans le camp du Conseil des Etats qui a la possibilité de corriger le tir.", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042968", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Conseil national rejette la loi sur le CO2 / 12H30_2018-12-11T12:30:00_developpement-1", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["Le Conseil national ne veut pas de la loi sur le CO2. Après quatre jours de débats, il a rejeté par 92 voix contre 60 et 43 abstentions la révision totale du texte qui devait permettre à la Suisse de respecter les engagements de l'Accord de Paris sur le climat."], "variantIds": ["ece-10042968"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:05:02Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLa loi sur le CO2 attendra le Conseil national a rejeté ce matin la révision totale de ce texte, il doit permettre à la Suisse de respecter ses engagements sur l'accord de Paris pour le climat, score final au Conseil national 90 2 voix contre 60 pour et 43 abstentions Marie Giovanola, vous êtes en Direct de Berne, malgré 10 heures de débats sur 4 jours, le résultat n'a pas convaincu grand monde oui, à gauche on considère. \r\n\r\nLocuteur FS2 (00:00:28) [94%] :\r\nQue les propositions de l'UDC et du PLR ont vidé de sa substance, un projet peu ambitieux dès le départ, les Verts ont donc voté contre la loi en bloqué les socialistes se sont abstenus, mieux vaut pas de nouvelle loi qu'une mauvaise loi, en somme, PDC PBD et PVL ont également fait part de leurs réserves, l'UDC avait quant à elle, combattu le projet dès l'entrée en matière, au final, seuls les démocrates-chrétiens et les libéraux- radicaux ont voté en faveur du texte, le PLR a accusé la gauche de s'opposer à la mise en oeuvre de l'accord de Paris qu'est -ce qui a fait capoter la loi Marie l'objectif de diminuer de moitié les émissions de gaz à effet de serre d'ici 2030, par rapport à 1990 n'a pas été contesté et la limite du réchauffement planétaire a été abaissée en dessous de 2 degrés en revanche de nombreuses mesures moins contraignantes que celles exigées par l'accord de Paris ont été validées, le Conseil national a renoncé de justesse à inscrire un objectif de réduction des émissions en Suisse, il a également rejeté l'idée d'une taxe sur les billets d'avion au départ de la Suisse, pas question non plus de faire un geste en faveur des voitures, la ministre de l'environnement, Doris Leuthard te dont c'était le dernier dossier défendu au Conseil national n'aura donc pas réussi à faire passer ses propositions, on l'écoute. \r\n\r\nLocuteur MS3 (00:01:36) [88%] :\r\nNaturellement, j'aurais préféré que le projet du Conseil fédéral aurait plus de majorité, mais maintenant, avec ce résultat, je comprends un peu ce qu'il pense, on recommence le travail dans le 2ème conseil, sur la base du projet du Conseil fédéral, mais on va voir ça facilite pas les les hanches mais pour moi, ce qui est très respecté le changement climatique est, en fait, ça a été une réalité et les coûts, tu te fais rien ou pas annoncé sont beaucoup plus, plus haut que les propositions dit Conseil fédéral. \r\n\r\nLocuteur FS2 (00:02:10) [94%] :\r\nMais la balle est désormais dans le camp du Conseil des États qui a la possibilité de corriger. \r\n\r\nLocuteur FS1 (00:02:14) [76%] :\r\nTiens, merci Marie est aberrant, mais tout. \r\n"], "webPublicationDate": "2018-12-11T11:38:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E4F3AF37-0364-4693-BFE1-4EEA1B842EA4", "internalArchiveId": "E4F3AF37-0364-4693-BFE1-4EEA1B842EA4", "source": "siranau", "mediaType": "audio", "title": "La junte thaïlandaise autorise à nouveau les partis à faire campagne", "publicationDate": "2018-12-11T00:00:00Z", "summary": "La junte militaire au pouvoir depuis plus de quatre ans en Thaïlande a levé mardi l'interdiction de mener des campagnes politiques, à l'approche d'élections promises pour début 2019.\r\n\r\n* * La junte thaïlandaise autorise à nouveau les partis à faire campagne ***Un crochet en Thaïlande...\r\nOù les politiciens et les militants pourront à nouveau faire campagne...organiser des meetings...\r\nLa junte au pouvoir a levé ce mardi l'interdiction de mener des campagnes politiques.\r\nEn vue d'élections promises pour début 2019.\r\nLes politiciens de tous bords, y compris ceux proches des idées de l'armée le réclamaient...\r\nNiki Nadas...\r\n  ((pas de script))", "durationSec": 81, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042975", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La junte thaïlandaise autorise à nouveau les partis à faire campagne / 12H30_2018-12-11T12:37:00_developpement-8", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["La junte militaire au pouvoir depuis plus de quatre ans en Thaïlande a levé mardi l'interdiction de mener des campagnes politiques, à l'approche d'élections promises pour début 2019."], "variantIds": ["ece-10042975"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:05:02Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nEn fait, en crochet en Thaïlande, à présent, la Thaïlande, où les politiciens et les militants pourront à nouveau faire campagne, organiser des meetings se rassembler la junte au pouvoir, a levé aujourd'hui l'interdiction de mener des campagnes politiques s'en vue d'élections promises pour le début de l'année prochaine, les politiciens de tous bords, y compris ceux proches des idées de l'armée, le réclamaient correspondance Niki Nada s'. \r\n\r\nLocuteur FS2 (00:00:23) [92%] :\r\nDans les fêtes, les restrictions à toute activité politique qui était en vigueur depuis que l'armée a pris le pouvoir il y a plus de 4 ans, avait déjà été assouplie ces dernières semaines, ce qui a notamment permis à plusieurs nouvelles formations de voir le jour, et de commencer à recruter leurs membres, reste que la levée formelle de l'interdiction politique était récré à grands cris et par tous les bords de l'échiquier politique, la junte militaire ayant promis que des élections démocratiques seront enfin organisés dans le pays le 24 février prochain, or cela ne laisse qu'un peu plus de 2 mois, en partie pour faire campagne, ce qui n'est pas beaucoup, surtout pour les nombreux nouveaux en politique de parfaits inconnus, homme d'affaire ou universitaires, qui ont bien l'intention lors de ce scrutin de contester au général Prayut Chan-O-Cha, son ambition de rester le 1er ministre de la Thaïlande Niki Nadal Sports rtsinfo Bangkok. \r\n"], "webPublicationDate": "2018-12-11T11:51:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nadas, Niki", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47A77FA3-A431-49FC-893B-5B917CBE817D", "internalArchiveId": "47A77FA3-A431-49FC-893B-5B917CBE817D", "source": "siranau", "mediaType": "audio", "title": "Réserver sa place sur la route pour réduire le trafic: interview de Raphaël Lamotte", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Lamotte , Raphaël \r\nRaphaël Lamotte, postdoctorant à l'EPFL, a émis l'idée de réserver sa place sur la route comme on réserve sa place dans l'avion, et ce afin de mieux gérer le trafic et les congestions. Son interview.\r\n\r\n* * Réserver sa place sur la route pour réduire le trafic: interview de Raphaël Lamotte  \r\n***Réserver sa place sur la route comme on réserve son siège dans l'avion. \r\nC'est votre idée Raphaël Lamotte bonjour...\r\n...\r\nVous êtes postdoctorant à l'EPFL...\r\nDans votre thèse vous expliquez que ce système de réservation permettrait d'adapter le nombre d'utilisateurs de la route à la capacités des infrastructures. \r\n** 69 **89)\r\n-Dites-nous concrètement comment ça fonctionnerait?\r\n-des voies pour les réservations et d'autres pour les non réservation. comment contrôler? \r\n(voitures autonome seulement pas de triche)\r\n-l'idée vous est venue comment?\r\n-Est-ce qu'elle est applicable en Suisse?\r\n-C'est un modèle idéal pour la voiture autonome - vous estimez donc que la voiture autonome est LA réalité de demain?\r\n-D'autres pays choisissent, pour mieux gérer le trafic aux heures de pointe, de réserver des voies autoroutières pour les véhicules partagés (carpool). Pourquoi ne pas appliquer ce principe en Suisse?\r\n-Une autre mesure ce sont les péages urbains avec des prix plus élevés aux heures de pointes. Mesures impopulaire - voire impossible à appliquer en Suisse - pour quelle raison?", "durationSec": 247, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042976", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Réserver sa place sur la route pour réduire le trafic: interview de Raphaël Lamotte / 12H30_2018-12-11T12:38:00_developpement-9", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["Raphaël Lamotte, postdoctorant à l'EPFL, a émis l'idée de réserver sa place sur la route comme on réserve sa place dans l'avion, et ce afin de mieux gérer le trafic et les congestions. Son interview."], "variantIds": ["ece-10042976"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:03:40Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nAlors réserver sa place sur la route comme on réserve son siège dans l'avion, c'est votre idée, Raphaël Lamotte bonjour. \r\n\r\nLocuteur MT2 (00:00:07) [99%] :\r\nOui bonjour. \r\n\r\nLocuteur FS1 (00:00:08) [96%] :\r\nVous êtes post- doctorant à l'EPFL dans votre thèse, vous expliquez que ce système de réservation permettrait d'adapter le nombre d'utilisateurs de la route à la capacités des infrastructures dites -nous concrètement ça fonctionnerait comment. \r\n\r\nLocuteur MT2 (00:00:24) [90%] :\r\nAlors il est très simple, c'est vraiment de faire comme les compagnies aériennes d'offrir la postérité aux gens de réserver leur prénom sur la route et en échange on leur garantirait qui est pas de congestions donc pour faire ça on réserve une partie de la la route pour eux et simplement le nombre de créneaux disponibles à la réservation serait limitée par la capacité. \r\n\r\nLocuteur FS1 (00:00:44) [91%] :\r\nDonc en fait on réserverait son créneau sur un site Internet, par exemple l'. \r\n\r\nLocuteur MT2 (00:00:48) [86%] :\r\nOui, sur une application ce que vous voulez. \r\n\r\nLocuteur FS1 (00:00:51) [89%] :\r\nEt puis les voies pour les réservations d'autres voies pour les non réservation il y aura finalement plusieurs pistes parallèles sur l'autoroute, comment on contrôlera finalement que les gens ne triche pas. \r\n\r\nLocuteur MT2 (00:01:02) [92%] :\r\nAlors c'est vrai que dans le contexte actuel, ça paraît un peu difficile, le lac le contrôle très très cher, mais dans le futur si les véhicules autonomes et les systèmes d'autopartage continue de se développer, ça paraît beaucoup plus probable parce que déjà c'est difficile voire impossible de tricher quand le véhicule conduit tout seul et puis ensuite parce que l'acte de réservation qui est nécessaire pour le créneau horaire, on le ferait déjà pour le véhicule lui- même si on est en partage. \r\n\r\nLocuteur FS1 (00:01:28) [92%] :\r\nEt cette idée de réserver sa voie sur l'autoroute, elle vous est venu comment, vous avez vu ça ailleurs. \r\n\r\nLocuteur MT2 (00:01:35) [87%] :\r\nBen non, j'ai simplement fait ma thèse sur comment les gens adaptent leurs horaires à la congestion et la situation actuelle du 1er arrivé 1er servi ben n'est vraiment pas très efficace, donc là les classique et les péages mais on sait que c'est très impopulaire qu'il a d'autres inconvénients donc on cherchait simplement à à comment les véhicules autonomes pourraient modifier tout ça et c'est l'idée qui nous est venue. \r\n\r\nLocuteur FS1 (00:01:59) [89%] :\r\nAlors justement, vous parlez des péages urbains le il y a aussi une idée hein, d'introduire des péages avec des prix plus élevés aux heures de pointe mesures impopulaire, voire impossible, dit -on à appliquer en Suisse : pourquoi ça coince très. \r\n\r\nLocuteur MT2 (00:02:14) [91%] :\r\nAlors le problème, c'est que les péages sont perçus comme une taxe, mais c'est une taxe qui est dans le but n'est pas vraiment d'être juste ou leur état de répartir les richesses, mieux, le but est simplement d'influencer les gens pour qu'il prenne les décisions qui sont bonnes pour la société et donc c'est il y a 2 types de taxe après rien n'empêche de redistribuer les recettes de ce péage, d'une manière qui soit équitable, mais là c'est plus une question vraiment de de transport ce que c'est une question de politique et les personnes qui ont réfléchi à cette taxe, ce sont plutôt des gens qui viennent des transports, donc on a moins réfléchi à ces aspects d'équité je dirais. \r\n\r\nLocuteur FS1 (00:02:52) [91%] :\r\nDes transports au social et puis dernière question Raphaël Lamotte, d'autres pays ont choisi pour mieux gérer le trafic des car- ces voies autoroutières réservées pour les véhicules partagés, où il y a plus d'une personne, pourquoi on n'applique pas en Suisse. \r\n\r\nLocuteur MT2 (00:03:09) [86%] :\r\nAlors c'est pas la solution universelle pour tous les problèmes de congestion, le principe de ces voies, c'est d'inciter les gens à voiture et ou à prendre les transports publics, ça rend pas nécessairement le trafic plus fluide, parce qu'en général ces voies sont sous- utilisées assez régulièrement et les autres sont très saturée, donc il y a eu quelques essais, États-Unis, au Canada, mais souvent la prison convertissez voix, on voit bien la ça des Röthlin, donc c'est à elle que Pennsylvanie Klaus told ça veut dire qu'on peut soit prendre cette route gratuitement si on a plusieurs occupants dans le véhicule, soit être scellé puis payer. \r\n\r\nLocuteur MS1 (00:03:47) [99%] :\r\nDonc. \r\n\r\nLocuteur MT2 (00:03:48) [78%] :\r\nC'est une alternative qui fait mais en Suisse, encore une fois, ça peut, ça tête problème. \r\n\r\nLocuteur FS1 (00:03:53) [92%] :\r\nMerci beaucoup, Raphaël Lamotte, de nous avoir éclairé sur votre idée, celle de réserver sa voie sur l'autoroute comme réserver un siège dans l'avion, vous êtes postdoctorant à l'EPFL bonne journée. \r\n\r\nLocuteur MT2 (00:04:04) [83%] :\r\nMerci vous aussi à avoir. \r\n"], "webPublicationDate": "2018-12-11T11:57:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9E76F8AB-2875-463E-8D90-8DD9C4B4BC4C", "internalArchiveId": "9E76F8AB-2875-463E-8D90-8DD9C4B4BC4C", "source": "siranau", "mediaType": "audio", "title": "Le maire de Genève Sami Kanaan réagit à l'audit des notes de frais de la Ville", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Sami Kanaan, maire PS de Genève\r\nPrès de la moitié des frais professionnels du personnel de la Ville de Genève ne sont pas conformes aux règlements, selon un audit demandé par le Conseil administratif. Interview de Sami Kanaan, maire socialiste de Genève.\r\n\r\n* * Le maire de Genève Sami Kanaan réagit à l'audit des notes de frais de la Ville ***Nous vous en parlions ce matin...\r\nLes notes de frais du personnel de la ville de Genève...\r\nLa moitié d'entre elles pas conformes aux règlement...\r\nutilisation des cartes de crédit à des fins privées...contrôles défaillant des départements...\r\nvoilà quelque point qui ressortent de l'audit demandé par l'exécutif genevois- et réalisé par le contrôle financier de la ville sur l'année 2017... \r\nle maire de Genève, le socilaliste Sami Kanaan...n'est surprise qu'à moitié...\r\n***Propos recueillis par Adrien Krause... Et pour changer la situation, le contrôle des finances a fait 17 recommandations à l'exécutif de la Ville... Elles ont toutes été acceptées...", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042971", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le maire de Genève Sami Kanaan réagit à l'audit des notes de frais de la Ville / 12H30_2018-12-11T12:33:00_developpement-4", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["Près de la moitié des frais professionnels du personnel de la Ville de Genève ne sont pas conformes aux règlements, selon un audit demandé par le Conseil administratif. Interview de Sami Kanaan, maire socialiste de Genève."], "variantIds": ["ece-10042971"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:07:41Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nÉric, nous vous en parlions ce matin, les notes de frais du personnel de la Ville de Genève, la moitié d'entre elles n'est pas conforme au règlement, utilisation de cartes de crédit à des fins privées contrôles défaillant des départements voilà quelques points qui ressortent de l'audit demandé par l'exécutif, je ne vois le maire de Genève, le socialiste Sami Kanaan, on n'est surpris qu'à moitié par ses résultats. \r\n\r\nLocuteur MT2 (00:00:23) [88%] :\r\nLe consensus ratissent avait adopté en 2015, un nouveau règlement sur les remboursements de frais professionnels et un nouveau règlement, c'est pas toujours évident à mettre en place qui personnellement me surprend quand même, c'est qu'il y a un peu trop de cas il à ce nouveau règlement entré en collision avec des règles dont certains croient avec eux un projet et d'autres pas, et ça, évidemment, ça ne va passer notre environnement je dirais normatif et réglementaire qui doit être clair pour tout le monde en responsabilisant chacun et chacune. \r\n\r\nLocuteur MS3 (00:00:46) [91%] :\r\nAlors votre département, celui de la culture et du sport, a le plus grand nombre de justificatifs non conformes avec les règlements, plus de 65 pourcent comment est -ce que vous expliquez ce chiffre. \r\n\r\nLocuteur MT2 (00:00:54) [85%] :\r\nD'abord parce qu'on aide sur représentés en proportion dans l'échantillon de départ qui a été retenu par le contrôle financier, et ça, ça concerne notamment les musées chez nous que activité pas seulement locale mais très international, sur le plan scientifique avec des missions de terrain aux 4 coins de la planète qui effectivement dans les fêtes, il nous dit : c'est pas toujours évident de justificatifs pour des dépenses qui se passe en Amérique latine, en Afrique bien hors des villes, je répète, il faut respecter les règles mais c'est réglé Alexandre conçu pour l'activité locale où vous pouvez voir ces justificatifs. \r\n\r\nLocuteur MS3 (00:01:21) [91%] :\r\nEt Sami on il y a eu le le rapport de la Cour des comptes qui a épinglé l'exécutif de la ville, maintenant il y a ce nouveau rapport concernant vous employez, ça donne quand même l'image d'une ville qui n'arrivent pas à se contrôler correctement. \r\n\r\nLocuteur MT2 (00:01:32) [89%] :\r\nJe pense que l'évolution de la culture d'entreprise, c'est un fait, visiblement, je me rends compte qu'effectivement on n'a pas accordé assez d'attention à cet aspect -là des choses dans la majeure partie des cas, c'est bénin, mais je répète, c'est pas une raison pour pas respecter les règles, je constate surtout que notre environnement de réglementaires n'est pas un jour où pas bon et qu'on devra mettent des ressources là- dessus pour tenir compte, on a une activité beaucoup plus complexe et dense qu'auparavant, et donc les mécanismes de contrôle doivent suivre. \r\n\r\nLocuteur FS1 (00:01:54) [90%] :\r\nSami ont interrogé par Adrien cra et 17 recommandations ont été acceptées pour corriger le Tir. \r\n"], "webPublicationDate": "2018-12-11T11:45:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6F6DACD5-A2CC-4ECA-99E7-9D0B8CF4B2BD", "internalArchiveId": "6F6DACD5-A2CC-4ECA-99E7-9D0B8CF4B2BD", "source": "siranau", "mediaType": "audio", "title": "Première victoire pour les professionnels du parascolaire vaudois", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Christine Guinard Dumas, membre de la délégation du Collectif parascolaire;Clerc , Martine\r\nLa mobilisation des professionnels du parascolaire vaudois a payé: l'Etablissement intercommunal pour l'accueil parascolaire (EIAP) a repoussé d'un mois l'entrée en vigueur du nouveau cadre de référence et accepte de négocier.\r\n\r\n* * Première victoire pour les professionnels du parascolaire vaudois ***Dans le canton de Vaud...c'est une victoire d'étape pour les professionnels du parascolaire...\r\nLes nouvelles normes qu'ils combattaient n'entreront pas en vigueur en janvier...comme prévu...mais en février...\r\nle temps de négocier...\r\nUne première discussion a eu lieu ce matin à Lausanne Martine Clerc...et l'Etablissement intercommunal pour l'accueil parascolaire accepte d'ouvrir les négociations. \r\nPremière nouvelle: le nouveau cadre de référence parascolaire, très critiqué ces derniers mois, n'entrerera pas en vigueur le 1er janvier prochain comme prévu. L'Etablissement intercommunal pour l'accueil parascolaire, l'EIAP, accepte de négocier. De quoi réjouir Christine Guinard Dumas. Elle fait partie de la délégation du Collectif parascolaire. \r\nSON 1:  \"c'est une bonne nouvelle.. climat d'écoute d'importance\"  \r\nDe quoi trancher avec le climat de ces derniers mois. Depuis la rentrée, professionnels de l'enfance et parents se sont mobilisés en masse. Pétition, grève, et plus de 8000 personnes à Lausanne pour la manifestation du 14 novembre. \r\nSON  2\r\nLe président de l'EIAP, Christian Kunze, salue pour sa part ce nouveau climat constructif. Il indique qu'il faudra maintenant définir le périmètre de négociation. A savoir, ce qui est négociable et ce qui ne l'est pas.", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042972", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Première victoire pour les professionnels du parascolaire vaudois / 12H30_2018-12-11T12:34:00_developpement-5", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["La mobilisation des professionnels du parascolaire vaudois a payé: l'Etablissement intercommunal pour l'accueil parascolaire (EIAP) a repoussé d'un mois l'entrée en vigueur du nouveau cadre de référence et accepte de négocier."], "variantIds": ["ece-10042972"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:06:20Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDans le canton de Vaud : c'est une victoire d'étape pour les professionnels du parascolaire, les nouvelles normes qu'ils combattaient n'entreront pas en vigueur en janvier comme prévu mais en février, le temps de négocier une première discussion a eu lieu ce matin à Lausanne Martine Clerc et l'établissement intercommunal pour l'accueil parascolaire accepte d'ouvrir les négociations oui attendu depuis des mois, cette première rencontre marque l'ouverture de négociations absolue groupements de communes qui fixe le cadre pour l'accueil des enfants a accepté d'ouvrir le dialogue de croix croirez ou jouir Christine Guinard Dumas, elle est secrétaire général du syndicat Avenir social. \r\n\r\nLocuteur FT2 (00:00:36) [88%] :\r\nC'est une bonne nouvelle parce que sinon, ouverture au dialogue, c'est vrai que la séance de ce matin était d'importance, donc pour les représentants des Layapin tôt pour nous, du Collectif parascolaire et elle a fermé mais coûteux de part et d'autre des demandes et des préoccupations de tous les acteurs qui avaient un respect écoute d'importants. \r\n\r\nLocuteur FS1 (00:00:54) [93%] :\r\nDe quoi trancher avec le climat de ces derniers mois, pétition, grève, manifestations, professionnels de l'enfance et parents se sont mobilisés en masse contre les nouvelles normes elle prévoit plus d'enfants par professionnels et la possibilité de recourir à davantage d'auxiliaires, une mobilisation qui a payé, selon Christine Guinard Dumas. \r\n\r\nLocuteur FT2 (00:01:13) [83%] :\r\nElle a mis en évidence que l'accueil parascolaire était une préoccupation des citoyens Vaudois, soutien exprimé leur mobilisation par les associations de parents par les groupes de manque de pédiatres par les enseignants, met en évidence que ce compte, on souhaite effectivement proposer à ses enfants n'accueil parascolaire. \r\n\r\nLocuteur FS1 (00:01:30) [93%] :\r\nLe président de l'EIAP Christian aucune c'est salue pour sa part, ce nouveau climat constructif, il reste maintenant à définir le périmètre de négociation concrètement, on ne sait pas aujourd'hui jusqu'à quel point il y a peu, acceptera de revenir en arrière, la prochaine rencontre aura lieu en janvier Martine Clerc, merci. \r\n"], "webPublicationDate": "2018-12-11T11:46:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD29454B-7A3D-4A5B-BD17-AAC85D91C362", "internalArchiveId": "AD29454B-7A3D-4A5B-BD17-AAC85D91C362", "source": "siranau", "mediaType": "audio", "title": "Le projet de loi sur les sociétés anonymes renvoyé en commission", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Christian Levrat, conseiller aux Etats PS / FR;Andrea Caroni, conseiller aux Etats PLR / AR\r\nLa présence des femmes dans les conseils d'administration et les directions d'entreprises cotées en bourse n'est pas pour demain. Le Conseil des Etats a renvoyé en commission le projet de loi sur les sociétés anonymes. La décision a été prise par 29 voix contre 15.\r\n\r\n* * Le projet de loi sur les sociétés anonymes renvoyé en commission ***A Berne toujours...\r\nUne autre proposition rejetée...\r\ncette fois par le conseil des Etats...\r\nqui ne veut pas de quotas de femmes à la tête des entreprises suisse...\r\nAlexandra Richard...les sénateurs ont renvoyé en commission le projet de loi sur les sociétés anonymes...\r\nlà aussi il faudra attendre...\r\nLes représentants de l'économie n'ont pas voulu du projet. Pas question d'introduire une règle qui s'approche du quota. Le conseiller aux Etats PLR Andrea Caroni:\r\n...\r\nAu-delà de la question des femmes, le projet prévoyait d'autres adaptations, par exemple pour lutter contre la corruption dans le secteur des matières premières. Seule la gauche l'a soutenu, à l'image du sénateur socialiste Christian Levrat:\r\n...\r\nLa loi, qui date de 1991, repart donc en commission, en attendant une éventuelle révision.\r\n***Et puis le parlement votera bel et bien sur le Pacte de l'ONu sur les migrations...Après le Conseil des Etats, le National a soutenu une motion en ce sens.", "durationSec": 89, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042969", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le projet de loi sur les sociétés anonymes renvoyé en commission / 12H30_2018-12-11T12:31:00_developpement-2", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["La présence des femmes dans les conseils d’administration et les directions d’entreprises cotées en bourse n’est pas pour demain. Le Conseil des Etats a renvoyé en commission le projet de loi sur les sociétés anonymes. La décision a été prise par 29 voix contre 15."], "variantIds": ["ece-10042969"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:06:20Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nEt à Berne toujours une autre proposition rejetée cette fois par le Conseil des États, il ne veut pas de quotas de femmes à la tête des entreprises suisses Alexandra Richard, les sénateurs ont renvoyé en commission le projet de la loi sur les sociétés, le projet de loi sur les sociétés anonymes, là aussi, il va falloir attendre oui parce que les représentants de l'économie n'ont pas voulu du projet, même sans aucune sanction est limitée aux sociétés cotées en bourse, pas question d'introduire une règle qui s'approche un tant soit peu du quota pour le conseiller aux états PLR Andréa Caroni. \r\n\r\nLocuteur MS2 (00:00:30) [84%] :\r\nElle me dérange, on n'a pas besoin dans une société libre et de ça, les femmes capables trouvent leur chemin sans des décote encore mieux, je trouve, donc c'est pour ça que je propose c'est de biffer cette règle -là, les entreprises, ni les femmes ont vraiment pas besoin. \r\n\r\nLocuteur FS1 (00:00:43) [95%] :\r\nEt au-delà de la question des femmes le projet prévoyait d'autres adaptations par exemple pour lutter contre la corruption dans le secteur des matières premières, seule la gauche l'a soutenu, à l'image du sénateur socialiste, Christian Levrat. \r\n\r\nLocuteur MS2 (00:00:54) [93%] :\r\nTout se passe comme si, pour la société idéale, c'est celle du début des années 90, c'est s'il refusa de prendre en compte la digitalisation, la création de start, la nécessité de promouvoir les femmes dans le monde du travail alors de faire une transparence minimale dans la gouvernance des grandes entreprises, il y a un refus de réalité qui est navrant. \r\n\r\nLocuteur FS1 (00:01:12) [92%] :\r\nLa loi qui date de 1991 repart donc en commission, en attendant une éventuelle révision merci Alexandra Richard et puis sachez que le Parlement votera bel et bien sûr le pacte de l'ONU sur l'immigration après le Conseil des États, le National a soutenu une motion ce sens ce matin. \r\n"], "webPublicationDate": "2018-12-11T11:39:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8B24B30B-8F7C-485C-8BE2-AF13510E3597", "internalArchiveId": "8B24B30B-8F7C-485C-8BE2-AF13510E3597", "source": "siranau", "mediaType": "audio", "title": "Les perspectives d'embauche sont positives en Suisse pour 2019", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Les intentions d'embauches devraient progresser de 2% entre janvier et mars 2019, selon le baromètre Manpower publié ce mardi. Les perspectives d'emplois en Suisse augmentent légèrement par rapport au dernier trimestre 2018, sauf dans la région lémanique.\r\n\r\n* * Les perspectives d'embauche sont positives en Suisse pour 2019  \r\n***Se dirige-t-on vers un marché de l'emploi à 2 vitesses en Suisse? \r\nSelon le baromètre de Manopower publié ce matin, les intentions d'embauches devraient progresser de 2% en début d'année prochaine (entre janvier et mars)...\r\nmais pas partout...Cynthia Racine...les perspectives dans la région lémanique sont moins bonnes qu'ailleurs...en Suisse?\r\nLes perspectives d'emploi sont effectivement faibles dans la région lémanique... où les intentions d'embauches devraient diminuer de 2% début 2019... Cette diminution de 2% c'est ce qu'on appelle la prévision nette d'emploi, c'est-à-dire le solde entre les employeurs qui vont embaucher et ceux qui prévoient de réduire leurs effectifs. Et la région lémanique n'est pas la seule à être moins prospère l'année prochaine, les intentions d'embauches au Tessin sont, elles aussi, en net recul.\r\nMais partout ailleurs en Suisse, les employeurs envisagent davantage de recrutement que de réduction d'effectifs. C'est particulièrement le cas à Zurich où les intentions d'embauches devraient progresser de 14%... C'est la prévision la plus élevée pour la région zurichoise... en plus de huit ans.\r\n***et c'est où qu'il faut postuler? Quelles sont les entreprises qui souhaitent embaucher?\r\nLes employeurs de toutes tailles envisagent d'engager du personnel. Mais ce sont surtout les grandes entreprises, de plus de 250 collaborateurs, qui devraient fortement augmenter leurs effectifs. C'est peut-être d'ailleurs ce qui explique ce boom de la région zurichoise l'année prochaine... vu qu'elle regroupe l'essentielle des grands employeurs.\r\nCet optimisme est porté particulièrement par le secteur de l'électricité... mais aussi par la finance et les services aux entreprises. À l'inverse d'autres secteurs sont beaucoup plus pessimistes pour 2019. En particulier l'hôtellerie restauration, l'agriculture et le commerce.", "durationSec": 98, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042974", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les perspectives d'embauche sont positives en Suisse pour 2019 / 12H30_2018-12-11T12:36:00_developpement-7", "Le 12h30 du 11.12.2018"], "alternativeSummary": ["Les intentions d'embauches devraient progresser de 2% entre janvier et mars 2019, selon le baromètre Manpower publié ce mardi. Les perspectives d'emplois en Suisse augmentent légèrement par rapport au dernier trimestre 2018, sauf dans la région lémanique."], "variantIds": ["ece-10042974"], "isOnline": true, "lastModifiedDate": "2018-12-17T19:06:20Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nDonc se dirige -t-on vers un marché de l'emploi à 2 vitesses en Suisse, selon le baromètre de Manpower publié ce matin les intentions d'embauches devraient progresser de 2 pourcent en début d'année prochaine, en janvier et mars mais pas partout, Cynthia Racine, non les perspectives dans la région lémanique sont moins bonnes qu'ailleurs en Suisse, oui, les perspectives d'emploi sont effectivement faibles dans la région lémanique où les intentions d'embauche devrait elle diminuer de 2 pourcent début 2019 par rapport à la fin de cette année, cette diminution de 2 pourcent c'est ce qu'on appelle la prévision nette d'emploi, c'est-à-dire le solde entre les employeurs qui vont embauches embaucher et ceux qui prévoient de réduire leurs effectifs et la région lémanique n'est pas la seule à être moins prospère l'année prochaine, les intentions d'embauche au Tessin sont, eux, elles aussi en Net recul, mais partout ailleurs en Suisse, les employeurs envisagent davantage de recrutement que de réduction d'effectifs, c'est particulièrement le cas à Zürich où les intentions d'embauches devraient progresser de 14 pourcent c'est la c'est la prévision la plus élevée pour la région serait quoi, en plus de 8 ans et c'est où qu'il faut postuler, quelles sont les entreprises qui souhaitent embaucher, hé bien les employeurs de toutes tailles envisagent d'engager du personnel en Suisse, mais ce sont surtout les grandes entreprises de plus de 250 collaborateurs qui devraient fortement augmenter leurs effectifs, c'est peut-être d'ailleurs ce qui explique ce boom de la région zürichoises l'année prochaine, vu qu'elle regroupe l'essentiel des grands employeurs cet optimisme est porté particulièrement par le secteur de l'électricité mais aussi par la finance et les services aux entreprises, à l'inverse d'autres secteurs sont beaucoup plus pessimistes pour 2019, en particulier lors l'hôtellerie-restauration, l'agriculture et le commerce merci Cynthia Racine. \r\n"], "webPublicationDate": "2018-12-11T11:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Racine, Cynthia", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-80C93053-B391-4B7E-9BCF-1F62C06C8406", "internalArchiveId": "80C93053-B391-4B7E-9BCF-1F62C06C8406", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Dieu et les \"gilets jaunes\"", "publicationDate": "2018-12-11T00:00:00Z", "summary": "En France, des responsables d'Eglises sont entrés dans le débat des \"gilets jaunes\". Une fédération protestante a même appelé ses fidèles à prier, avec un support à l'appui.\r\n\r\nRTSreligion - Dieu et les \"gilets jaunes\" (RTS RELIGION 11.12 DIEU ET LES GILETS JAUNES) 6H21 RTS RELIGION 3 SONS\r\n*** La révolte des gilets jaunes, illustration d'un malaise social et fiscal de plus en plus persistant en France. On en a beaucoup parlé mais peu sous l'angle de l'Eglise. Au menu de la chronique RTS religion ce matin, l'entrée des responsables d'Eglises dans le débat. Une fédération protestante a d'ailleurs appelé ses fidèles à prier. Mais pas n'importe comment, Gabrielle Desarzens. En suivant des consignes à la lettre...\r\n  1/3 - 0'45''\r\n((Le Conseil national des évangéliques français a en effet appelé ses 2'500 Eglises à l'apaisement et à la prière vendredi dernier. Il leur a fourni pour ce faire un document recto-verso, dans lequel il rappelle que l'Eglise est créatrice de lien spirituel et social, et qu'elle entend la détresse des manifestants. Mais la fédération condamne les violences verbales et physiques et invite ses fidèles à prier de façon précise \r\n-\tPour les gouvernants,\r\n-\tLes forces de l'ordre, afin que les policiers restent « mesurés et professionnels »,\r\n-\tPour les magistrats, qui auront à traiter des affaires pénales suite aux violences commises,\r\n-\tPour qu'il n'y ait ni blessés ni tués pendant les manifestations,\r\n-\tEt enfin pour que l'amertume des manifestants se transforme en recherche de sérénité. )) \r\n*** Et ces membres d'Eglises, Gabrielle. Est-ce qu'ils sont descendus dans la rue? \r\n  2/3 - 0'16''\r\n((Plusieurs l'ont fait oui de façon individuelle dans un signe de solidarité. Le pasteur protestant Gilles Boucomont de Paris s'est même rendu à la Bastille avec des membres de son église pour prier dans la rue pour l'apaisement. Il a de plus « customisé » des gilets jaunes avec le mot Paix. ))\r\n*** Voilà pour le côté protestant. Et côté catholique ?\r\n  3/3 - 0'45''\r\n((Plusieurs évêques se sont exprimés aussi contre la violence, pour la recherche de solutions pacifiques. L'évêque de Beauvais, à 100 km au nord de Paris, a eu ces mots forts : il a dit ne pouvoir rester indifférent à la colère de personnes se sentant comme « à la déchetterie ». Plusieurs évêques ont sinon rappelé que le mouvement ne devait pas aboutir à un renoncement à la transition écologique. Et dans une tribune commune, les évêques de Normandie ont mis en avant les énergies renouvelables « spirituelles » que sont pour eux le cour et la raison de tout être humain et la richesse de la vie commune. \r\nIls ont enfin souligné, je cite, que « penser l'économie sans la fraternité était stérile ».))\r\nEXTRO : RTS Religion et les Eglises dans le débat des gilets jaunes.", "durationSec": 141, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043009", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Dieu et les \"gilets jaunes\"", "RTSreligion - Dieu et les \"gilets jaunes\" / LMA_2018-12-11T06:21:00_rtsreligion", "RTSreligion - Dieu et les \"gilets jaunes\" / LMA_2018-12-11T06:21:00_rtsreligion"], "alternativeSummary": ["En France, des responsables d’Eglises sont entrés dans le débat des \"gilets jaunes\". Une fédération protestante a même appelé ses fidèles à prier, avec un support à l’appui.", "En France, des responsables d’Eglises sont entrés dans le débat des \"gilets jaunes\". Une fédération protestante a même appelé ses fidèles à prier, avec un support à l’appui.", "En France, des responsables d’Eglises sont entrés dans le débat des \"gilets jaunes\". Une fédération protestante a même appelé ses fidèles à prier, avec un support à l’appui."], "variantIds": ["ece-10043012", "ece-10043009"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:32:19Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nOn va se tourner, c'est du côté de la chronique RTS religion et on va parler révolte des gilets jaunes illustration d'un malaise social et fiscal de plus en plus persistant en France, on en a beaucoup parlé mais peu sous l'angle de l'église au menu de la chronique RTS religion ce matin l'entrée des responsables d'églises dans le débat une fédération protestante a d'ailleurs appelé ses fidèles à prier, mais pas n'importe comment Gabrielle Desarzens en suivant des consignes à la être. \r\n\r\nLocuteur FS2 (00:00:25) [94%] :\r\nLe Conseil national des évangéliques français a en effet appelé ses 2500 églises à l'apaisement et à la prière, vendredi dernier, il leur a fourni pour ce faire un document recto-verso, dans lequel il rappelle que l'église est créatrice de lien spirituel et social et qu'elle veut entendre la détresse des manifestants, mais la fédération condamne les violences verbales et physiques, et invite ses fidèles à prier de façon précise, pour les gouvernants, les forces de l'ordre afin que les policiers restent mesurés et professionnel pour les magistrats qui auront à traiter des affaires pénales, suite aux violences commises pour qu'il y a ni blessés ni tués pendant les manifestations, et enfin pour que l'amertume des manifestants se transforme en recherche de sérénité. \r\n\r\nLocuteur FS1 (00:01:11) [93%] :\r\nEt ces membres d'églises Gabrielle ce qu'ils sont descendus dans la rue. \r\n\r\nLocuteur FS2 (00:01:14) [93%] :\r\nPlusieurs l'ont fait, oui, de façon individuelle dans un signe de solidarité, le Pasteur protestant, Gilles Bouleau, comment de Paris s'est même rendu à la Bastille avec des membres de son église pour prier dans la rue pour l'apaisement, il a de plus miser des gilets jaunes avec le mot paix voilà pour le côté protestant et côté catholique, plusieurs évêques se sont exprimées aussi contre la violence pour la recherche de solutions pacifiques, l'évêque de Beauvais à 100 kilomètres au nord de Paris, a eu ces mots forts, il a dit ne pouvoir rester indifférent à la colère de personnes se sentant comme à la déchetterie, plusieurs évêques ont sinon rappelé que le mouvement ne devait pas aboutir à un renoncement à la transition écologique et, dans une tribune commune les évêques de Normandie ont mis en avant les énergies renouvelables spirituel que sont pour eux, le coeur et la raison de tout être humain, ainsi que la richesse de la vie commune, ils ont enfin souligné, je cite : que penser l'économie sans la fraternité était stérile. \r\n\r\nLocuteur FS1 (00:02:17) [94%] :\r\nRTS Religion et les églises dans le débat des gilets jaunes. \r\n"], "webPublicationDate": "2018-12-11T14:32:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Desarzens, Gabrielle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47EBB7D0-7EEF-4651-BBB2-4FDB0C0D547B", "internalArchiveId": "47EBB7D0-7EEF-4651-BBB2-4FDB0C0D547B", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : Christian Saint-Etienne revient sur la gestion des \"gilets jaunes\" par Emmanuel Macron", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Emmanuel Macron, président français;Saint Etienne, Christian\r\nEmmanuel Macron s'est adressé aux Français lundi soir lors d'une allocution télévisuelle à propos de la crise des \"gilets jaunes\". Il s'exprimait pour la première fois depuis deux semaines. Entretien avec Christian Saint-Etienne, professeur d'économie industrielle, membre du Cercle des économistes.\r\n\r\n* * Christian Saint-Etienne revient sur la gestion des \"gilets jaunes\" par Emmanuel Macron  Christian Saint Etienne, direct téléphone +33 6 07 58 53 28\r\nProfesseur d'économie industrielle, membre du Cercle des Economistes\r\n*****7h18\r\nOn va s'arrêter sur le discour d'Emmanuel Macron hier soir... \r\nUne adresse à la nation qui était très attendue..\r\nUne allocution sollennelle.... \r\nOù le président français notamment annoncé une hausse du salaire minimale.. des allègements fiscaux pour les retraités ou encore la défiscalisation des primes et des heures supplémentaires.. \r\nChristian Saint Etienne bonjour\r\nVous êtes Professeur d'économie , membre du Cercle des Economistes\r\nFORME\r\n****Avant de s'intéresser au fond, commençons peut-être par la forme: un discours face caméra de 13 minutes piles... \r\nUn ton qu'on sentait très travaillé, solennel.. qui se voulait très empathique...\r\nVous l'avez trouvé crédible?\r\n\"exemple:  .. CETTE colère est une chance... \r\n-  Cette colère est une chance \r\n\"mon seul souci c'est vous\"... \r\nDiscours très travaillé.. aux antipodes de ce à quoi il avait habitué les gens jusqu'ici.. \r\nRien à voir avec le disours sur le porte-avion Charles de Gaulle? \r\n***Il a fait le choix de l'humilité.. il a avoué ses fautes.. ses maladresses.. effort aux retraités tro important.. pas juste.. \r\nil cite le cas de salariés qui ont la vie dure.. les mères Courages... \r\nFaute avouée à  moitié pardonnée? \r\n- Je vous ai UN PEU compris\" titre Libération ce matin.. \r\nc'est le cas? il a eu peu compris cette indignation... \r\nLE FOND\r\n*****Augmentation du SMIC de 100 Euros, allègements fiscaux pour les retraités... \r\nLes mesures annoncées sont-elles de nature à désamorcer la crise, à calmer les esprits?\r\n- Pourtant, au sortir du discours de Macron, les gilets jaunes parlaient d'emblée de demi-mesure.. et prennent déjà rendez-vous pour samedi... \r\nImpossible à stopper ce mouvement? \r\n***ll annonce des meures immédiates sur le pouvoir d'achat.. Mais est-ce qu'il recule sur ses fondamentaux.. sur sa manière de gouverner? \r\n**** Pas question de revenir à l'ISF, l'impôt de solidarité sur la fortune. Emmanuel Macron a-t-il raison selon vous? \r\nA-t-il bien justifié cette décision? (\"au moins les grosses fortunes reviennent chez nous et créent des emplois\"))\r\n- Mais il souhaite trouver un moyen de lutte contre l'évasion fiscale. Il faut également que les riches paient leurs impôts en France, dit-il. \r\nEst-ce que c'est juste une petite phrase rassurante anti riche qui plaît aux Français, lui qui passe pour être le président des riches? \r\n- En pleine COP24, et alors que la taxe sur le carburant avait une justification écologique... Emmanuel Macron n'a pas parlé de fiscalité écologique...\r\n*****Qui paie ces mesures? Quelles incidences les mesures annoncées auront-elles sur le budget? Il y aura forcément moins de rentrées fiscales. \r\nComment compenser?\r\n*** Emmanuel Macron veut également lancer un grand projet collectif de réforme de l'Etat. Avec les maires à la barre. il a délaisser ces pouvoirs locaux.. prise de concience que tout ne se décide pas à Paris? \r\nMANIERE DE GOUVERNER\r\n***Il a bousculé tous les codes.. Macron... exploser la gauche et la droite.. il l'a rappelé hier soir.. \r\nhier soir, il ressemblait à tous les présidents français face à la crise... \r\n\"contrat avec la nation\" \"urgence économique est sociale.. \"\r\nPas ou peu d'autocritique sur sa façon de gouverner. Quelques mots sur une réponse tardive du gouvernement face au mécontentement mais à part ça pas de remise en question de lui ou de l'équipe gouvernementale? Faudrait-il des changements?", "durationSec": 397, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042930", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Christian Saint-Etienne revient sur la gestion des \"gilets jaunes\" par Emmanuel Macron / LME_2018-12-11T07:19:00_l-invite-e-d-actualite", "La Matinale du 11.12.2018"], "alternativeSummary": ["Emmanuel Macron s'est adressé aux Français lundi soir lors d'une allocution télévisuelle à propos de la crise des \"gilets jaunes\". Il s'exprimait pour la première fois depuis deux semaines. Entretien avec Christian Saint-Etienne, professeur d'économie industrielle, membre du Cercle des économistes."], "variantIds": ["ece-10042930"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:29:38Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\n7 heures 18 on va s'arrêter, je vous le disais sur le discours d'Emmanuel Macron, hier soir, une adresse à la nation, qui était très attendu une allocution solennelle où le président français notamment, a annoncé une hausse du salaire minimale des allégements fiscaux pour les retraités ou bien encore la défiscalisation des primes et des heures supplémentaires, on en parle avec vous Christian, c'est Christian Saint-Étienne bonjour. \r\n\r\nLocuteur MT4 (00:00:21) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS1 (00:00:21) [93%] :\r\nVous êtes professeur d'économie, membre du Cercle des économistes : monsieur peut-être avant d'aller regarder ce qui s'est dit sur le fond, on va s'intéresser à la forme parce que c'était vraiment important, hier soir, le ton était très travaillé, solennel, je l'ai dit presque empathique en tout cas j'imagine que c'est ce qui a été voulu, vous l'avez trouvé crédible Emmanuel Macron. \r\n\r\nLocuteur MT2 (00:00:44) [92%] :\r\nCrédible oui parce que c'est un homme intelligent, de toute évidence, d'une certaine façon, il accusait quand même le coup. \r\n\r\nLocuteur MT4 (00:00:56) [95%] :\r\nPar rapport aux promesses qu'il avait pu faire lors de son élection et aux promesses que représentait son élection. \r\n\r\nLocuteur MT2 (00:01:05) [95%] :\r\nMais tout va se jouer dans les jours qui viennent, donc effectivement il était, il avait le temps approprié, mais tout va dépendre de de la réaction sur le plan politique et sur le plan social. \r\n\r\nLocuteur FS1 (00:01:19) [93%] :\r\nOn va, on va juste écouter quelques quelques secondes de d'Emmanuel Macron pour ceux qui ne l'ont pas entendu hier soir. \r\n\r\nLocuteur MS5 (00:01:25) [88%] :\r\nça n'oublie pas qu'il y a une colère. \r\nUne indignation. \r\nEt cette indignation, beaucoup d'entre nous, beaucoup de Français peuvent la partager. \r\n\r\nLocuteur FS1 (00:01:36) [93%] :\r\nCe qui ce qui est étonnant, cette colère est une chance, dit -il, mon seul souci, c'est vous, ça c'est les derniers mots qu'il qu'il prononce à la fin de de son discours, on est très très loin du ton habituel, on est très très loin de son discours, il y a une de semaine grosso modo sur le le porte- avions Charles-de-Gaulle, il a vraiment voulu montrer qu'il a entendu les Français. \r\n\r\nLocuteur MT2 (00:01:56) [89%] :\r\n2 pense que ce qui l'a beaucoup marqué, c'est une visite récente au Puy-en-Velay, qui est une petite ville du sud, centre de la France sur les bords de du Massif Central et dans cette visite au cours de cette visite, il a été à distance mais violemment agressé et par ailleurs, dans Les dernières manifestations il était personnellement visé ce qui était visé c'était notamment certains nombres de 2 petites phrases qu'il a lâché au cours des derniers mois, qui pouvait paraître arrogante, donc il a essayé de, de, de changer de temps mais je pense que ça ne suffit pas. \r\n\r\nLocuteur FS1 (00:02:41) [82%] :\r\nIl s'est excusé aussi pour ça, hein, et la fin au mea culpa, il a dit un monde les babines pas dit pardon, mais enfin, il a, il a clairement reconnu ses maladresses. \r\n\r\nLocuteur MT4 (00:02:49) [91%] :\r\nAlors il faut bien néanmoins replacer la situation actuelle de de la France dans dans un contexte un peu plus long, ça fait une quinzaine d'années que que la croissance en France. \r\n\r\nLocuteur MT3 (00:02:59) [93%] :\r\nC'est le taux de chlore1,2 pourcent il y avait une nette amélioration en 2017 et puis le le ralentissement touche tous les pays, en 2018 avec l'Allemagne qui a, qui a connu un il ne. \r\n\r\nLocuteur MT4 (00:03:17) [93%] :\r\névolution négative au 3ème trimestre, donc il y a si vous voulez de niveau d'incertitude, il y a une incertitude générale sur l'évolution de la conjoncture dans dans l'Europe de l'Ouest et puis les mesures de Macron qui sont souhaitables, puisqu'il ne fait que que que essayer de modifier le contrat social pour qu'il soit plus dynamique et que la croissance revienne cet cet ensemble de mesures peine à produire ses effets, puisque ces mesures ont été prises, il ne pouvait pas le savoir, mais juste à la veille d'un ralentissement très significative et donc il y a une grande incertitude dans la population et une certaine attente. \r\n\r\nLocuteur FS1 (00:04:04) [89%] :\r\nJustement, celle qu'il a, il a annoncé hier soir en augmentation du du SMIC notamment, allégements fiscaux pour les retraités est -ce qu'elles sont de nature à désamorcer la crise, on a entendu certains leaders ont en tout cas, peut-être pas le mot leader n'est peut-être pas juste en tout cas certains gilets jaunes, dire on sera de nouveau dans la rue samedi c'est pas suffisant. \r\n\r\nLocuteur MT4 (00:04:23) [92%] :\r\nOui, alors il faut savoir que ce mouvement des gilets jaunes a fortement évolué au début, c'était en réponse à de mesures qui avaient été prises par le gouvernement. \r\nUne mesure de listes de réduction de la vitesse autorisée sur Les routes hors des autoroutes qui était à 90 kilomètres heure et qui a été rabaissé à 80 kilomètres heure, or dans cette mesure le le gouvernement avait largement ignoré le fait que, au fond, il y a, il y a de France sur les 65 millions d'habitants de la France métropolitaine, nous en avait 25 millions qui sont dans des villes. \r\nEt avec des transports en commun et vous avez 40 millions qui ne vise pas forcément mal mais qui sont dans des zones peu denses où on a besoin de sa voiture pour vivre, travailler, amener les enfants à l'école. \r\n\r\nLocuteur FS1 (00:05:10) [90%] :\r\nJustement sur celles qui ont été annoncés hier soir, selon vous, ça touche juste. \r\n\r\nLocuteur MT4 (00:05:14) [88%] :\r\nAlors justement cette 2ème France a obtenu ce qu'elle demandait dans la première vague des gilets jaunes, mais maintenant le mouvement est en train de se transformer, de se politiser l'ultra gauche et l'ultra- droite essaye d'utiliser ce mouvement. \r\n\r\nLocuteur MT3 (00:05:29) [89%] :\r\nPour excusez -moi déstabiliser le système politique, donc les mesures étaient adaptées au 1er mouvement des gilets jaunes. \r\n\r\nLocuteur MT4 (00:05:38) [88%] :\r\nLa question c'est comment ce mouvement évolue sur le plan politique et est -ce que le gouvernement pourra le contrôle au aujourd'hui. \r\n\r\nLocuteur MT3 (00:05:46) [95%] :\r\nOui, les demandes ne sont plus celles auxquelles il a répondu hier soir, les demandes sont. \r\n\r\nLocuteur MT4 (00:05:51) [92%] :\r\nLe retour de l'impôt sur la fortune, l'augmentation de la fiscalité, alors que tout le monde sait que la France a un record de 2. \r\n\r\nLocuteur MS1 (00:05:59) [76%] :\r\nVoyez. \r\n\r\nLocuteur MT3 (00:06:00) [79%] :\r\nQualité et que les classes, enfin des petits, vous savez en France c'est. \r\n\r\nLocuteur MT4 (00:06:05) [87%] :\r\nThe summer mais 10 pourcent des ménages ayant les revenus les plus élevés qui payent 70 pour 100 de l'impôt sur le revenu, donc est ce qu'on demandait 80 90, ça devient totalement ridicule. \r\n\r\nLocuteur FS1 (00:06:15) [91%] :\r\nEn tout cas, on verra, on verra monsieur Saint-Étienne dans les prochains jours si les mesures annoncées par Emmanuel Macron calme la colère des des ronds-points jour peu probable, dites -vous, je vous remercie d'être mieux réagir et et décrypter un petit peu ce ce discours hier soir Christian Saint-Étienne, membre du Cercle des économistes, professeur d'économie, bonne journée à vous monsieur. \r\n\r\nLocuteur MT3 (00:06:36) [99%] :\r\nMerci. \r\n"], "webPublicationDate": "2018-12-11T06:34:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DF47D1A8-F4B6-4592-BB13-7BE8FF90EE80", "internalArchiveId": "DF47D1A8-F4B6-4592-BB13-7BE8FF90EE80", "source": "siranau", "mediaType": "audio", "title": "Ici la Suisse : Ici la Suisse - L'éducation numérique fait son chemin à l'école vaudoise", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Participants hors thésaurus : Clerc , Martine\r\nL'éducation numérique est une priorité du canton de Vaud, un des pionniers dans le domaine en Suisse. Quinze établissements font partie des écoles pilotes pour l'éducation numérique pour les élèves de 4 à 8 ans. Reportage dans une classe de 2e année du Mont-sur-Lausanne.\r\n\r\n* * Ici la Suisse - L'éducation numérique fait son chemin à l'école vaudoise  MARTINE CLERC, direct studio Lausanne + 1 SON\r\n6h48\r\nOn va retourner à l'école.. ce matin.. dans Ici la Suisse...  \r\navec vous... Bonjour Martine Clerc, \r\nBonjour Romaine \r\nNous sommes dans une classe du Mont-sur-Lausanne pour parler \"Education numérique\". \r\nOui, dans la classe de 2ème année de Monika Schweri. Il y a une dizaine d'élèves, entre 5 et 6 ans. Et cet après-midi-là, on aborde le béa-ba de la programmation informatique. Car l'Etablissement du Mont est l'une des 15 écoles pilotes du canton de Vaud à s'être lancé dans l'enseignement numérique, pour les élèves de 4 à 8 ans. C'est désormais une priorité de l'Ecole vaudoise, qui fait oeuvre de pionnière en Suisse.\r\n***Alors j'imagine qu'il faut des ordinateurs, des claviers, des souris... \r\nEh non, pas pour cet âge-là. On parle ici d'activités \"débranchées\" - c'est-à-dire sans machine. Et ça commence par du gros scotch de carrossier. Il y a même un prince et une princesse. On va découvrir à quoi ça ressemble : \r\n  REPORTAGE 3'47''  \r\n****Une démarche bien accueillie par les parents, on l'entend... \r\nMais qui est loin d'être accessible à toutes les écoles du canton. \r\nLe problème, c'est le financement! Car les élèves plus âgés travailleront bien sûr avec des ordinateurs. Il faut donc un parc informatique, une connexion puissante... Bref, tout cela, a un coût. Pour l'instant, canton et communes se partagent les frais. Le Mont est une commune riche qui peut se le permettre. Mais beaucoup d'autres n'ont pas cette chance. Et pourtant, d'ici 5 à 10 ans, il est prévu que TOUS les élèves vaudois passent par l'apprentissage des sciences informatiques.. \r\n****Alors comment faire pour éviter une fracture numérique entre communes riches et pauvres? \r\nDes crédits seront demandés au Grand Conseil. On ignore encore de combien. Mais on sait par exemple que pour le petit canton de Saint-Gall, c'est plus de 70 millions de francs qui ont été demandés. \r\n***L'enjeu financier, c'est une chose. Le deuxième enjeu, c'est la formation...\r\nActuellement, c'est 4 jours de formation pour les enseignants. Des cours mis sur pied par l'EPFL avec la Haute école pédagogique. Et pour épauler les profs dans les classes, il faut aussi des spécialistes, avec du temps à disposition. Et penser également à la maintenance des équipements. Bref, le chantier du numérique à l'école ne fait que commencer.", "durationSec": 349, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042925", "imageURL": "http://www.rts.ch/8872048.image", "alternativeTitle": ["Ici la Suisse - L'éducation numérique fait son chemin à l'école vaudoise", "Ici la Suisse - L'éducation numérique fait son chemin à l'école vaudoise / LME_2018-12-11T06:47:00_ici-la-suisse", "Ici la Suisse - L'éducation numérique fait son chemin à l'école vaudoise / LME_2018-12-11T06:47:00_ici-la-suisse"], "alternativeSummary": ["L'éducation numérique est une priorité du canton de Vaud, un des pionniers dans le domaine en Suisse. Quinze établissements font partie des écoles pilotes pour l'éducation numérique pour les élèves de 4 à 8 ans. Reportage dans une classe de 2e année du Mont-sur-Lausanne.", "L'éducation numérique est une priorité du canton de Vaud, un des pionniers dans le domaine en Suisse. Quinze établissements font partie des écoles pilotes pour l'éducation numérique pour les élèves de 4 à 8 ans. Reportage dans une classe de 2e année du Mont-sur-Lausanne.", "L'éducation numérique est une priorité du canton de Vaud, un des pionniers dans le domaine en Suisse. Quinze établissements font partie des écoles pilotes pour l'éducation numérique pour les élèves de 4 à 8 ans. Reportage dans une classe de 2e année du Mont-sur-Lausanne."], "variantIds": ["ece-10042956", "ece-10042925"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:26:58Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nSur la première, on va retourner à l'école ce matin dans Ici la Suisse avec vous Bonjour Martine Clerc bonjour Romaine, alors nous sommes dans une classe du Mont-sur-Lausanne pour parler éducation numérique Martine oui, on est dans la classe de 2ème année de Monika Schweri il y a une dizaine d'élèves entre 5 et 6 ans, et cet après- midi -là, on aborde leb.a-ba de la programmation informatique car l'établissement du est l'une des 15 écoles pilotes du canton de Vaud à s'être lancé dans l'enseignement numérique pour les élèves de 4 à 8 ans des petits donc c'est désormais une priorité de l'école vaudoise qui fait oeuvre de pionnière en Suisse, du coup, on les imagine ces petits avec leurs claviers ordinateur leur souris, hé bien non, vous n'y êtes pas pas à cet âge -là on parle ici d'activités débranchées, c'est-à-dire sans machine et ça commence par du gros scotch de carrossier il y a même un prince et une princesse, on va découvrir à quoi ça ressemble. \r\n\r\nLocuteur FS4 (00:00:52) [92%] :\r\nCet après- midi, on va continuer notre jeu les enfants. \r\n\r\nLocuteur FS3 (00:00:55) [85%] :\r\nIl arrivait une aventure, un autre train, c'est un autre bord, le prince a tellement essayez de dire pour robots comment il devait annoncer qu'il en a perdu sa voix seulement la princesse, elle doit quand même être sauvés, comment est -ce qu'on va faire pour que le prince puisse envoyer son robot, mais sans lui parler, il y a une idée. \r\n\r\nLocuteur FS2 (00:01:22) [86%] :\r\nAvec vous montrer au toile et puis montrer avec ses doigts, combien de quasi tout à fait rare devant les enfants sur le seul il y a un grand quadrillage scotch de carrossier le prince et la princesse, ce sont des petites figurines en bois placé sur ces cases et à tour de rôle, un élève joue le robot et les autres doivent le quitter sur ce. \r\n\r\nLocuteur FS4 (00:01:46) [85%] :\r\nDamien je vais ça qui a ouvert la porte. \r\nMais enfin réfléchissez côte, dit -il, Merkel quand chose à quelqu'un, mais qu'on ne peut pas parler, qu'est ce qu'on peut faire écrire combien mais si. \r\nIl une flèche à. \r\n\r\nLocuteur FS2 (00:02:16) [81%] :\r\nCe que chez toi, tu joues des avec le téléphone de tes parents avec l'ordinateur, la retenue, acteur, je regarde les films et puis des fois je fais bon calcul et Shirley 5 Collin CIP Dean Nazar Marion et j'ai 5 ans et demi tu crois que l'ordinateur, il fait ce qu'il veut, où il fait ce que des être humains décide parce qu'elle était très humain à conviction les boutons quotidien, puis les boutons qui et ceux qui sont réceptifs, je crois, oui. \r\n\r\nLocuteur MS3 (00:02:49) [93%] :\r\nComme c'est très ludique pour eux d'entrer dans une histoire dans une histoire imaginaire, il pense vraiment être le robot est la princesse si on formalise un petit peu plus à la fin de la leçon quand on leur a posé la question de savoir un vrai robot dans la vraie vie est -ce qu'il fonctionnerait la même chose, non, ils sont tout à fait capable de dire que le robot, il fait finalement que ce qu'on lui dit de faire. \r\n\r\nLocuteur FS1 (00:03:10) [88%] :\r\nIls ne font pas le lien eux- mêmes entre ce qu'ils ont vécu cet après- midi et l'utilisation. \r\n\r\nLocuteur FS3 (00:03:14) [88%] :\r\nOn a un ordinateur non pas encore, ils sont trop jeunes, mais ça va venir finalement se compose une petite graine le moment, ils feront le lien et la flore aura poussé ce sera peut-être en 5ème 6ème ou même plus tard et à un moment donné, ou Liens, ils vont le faire, cette activité, c'était complètement, il y avait pas d'écran classe est ce que ça c'était important pour vous, c'est important, oui, qui il par d'écran c'est pas tellement destinée à apprendre à utiliser l'ordinateur plutôt que utiliser le langage que nécessite un ordinateur et je pense qu'on peut pas faire l'économie de cette formation là pour une génération future pour les parents, je pense qu'il y a peut-être un côté rassurant de se dire aussi que les enfants à l'école ne vont pas de nouveau être devant un écran, alors que certains d'entre eux le sont déjà passablement dans leur vie tous les jours. \r\n\r\nLocuteur FS2 (00:04:07) [94%] :\r\nOn est allé voir Thierry Voltaire c'est le directeur de l'établissement scolaire Dumont et on lui a demandé comment les parents avaient perçu l'arrivée de l'enseignement numérique à l'école. \r\n\r\nLocuteur MS5 (00:04:16) [91%] :\r\nça a été accueilli de manière très positive parce qu'on entendait quand même souvent des parents se plaindre ou s'interroger sur le fait qu'ils estimaient que leurs élèves étaient pas suffisamment préparés pour la suite de l'école obligatoire au niveau de l'utilisation d'appareils numériques, que ce soit même un simple ordinateur portable pour réaliser différents travaux, donc ça a été très bien reçue, au niveau de des parents d'établissements du monde. \r\n\r\nLocuteur FS1 (00:04:37) [94%] :\r\nUne démarche bien accueillie par les parents, Martine, mais cette démarche elle est loin d'être accessible à toutes les écoles du canton, le problème, c'est le financement Car les élèves plus âgés travailleront bien sûr avec des ordinateurs, il faut donc un parc informatique une connexion puissante Bref, tout cela a un coût pour l'instant, canton et communes se partagent les frais le Mont est une commune riche qui peut se le permettre, mais beaucoup d'autres n'ont pas cette chance et, pourtant, d'ici 5 à 10 ans, il est prévu que tous les élèves Vaudois passe par l'apprentissage des sciences informatiques, les communes riches qui donc peuvent peuvent se payer cette formation, comment faire pour éviter une fracture numérique entre communes riches et pauvres, hé bien des crédits vont être demandés aux roues au Grand Conseil, on ignore encore de combien, mais on sait par exemple que pour le petit canton de Saint-Gall, c'est plus de 70 millions de francs qui ont été demandés alors l'enjeu financier, c'est une chose Martine le 2ème enjeu c'est la formation alors actuellement, c'est 4 jours de formation pour les enseignants des cours mis sur pied par l'EPFL et la Haute École pédagogique et pour épauler les profs dans les classes, il faut aussi des spécialistes, avec du temps à disposition et penser également à la maintenance des équipements, bref le chantier du numérique à l'école ne fait que commencer l'éducation numérique dans Ici, la Suisse et dans le canton de Vaud merci beaucoup Martine Clerc. \r\n"], "webPublicationDate": "2018-12-11T05:59:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0DE2D0A6-648D-43AB-AFE2-98589240F923", "internalArchiveId": "0DE2D0A6-648D-43AB-AFE2-98589240F923", "source": "siranau", "mediaType": "audio", "title": "Le Maroc a durci sa politique migratoire envers les migrants subsahariens", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Le Maroc fait face à un nouveau flux de migrants depuis que l'Espagne est devenu la première porte d'entrée vers l'Europe. Des associations ont dénoncé un durcissement des autorités marocaines envers les dizaines de milliers de migrants subsahariens dans le royaume.\r\n\r\n* * Le Maroc fait face à un nouveau flux de migrants depuis que l'Espagne est devenu la première porte d'entrée vers l'Europe. Des associations ont dénoncé un durcissement des autorités marocaines envers les dizaines de milliers de migrants subsahariens dans le royaume.", "durationSec": 292, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043025", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le Maroc a durci sa politique migratoire envers les migrants subsahariens / TUM_2018-12-11T08:27:00_sequence-4", "Tout un monde du 11.12.2018"], "alternativeSummary": ["Le Maroc fait face à un nouveau flux de migrants depuis que l’Espagne est devenu la première porte d’entrée vers l’Europe. Des associations ont dénoncé un durcissement des autorités marocaines envers les dizaines de milliers de migrants subsahariens dans le royaume."], "variantIds": ["ece-10043025"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:35:00Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nEt de Stockholm, on passa à Marrakech où le Pacte mondial pour une migration sûre ordonnée et régulière, c'est son nom, a été adopté hier un sommet de l'ONU, accueilli par le Maroc, qui fait face à un nouveau flux de migrants depuis que l'Espagne est devenu la première porte d'entrée vers l'Europe et que les routes turques et libyennes ont été fermées le Maroc s'était fait remarquer ces dernières années par sa politique migratoire humaniste avec de nombreuses régularisations des associations dénoncent maintenant un durcissement des autorités envers les migrants subsahariens dans le royaume, reportageT. Olivier. \r\n\r\nLocuteur FS3 (00:00:32) [89%] :\r\nEn fin de journée dans le corps de migrants, d'où les diables non loin de la gare routière de Casablanca Camara s'activent un balai à la main pour nettoyer la cour, le Malien est de passage dans la capitale économique du royaume, en route vers le nord pour tenter une nouvelle fois sa chance et rejoindre l'Espagne il revient des Rachid, il y a ville dans le désert où il a été déplacé à 730 kilomètres au sud de l'enclave espagnole Ceuta. \r\n\r\nLocuteur MS4 (00:00:56) [79%] :\r\nSi on défend le monde mais jusqu'au jusqu'à la frontière des Mauritaniens ça dépend donc on est quand même l'Argentine connaît, personne ne sait encore difficile, quoi qu'on instrument toute dévouée la pendant quelques jours, Céline pour revenir encore s'il y a par exemple Rachidia sur la voie que je donc la voix, ce n'est pas du tout facile là- bas, donc il ne connaît personne qui voyait pas il y a pas de travail quand même à voir comment manger c'est encore difficile à régler à la avance. \r\n\r\nLocuteur FS3 (00:01:27) [87%] :\r\nSelon le groupement antiraciste d'accompagnement et de défense des étrangers migrants le Gadenne, plus de 8000 subsahariens ont été déplacées comme Camara de la région de Tanger vers le sud du pays depuis le mois de juillet, enfoncé dans son costume bleu avec sa cravate jaune, dit aussi se retrouvent à 800 kilomètres de Tanger, ville le Sénégal il travaille et habite depuis 10 ans, aujourd'hui, un seul sentiment présent. \r\n\r\nLocuteur MS5 (00:01:51) [90%] :\r\nDes milliers et de milliers je suis pas clandestin je cherche pas aller la police est venue chez moi, dans ma maison. \r\nAvec les coups de 9 heures du matin, là elles ont tapé à la porte pas dire on fait une vérification d'identité, pas de contrôle n'rien expliqué faut sortir monter dans le bus, aller au procès a déjà retenu la police pendant 12 heures le temps qu'on était chaque bus devait contenir 25 personnes, j'étais en compagnie d'une fille qui avait sa petite fille de 4 mois, nous sommes tous mis dans le bus avec les plastiques, la mesure moins la monnaie jusqu'à 800 kilomètres qui ne sont descendus près d'un café et voilà si vous voulez retourner, prenez le bus pourquoi. \r\n\r\nLocuteur FS3 (00:02:45) [90%] :\r\nDepuis Belle-Île revenue à Rabat milite avec le diadème en 2013, l'ONG avait d'abord salué les efforts du Maroc et sa nouvelle politique migratoire 50000 migrants régularisés, annonce de la réforme de la loi sur l'asile et celle sur la traite d'être humain aujourd'hui Camille Denis, coordinatrice de l'association est inquiète. \r\n\r\nLocuteur MS2 (00:03:04) [90%] :\r\nPratiquement tous les efforts en fait se concentre sur l'un des aspects de cette politique qui était plus la question du contrôle des frontières, la sont d'autant plus importante depuis que l'Espagne a reçu le titre du coup, principale porte d'entrée sur le territoire européen, il y a plus, en plus de pression qui arrive sur l'Espagne, par rapport aux autres États européens et la pression revient sur le Maroc. \r\n\r\nLocuteur FS3 (00:03:23) [92%] :\r\nEn plus des déplacés, l'ONG a recensé 92 expulsion dont 6 mineurs des chiffres non officiels que ne veut pas commenter Khalid Zerouali, directeur de l'immigration et de la surveillance des frontières au ministère de l'Intérieur. \r\n\r\nLocuteur MS2 (00:03:35) [88%] :\r\nMaintenant que il y a une un regain de pression migratoire nous avons initié dialogue avec l'Union européenne pour élargir notre coopération aussi un soutien de l'effort du Maroc concernant la partie opérationnelle, la surveillance des frontières et il y a, il y a un qui été bon c'est 140 millions d'euros, c'est un départ un demain. \r\n\r\nLocuteur FS3 (00:03:58) [92%] :\r\nUne fermeté aux frontières contre les réseaux Katioula Rita ministre marocain des Affaires étrangères, qui précise que le Maroc n'est pas le gendarme de la. \r\n\r\nLocuteur FS6 (00:04:07) [89%] :\r\nLe Maroc on paye irresponsable ne pouvait pas accepter que son territoire soit la base d'une opération ou d'opérations de migration clandestine que le Maroc ne soit pas le lieu où se développent des réseaux de trafic d'être humain, et c'est pour cela aussi, la la réaction du Maroc a été fait des réseaux ont été démantelés et zones de non- droit, on peut également démantelé au nord du Maroc et des rapatriements donc de cette approche. \r\n\r\nLocuteur FS3 (00:04:41) [83%] :\r\nEn 2018, les autorités marocaines ont intercepté 78000, soit 2 fois plus en 2015 et à Olivier pour rtsinfo Casablanca voilà ce. \r\n"], "webPublicationDate": "2018-12-11T07:41:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-01F6CFF2-FCF0-4814-8102-C3DDC4F36D17", "internalArchiveId": "01F6CFF2-FCF0-4814-8102-C3DDC4F36D17", "source": "siranau", "mediaType": "audio", "title": "\"Manifeste pour la démocratisation de l'Europe\": interview de Guillaume Duval", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Le \"Manifeste pour la démocratisation de l'Europe\" publié lundi à l'initiative de l'économiste français Thomas Piketty a pour objectif de faire de l'Union européenne une véritable puissance publique et de \"bâtir un modèle original de développement social, équitable et durable\". Interview de Guillaume Duval, rédacteur en chef d'Alternatives économiques.\r\n\r\n* * Le \"Manifeste pour la démocratisation de l'Europe\" publié lundi à l'initiative de l'économiste français Thomas Piketty a pour objectif de faire de l'Union européenne une véritable puissance publique et de \"bâtir un modèle original de développement social, équitable et durable\". Interview de Guillaume Duval, rédacteur en chef d'Alternatives économiques.", "durationSec": 513, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043023", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["\"Manifeste pour la démocratisation de l’Europe\": interview de Guillaume Duval / TUM_2018-12-11T08:17:00_sequence-2", "Tout un monde du 11.12.2018"], "alternativeSummary": ["Le \"Manifeste pour la démocratisation de l’Europe\" publié lundi à l’initiative de l’économiste français Thomas Piketty a pour objectif de faire de l’Union européenne une véritable puissance publique et de \"bâtir un modèle original de développement social, équitable et durable\". Interview de Guillaume Duval, rédacteur en chef d’Alternatives économiques."], "variantIds": ["ece-10043023"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:36:19Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nD un changement de cap fondamental pour l'Europe, justement parce qu'après le Brexit et l'élection du gouvernement anti- européens à la tête des pays membres, il n'est plus possible de continuer comme avant, voilà l'ambition affichée par le Manifeste pour la démocratisation de l'Europe, publié hier à l'initiative de l'économiste français Thomas Piketty, avec la volonté de faire de l'Union européenne, une véritable puissance publique et de bâtir un modèle original de développement social équitable et durable, au moins 120 personnalités, des professeurs, des économistes, des juristes, des journalistes ont signé ce texte, dont vous, Guillaume Duval bonjour. \r\n\r\nLocuteur MT2 (00:00:31) [100%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:32) [90%] :\r\nVous êtes rédacteur en chef du mensuel Alternatives économiques, on va parler bien sûr de se manifeste, mais d'abord peut-être un un mot votre réaction sur les le discours d'Emmanuel Macron, hier soir, ses annonces qu'il a fait, c'était le c'était bien, c'était vous en faites quelle analyse c'était une réponse adéquate à la crise. \r\n\r\nLocuteur MT2 (00:00:48) [92%] :\r\nDonc c'était une réponse importante en termes de volume, ça doit représenter à peu près une dizaine de milliards d'euros, dont il a évoqué hier comme mesure, ça venait en plus des chats, des mesures précédentes, en particulier l'annulation BO sur les carburants qui se présente au 4 ou 5 milliards d'euros aussi, donc ça fait une quinzaine de milliards d'euros qui manque aujourd'hui dans le budget français par rapport à celui qui vient d'être votée par le par le Parlement, donc l'essentiel du sens de ces mesures sera donné par la manière dont Emmanuel Macron va compenser ce ce manque à gagner, donc pour le budget français ce qu'il va accroître les déficits publics, dans ce cas -là, ce qui vient d'être dit sur l'Italie serait à un peu vérifier ce qu'il va augmenter les prélèvements sur les plus aisés, ce qu'on lui reprochait de de ne pas avoir fait jusque -là, ce qu'il va retarder un certain nombre de mesures en faveur des entreprises qui avaient prévu de de prendre donc c'est surtout sur le volet compensation de ces mesures, que cette politique va prendre tout son sens et on va comprendre si c'est un véritable tournant social ou pas. \r\n\r\nLocuteur MS1 (00:02:00) [92%] :\r\nVoilà, il va falloir faire jouer les les curseurs maintenant alors maintenant se manifeste pour la démocratisation de l'Europe que vous avez signé, d'abord sur les prémices, il propose de refonder l'Union européenne est -ce que vous êtes sûr que c'est ce que demandent les populations. \r\n\r\nLocuteur MT2 (00:02:14) [95%] :\r\nJe ne sais pas, c'est, c'est ce que demandent les populations dans les rues aujourd'hui sans doute pas mais en tout cas c'est effectivement ce dont on a besoin, ce que demandent les populations en tout cas c'est pas de sortir de l'Europe, on le voit bien même en Italie, en fait, personne ne souhaite réellement la fin de l'Euro, la fin de l'Union européenne, je pense que tous les Européens ont conscience que chacun dans notre coin, on ne s'en sortira pas face à la Chine face aux États-Unis de Trump etc, donc je crois que tout le monde a conscience plus ou moins, qu'il faut effectivement réussir ce projet et que malheureusement, on en est assez loin aujourd'hui et que donc, pour sortir de cette impasse, il faut changer beaucoup de choses en Europe. \r\n\r\nLocuteur MS1 (00:02:56) [86%] :\r\nEnfin, Toulon dans la conscience, c'est quand même le choix de plusieurs pays et plusieurs populations c'est c'est plutôt de tourner le dos à l'Europe de Somalie Monnier. \r\n\r\nLocuteur MT2 (00:03:03) [93%] :\r\nOui, enfin vous voyez ce qui se passe aujourd'hui en Grande-Bretagne, ça s'avère une loi qui est difficile à suivre et je crois que tous les Européens du continent ont compris, je crois, la leçon de ce qui se passe aujourd'hui en Grande-Bretagne, c'est gentil de vouloir tourner le dos à l'Europe, c'est peut-être populaire à certains moments dans l'opinion publique, mais quand il faut passer à l'acte, ça s'avère très difficile et très coûteux. \r\n\r\nLocuteur MS1 (00:03:29) [87%] :\r\nAlors, ce qui risque de provoquer quand même pas mal de débats c'est c'est votre proposition, c'est du manifeste, un de 4 grands impôts européens sur le bénéfice des sociétés sur les revenus liés au Patrimoine, les émissions de carbone : comment faire passer cette pilule à la tendance est plutôt à à rejeter les taxes, on l'a vu en France avec avec les gilets jaunes. \r\n\r\nLocuteur MT3 (00:03:48) [91%] :\r\nOui, enfin je pense que sur la question de la taxe sur les bénéfices des entreprises par exemple, il est clair aujourd'hui qu'on ne s'en sortira pas chacun dans notre coin qu'on ait rassemblement dans le sens d'un dumping fiscal accru et que ça met en difficulté les finances des États et ça met aussi en difficulté, leur politique sociale, comme on le voit en France, donc je pense que les temps sont mûrs pour avoir une des impôts sur les bénéfices à l'échelle européen Kant aux impôts sur sur la taxe qui est enfin sur le carbone, c'est évident que c'est un problème qu'on aborde déjà à l'échelle européenne, je pense que là aussi, les Européens pourraient accepter que ce soit décidé au vivant européens et qu'on nous perçoivent les montants pour financer un budget européen, c'est des choses qui je bloque sur lesquels je crois les les Européens sont mûres aujourd'hui. \r\n\r\nLocuteur MS1 (00:04:39) [91%] :\r\nAlors, en admettant que les Européens acceptent effectivement c'est cette taxe carbone les on voit qu'en France c'est pas facile, mais ses impôts pourrait amener 800 milliards d'euros dans les caisses, c'est ça le le votre calcul pour en faire quoi avec quelles priorités. \r\n\r\nLocuteur MT2 (00:04:52) [90%] :\r\nDonc il s'agit d'avoir des des Budgets et enfin un budget conséquent au niveau européen, donc ça paraît effectivement beaucoup quand on le canton ne le dit comme ça, mais l'économie européenne, elle, est une économie très vaste donc rapporté au PIB européen ça reste beaucoup moins que les Budgets nationaux d'aujourd'hui, ça reste une petite prend proportion, il s'agirait de faire différentes choses avec cela mais dans russe, une grande partie évidemment vers les États, il s'agit pas de construire simplement des administrations européennes avec beaucoup de beaucoup de, de, de fonctionnaires, etc, il s'agit d'avoir des politiques européennes dans des domaines comme l'emploi, comme l'environnement et de c'est de l'argent qu'il y est de nouveau ouvert vers les États en question. \r\n\r\nLocuteur MS1 (00:05:43) [91%] :\r\nAmbition aussi de refondation politique avec la création d'une assemblée européenne que vous souhaitez plus représentatif des citoyens européens y a notamment un point c'est reconnecter les parlementaires nationaux à l'Europe, expliquez -nous ça. \r\n\r\nLocuteur MT3 (00:05:58) [90%] :\r\nOui, donc il y a aujourd'hui un Parlement européen qui travaille, qui fait bien son boulot, mais qui reste un peu sous- estimé et distant vis-à-vis des des citoyens européens dont la représentativité est parfois un peu mal reconnus par les sociétés et niveau de participation électorale aux élections européennes sont assez faibles, et caetera et caetera et il nous semblait important qu'on qu'à côté de cette assemblée européenne existant, donc construisent une autre assemblée, une sorte de Sénat européen qui sera lui composé principalement de représentants nationaux d'élus des parlements nationaux, c'est important parce que c'est plutôt dans les élus nationaux que les que Les Européens se reconnaissent encore aujourd'hui et sur les journaux qui doivent devenir réellement des élus européens et plus simplement des élus nationaux, par ailleurs, c'est important aussi parce que il s'agit en fait de prendre le pouvoir face au Conseil européen qui est formé aujourd'hui uniquement de de gouvernements européens de représentants des gouvernements européens qui discute de manière assez opaque et dans le secret, tandis que là, il s'agirait de disputer la confrontation des intérêts nationaux dans la transparence, dans un cadre parlementaire avec des télévisions, des journalistes etc City changerait la donne, je crois, par rapport au petit les échanges entre amis qui se pratique derrière les portes closes du conseil aujourd'hui. \r\n\r\nLocuteur MS1 (00:07:30) [90%] :\r\nOui, donc remettre plus de démocratie dans l'Europe, dernière question, il nous reste 15 secondes Guillaume Duval, la réponse à ce manifeste que vous avez reçu pour l'instant, l'accueil, c'est comment. \r\n\r\nLocuteur MT3 (00:07:39) [90%] :\r\nécoutez la première accueil et et bon, mais dans des milieux assez assez fermé pour l'instant, enfin bon, il y a, il vient d'être publiée dans la presse européenne, la question, c'est ce que effectivement des des gouvernements, des politiques vont s'emparer de ce type de proposition, je fais des propositions qui avaient déjà été faites pour l'essentiel pas de manière aussi détaillée et précise, mais il y a, il y a 2 ans, donc on avait pu espérer que Emmanuel Macron s'empare de ce type de choses et et change la donne en Europe pour l'instant ça a pas été le cas, on espère en tout cas que ça fera des propositions qui seront au coeur du débat pour des élections européennes l'an prochain et que ça finira par infuser dans le débat public. \r\n\r\nLocuteur MS1 (00:08:23) [94%] :\r\nélections européennes du printemps prochain, effectivement, merci Guillaume Duval, rédacteur en chef d'Alternatives économiques, signataires de ce manifeste pour la démocratisation de l'Europe, bonne journée. \r\n\r\nLocuteur MT3 (00:08:32) [91%] :\r\nBonne journée. \r\n"], "webPublicationDate": "2018-12-11T07:39:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-F702582C-C0F1-4AC2-AEB9-C76FE411F546", "internalArchiveId": "F702582C-C0F1-4AC2-AEB9-C76FE411F546", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2018-12-11T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (La revue de presse) *** La revue de presse, Valérie Droux. Le Temps et la Tribune de Genève font de nouvelles révélations sur l'Affaire Maudet. \r\nLes journaux se sont procurés les procès-verbaux des interrogatoires des hommes d'affaires Antoine Daher et Majid Khoury.\r\nAntoine Daher y explique notamment que c'est avec Pierre Maudet et son chef de cabinet Patrick Baud-Lavigne, qu'ils ont eu l'idée d'inventer l'histoire du voyage financé par un des amis de l'entrepreneur. Il a préparé sa première audition avec Patrick Baud-Lavigne. Ce dernier lui aussi demandé de nettoyer son ordinateur, pour supprimer notamment des mails au sujet du voyage à Abu-Dhabi. \r\nIl le dit explicitement: \"j'ai fait le ménage car il fallait cacher la vérité\". Pour ça, il a reçu un message de Pierre Maudet, en main de la justice: \"Well done, Old Chap\", \"bien joué mon vieux\".\r\n***Les journaux publient plusieurs échanges d'e-mails.\r\nIls concernent l'organisation et le paiement du voyage. Et même un courrier électronique du gouvernement émirati du 1er octobre, adressé à Patrick Baud-Lavigne. Il est indiqué que \"tous les frais seront pris en charge par la couronne du Prince\". Fin de citation. \r\nL'autre protagoniste, Majid Khoury, explique qu'il a lui aussi été approché dans la fabrication du mensonge, une fois les premiers articles de presse parus. Il a refusé. \r\nIl assure par ailleurs n'avoir jamais demandé de service au Ministre. Mais reconnaît que c'est toujours gratifiant de connaître un conseiller d'Etat. \r\n*** Justice encore: \"le droit pénal n'est pas une arme multi-usages\". Citation du du président de l'association suisse des magistrats de l'ordre judiciaire, en grande interview dans la NZZ.\r\nPatrick Guidon est d'abord interrogé sur l'impression que la justice est trop clémente, en Suisse. \r\nFaux répond-il. Ce sont les politiques qui le disent, pas la population, comme le confirment plusieurs études. Il estime pour sa part que les jugement sont justes.\r\nSi les juges suisses n'utilisent pas toujours les peines maximales à leur disposition, c'est normal. Il faut juger au cas par cas, et appliquer le maximum pour les cas extrêmes. \r\nQuestionné sur l'augmentation de la violence dans l'espace public, et sur la pertinence de peines plus sévères il répond clairement: plus de sévérité ne fait pas baisser la criminalité; si c'était vrai, les pays qui ont la peine de mort devraient avoir un taux de criminalité beaucoup plus bas, et ce n'est pas le cas. \r\nLe droit pénal, rappelle-t-il, est l'arme la plus pointue dont dispose l'Etat. Il faut résister à la tendance de ces deux dernières décennies, à l'utiliser comme une arme polyvalente; sinon, elle risque de s'émousser.\r\n*** La presse commente beaucoup ce matin aussi, bien sûr, la répartition des départements au Conseil Fédéral.\r\nDes commentaires pour la plupart peu enthousiastes. \r\nLa Luzerner Zeitung et l'Aargauer Zeitung parlent d'un bien curieux Conseil Fédéral. \r\nUn nouveau départ raté, pour la NZZ; une répartition consensuelle et pas au vote eût été de meilleure augure. Le journal ne comprend pas le départ de Guy Parmelin, qui quitte le navire alors qu'il y a encore tant à faire. \r\nLa Basler Zeitung renchérit: la désertion de Parmelin, qui agit de façon irresponsable, en laissant tomber le dossier des avions de combat, alors que c'est lui qui l'a ficelé.\r\nLe centre est dangereusement affaibli, s'inquiète le Temps.\r\nKarine Keller-Sutter avait toutes les cartes en main pour reprendre l'économie: réseaux, sens du compromis, compétences linguistiques. Guy Parmelin, lui, n'a rien de tout ça et aura tout à prouver.\r\n*** D'autres éditoriaux sont nettement plus optimistes, et veulent croire à un \"renouveau\"...\r\nLe Bund pense que Guy Parmelin trouvera des compromis entre employeurs et syndicats, et sauvera les bilatérales.\r\nConcerant Viola Amherd: peut-être apportera-t-elle une dynamique inattendue au département de la défense ? écrit le quotidien bernois.\r\nOptimistes aussi, la Tribune de Genève et 24heures. La Valaisanne apportera du vent frais dans un département où l'UDC moisit depuis plus de 20 ans. \r\nEt puis, à l'économie, le ton bonhomme de Guy Parmelin peut débloquer les crispations. \r\nEt l'armée, ce n'est pas si terrible, comme département. C'est même un département \"génial\", ou plutôt \"formidable\". Ce sont les mots d'un ancien ministre de la défense, dans les tamédias alémaniques... un certain Adolf Oggi.  \r\n*** Poitique encore, avec le classement annuel des conseiller nationaux, sur l'échelle gauche-droite. Elle est publiée aujourd'hui dans la NZZ et le Temps.\r\nAvec un constat: le glissement de certains politiciens. On souligne notamment celui du président du PDC, Gehrard Pfister, vers la gauche. \r\nToni Brunner, ancien président de l'UDC, est le plus à droite. L'analyse constate que son profil a évolué depuis qu'il n'est plus président de parti.\r\nLes leaders des verts sont plus à gauche que leurs collègues de partis. Quant aux verts libéraux, ils sont particulièrement compacts. \r\n*** Pour terminer, Valérie, un \"polar\" dans le monde des éleveurs...\r\nUne pleine page et la Une de la côte, ce matin. \r\nAvec ce mystère: qui a jeté les cadavres de 11 moutons, dans des sacs-poubelles, dans les forêts de Burtigny et Essertines-sur-Rolle.\r\nPas de sérial killer. Le vétérinaire cantonale pense que le prorpiétaire a voulu éviter les frais d'incinération.", "durationSec": 527, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10042934", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2018-12-11T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2018-12-11T07:48:00_revue-de-presse"], "variantIds": ["ece-10042939", "ece-10042934"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:29:38Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\n46 c'est l'heure de la presse avec vous Valérie Droux Valérie Le Temps et La Tribune de Genève font de nouvelles révélations sur l'affaire Maudet. \r\n\r\nLocuteur FS2 (00:00:07) [94%] :\r\nLes journaux se sont procuré les procès- verbaux des interrogatoires, des hommes d'affaires Antoine Daher et Majid Khoury, impliqué dans l'affaire du financement du voyage à Abou Dhabi Antoine Daher, il explique notamment que cette avec Pierre Maudet et son chef de cabinet Patrick Baud-Lavigne qu'ils ont eu l'idée d'inventer l'histoire du voyage financé par un des amis de l'entrepreneur, il a préparé sa première audition avec Patrick Baud-Lavigne, un jeu de rôle, ce dernier lui a aussi demandé de nettoyer son ordinateur pour supprimer notamment des mails au sujet du voyage à Abou Dhabi et Antoine Daher le dit explicitement, j'ai fait le ménage, car il fallait cacher la vérité pour ça, il a reçu un message de Pierre Maudet, qui est en main de la justice, Well Done Old Chap bien joué mon vieux, les journaux qui publie aussi plusieurs échanges d'e-mails ou ils concernent l'organisation et le paiement du voyage et même un courrier électronique du gouvernement émirati du 1er octobre adressé à Patrick Baud-Lavigne, il est indiqué que tous les frais seront pris en charge par la couronne du Prince, fin de citation, l'autre protagoniste Majid Khoury, explique qu'il a lui aussi été approché dans la fabrication du mensonge, une fois les premiers articles de presse parus, il a refusé, il assure par ailleurs n'avoir jamais demandé de service au ministre Pierre Maudet, mais reconnaît que c'est toujours gratifiant de connaître un conseiller d'État. \r\n\r\nLocuteur FS1 (00:01:28) [93%] :\r\nMarco Cipollini vous connaissez très bien Genève en tant qu'historien et vous connaissez très bien l'action de la police, je crois que ça sur 5 que vous avez principalement à travailler, je sais pas si dans l'histoire, vous connaissez, on a beaucoup parlé de Genève, de son rapport à l'argent, il y a eu plusieurs affaires ces ces derniers temps est -ce que c'est quelque chose qui vous surprend, est ce que ça s'explique par des exemples historiques ou ou pas du tout, ça n'a rien à voir. \r\n\r\nLocuteur MS3 (00:01:50) [94%] :\r\nNon je crois pas qu'il y a une spécificité genevoise dans, dans, dans, dans cette affaire, je pense que c'est c'est bon, il y a un climat global sur la probité des, des, des politiques, mais peut-être que c'est une question qui est importante et c'est peut-être pas une mauvaise chose en fait qu'on demande aux politiciens d'être propre aujourd'hui. \r\n\r\nLocuteur FS1 (00:02:11) [95%] :\r\nOn parle encore de excusez -moi Frédéric. \r\n\r\nLocuteur MS4 (00:02:14) [87%] :\r\nNon, non, non, c'était juste pour dire que quand on lit en fait cet article quand on lit un petit peu, c'est cette question de la lumière au fond de ce jeu de rôle, on est quand même loin de les premières versions quand on disait que la là on ne sait plus tellement ce qu'qui, lors de la sphère privée et la sphère publique, là, clairement, on a quand même un petit peu loin cette version qui était pas très crédible, visiblement Romain mais plus difficile certainement la stratégie défense de Pierre Maudet, maintenant, ce sont ces on connaissait les grèves perlées un qui ont lieu un jeudi, hein, ça me vient au mardi, c'est quand même vraiment chaque semaine sur une sorte de révélation chaque fois des petites pièces du dossier des éléments qui fuit, évidemment c'est la stratégies défense d'un côté de l'autre, et ça c'est certainement très compliqué à gérer. \r\n\r\nLocuteur FS1 (00:02:48) [96%] :\r\nOn parle encore de justice dans la presse, le droit pénal n'est pas une arme multi- usages cette citation, c'est celle du président de l'Association suisse des magistrats de l'ordre judiciaire, il est en grande interview Valérie dans la NZZ. \r\n\r\nLocuteur FS2 (00:03:01) [94%] :\r\nPatrick Guidon et d'abord interrogé sur l'impression que la justice est trop clémente en Suisse, faux, répond-il, ce sont les politiques qui le disent, pas la population, comme le confirment plusieurs études il estime pour sa part que les jugement sont justes dans notre pays, et si les juges suisses n'utilisent pas toujours les peines maximales à leur disposition, c'est normal, car il faut juger les affaires au cas par cas et expliquer et appliquer le maximum pour les cas extrêmes, questionné aussi sur l'augmentation de la violence dans l'espace public et sur la pertinence de peines plus sévères, il répond clairement plus de sévérité ne fait pas baisser la criminalité si c'était vrai, les pays qui ont la peine de mort devraient avoir un taux de criminalité beaucoup plus bas et ce n'est pas le cas, le droit pénal, rappelle -t-il, est l'arme la plus pointue dont dispose l'État il faut résister à la tendance de ces 2 dernières décennies à utiliser cette arme comme une arme polyvalente, sinon, sinon elle risque bien de s'émousser. \r\n\r\nLocuteur FS1 (00:03:59) [91%] :\r\nMarco Cipollini, je le disais, vous avez écrit beaucoup de textes votre thèse, d'ailleurs, sur la police de la République, l'ordre public à Genève où au au XVIIIe siècle mais aussi sur la la la police en général, c'est une passion. \r\n\r\nLocuteur MS3 (00:04:13) [90%] :\r\nC'est une passion plutôt une passion critique alors non, la question qui m'intéresse, c'est la construction de l'État et commence se se construit le rapport de l'individu à l'état du citoyen à l'État, c'est mon point de vue, c'est vraiment celui de la on parlait par exemple l'Inde l'des politiques pénales, ce qui est intéressant c'est de voir quelles sont les demandes sociales, en matière de politique pénale précisément aujourd'hui, on voit bien qu'il y a un climat de populisme pénal où certains voudraient mettre en place des peines beaucoup plus sévères, mais effectivement l'argument qui a été donné tout à l'heure, l'argument historique dans les sociétés où les peines ont été extrêmement sévères, hé bien on n'était pas dans des sociétés moins violente ni moins criminel. \r\n\r\nLocuteur FS1 (00:04:57) [92%] :\r\nMais est -ce que est -ce que peut-être que ça a un rapport aussi avec le sentiment de sécurité, savoir que des peines sont plus sévères, fait que le citoyen se sont peut-être plus protégés. \r\n\r\nLocuteur MS3 (00:05:07) [92%] :\r\nMais le système pénal et une forme de de réponse en face à au aux difficultés des gens face au problème qu'ils rencontrent au quotidien et la pénalité n'a pas pour vocation de répondre à tous les problèmes, on peut parler de justice sociale, on peut parler de de d'environnement aussi et encore une fois la la la la justice et la pénalité en particulier n'est qu'une forme de réponse au problème des, des, des, des gens. \r\n\r\nLocuteur FS1 (00:05:35) [95%] :\r\nBeaucoup de politiques aussi dans la presse Valérie ce matin la presse qui commente bien sûr la répartition des départements au sein du Conseil fédéral. \r\n\r\nLocuteur FS2 (00:05:42) [93%] :\r\nDes commentaires, pour la plupart peu enthousiastes, la Luzerner Zeitung et largué avoir Zeitung parle d'un bien curieux Conseil fédéral en nouveau départ raté pour la NZZ une répartition consensuelle et pas au vote eut été de meilleure augure le journal ne comprend pas le départ de Guy Parmelin, qui quitte le navire de la défense alors qu'il y a encore tant à faire, la base de leur Zeitung renchérit la désertion de Parmelin qui agit de façon irresponsable en laissant tomber le dossier des avions de combat, alors que c'est lui qui l'a ficelé le Centre, le centre est dangereusement affaibli, s'inquiète le Temps Karin Keller-Sutter avait toutes les cartes en main pour reprendre l'économie réseaux sens du compromis compétences linguistiques, Guy Parmelin, lui, n'a rien de tout ça et aura tout à prouver. \r\n\r\nLocuteur FS1 (00:06:27) [93%] :\r\nIl y a des éditoriaux qui sont quand même un petit peu plus optimistes Valérie dans la presse des éditorialistes qui veulent croire à un renouveau. \r\n\r\nLocuteur MS2 (00:06:33) [94%] :\r\nOui, le Bund pense que Guy Parmelin trouvera des compromis entre employeurs et syndicats et sauvera les bilatérales concernant Viola Amherd peut-être apportera -t-elle une dynamique inattendue au département de la défense, écrit le quotidien bernois optimistes aussi la Tribune de Genève et 24 heures la Valaisanne apportera du vent frais dans un département où l'UDC moisit depuis plus de 20 ans et puis à l'économie, le ton bonhomme de Guy Parmelin peut débloquer les crispations et puis finalement, cette armée bien ce n'est pas si terrible comme département, c'est même un département génial ou plutôt formidable, ce sont les mots d'un ancien ministre de la défense dans le les médias l'État médias alémaniques un certain Adolf Ogi. \r\n\r\nLocuteur MS4 (00:07:14) [89%] :\r\nSes romans, on peut, une fois que ces discussions département on dévalorise le Département militaire, on pourrait se demander si aussi par rapport à l'administration publique et le respect pour les personnes qui travaillent de revaloriser ce département, ce serait pas une bonne idée de rajouter un ou 2 offices pour faire quelque chose d'un peu plus consistant, on sent que vous êtes. \r\n\r\nLocuteur FS1 (00:07:29) [82%] :\r\nTrès Adolf Ogi, ce matin, il est dans la défense du faux BS en tout cas du monde. \r\n\r\nLocuteur MS4 (00:07:33) [86%] :\r\nOui, je pense que c'est c'est pas, c'est ça, c'est très bizarre qu'à chaque fois on dit ce qui est un département qui sert à rien, alors ben voilà, autant supprimer un 7ème conseiller fédéral. \r\n\r\nLocuteur FS1 (00:07:39) [90%] :\r\nPolitique encore dans la presse avec le classement annuel, il est souvent très attendu des conseillers nationaux sur l'échelle gauche- droite, elle est publiée dans la NZZ et dans le temps aujourd'hui. \r\n\r\nLocuteur MS2 (00:07:48) [93%] :\r\nOui, avec un constat : le glissement de certains politiciens, on souligne notamment dans les journaux, celui du président du PDC Gerhard Pfister glissement vers la gauche, Toni Brunner, ancien président de l'UDC est lui le plus à droite du Parlement, l'analyse, constate que son profil a évolué vers la droite donc, depuis qu'il n'est plus président de son parti, et puis les leaders des Verts sont plus à gauche que leurs collègues de parti enfin les Verts libéraux, ils sont particulièrement compacts. \r\n\r\nLocuteur FS1 (00:08:12) [91%] :\r\nEt on termine avec un polar alors un polar, entre guillemets, Valérie dans le monde des éleveurs. \r\n\r\nLocuteur MS2 (00:08:18) [87%] :\r\nOui, une pleine page et la Une de la côte ce matin avec ce mystère qui a jeté les cadavres de 11 moutons dans des sacs-poubelles dans les forêts de burkini est certes il ne sur rôle alors pas de serial killer non le vétérinaire cantonal pense plutôt que le propriétaire a simplement voulu éviter les frais d'incinération oui alors au prix du sacs-poubelles je sais pas si les comme Alzheimer comprends une presque, ça fait cher quand même. \r\n"], "webPublicationDate": "2018-12-11T07:01:37Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7231BAA1-C15D-417A-859F-CC1BC0B9CB85", "internalArchiveId": "7231BAA1-C15D-417A-859F-CC1BC0B9CB85", "source": "siranau", "mediaType": "audio", "title": "La presse internationale sceptique après l'allocution d'Emmanuel Macron", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Mettant fin à son silence, Emmanuel Macron s'est adressé aux Français dans une allocution télévisée. Les réactions sont mitigées, voire franchement critiques. Les \"gilets jaunes\" dénoncent une \"mascarade\" et la presse française n'est pas franchement convaincue.\r\n\r\n* * Mettant fin à son silence, Emmanuel Macron s'est adressé aux Français dans une allocution télévisée. Les réactions sont mitigées, voire franchement critiques. Les \"gilets jaunes\" dénoncent une \"mascarade\" et la presse française n'est pas franchement convaincue.", "durationSec": 188, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043022", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La presse internationale sceptique après l'allocution d'Emmanuel Macron / TUM_2018-12-11T08:12:00_sequence-1", "Tout un monde du 11.12.2018"], "alternativeSummary": ["Mettant fin à son silence, Emmanuel Macron s'est adressé aux Français dans une allocution télévisée. Les réactions sont mitigées, voire franchement critiques. Les \"gilets jaunes\" dénoncent une \"mascarade\" et la presse française n’est pas franchement convaincue."], "variantIds": ["ece-10043022"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:33:37Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nÉva Raffray et d'abord le président français, Emmanuel Macron qui annonçait hier soir une série de mesures sociales pour tenter de calmer la colère des gilets jaunes, il a annoncé par exemple 100 euros supplémentaires pour les salariés du SMIC, le salaire minimum une annulation de la hausse de la contribution sociale généralisée, c'est un impôt pour les retraités modestes, il a également promis un large débat national pour tenter d'apaiser la colère sociale Patrick Chaboud dès ce matin, les réactions sont mitigées, voire critique les gilets jaunes dénoncent une mascarade et la presse française, ben n'est pas vraiment convaincu par la prestation du président oui effectivement c'est la quadrature du cercle pour Emmanuel Macron, constat d'Ouest France, il doit garder le cap de la réforme, tout en lâchant du lest, beaucoup de lest pour retrouver l'adhésion des Français, il doit se et tenir résume La Croix comprendre les revendications d'équité et être ferme dans son projet réformateur en même temps bien sûr et puis cette formule en une de Libération : je vous ai un peu compris variation sur la fameuse phrase de de Gaulle macron annonce des mesures simples, concrètes immédiates des miettes, non un peu de pain pour qui en manque cruellement, mais l'éditorialiste doutent que cela soit suffisant, car il n'y a rien sur la nécessaire contribution des plus riches à l'effort commun frapper fort pour sauver le reste titrait les Échos face à un mouvement qui ne faiblit pas Emmanuel Macron fait un geste massif sur le pouvoir d'achat en tournant dépensiers pour son vit, son quinquennat si c'est encore possible, mais du coup, l'équation budgétaire devient plus impossible que jamais et en ouvrant les journaux ce matin, c'est dans le Figaro qu'Emmanuel Macron trouvera le plus d'indulgence, hé oui, cette fois, on ne pourra pas dire que Macron prétend entendent la colère sans jamais en tirer la moins de conclusion, s'exclame le quotidien, qui salue un effort méritoire sur la forme, l'acte de contrition et l'humilité et sur la f le fond même si ces libéralités ont un coût élevé mais sera suffisant pour convaincre les révoltés, la raison l'impose l'intérêt national l'exige, ce n'est plus l'avenir politique de Macron qui est en jeu, mais notre avenir démocratique, conclut Le Figaro et puis la presse européenne aussi était devant la télé hier soir pour le discours d'Emmanuel Macron oui, le changement de cap de Macron titre de la Frankfurter-Algemein-Zeitung je ne suis pas le Père Noël, disait Emmanuel Macron mais après un mois de manifestations violentes, il promet bien des cadeaux en argent pour le 1er janvier le mea culpa de Macron une formule du Spiegel, le président français n'avait cédé ni dans sa poignée de main avec Trump ni face à Marine Le Pen, mais au moment le plus difficile de son mandat, il se met à genoux devant Denis Klein Linden gloutonne les petites gens qui portent des gilets jaunes et qui occupe les ronds-points du pays plus critique encore à dit Welt estime que Macron transforme la France en une nouvelle Italie sa réaction face à la foule jaunes est un signal d'alarme pour Berlin Emmanuel Macron n'est pas un partenaire de sauvetage de l'Euro et de l'Europe, c'est un facteur de risque, estime le quotidien allemand l'Europe retient son souffle alors que Macron s'efforce de réprimer les protestations, écrit de son côté, le Guardian, 4 mois avant les élections parlementaires européennes de mars avec la menace d'une poussée des forces nationalistes et anti- libéral du continent en Macron affaibli à la tête d'une France chaotique et insurrectionnel et la dernière chose dont l'Europe a besoin merci Patrick Chaboudé ainsi. \r\n"], "webPublicationDate": "2018-12-11T07:38:04Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-9705C7AE-5792-4438-8FDC-E1696F79D1D8", "internalArchiveId": "9705C7AE-5792-4438-8FDC-E1696F79D1D8", "source": "siranau", "mediaType": "audio", "title": "La semaine des Nobel, véritable rituel à Stockholm", "publicationDate": "2018-12-11T00:00:00Z", "summary": "La passion de la Suède pour les prix Nobel dépasse la seule soirée de gala où les prix sont officiellement remis. Il y a en fait tout une semaine Nobel dans la capitale suédoise, avec des conférences, des rencontres et des échanges.\r\n\r\n* Infotrafic: 08:24:54-08:25:15 / * La passion de la Suède pour les prix Nobel dépasse la seule soirée de gala où les prix sont officiellement remis. Il y a en fait tout une semaine Nobel dans la capitale suédoise, avec des conférences, des rencontres et des échanges.", "durationSec": 360, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10043024", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La semaine des Nobel, véritable rituel à Stockholm / TUM_2018-12-11T08:22:00_sequence-3", "Tout un monde du 11.12.2018"], "alternativeSummary": ["La passion de la Suède pour les prix Nobel dépasse la seule soirée de gala où les prix sont officiellement remis. Il y a en fait tout une semaine Nobel dans la capitale suédoise, avec des conférences, des rencontres et des échanges."], "variantIds": ["ece-10043024"], "isOnline": true, "lastModifiedDate": "2018-12-17T18:36:18Z", "speechToTexts": ["17.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nTout un monde, Stockholm, hier soir, un événement qui passionne les Suédois le bouquet des prix Nobel chaque année depuis 1901 la fondation Nobel organise ce banquet en l'honneur des lauréats de leurs proches en présence évidemment de la famille royale, c'est juste avant ce dîner prestigieux que les prix sont officiellement remis en Direct à la télévision, Alfred Nobel était suédois, la Suède décerne les Nobel, sauf celui de la paix, et vous allez voir que la passion de ce pays pour les Nobel dépasse cette seule soirée de gala il y en fait toute une semaine Nobel dans la capitale suédoise avec des conférences, des rencontres et des échanges, voici le reportage de Frédéric Faux. \r\n\r\nLocuteur MS2 (00:00:42) [92%] :\r\nLa NSA ne gentleman, c'était il y a tout juste quelques heures, la famille royale remettait ses prix aux lauréats Nobel avant de se rendre dans le Hall bleu de la mairie de Stockholm où se déroule le fameux banquet Nobel les Suédois aime les traditions et celle -ci est l'une des plus respectés chaque année depuis 1901 le 10 décembre ce dîner de gala se déroule en respectant un protocole immuable Marie- Astride est l'une des organisatrices de l'événement. \r\n\r\nLocuteur FS3 (00:01:10) [84%] :\r\nC'est Nobel lors de King and Queen un les lauréats Nobel le roi, la reine et les princesses royales descendent le grand escalier pour prendre leur place d'Inde reste il y a en tous dans le nord du roi et pour Alfred Nobel les assiettes et les verres ont été faits spécialement pour la fondation Nobel Narbonne Sendaï Sean une Tom chose c'est un repas pour 1350 personnes CFT Gerst. \r\n\r\nLocuteur MS2 (00:01:37) [91%] :\r\nSeule une poignée de privilégiés sont invités, mais cela n'empêche pas les autres Suédois à leur manière de participer aussi aux banquiers Nobel. \r\n\r\nLocuteur FS3 (00:01:46) [83%] :\r\nAtteignent même et peuvent round, il y a beaucoup de Suédois dans tout le pays qui font leur propre cérémonie par exemple, on veut pousser à acheter la même vaisselle que celle d'une banque, donc les gens s'assoit devant leur télévision, regarde le bancaire en offrant pour eux- mêmes, un repas spécial avec un verre de vin avec les Knights Myriam savent hein de glace Warren. \r\n\r\nLocuteur MS2 (00:02:06) [93%] :\r\nLa Suède est fière d'organiser et de décerner les prix Nobel, l'un des rares événements qui permettent de mettre en valeur le pays au niveau international, les lauréats sont annoncés début octobre, les prix sont remis le 10 décembre mais pour faire durer le plaisir, la fondation Nobel invite les lauréats, plusieurs jours avant pour organiser une véritable semaine Nobel remplie d'événements, de conférences, de visites d'écoles, c'est bien vous poser cette question parce que le le Français Gérard Mourou, spécialiste des lasers, lauréat du prix Nobel de physique a visiblement été très heureux de s'être prêté au jeu des questions et des réponses avec les élèves du lycée français de Stockholm. \r\n\r\nLocuteur MS4 (00:02:47) [82%] :\r\nC'est extraordinaire, extraordinaire, enfin oui vote le faire chez content de l'avoir fait. \r\n\r\nLocuteur MS2 (00:02:54) [93%] :\r\nMais pas le temps de s'attarder, le prix Nobel, surveillé de près par son attaché Nobel un fonctionnaire du ministère des Affaires étrangères qui l'accompagne toute la semaine doit filer un autre : rendez-. \r\n\r\nLocuteur MS4 (00:03:05) [86%] :\r\nJ'ai un calendrier extrêmement, extrêmement ici l'parce que effectivement à l'université, aussi, il faut que je donne des conférences, reprenons il faut faut travailler enfin ça demande du travail. \r\n\r\nLocuteur MS2 (00:03:19) [93%] :\r\nDevenir prix Nobel est l'aboutissement d'une carrière la reconnaissance d'avoir fait une percée décisive dans son domaine de recherche, mais aussi un changement de vie, un bouleversement que la canadienne Donna Strickland lauréate également du prix Nobel de physique, a vécu dès le 1er jour lorsqu'on lui a annoncé la bonne nouvelle. \r\n\r\nLocuteur MS3 (00:03:39) [74%] :\r\nIl y accorde Five. \r\n\r\nLocuteur MS5 (00:03:40) [88%] :\r\nVous recevez un coup de fil à 5 heures du matin, la conférence de presse a lieu à 6 heures c'était vraiment surréaliste, depuis le temps ça quand même pendre, il faut Beauflot maintenant c'est très excitant d'être ici, à Stockholm, c'est aussi un sentiment assez incroyable, il faut rester humble, même si on me compare aux 2 seuls autres femmes qui ont déjà eu le prix Nobel de physique, dont Marie Curie où elle mène sa vraiment impressionnant d'être placé dans sa lignée emprunter le poil à Brangues c'est moi- même. \r\n\r\nLocuteur MS2 (00:04:07) [92%] :\r\nGérard Mourou donna Strickland et un représentant d'Arthur Ashkin, les 3 lauréats du Nobel de physique, l'était présent samedi dernier à l'université de Stockholm pour l'une de ses fameuses conférences Nobel, ouverte à tous, dans le public, une majorité de scientifiques et d'étudiants, mais aussi de simples citoyens de Stockholm, souvent des habitués qui ne manqueraient pour rien au monde cette possibilité de rencontrer les meilleurs esprits de notre temps, c'est le cas d'Arnaud, ancien employé d'une compagnie d'assurance, aujourd'hui à la retraite. \r\n\r\nLocuteur MS5 (00:04:39) [91%] :\r\nEn tous, Stockholm, je suis de Stockholm et je viens tous les ont depuis 30 ans peut-être, on a découvert beaucoup de nouvelles choses sur les lasers depuis que j'ai étudié ça à l'école et c'est intéressant de voir tout ce qu'on a découvert. \r\n\r\nLocuteur MS2 (00:04:53) [90%] :\r\nEt d'excavations et les conférences pendant cette semaine ne sont pas les seuls à faire le plein, le musée Nobel de Stockholm reçoit aussi un afflux impressionnant de visiteurs qui viennent découvrir des objets cette année par les lauréats une autre tradition du Nobel Olof elle nous décrit. \r\n\r\nLocuteur MS1 (00:05:12) [84%] :\r\nIngérable mourant Gérard Mourou nous a donné un appareil qui sert à comprimer la lumière du laser, mais il y a aussi des objets plus personnelles comme une calligraphie faite par le Nobel de médecine ou plus en jaune, on peut la traduire par sans ambition, on arrive à rien et c'est devenu ça de dire ça, ça se passe à Londres, morte. \r\n\r\nLocuteur MS2 (00:05:27) [91%] :\r\nSeul absent de cette semaine intense, le prix Nobel de littérature qui n'a pas été décerné cette année pour cause de scandale sexuel autour de l'Académie suédoise si ce problème est réglé l'année prochaine la fondation Nobel décernera en 2019 ces prix Nobel habituel plus de prix Nobel de littérature, le 2018 avec un peu de retard, et le 2019 pour que la tradition soit respecté. \r\n\r\nLocuteur MS4 (00:05:52) [74%] :\r\nC'est ça, celle des agents. \r\n\r\nLocuteur MS1 (00:05:54) [94%] :\r\nReportage de Frédéric Faux dans cette semaine des Nobel à Stockholm et de s'. \r\n"], "webPublicationDate": "2018-12-11T07:40:04Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-657955FE-1E51-4E3D-9A9D-1FDAA7F2C249", "internalArchiveId": "657955FE-1E51-4E3D-9A9D-1FDAA7F2C249", "source": "siranau", "mediaType": "audio", "title": "Option Surprise : Sco 'la steva là par Mario Pacchioli", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\r\nDu lundi au vendredi à 7h30.", "durationSec": 271, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10044739", "imageURL": "http://www.rts.ch/9870266.image", "alternativeTitle": ["Option Surprise : Sco 'la steva là par Mario Pacchioli", "Option Surprise : Sco 'la steva là par Mario Pacchioli / 06-09_2018-12-11T07:29:55_option-surprise", "Option Surprise : Sco 'la steva là par Mario Pacchioli / 06-09_2018-12-11T07:29:55_option-surprise"], "alternativeSummary": ["Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30.", "Tous les jours à 7h30, Philippe Robin nous raconte les histoires des reprises les plus connue de la musique!\nDu lundi au vendredi à 7h30."], "variantIds": ["ece-10044742", "ece-10044739"], "isOnline": true, "lastModifiedDate": "2018-12-18T07:07:40Z", "webPublicationDate": "2018-12-11T06:38:01Z", "program": {"href": "/programs/073C72FF-FA46-4EC5-9C8A-43E23D57806F", "id": "073C72FF-FA46-4EC5-9C8A-43E23D57806F", "name": "Option Surprise"}, "contributors": [{"function": "Présentateur/trice", "name": "Robin, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1543316C-E8D7-4DF3-9B44-41C9F384C371", "internalArchiveId": "1543316C-E8D7-4DF3-9B44-41C9F384C371", "source": "siranau", "mediaType": "audio", "title": "OPSH 11.12.2018 (mardi)", "publicationDate": "2018-12-11T00:00:00Z", "durationSec": 100, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10044740", "imageURL": "http://www.rts.ch/9196675.image", "alternativeTitle": ["OPSH 11.12.2018 (mardi)", "OPSH 11.12.2018 (mardi) / 06-09_2018-12-11T08:20:15_option-superheros", "OPSH 11.12.2018 (mardi) / 06-09_2018-12-11T08:20:15_option-superheros"], "variantIds": ["ece-10044744", "ece-10044740"], "isOnline": true, "lastModifiedDate": "2018-12-18T07:07:41Z", "webPublicationDate": "2018-12-11T07:24:01Z", "program": {"href": "/programs/CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "id": "CA63CBC4-A3F5-4955-9676-FFED525A3F2B", "name": "Option Superhéros"}, "contributors": [{"function": "Présentateur/trice", "name": "Khairy, Fairouz", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D047702F-05C5-4DDD-B27C-D07EAF637851", "internalArchiveId": "D047702F-05C5-4DDD-B27C-D07EAF637851", "source": "siranau", "mediaType": "audio", "title": "Point de fuite: la cabane des dieux", "publicationDate": "2018-12-11T00:00:00Z", "summary": "\r\n\r\nFondée il y a plus de 130 ans, l'auberge \"Kamonji Goya\" nichée au cour des Alpes japonaises est aujourd'hui le plus ancien refuge de randonneurs au Japon. Au siècle dernier, le chasseur et excellent montagnard Kamonji Kamijo est devenu le guide d'une légende de l'alpinisme britannique: Walter Weston. Ensemble, ils partiront à la conquête des sommets qui culminent à 3000 m d'altitude. En explorant les pics dentelés du Mont Hotaka, les deux amis ont ouverts la voie de l'alpinisme au Japon au début du 20e siècle. Dans cette ancienne cabane, devenue au fil des ans un refuge, des générations de passionné.e.s sont venues se reposer quelques heures avant de gravir les sommets des dieux. Rencontre avec les derniers héritiers de l'ancien guide Kamonji, Teruo et Issae. Ils forment aujourd'hui un couple âgé qui, tant bien que mal, essaient de maintenir le souvenir de cette auberge à l'histoire singulière.\r\nReportage: Sophia Marchesin\r\nRéalisation: Jean-Daniel Mottet\r\nProduction: Muriel Mérat & Christophe Canut\r\nPhoto: Issae Kamijo, dernière héritière de la cabane Kamonji Goya entrée dans la légende de l'alpinisme au Japon.", "durationSec": 2233, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10025872", "imageURL": "http://www.rts.ch/8272974.image", "alternativeTitle": ["Point de fuite: la cabane des dieux / ALA_2018-12-11T15:10:14_point-de-fuite-la-cabane-des-dieux", "A l'abordage du 11.12.2018"], "alternativeSummary": ["Fondée il y a plus de 130 ans, l'auberge \"Kamonji Goya\" nichée au cœur des Alpes japonaises est aujourd'hui le plus ancien refuge de randonneurs au Japon. Au siècle dernier, le chasseur et excellent montagnard Kamonji Kamijo est devenu le guide d'une légende de l'alpinisme britannique: Walter Weston. Ensemble, ils partiront à la conquête des sommets qui culminent à 3000 m dʹaltitude. En explorant les pics dentelés du Mont Hotaka, les deux amis ont ouverts la voie de l'alpinisme au Japon au début du 20e siècle. Dans cette ancienne cabane, devenue au fil des ans un refuge, des générations de passionné.e.s sont venues se reposer quelques heures avant de gravir les sommets des dieux. Rencontre avec les derniers héritiers de l'ancien guide Kamonji, Teruo et Issae. Ils forment aujourd'hui un couple âgé qui, tant bien que mal, essaient de maintenir le souvenir de cette auberge à l'histoire singulière.\n\nReportage: Sophia Marchesin\nRéalisation: Jean-Daniel Mottet\nProduction: Muriel Mérat & Christophe Canut\nPhoto: Issae Kamijo, dernière héritière de la cabane Kamonji Goya entrée dans la légende de l'alpinisme au Japon."], "variantIds": ["ece-10025872"], "isOnline": true, "lastModifiedDate": "2018-12-18T19:15:51Z", "speechToTexts": ["18.12.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS7 (00:00:00) [95%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:00:17) [88%] :\r\nBonjour Christophe Canut, bonjour les 4 si on se pose la question : les Alpes c'est quoi bah, la réponse est une chaîne de montagnes européennes qui passe notamment par la France, l'Italie, la Suisse, l'Autriche ou encore la Slovénie, là on est d'accord hein, complètement, ça, c'est des Alpes et là vous venez nous parler d'Alpes japonaises oui. \r\n\r\nLocuteur MS3 (00:00:32) [91%] :\r\n2 régions a priori aux antipodes l'une de l'autre, et pourtant dans les fêtes, on peut sans problème aller se balader dans les Alpes et au Japon, c'est d'ailleurs ce que l'on va faire, grâce à un reportage de Sophia marche faisant la reporter de point de fuite va nous amener dans la région de Nagano, la capitale des Alpes nippones pour faire un trekking Nagano, vous en souvenez sans doute Lucas avait accueilli les Jeux olympiques d'hiver, c'était il y a un coût mais. \r\n\r\nLocuteur MS2 (00:00:58) [89%] :\r\nAucune idée, c'était dans les années 90, oui c'est ça à bras. \r\n\r\nLocuteur MS3 (00:01:01) [96%] :\r\nBon, il y a 20 ans très précisément en 1998. \r\n\r\nLocuteur FS2 (00:01:04) [91%] :\r\nça vient d'où, c'est l'expression Alpes japonaises. \r\n\r\nLocuteur MS3 (00:01:06) [92%] :\r\nSur vous allez me poser cette question, d'entrée de jeu, ben alors allez je ne vais pas bien sûr vous donner la réponse pour ne pas déflorer le sujet, mais ce que je peux vous dire, c'est qu'on va partir sur les traces d'un type assez incroyable et même d'une légende de l'alpinisme au Japon Kamonji Kamijo Kamonji Kamijo c'est un guide du coin qui s'est pris de passion pour lui au sommet de cette partie centrale du Japon, on découvrira comment et surtout avec qui, dans le reportage de Sophia marcheuses. \r\n\r\nLocuteur MS2 (00:01:33) [89%] :\r\nEst -ce qu'on va découvrir aussi, c'est que il y a d'autres sommets au Japon, en dehors du foot, il y a marre. \r\n\r\nLocuteur MS3 (00:01:37) [87%] :\r\nEh oui, bon, je vous l'accorde, le foot Yamaha écrase tout, un peu comme chez nous le Cervin ou le Mont Blanc, c'est le plus haut, le plus fréquenté le plus mythique, le plus représenté le plus tout en fait, etc, etc, mais en cherchant bien, et c'est quand même ce qu'on préfère faire à point de fuite, on peut trouver d'autres perles rares qui dépasse elle aussi les 3000 mètres d'altitude, c'est le cas du monde quitta et surtout du Mont au où on va se rendre aujourd'hui de sommets mythiques des Alpes japonaises. \r\n\r\nLocuteur MS2 (00:02:02) [60%] :\r\nVous allez gravir en Valais tout au. \r\n\r\nLocuteur MS3 (00:02:03) [88%] :\r\nNon, allez, on va, on va rester en bas tranquillement, mais on va quand même s'en approcher en posant notre sac à dos à la cabane des dieux à 1500 mètres d'altitude, la cabane des dieux, c'est l'autre nom du Kamonji Goya, qui est le plus ancien refuge de randonneurs, Japon, il a été fondé il y a plus de 100 30 ans à la fin du 19ème siècle et c'est là, dans cet abri sommaire, devenu au fil des ans une cabane et même une auberge que des générations de passionnés de montagne sont venus se reposer quelques heures avant de gravir les principaux sommets environnants, alors comment expliquer un thème succès et une telle longévité, qu'en sera -t-il dans quelques années, c'est ce que nous allons apprendre en partant à la rencontre d'Issae est de terre ou les derniers héritiers de l'ancien guide Kamonji voici la cabane des dieux, un reportage de Sophia marche faisant accompagné de Youth il y a Guy Cheetah réalisation Jean-Daniel Mottet. \r\n\r\nLocuteur MS5 (00:03:08) [77%] :\r\nà encontre c'est allant quant vélo on est dans une région où il y a beaucoup d'ours. \r\nCette année, je n'ai pas entendu parler de randonneurs qui se sont fait attaquer oui mais d'habitude, il y en a qui traînent par ici, non, oui, c'est pour cela que j'ai accroché cette cloche à mon sac pour les avertir de ma présence et ne pas les déranger par surprise quoi à mes côtés non pas il y a un an, la vallée de Camille Cauchy, où nous nous promenons est une destination assez touristique était mais depuis quelques années, les ours eux descendent jusqu'ici donc dans les hôtels, on nous prête ses cloches pour éviter les accidents. \r\n\r\nLocuteur FS6 (00:03:42) [79%] :\r\nMais c'est passé il rappellera certaines bonnes balades alligators. \r\n\r\nLocuteur FS7 (00:04:18) [80%] :\r\nTout à l'heure, j'étais à côté d'une rivière très agitée, très bruyante et puis là, ce petit étang avec avec DD des cours d'eau. \r\nTout doux sont des toutes petites vaguelettes. \r\nLà je traverse un petit cours d'eau qui s'faufile entre les arbres, je vois des morts. \r\nLes trompettes qui sont en train de pourrir sur dans les marais. \r\nEt puis, juste à côté, vous avez cette forêt qui ne richesse incroyable avec différents conifères des résineux mais aussi des feuillus. \r\nOn se sent tout petit mais chaque arbre large, par exemple, je vois un mélèze du Japon qui il doit faire 30 35 mètres d'auteurs. \r\nVoilà ce qui est juste à côté. \r\nIl est absolument adorable comptine à quelques. \r\nIl est vraiment assis à côté de moi. \r\nDans le jury 50 60 centimètres. \r\nLes macaques japonais ont une petite tête rouge. \r\nSelon moi. \r\nUne fourrure. \r\nAlors là, on vient de longer la rivière à ce et nous arrivons au refuge de quand même si Goya Kamonji Goya, qui est le nom du du père fondateur, donc se. \r\n\r\nLocuteur FS10 (00:07:03) [82%] :\r\nEt un petit peu de vent aussi même très beau soleil. \r\n\r\nLocuteur FS7 (00:07:08) [92%] :\r\nIl y a quelques randonneurs encore. \r\nSavoir qu'on ne sait pas, on en profite parce que, à partir de demain tout le parc sera fermé aux hommes, je ne et aux randonneurs et donc là on rentre aussi dans l'auberge. \r\n\r\nLocuteur FS9 (00:08:15) [64%] :\r\nUn taxera 16, moi je n'appelle Issae Kamijo. \r\n\r\nLocuteur FS8 (00:08:19) [88%] :\r\nAlors là j'aime rentrer dans la pièce principale, ça ressemble à un Chalet en bois sans étage, avec juste une grande pièce en longueur, la pièce principale, dans laquelle on se trouve être je pense une dizaine de tables. \r\nCette table, c'est une déclaration très simple avec des murs couleur crème des soubassements de bois seul aussi en bois et puis une cuisine ouverte qui donne sur ce salon principal. \r\nUn petit chauffe- eau avec une bouilloire sur le chauffe- eau au centre de la pièce. \r\nOn a déjà des photos assez ancienne et puis je vois au plafond, des lampes à huile des chapeaux de paille aussi pointus ou des chapeaux en bambou, une bibliothèque aussi bien droit. \r\nMadame Issae est une femme vraiment très belle, je dirais quelles mesure alors 60, oui, mais toute fine, ça tient très droite avec des cheveux noirs, courts joli discret au Japon 300000 femmes se maquiller dans la très discrète, et puis il y a là une polaire. \r\nDe sous un joli chemisier à carreaux et mon traducteur traducteur précise que s'exprime avec un Japonais très raffiné. \r\n\r\nLocuteur FS9 (00:10:10) [95%] :\r\nC'est dommage que je ne puisse pas vous montrer l'autre salon à la lumière du jour, nous avons déjà barricader les fenêtre. \r\n\r\nLocuteur FS8 (00:10:18) [65%] :\r\nNe sortez des chansons et ça nous amène alors oui, alors pour une petite qu'-ce que ce qu'on a. \r\n\r\nLocuteur FS1 (00:10:26) [74%] :\r\nVoilà une femme aussi rêver Symantec problème parce le. \r\n\r\nLocuteur FS9 (00:10:30) [83%] :\r\nD'habitude, au centre de la pièce dans ce carré, dans le seul, on fait un feu, c'est là qu'on cuisine chaque jour Hongrie des petites truites japonaise Ivana et on les sert aux clients, c'est la tradition de notre berger en tout cas beaucoup de clients viennent pour cela personne c'est comme ça. \r\n\r\nLocuteur FS10 (00:10:49) [88%] :\r\nAlors c'est vrai que là on est vraiment dans on a l'impression d'être un peu au 19ème siècle dans un autre temps, au sol, nous avons donc à l'époque, c'est comme ça que je pense ce cuisiner les Japonais et le feu servait à la fois évidemment de chauffage, mais aussi de de coin cuisine, donc ils ont conservé, ça c'est absolument magnifique, hein, ça ressemble presque à un musée. \r\n\r\nLocuteur FS1 (00:11:11) [53%] :\r\nInfo Choinière comment, alors qu'elle a mais à des mots connus avant d'avoir un nom. \r\n\r\nLocuteur FS9 (00:11:19) [83%] :\r\nOui, c'est la peau d'un ours et puis à droite, c'est un imperméable, fabriqué à partir de la fibre d'écorce d'un arbre d'ici c'est Célia c'était la le de mon mari, le porter au siècle dernier, c'est habile doit être aussi vieux que ce refuge qui a plus de 100 40 ans et ce panier à gauche c'est le panier avec lequel il pêcher truites et là ce sont nos raquettes en bois, les Japonais, les portaient traditionnellement pour se protéger de la neige et qui n'aurait pas maintenant. \r\n\r\nLocuteur FS10 (00:11:52) [83%] :\r\nJe suis assez intrigué aussi parce que le plafond est noir de Suisse, je vois pas de d'ouverture pour la cheminée ou à la fumée. \r\n\r\nLocuteur FS1 (00:12:00) [68%] :\r\nAh oui, mais qui, lieu d'un immoral. \r\n\r\nLocuteur FS9 (00:12:03) [92%] :\r\nIl y a une ouverture dans le toit au-dessus de nous mais ce matin, on l'a recouverte de papiers journaux pour éviter que la neige rentre dans la salle. \r\n\r\nLocuteur FS10 (00:12:12) [86%] :\r\nVous allez m'expliquer justement l'histoire de ce en va quitter cette très belle pièce ne va pas s'installe aujourd'hui parce que justement, vous êtes en train de la de la recouvrir les vois de de papier, vous êtes en train de recouvrir pardon toutes les interstices de papier journal, c'est ça, c'est pour éviter que la neige rendent parce que on nous met dans une pièce calembour acquis, pas forcément très bien isolée, l'un de vos employées est en train de, par exemple, de passer des lamelles de journaux entre les interstices des portes pour éviter, j'imagine que la neige rentre et on va se si vous êtes d'accord, on va peut-être se poser dans le salon, à côté, qui encore ouvert. \r\n\r\nLocuteur FS1 (00:12:49) [78%] :\r\nOui, grand parti peut nous ouvrir la porte un peu, il n'aura au mois Toccanier oui. \r\n\r\nLocuteur MS12 (00:12:55) [93%] :\r\nJe suis déjà en train de la bloque. \r\n\r\nLocuteur FS1 (00:12:57) [69%] :\r\nLa mère ah d'accord continuelle. \r\nComme vous dans l'histoire, ah ça, c'est une erreur. \r\n\r\nLocuteur FS9 (00:13:34) [85%] :\r\nIl faut que je vous dise, ça va être compliqué d'interviewer mon mari il est un peu sourire, et il est très timide. \r\n\r\nLocuteur FS10 (00:13:41) [86%] :\r\nDonc, en fait, là vous êtes en plein préparatifs parce que, à partir de demain, plus aucun client ne se ne pourra manger, dormir ici, pourquoi fermer le refuge pendant la saison d'hiver. \r\n\r\nLocuteur FS9 (00:13:57) [88%] :\r\nC'est ça, hein, ici, la vallée de Camille Cauchy est interdite d'accès du 15 novembre 15 avril la fermeture de ces montagnes, il y a une tradition ancienne, c'est une région peu habitée où trouverait peu de villages et d'activités humaines, de ce côté -ci des Alpes, mais nous avons beaucoup de touristes, papa du printemps à l'Automne et on veut éviter que les animaux soient trop habitué à la présence humaine, il est interdit de les nourrir par exemple oui la fermeture hivernale permet de les laisser à l'état sauvage, de ne pas les déranger. \r\n\r\nLocuteur FS10 (00:14:37) [88%] :\r\nJustement, l'histoire de ce refuge est quand même lié aux animaux puisque ça ce n'est pas votre c'est la ville de votre mari, mais malheureusement, je peux pas l'interroger parce que il se sent un peu timide, un peu vieux pour pour nous parler, mais son aïeule son arrière à leur grand- père si je m'abuse était chasseur et c'est lui qui a ouvert ce refuge et et là je vois sur le mur justement des des photos. \r\nLà par exemple je vois une photo : c'est ici un on dirait presque une cabane en bois avec de la neige partout, elle date de quand cette photo. \r\n\r\nLocuteur FS1 (00:15:10) [61%] :\r\nNe sonnait quand même. \r\n\r\nLocuteur FS9 (00:15:12) [94%] :\r\nCette photo a été prise il y a 50 ans environ, le père de mon mari était malade, il se servait de la cabane de son grand- père comme d'une maison, c'est nous qui l'avons transformée en auberge pour les randonneurs. \r\n\r\nLocuteur FS10 (00:15:26) [92%] :\r\nMoi je vois une photo d'un homme, une photo qui doit dater gérer la fin du XIXe avec donc une photo en noir et blanc d'un homme qui est sur un radeau en bois, il tient dans sa main droite, une très grande perche pour je pense se diriger sur l'eau dans sa main gauche, il tient une inépuisable donc pour pêcher. \r\n\r\nLocuteur FS1 (00:15:47) [76%] :\r\nQuand donc, oui, peut-être pas comme il y a vraiment une petite. \r\n\r\nLocuteur FS9 (00:15:51) [78%] :\r\nLaissez Kamonji Kamijo, le fondateur de ce refuge ailleurs il était chasseur et il habitait dans cette cabane construite à côté du fleuve il détruites et divers il sillonnait les montagnes aux alentours avec son fusil, c'était un excellent marcheurs éviter tout seul. \r\n\r\nLocuteur FS1 (00:16:11) [70%] :\r\nC'est vrai, oui, oui, oui. \r\n\r\nLocuteur FS10 (00:16:13) [86%] :\r\nOui, là je je vois d'autres photos, alors là, je vois une photo d'un homme alors la très vieille aussi adopté cette photo paraît je dirais de la fin du XIXe, du début du XXe, on voit un occidentale et une femme occidentale habiller vraiment avec les les habits des randonneurs du début du 20ème siècle, notamment britanniques ou suisses et ils sont à côté de votre fin de la gueule de votre mari qui est ce couple. \r\n\r\nLocuteur FS9 (00:16:41) [95%] :\r\nIl s'agit de Walter Weston et de sa femme, il est d'abord venu en tant que missionnaire. \r\n\r\nLocuteur FS10 (00:16:47) [86%] :\r\nAu Japon, qui est considéré ici comme le père de le père fondateur de l'alpinisme, d'introduire de l'alpinisme au Japon mais qu'est -ce qui est venu faire ici. \r\n\r\nLocuteur MS1 (00:16:56) [71%] :\r\nUn nom Fontcolor tout. \r\n\r\nLocuteur FS9 (00:16:59) [85%] :\r\nDonnant-donnant monsieur Weston est arrivée au Japon, la 1ère fois en 1888 15 ans avant que cette photo soit prise il venues de Grande-Bretagne et c'était un passionné de montagne, il y a les grimper en France, en Suisse, a relancé avec l'homme à et quand il est arrivé au Japon, on lui a dit qu'il y avait ici aussi des montagnes qui ressemblent aux Alpes et c'est comme ça qu'il a découvert la vallée de Camille cocher. \r\n\r\nLocuteur FS10 (00:17:26) [97%] :\r\nEt vous savez comment il a rencontré la gueule de votre mari. \r\n\r\nLocuteur FS1 (00:17:29) [57%] :\r\nça va pas non oui. \r\n\r\nLocuteur FS9 (00:17:31) [85%] :\r\nWeston voulait conquérir le moment au Dakar à l'époque aucun Occidental n'avait exploré ces sommets qui culminent à près de 3000 mètres dans une auberge située plus en amont dans la vallée, il chercher en homme averti qui connaissait bien tous les recoins de cette montagne sauvage et l'aubergiste, lui a répondu : j'ai un guide pour toi, et c'est comme ça qu'il est devenu ami avec Ahmadinejad. \r\n\r\nLocuteur FS10 (00:17:59) [75%] :\r\nCrois que Monsieur Weston par les Japonais. \r\n\r\nLocuteur FS1 (00:18:01) [61%] :\r\nà 35 heures c'est. \r\n\r\nLocuteur FS9 (00:18:03) [81%] :\r\nComme c'était un missionnaire, j'imagine qu'il devait par les Japonais, mais on m'a dit que son japonais n'était pas dit une grande qualité. \r\n\r\nLocuteur FS10 (00:18:11) [76%] :\r\nMais est -ce qu'il aurait écrit des lettres et leur envoyer des cartes ou il vous resterait je sais pas, un objet qui fait référence à cette époque -là. \r\n\r\nLocuteur FS9 (00:18:19) [85%] :\r\nOui, oui, oui, oui, j'ai conservé un cadeau que Monsieur Weston a offert à Kamonji avant son dernier départ du Japon fondre de feu devant nous, Simon, on l'a rangé dans une boîte où je peux aller la chercher, si vous voulez. \r\n\r\nLocuteur FS1 (00:18:33) [79%] :\r\nS'il vous plaît, oui, oui, de ce que l'homme oui, on vote, c'est vrai ça. \r\n\r\nLocuteur FS9 (00:18:40) [95%] :\r\nAttendez, moi je vais la chercher. \r\n\r\nLocuteur MS8 (00:18:52) [83%] :\r\nOui, on est plus dans une petite cabane en bois, c'est un vrai refuge, une vraie auberge avec des employées de du refuge, l'accent va faire et sur une table d'une part les comptes, donc je vois aussi des cartons sont prêts, donc je pense que vraiment déçu sur le départ, on arrive vraiment au dernier moment avant la fermeture des refuges parce que tout le monde s'affaire un peu autour de nous, non cuisine si on range les plans prépare le dernier repas. \r\n\r\nLocuteur FS9 (00:19:28) [75%] :\r\nC'est aussi la peseta et je vous faire le fusil de Kamonji et là- dessous, c'est le cadeau de monsieur Weston à un piolet on boit et on acier offert pour son ami après leur dernière expédition. \r\n\r\nLocuteur FS1 (00:19:43) [63%] :\r\nQui est le 2ème en Malaisie Stirling aurait menti favorite aux hommes et poste. \r\n\r\nLocuteur FS9 (00:19:49) [84%] :\r\nKamandji utilisent toujours un long bâton pour marcher donc Weston ou y aura offert ce piolet pour ces randonnées solitaires, mais je ne suis pas sûr que Kamandji sont soit servi, il est resté intact, vous voyez l'plus garder comme un souvenir, on n'a pas limité, vous voyez la Lapointe en acier mais pas du tout abîmé, il n'y a aucun éclat mais je pense qu'il a noirci à cause de la fumée de la salle à manger. \r\n\r\nLocuteur FS6 (00:20:19) [79%] :\r\nQu'est -ce que ça vous fait de voir ces objets -là vous qu'est -ce elle l'émotion que ça suscite à chaque fois. \r\n\r\nLocuteur FS9 (00:20:24) [83%] :\r\nOn a peuvent en ordre je suis impressionné par la riposte, la force de Kamonji, il est mort ici, à l'âge de 70 ans sans avoir quitté sa montagne avec son fusil sur l'épaule, c'est un homme robuste qui chassaient des autres partaient conquérir des sommets, même à 70 ans, et ce n'est pas vrai dans des conditions qui n'ont plus rien à voir avec celle d'aujourd'hui. \r\n\r\nLocuteur FS10 (00:20:50) [89%] :\r\nEst que c'est suite à la venue de Monsieur Weston que ce refuge est devenue célèbre ou c'est plutôt vous et votre mari qui vous êtes attelée à raviver la mémoire de cette histoire exceptionnelle ici. \r\n\r\nLocuteur FS1 (00:21:01) [70%] :\r\nDans les Alpes, Sangatte a été au moment. \r\n\r\nLocuteur FS9 (00:21:04) [83%] :\r\nWeston est rentré en Angleterre et a écrit un livre sur les Alpes japonaises en citant Kamandji enfin c'est comme ça qu'il est devenu un guide de montagne très célèbre fruit peut ensuite je clubs d'alpinisme du Japon a été créé et cabane, j'ai continué à être un guide auprès des nouveaux grimpeurs japonais non, allez on ferme cette entrée et c'est bientôt fini. \r\n\r\nLocuteur FS8 (00:21:31) [83%] :\r\nLà, vous êtes en train de fermer aujourd'hui. \r\nLes 2 jeunes la sortent les femmes coulissantes en verre pour placer d'autres panneaux en bois beaucoup plus épais. \r\n\r\nLocuteur FS10 (00:21:51) [92%] :\r\nQu'est -ce que vous ressentez. \r\n\r\nLocuteur MS8 (00:21:52) [84%] :\r\nQuand vous au votre, votre refuge. \r\n\r\nLocuteur FS1 (00:21:56) [82%] :\r\nUne seconde, hein, ce n'est pas des neiges venir. \r\n\r\nLocuteur FS9 (00:21:59) [91%] :\r\nSi la météo est très rude, on a des typhons, des inondations et l'hiver des avalanches, donc à chaque fois que je le ferme, je suis soulagé de me dire que cette année, tout s'est bien passé, à quoi peut nous n'avons pas eu d'incident, il a saison se finit bien. \r\n\r\nLocuteur FS10 (00:22:17) [91%] :\r\nParce que là vous vous allez où là vous redescendez dans la vallée parce que on sait que vous le reste de l'année. \r\n\r\nLocuteur FS9 (00:22:23) [93%] :\r\nOn habite dans la ville de Matsumoto et on se repose, on ne fait rien de particulier. \r\n\r\nLocuteur FS10 (00:22:30) [95%] :\r\nEt ça vous plaît de quitter votre montagne pour retrouver la grande ville, une ville de 200000 habitants quand même. \r\n\r\nLocuteur MS1 (00:22:37) [78%] :\r\nNantes envoyé moi ça, je ne peux plus ce matin. \r\n\r\nLocuteur FS9 (00:22:41) [96%] :\r\nDisons que ce n'est pas comparable à venir ici, c'est pour mon travail et quand je retourne à Matsumoto, je suis en vacances. \r\n\r\nLocuteur FS1 (00:22:50) [81%] :\r\nPour vous, la grande ville ses vacances bonjour parce que oui, il faut que les premiers magasins qui sont loin non plus et oui, il n'a. \r\n\r\nLocuteur FS10 (00:22:58) [94%] :\r\n30 de route et ça vous plaît encore de vivre ici dans ce lieu isolé, vous avez toujours la même admiration pour le paysage qui nous entoure. \r\n\r\nLocuteur FS1 (00:23:07) [56%] :\r\nFallait pas et les Mérat qui commun. \r\n\r\nLocuteur FS9 (00:23:10) [87%] :\r\nOui, je garde un grand attachement à la montagne et quand je vois mes petits arbres grandir, devenir de plus en plus vieux, je me rends compte que j'ai passé beaucoup dans les yeux que les ne va pas moins plus de 40 ans, déjà c'est pas distribué à quel âge aujourd'hui nazairien, j'ai 74 ans. \r\n\r\nLocuteur FS1 (00:23:33) [80%] :\r\nOn ferait arriver à Tokyo, mais moi je suis un enfant quoi. \r\n\r\nLocuteur FS9 (00:23:36) [90%] :\r\nJe ne pense jamais à la fermeture définitive la je ne me dis pas que c'est la dernière fois, je pense plutôt au printemps prochain et à la réouverture, je ne sais pas comment je lis dans ma tête, je reste toujours jeune, mais je sens que mon corps vieillit, ça c'est sûr, vous avez pas prévu de prendre votre retraite. \r\n\r\nLocuteur FS1 (00:23:57) [65%] :\r\nMoins d'électeurs une telle Star et puis aussi j'aimerais bien et quand vous avez une idée, je vous ferais délégué, Monsieur Bapt. \r\n\r\nLocuteur FS9 (00:24:05) [92%] :\r\nLes employées que je connais depuis longtemps, veulent que je reste donc je fais un effort pour et puis on ne sait pas ce que va devenir ce refuge après, donc ça nous préoccupe, on a une fille et on pensait qu'elle allait reprendre du Patrimoine, mais elle s'est mariée, elle a choisi une autre voie, elle était libre de le faire. \r\n\r\nLocuteur FS1 (00:24:24) [80%] :\r\nVous voulez pas vendre le lieu au fond de sa mère, quand même, enfin non. \r\n\r\nLocuteur FS9 (00:24:31) [89%] :\r\nOn n'a jamais pensé, on veut que ça reste la maison d'Kamandji pas que quelqu'un se fasse de l'argent éparpille toute notre histoire, on réfléchit plutôt avec la commune pour en faire peut-être une auberge publique ouverte à tous ceux qui resteraient telles que Kamonji nous l'a légué. \r\n\r\nLocuteur FS6 (00:24:50) [93%] :\r\nOn va se diriger vers la cérémonie, vous allez rester là pour les derniers préparatifs, merci encore. \r\n\r\nLocuteur FS1 (00:24:58) [76%] :\r\nMais soirée peu je vous en prie, nous avons parlé de merci à vous merci beaucoup. \r\n\r\nLocuteur FS11 (00:25:36) [80%] :\r\nPanorama vraiment somptueux devenir, c'est-à-dire la chaîne Hautacam avec ses différents pics qui culminent à près de 3000 mètres d'attitude. \r\nDonc là, j'arrive au pont Capa. \r\nEt c'est ici que va se tenir la cérémonie de fermeture du parc du parc national. \r\nAu devant le pont capable d'excès de prêtre shinto, je dirais qu'il y a 4000 personnes. \r\nLes touristes qui prennent beaucoup trop tôt, mais aussi les propriétaires des des refuges. \r\nTout ce monde- là réuni pour remercier. \r\n\r\nLocuteur MS11 (00:26:28) [93%] :\r\nDieux de la forêt et de la montagne. \r\n\r\nLocuteur FS11 (00:26:32) [88%] :\r\nDe leur avoir permis de de passer une bonne saison. \r\nVoix monsieur avec un gilet orange, j'ai la même couleur que les organisateurs de l'événement, donc je pense qu'ils participent activement à cette cérémonie, je sais pas s'il sera plus enclin à ne parler que tout à l'heure dans 20, essayer de lui poser quelques caisses. \r\n\r\nLocuteur MS1 (00:27:00) [55%] :\r\nIl parfois non ça va maîtriser c'est ça Marina pour une radio. \r\n\r\nLocuteur MS12 (00:27:06) [80%] :\r\nC'est plutôt chaud pour cette saison, car l'on appelle ce matin, il faisait moins 5 et maintenant il fait 10 degrés. \r\n\r\nLocuteur FS1 (00:27:12) [81%] :\r\nEt il y a pas de neige encore hein et puis à Ramallah. \r\n\r\nLocuteur MS12 (00:27:16) [76%] :\r\nOn national non c'est inhabituel, à chaque fois pour la cérémonie, tous les sommets sont blancs, la sent petit Stéphane, y a pas de neige. \r\n\r\nLocuteur FS10 (00:27:27) [99%] :\r\nPourquoi c'est important pour vous de participer à cette cérémonie. \r\n\r\nLocuteur MS12 (00:27:31) [87%] :\r\nSi tendance, à mon sens, oui, une réunion pour nous, ça sonne la fin du travail, à la fin de notre saison et donc on fait ça, on se réunit, sont aussi des clients sont aussi invités et à la fin de la cérémonie, on va boire du saké tous ensemble et on quitte la montagne. \r\n\r\nLocuteur FS10 (00:27:48) [92%] :\r\nMais vous, vous avez grandi dans cette montagne, c'est ça. \r\n\r\nLocuteur MS12 (00:27:51) [92%] :\r\nCela mercenaires oui, ça m'est déjà arrivé de vouloir vivre ailleurs mais j'étais le fils unique de mes parents, mes soeurs ont été mariés ont quitté la montagne donc tout petit, mon père m'a éduquée pour que je devienne son successeur. \r\n\r\nLocuteur FS10 (00:28:07) [94%] :\r\nEt sachant que votre fille ne veut pas reprendre le refuge qu'est -ce que vous ressentez. \r\n\r\nLocuteur MS12 (00:28:18) [78%] :\r\nDe ce que j'aurais bien aimé qu'elles prennent la relève, mais sa santé est un peu fragile et elle s'est mariée, du coup, c'est compliqué, qui a eu lieu et ça mon triste, ça va s'arrêter avec nous, je pourrais encore continuer, peut-être un an ou 2 ans après, je ne sais pas. \r\n\r\nLocuteur FS10 (00:28:36) [94%] :\r\nPensez que vous allez finir vos vieux jours ici, dans la montagne. \r\n\r\nLocuteur MS12 (00:28:40) [56%] :\r\nDès qu'il une a mais j'insiste possible j'espère bien. \r\n\r\nLocuteur FS10 (00:28:43) [86%] :\r\nParce que vous avez toujours vu ce décor -là est -ce que vous le trouvez toujours bon qu'est -ce que ça représente pour vous. \r\n\r\nLocuteur MS12 (00:28:54) [89%] :\r\nOui attendons je suis confus. \r\nQui, qui qui me suit oui parce que c'est le plus beau paysage au monde et je suis content d'avoir vécu ici. \r\n\r\nLocuteur FS10 (00:29:09) [93%] :\r\nVous avez quel âge voilà maintenant j'ai 75 ans vous avez jamais eu peur des dieux de la forêt de la montagne. \r\n\r\nLocuteur MS6 (00:29:16) [85%] :\r\nSamedi, une. \r\n\r\nLocuteur MS12 (00:29:18) [80%] :\r\nN'jamais faire mais j'y crois, ils doivent bien exister quelque pas. \r\n\r\nLocuteur FS10 (00:29:23) [90%] :\r\nComment vous les avez déjà vus, entendus, vous les ressentez. \r\n\r\nLocuteur MS12 (00:29:27) [80%] :\r\nOui, qu'en cas à ce qu'on appelle Femme femmes des fois Valérie quand Jaurès debout à côté de l'est ont Mios tellement bien l'impression qu'il y a quelque chose qui m'absorbe qui m'attire un qui me tire vers l'eau vers le bas et à ce moment -là, je sens que cet endroit est habitée par quelque chose par un Dieu. \r\n\r\nLocuteur FS10 (00:29:48) [97%] :\r\nEt ça vous plaît de vivre dans le domaine des dieux. \r\n\r\nLocuteur MS12 (00:29:56) [91%] :\r\nMais après, je ne peux pas dire si ça me plaît ou pas, c'était déjà un site sacré avant qu'on arrive, que c'est beau amicaux. \r\n\r\nLocuteur FS6 (00:30:03) [85%] :\r\nMonsieur terreau est vraiment très émouvant, c'est un homme qui qui apparaissent dans les banques, donc là ils se rapprochent, ils se rapprochent des de la cérémonie, mais aussi d'ailleurs, je vois un tombeau et aussi des petits hôtels en bois sur lesquels sont posés des offrandes, donc il y a des gâteaux, des fruits et ou aller voir et aussi de légumes, beaucoup de bouteilles de saké. \r\n\r\nLocuteur MS2 (00:31:05) [82%] :\r\nLa cabane des dieux, reportage de Sophia marche un de Youth à Guy Cheetah réalisation Jean-Daniel Mottet Christophe Canut, j'ai écouté attentivement avant ce reportage, vous étiez là Alpes japonaises vous donne pas la réponse, on l'aura dans le reportage, mais on l'a pas eue dans le reportage du un voyou exact. \r\n\r\nLocuteur MS3 (00:31:21) [88%] :\r\nDemande mais en fait personne ne dit clairement, mais, mais je suis sûr que vous pouvez vous en douter, en fait, parce que dans le reportage donc de Sofia marche hein la la la reporter part d'une légende de l'alpinisme britannique Walter Watson, alors ce n'est pas forcément lui qui, le 1er a parlé d'Alpes japonaises mais tout le monde ou presque s'accorde, je me suis renseigné pour dire que c'est lui qui a popularisé l'expression. \r\n\r\nLocuteur MS2 (00:31:44) [89%] :\r\nEt puis, vous vouliez encore nous parler d'une bande dessinée qui est lié à ce. \r\n\r\nLocuteur MS3 (00:31:46) [86%] :\r\nOui, parce que je ne sais pas si vous vous y connaissez en Monga Lucas, un type, un petit peu mais ce type de reportage, la cabane des dieux par Sofia marche hein, ça vous fait pas penser à. \r\n\r\nLocuteur MS2 (00:31:55) [77%] :\r\nUne fameuse BD oui oui. \r\n\r\nLocuteur MS3 (00:31:57) [88%] :\r\nQui s'appelle le sommet des dieux c'est une BD qui est fameuse dans le milieu de la BD et de l'alpinisme, c'est une série en 5 tomes parus au début des années 2000, elle est signée, cette série de Giraud Tamagotchi qui a trouvé l'inspiration et la trame de son récit dans un roman de même accord à Bakou, célèbre auteur de récits de science- fiction et d'aventure au pays du soleil levant, on y apprend plein d'chose dans cette BD notamment, on y croise des personnages plus attachants les uns que les autres des alpinistes japonais qui n'ont rien à envier aux meilleurs alpinistes européens certains montrent qui se sont formés dans les Alpes nippones ont même ouvert des voies ou réaliser des premières dans des sommets majeur chez nous dans les Alpes, européennes, bon je vous l'accorde, cette BD parfois longues, le rythme est parfois lent mais une fois qu'on est pris dedans, je vous assure c'est passionnant. \r\n\r\nLocuteur MS2 (00:32:45) [86%] :\r\nEt puisque on parle montagne dans un sujet Christophe Canut, hé bien on vous rappelle l'excellente émission de Simon Dorette tous les dimanches à 17 heures, ça s'appelle altitude. \r\n\r\nLocuteur MS5 (00:32:55) [69%] :\r\nEt on écoute le choix Nathalie que mon mon si le nom du groupe et on voit ici au l'AMA à peu près, et vous savez quoi. \r\n\r\nLocuteur MS2 (00:35:28) [88%] :\r\nDemain : Christophe Canut. \r\n\r\nLocuteur MS3 (00:35:29) [94%] :\r\nOn va faire le trajet Paris- Genève jusque -là rien de bien exceptionnel, sauf que, sauf que, on va le faire en bus, ce qui peut paraître être un non- sens aujourd'hui quand on voit les tarifs proposés par les compagnies d'aviation à bas prix et que l'on peut encore, à condition de s'y prendre tôt, trouver des tarifs intéressants en train mais il est possible de trouver encore meilleur marché le transport en bus, il faut juste avoir ou prendre le temps, alors qui sont ces passagers qui choisissent la lenteur du déplacement pour quelles raisons, comment vivent -ils ce voyage à quoi pense -t-il ambiance. \r\n\r\nLocuteur FS13 (00:36:02) [86%] :\r\nOui, c'est quand vous êtes venu apostropher tout à l'heure, ça m'a rappelé effectivement les bus de mon enfance parce que j'en ai fait du bus parce que j'étais dans un petit village dans la campagne bourguignonne. \r\nC'était pourtant que 3 kilomètres du village, mais j'ai passé une heure le matin dans le bus et une heure le soir, c'était la 1ère dans le bus et je faisais toute la quantité campagne récupérer tous les élèves : voilà l'école et la même chose le soit bien évidemment si tenté que quant il y avait un nouveau conducteur de bus c'est moi qui montrer justement et ça m'a rappelé ça comme avait dit ah oui le voyage en bus, tout ça, je me suis dit ah ouais, ouais, ça ira quand même, il y a quand même à passer alors passé avec le gaullisme, alors moi j'ai fait ce ce voyage à quelques jours d'intervalle, dans un but très précis parce que j'vais voir admis fils qui j'ai pas eu depuis longtemps alors plutôt le bus que le train, j'étais pas, ça ne faisait rien de prendre le double de temps de en bus et puis, et puis j'aime beaucoup lire, donc je sais que je m'ennuierais jamais. \r\n"], "webPublicationDate": "2018-12-11T15:27:01Z", "program": {"href": "/programs/4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "id": "4C8785E7-2B7E-40EF-A0B5-56F3D4F7530A", "name": "A l'abordage"}}, {"id": "sound-E7CE3E03-A6F5-4BD4-81C8-3F175EE04D58", "internalArchiveId": "E7CE3E03-A6F5-4BD4-81C8-3F175EE04D58", "source": "siranau", "mediaType": "audio", "title": "Fonctionner ou exister?", "publicationDate": "2018-12-11T00:00:00Z", "summary": "Nous vivons dans une société où tout va très vite. Nous devons \"performer\" chaque jour et gérer nos existences comme on gère une entreprise. Il reste peu de place pour la fragilité ou les failles et peu de temps pour créer des liens et pour \"exister\". Nous recevons le philosophe Miguel Benasayag, auteur de l'ouvrage \"Fonctionner ou exister?\" (Le Pommier), qui nous inviter à réapprendre à habiter nos existences.\r\n\r\n* * Nous vivons dans une société où tout va très vite. Nous devons \"performer\" chaque jour et gérer nos existences comme on gère une entreprise. Il reste peu de place pour la fragilité ou les failles et peu de temps pour créer des liens et pour \"exister\". Nous recevons le philosophe Miguel Benasayag, auteur de l'ouvrage \"Fonctionner ou exister?\" (Le Pommier), qui nous inviter à réapprendre à habiter nos existences.", "durationSec": 1539, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10025805", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 11.12.2018", "Fonctionner ou exister? / TRI_2018-12-11T11:04:15_tribu", "Tribu du 11.12.2018", "Fonctionner ou exister? / TRI_2018-12-11T11:04:15_tribu"], "alternativeSummary": ["Nous vivons dans une société où tout va très vite. Nous devons \"performer\" chaque jour et gérer nos existences comme on gère une entreprise. Il reste peu de place pour la fragilité ou les failles et peu de temps pour créer des liens et pour \"exister\". Nous recevons le philosophe Miguel Benasayag, auteur de lʹouvrage \"Fonctionner ou exister?\" (Le Pommier), qui nous inviter à réapprendre à habiter nos existences.", "Nous vivons dans une société où tout va très vite. Nous devons \"performer\" chaque jour et gérer nos existences comme on gère une entreprise. Il reste peu de place pour la fragilité ou les failles et peu de temps pour créer des liens et pour \"exister\". Nous recevons le philosophe Miguel Benasayag, auteur de lʹouvrage \"Fonctionner ou exister?\" (Le Pommier), qui nous inviter à réapprendre à habiter nos existences."], "variantIds": ["ece-10025806", "ece-10025805"], "isOnline": true, "lastModifiedDate": "2018-12-18T18:24:49Z", "speechToTexts": ["18.12.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:05) [100%] :\r\nJulien Magnollay. \r\n\r\nLocuteur MS2 (00:00:18) [92%] :\r\nBonjour et bienvenue dans Tribu et vous avez peut-être cette impression que votre vie est minuté, qu'il faut faire vite, que vous êtes presque une machine ou bien peut-être ressentez -vous aussi une certaine pression née de cette demande de tout bien faire de tout réussir sa vie professionnelle, sa vie amicale, amoureuse, et j'en passe, alors notre invité du jour, écrit une forme de manifeste de résistance contre l'injonction d'efficacité ou devenir machine de l'humanité bonjour Michaël bien Miguel Benasayag bonjour, excusez -moi, j'ai estropiés votre nom, Miguel Benasayag, vous êtes philosophe, psychanalyste et auteur de ce livre fonctionner ou exister c'est paru aux éditions du Pommier alors Miguel Benasayag, vous avez raison, qu'on qu'on n'a plus le temps de prendre notre temps, c'est ça, l'un des principaux problèmes que nous avons aujourd'hui. \r\n\r\nLocuteur MS3 (00:01:07) [84%] :\r\nOui, au fait, c'est un peu sage ce il devient après toute une trentaine d'années de travail plutôt une neurophysiologique, pour essayer de comprendre comment notre époque est entrain d'débridée les mondes du jeu des machines digital avec le cerveau avec les vivants et j'ai voulu faire un petit plus accessible à tout le monde pour expliquer en du PS qui était en jeu dans ces devenir machines performantes des humains, alors oui effectivement je je pense quand même pas un point de vue moral et d'un point de vue romans de l'existence qui est petit-à-petit est entraîné d'un quotidien où on est obsédé par la performance par la rapidité pour gagner du temps, chose que, entre autres, comme même pour le moins paradoxale puisque des machines, normalement, sont là pour nous donne libérer du temps, or, plus on a des machines, plus on est digitalisée sans notre vie dans notre quotidien, moi, on a le temps et plus son court ouais. \r\n\r\nLocuteur MS2 (00:02:14) [86%] :\r\nVous avez, vous vous dites, vous avez écrit avec la numérisation des vies, c'est un peu comme si la carte s'était substitués au territoire, c'est une jolie formule. \r\n\r\nLocuteur MS3 (00:02:23) [88%] :\r\nOui, absolument, c'est-à-dire par rapport à tous les vivants, c'est ce qui se passe un truc du par rapport aux OGM, c'est ce qui se passe par rapport à la modélisation de notre vie à toutes les niveaux, c'est vrai que, petit à petit la représentation prend la place du vivant, de notre vie, et alors on m'on passe à des modes de vie qui provoque une grande souffrance dans lesquels on perd toute intériorité, on perd toute des dents comme ça à tous ses jardins secrets comme on dit, etc, pour une vie tout à fait, exposés à l'extérieur mesurer, évaluer en permanence par nous et par les autres, non sans effectivement prendre les temps de découvrir, c'est découvrir comprendront depuis peu ce qui se passe, il y a une perte de sens, c'est-à-dire que plus on fonctionne moins, on peut s'interroger sur le sens de ce qu'on fait et ça même de mon point de vue, psychanalyste, d'un point de vue de la souffrance psychiatrique psychique, c'est vrai que ça occasionne toute une psychopathologie très diffus et très généralisé qu'on ne le voit qu'est un nouveau mal être dans notre société. \r\n\r\nLocuteur MS2 (00:03:38) [89%] :\r\nMais vous avez l'impression que c'est une une une forme de fuite ont fuit quelque chose ont fui la vie peut-être. \r\n\r\nLocuteur MS3 (00:03:45) [87%] :\r\nSans aucun doute de terre, on vit dans un monde dans un moment est historique très particulier dans lequel on est écrasé par les menaces des menaces très réelles et concrètes : écologique, démographique, économique, alors disons qu'un de peu, sauf pour quelqu'un qui soit autiste très profond, les messages de des menaces d'un avenir très menaçant sont partout des de vue là le fonctionnement peut machine que nous donne une sorte de sortir de soi n'est -ce pas c'est un côté ludique comme côté toujours feedback par rapport à l'autre, par rapport à la machine, etc, et effectivement je pense qu'est c'est une forme d'aliénation anxiolytiques un peu c'est-à-dire s'oublier de soi c'est côté dans une époque si difficiles comme la nôtre est une tentation, or c'est ni souhaitable, ni bon non, d'une part, parce qu'effectivement ce n'est pas souhaitable de passer à côté de sa vie, hein, et deuxièmement par Seguin justement dans un moment si compliqué, il faudrait comme même au moins une petite masse critique des gens qui soient capables de penser au sens de ce qui est en train d'est arrivé à notre petite humanité non. \r\n\r\nLocuteur MS2 (00:05:10) [83%] :\r\nMais vous dites en même temps on vit une période très agitée, très menaçant se mettent dans votre Live Miguel Benasayag ou vous regrettez aussi quand on vit une époque sans tragique alors c'est quoi pour vous ce tragique là. \r\n\r\nLocuteur MS3 (00:05:24) [84%] :\r\nLes tragiques, c'est dans l'essence de la tragédie grecque vers les trajets des sens du tragique, c'est l'essence du lien, c'est-à-dire que nous fait sentir qu'est ce qui arrive à l'autre, ce qui arrive au monde ce qui arriva aux sociétés ne touche pas, c'est d'ailleurs le sens du tragique, c'est sans un lesquels on se sent lié à un destin commun, aujourd'hui, on est passé dans une société qui pense qu'il y a des choses graves, mais elle est grave ça délit pourquoi parce qu'elle est grave, c'est ce qui arrive à l'autre, ce qui peut nous arriver, mais dans tous les cas ça regarde pas tout le monde non c'est-à-dire quand je passe à coups de un hôpital je peux penser qu'est là- dedans, il y a des gens qui souffrent, c'est grave mais bon je peux compatir mais ça mais touche pas et c'est ça le problème, aujourd'hui, c'est-à-dire que tout ce monde Digitas ce monde du fonctionnement New-Delhi New-Delhi dans un archi personnalisme individualisme qui est un homme du gaullisme que nous laisse même ça ne nous était une solitude dans laquelle on n'y est pas, alors les sens et tragique, c'est l'essence dans lesquelles tout à coup quelqu'un peut s'assumer comme un fait sans partie du vivant et c'est sentir, toucher, par je ne sais pas aller au réchauffement climatique par les désastres des migrants qui meurent dans de Méditerranée, c'est-à-dire c'est sentir, toucher ces hommes dire affectés par oui, par notre monde par notre époque dans le fonctionnement, on évite ça hein qui c'est lui qui fonctionne existe de moins en moins et père c'est Liens qui est bon ou qui nous attachons auto non à l'ensemble. \r\n\r\nLocuteur MS2 (00:07:04) [86%] :\r\nMais vous parlez de de l'individualisme beaucoup de de penseurs postmodernes, comme on dit, parle de ça, regrette aussi ça souvent cette société très individuelle tout mais est -ce qu'on n'oublie pas aussi parfois, et on célèbre le groupe comme étant la chose qu'il faut absolument retrouver mais ce qu'on n'oublie pas aussi le mal que, parfois, peut faire le groupage il y a, il y a aussi des le groupe qui pouvait dire à telle, telle personne tuée à cette place -là, tu ne bouges pas à telle autre personne, tu n'as pas d'avis, ton avis ne compte pas, est ce qu'on a pas aussi un peu oublié, il y avait bien sûr des accès positif du groupe mais aussi des aspects peut-être négatif. \r\n\r\nLocuteur MS3 (00:07:38) [84%] :\r\nOui que quand je parle de ces dire ce n'est pas ça signifie pas être un groupe parce qu'est, au contraire, on voit bien comment c'était des liaisons cet individualisme pourtant s'accompagne aussi d'un mouvement identitaire communautariste n'est -ce pas non moi quand je parle, c'est censé tragique que vous évoquiez tout à l'heure effectivement c'est censé du lien est un lien non tant que vivant parmi les vivants dans un monde n'est -ce pas, c'est-à-dire qu'on se sentir lié à ces signifie pas appartenir forcément un groupe et encore moins obéir à la discipline, un groupe, on peut être tout à fait seul et pas isolée et dans ce sens -là, et pour vous répondre et, concrètement, je ne pense pas du tout qui est là de, disons, le défi aujourd'hui soit est très seul ou être un groupe, je crois que il y a même toute une avancée des mouvements populistes écho monétariste dans lesquels on voit bien que les propres des populismes c'est les leaders, et chacun de nous, temps comme des vies du, c'est-à-dire les groupes souvent comme disait Charlize quel temps uni les séparer, en tant que séparés, c'est-à-dire quand on on est tous ensemble, mais chacun dans son petit trot, alors je ne pense pas que il faille comme ça, tout à coup, faire l'apologie et très un groupe est un groupe, il faut quand même un groupe ou celles qui ont retrouve un tout petit peu les questions du sens : qu'est ce que ça signifie, c'est-à-dire c'est mode de fonctionnement, c'est ce mode de sortir de soi. \r\n\r\nLocuteur MS2 (00:09:11) [86%] :\r\nMais quand vous dites : Miguel Benasayag, parfois, il nous manque ce lien on mondain, on a bien compris, ce n'est pas forcément le groupe mais c'est au monde cette conscience d'une certaine manière, des choses qui se passent, est ce que vous pensez pas que certaines personnes fonctionne plutôt que d'exister parce que, peut-être, le monde est trop lourd, on préfère la voilà fonctionner s'abrutir au travail, etc, parce qu'on voit les choses, mais sur les voit trop ben ça et sa propre situation, celle des autres, c'est trop dur, donc on préfère fonctionner. \r\n\r\nLocuteur MS3 (00:09:37) [88%] :\r\nC'est tout à fait, tout à fait aux saveurs raison je pense à bord que il faut filtrer un peu les informations, c'est-à-dire qu'il ne faut pas être collé aux réseaux sociaux etc, n'est -ce pas en train de recevoir de l'information à l'information parce qu'effectivement, au bout d'un moment on est écrasé et alors, et d'autre part je c'est pour ça que je parlais tout à l'heure des quais, on n'a pas la masse critique des gens qui prennent en charge les grands défis du monde de la société, parce que je crois que oui qu'est pas tout le monde peut assumer les gens sont très affaiblis, moi j'ai fait surtout qui initie et vraiment je pense et j'ai sans comment clinicien donc avec un un parti très fort envers les gens qui souffrent, donc je suis pas du tout un moraliste, donc j'oui je sais bien que pour beaucoup de gens l'effet de pouvoir fonctionner un peu mieux déjà, ça les fait souffrir un peu moins et je respecte ça mais il faut bien quand même qu'est une petite partie, c'est la population plutôt que de seulement vieillir deviennent des anciens responsables, voyez, c'est-à-dire il y a pas assez des gens qui peuvent un peu questionné l'essence et non pas être j'ai amplement simplement dans le fonctionnement de il faut la croissance, il faut la performance et vous quelqu'un qui puisse dire mais il faut pourquoi est -ce pas il faut pourquoi parce que je crois vraiment que être de plus en plus performants, fonctionnait de mieux en mieux à de plus, un peu plus de côté la croissance fait partie du problème, c'est parti dès le menace. \r\n\r\nLocuteur MS2 (00:11:13) [95%] :\r\nMais ce que vous êtes pas en train de mettre une injonction plus pour les gens qui peut-être n'y arrive pas dire, mais voilà, il faut réussir exister plutôt que fonctionner ça peut être aussi facteur de stress et de pression pour pour certaines personnes qui disent mais moi je dois y arriver, je dois jouir de ma vie, je dois être être dans ma vie mais j'y arrive pas, voilà, ma foi, c'est encore pire pour moi. \r\n\r\nLocuteur MS3 (00:11:34) [85%] :\r\nC'est ça peut, ça peut être pris comme comme une injonction ça effectivement, c'est-à-dire que quand on écrit quand on prend la parole en public, on n'est pas maître de l'interprétation que ce qu'on fait avoir, ça peut même provoquer parfois les contraires des ce qu'on veut, mais demain par est tout à fait un geste amical de quelqu'un qui comme je vous ai tout à l'heure, depuis des années et des années, je travaille pour essayer de comprendre comment il y a une délégation des fonctions et une délégation des capacités humaines vers la machine et que cette délégation loin de libérer du temps pour vivre, pour exister, etc nous rend de plus en plus aliéné et pressé alors donc j'ai travaillé ça d'un bon de scientifiques, d'ailleurs, vous avez la main méditer démarre vite et régulièrement par par rapport à certains des bouquins de ce type -là et dans celles la danse là moi je, c'est plutôt un geste qui amicale de Lyon, si vous vous sentez fatigué si vous débordés si vous vous sentez pas bien, n'essayez pas décrasser c'est de mal et cela s'est mal et cela, et votre vie que ça rappelle à vous n'est -ce pas alors j'espère que je vais pas à ma petite mesure, mais en plus court, ça aurait à gagner les gens et une injonction en plus parce que je vous dis, c'est plutôt un geste des cliniciens qui dit : si vous vous sentez mal, c'est normal, n'essayez pas de en plus et drink or bleu beurre formant écraser encore c'est ma être parce que dans ces mal- être danser non supporté cette rythmes de vie cette aliénation, il y a peut-être quelque chose qui est très important et qui peut vous faire du bien, mais surtout nous faire du bien à nous tous maintenant des gens qui peuvent depuis plus peuvent être dissocié du fonctionnement, il s'agit pas de fonctionnement exister on fonctionne tous super entendu : il s'agit justement c'est rappeler que mis à part les le fonctionnement les bon fonctionnement, il y a une autre dimension que la dimension du vivant, les dimensions de la culture, qu'elle ne se mesure pas dans les temps de la montre quoi. \r\n\r\nLocuteur MS2 (00:13:52) [96%] :\r\nFonctionner ou exister c'est le dilemme qu'on vous propose ce matin avec vous, Miguel Benasayag, peut-être pour mieux exister il faut parfois un peu ralentir. \r\n\r\nLocuteur MS4 (00:14:27) [81%] :\r\nNous on coule tous danser plus vite que dans la musique, la Lune et le soleil en même temps on essaie sur la place, voilà j'ai elle nous disait que Romelu je tout doucement, doucement, Dussart ça qui sont et le temps nous entre les doigts à Los courir après l'argent, je vis ça comme ça, et le maire chez ne sont pas le mouvement chaque jour. \r\n\r\nLocuteur MS5 (00:17:27) [86%] :\r\nDawn doucement, c'était la voix reconnaissable de Laurent Voulzy sur des paroles d'Alain Souchon vous retrouve Miguel Benasayag. \r\n\r\nLocuteur MS2 (00:17:33) [89%] :\r\nNous parlons de cette question existentielle : faut -il fonctionner ou exister, vous parliez juste avant ce titre de ballades nous imperfections on essaye parfois trop de de gommer, vous dites vous écrivez aussi, vous faites un appel à ne pas écraser nos dysfonctionnements : ça me rappelle Rainer Maria Rilke et je crois dans Lettres à un jeune poète qui disait je paraphrase mais pourquoi voulez -vous lutter contre ces souffrances alors que vous avez pas le le bien qu'elles vous font oui d'accord, c'est bien aussi, peut-être, si on veut être poète, mais en même temps, les dysfonctionnements, les souffrances, ben elle elle elle nous embête comme un caillou dans la chaussure, c'est normal qu'on veut lutter contre, on veut essayer d'aider les chasser. \r\n\r\nLocuteur MS3 (00:18:11) [85%] :\r\nC'est certainement le 1er geste face à une petite 10 des fonctionnements face à une petite souffrance face à une grosse fatigue le 1er, geste de dire comment je suis que je peux faire pour soulager, mais soulagé de cette souffrance, cette gêne de cet énervement, mais soulagé pour continuer n'est -ce pas, sauf qu'on est à un point non société sont poing dans lesquelles ces souffrances au travail ces malaises des gens cet énervement comme ça cette fatigue, ces maladies qui apparaissent un peu partout n'est -ce pas des vrais nous mettre un peu la puce à l'oreille de dire peut-être, il ne faut pas juste soulagé, peut-être, il faut se poser un peu la question : est ce qu'il y a quelque chose dans les modes de vie dans cette mode de CV jugé comme une machine, c'est désirait devenir une machine performante et ce qu'il n'y a pas quelque chose là qu'il faut questionner, alors je comprends parfaitement, et même en l'an tanguer cliniciens, les gens, il vient me demander comment -ce que je peux fonctionner mieux pas et alors la question c'est dit bon peut-être vous pouvez fonctionner mieux, mais peut-être aussi à force de vouloir fonctionner, c'est ça qui fait que votre comment sûrement à partir un morceau n'est -ce pas alors est exister, ça signifie non pas assumé la souffrance au assumer un être d'une façon j'aime pas les doses d'ailleurs exister, ça signifie cette possibilité de savoir qu'il y a un non- sens dans notre vie que nous ne sont pas une machine avec un une utilité quelconque, c'est-à-dire que la vie, comme disait Sartre l'humain, l'homme est une passion inutile, hein, c'est-à-dire qu'il y a quelque chose dans lesquels on ne peut pas détenir Anne Muti en fonction de, un objectif concret notre vie en soi, c'est sa propre fin donc et et très performant signifie devenir nous-mêmes machines alors que les machines soit performante pour nous servir, c'est bien, mais non si on sait pense comme aussi machine que doit servir à quelque chose, là on s'égare en s'égare biologiquement s'égare psychologiquement et culturellement. \r\n\r\nLocuteur MS2 (00:20:32) [86%] :\r\nMais vous dites quand vous dites ça, Miguel Benasayag, il y a beaucoup de gens qui qui cherchent un sens à leur vie, et vous dites, en gros, il y a pas de sens, vivez votre vie et puis mais c'est difficile aussi parce qu'on est, on cherche une causalité à toute chose on ça ça comprendre pour qu'on est là, on a envie de voilà de de vivre cette vie et vous vous dites : vivons là sans chercher son sens c'est ça. \r\n\r\nLocuteur MS3 (00:20:53) [89%] :\r\nIl y a un non- sens fondamental, il y a un non- sens fondamental qui est le propre de l'existence, l'existence, à se coltiner avec cette idée, dans laquelle on sait qu'on ne pourra pas savoir qu'à la fin il y a quelque chose, on ne pourra pas savoir même les religieux le plus religieux, il fait comme dirait l'autre, un Paris c'est-à-dire. \r\n\r\nLocuteur MS2 (00:21:12) [87%] :\r\nVous avez fait pour la presse, mais pour le pendant et à la question de la vie à la vie après la mort mais la vie. \r\n\r\nLocuteur MS3 (00:21:17) [84%] :\r\nAbsolument, je me et écrit un bouquin qui est sorti un métier qui s'appelle : y a -t-il une vie avant la mort, parce que c'est ça la question bah, c'est-à-dire on s'en fout délabré, alors là, quand on est là dans l'dans la vie, et moi, de ma part, je pense qu'il a qu'est la vie hé bah, effectivement, il y a un non- sens, si un non- sens, avec lequel il faut pouvoir se coltiner il faut boire c'est coltiner avec l'effet des quais, on ne sait pas et que l'on ne sait pas qu'il faut quand même pouvoir parier qu'est donc et on peut pas prétendre fonctionnait bien par ses gants, je sais pas, non plus, qu'est que c'est de quel côté c'est fonctionnait bien, alors je crois que ces doutes là c'est non- sens n'est pas un nihilisme et la source de tout sens et la source de toute réflexion comme la différence entre le fonctionnement et l'existence et le fonctionnement du côté machine et l'existence écoutes du vivant, c'est gai la machine et c'est une saturation du sens, hein, c'est-à-dire une machine qui fonctionne bien, fonctionnent bien, point à la ligne, le vivant et l'humain particulier, il y a quelque chose à laquelle on ces non savoir doit nous interroger dans la recherche d'un savoir mais un savoir qui n'est jamais saturée n'est jamais complet, les machines peuvent dès fonctionner un an que les humains, on est tous par des failles par les failles par des qui ne coïncident pas et qui nous convoque qui nous convoque c'est ça existait exister ça se qualifie être convoqué par des points de non- sens par les failles n'est -ce pas. \r\n\r\nLocuteur MS2 (00:22:52) [87%] :\r\nEt vous êtes vous dit, vous vous dites aussi quelque chose qui vous qui vous choque un peu d'eau contemporaine c'est : on ne respecte plus les anciens, en gros on on a coupé ce lien avec avec quelque chose qui a longtemps fonctionné qui, en quoi ça vous pose un problème à vous. \r\n\r\nLocuteur MS3 (00:23:06) [85%] :\r\nEt ça, problème à la société, je pense, parce que si les fonctionnements signifie que les jeunes n'ont pas le temps de vivre leur jeunesse parce qu'un jeune ne peut pas bien fonctionner, un jeune un jeune pour se former, doit prendre le chemins de travers doit dysfonctionner doit prendre des risques, donc notre société des fonctionnements naît l'espoir aux jeunes vivre leur jeunesse, c'est-à-dire suivre leur affinité élective s'est gouré prendre leur temps dans notre société, elle est très dur par rapport aux jeunes tout en parlant d'un jeunisme un peu abstrait et par rapport au vieux qu'est ce qui se passe pas comme il faut fonctionner très performant, les vieux ils vieillissent, c'est tout, et donc il y a des vieux, mais il n'y a pas un ancien dans tous les cas, il y a pas assez d'anciens par ses quais vieillir dans une société dans laquelle par internet j'tout l'expérience est tout à fait mépriser ça sert à rien, l'expérience puisque de toute façon les savoirs est un savoir qui est tout déjà la encyclopédique dans Internet, je pense donc que la question, c'est que les vieux Poey puisse devenir ancien et aussi que les jeunes puissent prendre le temps de vivre leur jeunesse ça existé un peu. \r\n\r\nLocuteur MS2 (00:24:15) [85%] :\r\nEn quelques mots, aux gens qui nous écoutent, Miguel Benasayag si dit voilà maintenant arrêter de fonctionner, c'est de mieux exister qu'est -ce qui peuvent commencer par faire. \r\n\r\nLocuteur MS3 (00:24:25) [85%] :\r\nArrêté de fonctionner non parce qu'il est quand même, il faut aussi frappé concret et si on dit bon essayer un tout petit peu de voir comment vous exister c'est, c'était vraiment plutôt qu'avait écrasé tous les doutes, toutes les petites jeunes toutes les douleurs s'est posé un peu des questions de dire : mais où j'instruis là- dedans tout dans ça dans tout ça, où je me trouve ou est -ce que je me suis tout feu, tout à fait trop peur du et ce n'est pas un mouvement individuel, je vous répète, c'est-à-dire c'est quelque chose dont notre société a besoin des gens qui puissent porter ces questions- là. \r\n\r\nLocuteur MS2 (00:25:00) [83%] :\r\nOu suisses, c'est la question qui reste et qui parfois fait aussi peur, merci beaucoup, Miguel Benasayag, d'être venu nous voir si y des. \r\n\r\nLocuteur MS5 (00:25:07) [87%] :\r\nJe rappelle que vous êtes philosophe, psychanalyste et auteur de ce livre fonctionner ou exister c'est paru aux éditions du Pommier bonne suite de journée à vous merci Vaud c'est merci Yann et sports d'assez Aleksandr Lemierre qui était à la technique avec nous ce matin, à presque 11 heures 30, il est temps de retrouver Laurence Bisang gay dit Coderre qui sont, vous l'avez compris en Direct cette semaine du côté de la cafétéria de la RTS, je crois qu'dire rejoint, il faut s'avancer, vous pouvez venir mais là, à 11 heures 30 si vous vous souhaite une excellente suite de journée. \r\n"], "webPublicationDate": "2018-12-11T10:45:01Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Benasayag, Miguel", "role": "philosophe et psychanalyste", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 1700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer KZ9CE5o4TXDdUTiPyMi0oPCoG2Y0"}]