[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=22700&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=22725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=22675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-280750AB-F3CF-4D12-BA96-BEC3FF6A603D", "internalArchiveId": "280750AB-F3CF-4D12-BA96-BEC3FF6A603D", "source": "siranau", "mediaType": "audio", "title": "La chronique des sciences : La chronique des sciences - Peut-on \"déprogrammer\" une personne radicalisée?", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Participants hors thésaurus : Khamis Madden, Huma\r\nDans le cadre du plan d'action national destiné à renforcer la lutte contre le terrorisme, la Suisse crée une cellule pour encadrer le retour du djihad. Une question revient fréquemment, à savoir s'il est vraiment possible de \"déradicaliser\" un individu.\r\n\r\n* * La chronique des sciences - Peut-on \"déprogrammer\" une personne radicalisée?   DIRECT STUDIO LAUSANNE \r\nPeut-on déprogrammer une personne radicalisée ?\r\n***7h55, une information et un regard scientifique... c'est avec vous ce matin, Huma Kamis.. \r\nVous revenez sur cette annonce cette semaine: la suisse va créer une cellule « retour du Djihad », pour renforcer sa lutter contre le terrorisme.. \r\nMais il y a une question qui revient, Huma.. est-ce qu'on peut \"déradicaliser\" qqun.. est-ce que c'est possible de \"déprogrammer\" une personne radicalisée ?\r\nC'est possible, mais évidemment avec des nuances ! On ne programme pas un cerveau comme un logiciel...\r\nEn réalité, l'extrémisme violent est un symptôme plus qu'une pathologie. Au même titre qu'un mal de tête peut avoir différentes causes.\r\nEt puis, Panteleimon Giannakopoulos, directeur médical de Curabilis à Genève et responsable des mesures institutionnelles, rappelle qu'il n'existe pas un prototype unique d'extrémiste.\r\n  40'' ((DIGAS CHRONIQUE SCIENCE 26.04.2018 Déprogrammer un radicalisé 1/3  41'' In : sur le plan psychiatrique.Out : .purificateur))\r\nCe qui est intéressant, même si les trois profils sont très différents les uns des autres, les premières étapes de prise en charge  sont similaires.\r\n  42'' ((DIGAS CHRONIQUE SCIENCE 26.04.2018 Déprogrammer un radicalisé 2/3  35'' In : au début, le travail qu'on a à faire .Out : .honnêtement vite))\r\n***Travailler sur les liens plutôt que sur des convictions.\r\nHuma, c'est juste une question de temps à investir pour régler les cas de radicalisation?\r\nNon. Comme toute réanimation, la réanimation psychique a ses limites...\r\n  33'' ((DIGAS CHRONIQUE  SCIENCE 26.04.2018 Déprogrammer un radicalisé 33'' In : vous avez aussi des personnes qui ont. Out. ne va pas évoluer.))\r\nL'attrait de la violence extrême a parfois des raisons que la raison ne peut pas combattre.", "durationSec": 199, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9521707", "imageURL": "http://www.rts.ch/8872138.image", "alternativeTitle": ["La chronique des sciences - Peut-on \"déprogrammer\" une personne radicalisée?", "La chronique des sciences (vidéo) - Peut-on déprogrammer une personne radicalisée?", "La chronique des sciences - Peut-on \"déprogrammer\" une personne radicalisée? / LME_2018-04-26T07:53:00_chronique-sciences", "La chronique des sciences - Peut-on \"déprogrammer\" une personne radicalisée? / LME_2018-04-26T07:53:00_chronique-sciences"], "alternativeSummary": ["Dans le cadre du plan d’action national destiné à renforcer la lutte contre le terrorisme, la Suisse crée une cellule pour encadrer le retour du djihad. Une question revient fréquemment, à savoir s'il est vraiment possible de \"déradicaliser\" un individu.", "Dans le cadre du plan d’action national destiné à renforcer la lutte contre le terrorisme, la Suisse crée une cellule pour encadrer le retour du djihad. Une question revient fréquemment, à savoir s'il est vraiment possible de \"déradicaliser\" un individu.", "Dans le cadre du plan d’action national destiné à renforcer la lutte contre le terrorisme, la Suisse crée une cellule pour encadrer le retour du djihad. Une question revient fréquemment, à savoir s'il est vraiment possible de \"déradicaliser\" un individu."], "variantIds": ["ece-9501462", "ece-9501438"], "isOnline": true, "lastModifiedDate": "2018-05-02T05:04:55Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nLa première, une information et un regard scientifique, la chronique scientifique, c'est donc avec vous ce matin au moins Khamis, vous revenez sur cette annonce, cette semaine, la Suisse va créer une cellule retour du Djihad, ça s'appelle comme ça pour renforcer sa lutte contre le terrorisme, mais il y a une question qui revient régulièrement Huma est ce qu'on peut déradicaliser quelqu'un est -ce que c'est possible de le déprogrammer, entre guillemets, une personne qui serait radicalisée. \r\n\r\nLocuteur FS2 (00:00:23) [95%] :\r\nAlors évidemment c'est c'est possible mais bien sûr, il y a des nuances aussi on ne programme pas un cerveau comme mon programme un logiciel en réalité l'extrémisme violent est un symptôme plus qu'une pathologie au même titre qu'un mal de tête peut avoir différentes causes et puis Pantelimon Giannakopoulos directeur médical de Curabilis à Genève, donc responsable des mesures institutionnelles, rappelle qu'il n'existe pas un prototype unique d'extrémiste. \r\n\r\nLocuteur MT3 (00:00:50) [87%] :\r\nPour vous, sur le plan psychiatrique des profils qui sont extraordinairement différents, il y a là dedans, des personnes qui sont exposées à des pathologies psychiatriques de longue date et qui passe inaperçu quelque part cette focalise à travers le comportement radicalisée bouge avec d'autres personnes qui ont des problèmes de développement de leur Intelligence à la base, qui trouve une manière d'exister sur le plan social a traversé ça et vous avez une autre catégorie de la plus importante des personnes relativement isolés qui ont développé une méfiance assez importante par rapport au système en général qui, à un certain moment, à travers l'appel glorifiant que la violence peut faire j'investis de rôle finalement des chauffeurs ont purificateur. \r\n\r\nLocuteur FS2 (00:01:31) [93%] :\r\nAlors faites intéressant, même si c'est trois profils sont très différents les uns des autres, les premières étapes de la prise en charge sont très similaires. \r\n\r\nLocuteur MT3 (00:01:39) [85%] :\r\nAu début, le travail qu'on a à faire, c'est plutôt de la réanimation psychique, la radicalisation en 1er lieu c'est une problématique de Liens avec l'autre, plus on devient abstrait et violent, plus on évite le lien personnel avec quelqu'un et revenir hein dans le corpus social ça veut dire aussi avoir des sentiments qui peuvent leur paraître très étrange, la peur, la douleur, la honte, la culpabilité Chauveau du pot capillaires que personne radicalisée parce qu'ils considèrent comme des peu de faiblesses, le 1er pas pour pouvoir travailler avec cette personne, c'est que beaucoup combat ce qui existait allergie autre beau que un membre du système qui est appelé torturés ou le maltraiter tout ça, ça va prendre des mois, parfois même plus long après les choses peuvent aller et souvent à la Thibault vite. \r\n\r\nLocuteur FS1 (00:02:22) [89%] :\r\nTravailler sur les Liens non plutôt que sur les convictions ou ma c'est justement une question du temps qu'on investit pour régler ces cas de radicalisation. \r\n\r\nLocuteur FS2 (00:02:30) [95%] :\r\nAlors non, évidemment, comme toute réanimation la réanimation psychique a ses limites. \r\n\r\nLocuteur MT3 (00:02:35) [83%] :\r\nJ'avais aussi des personnes qui iront de véritables troubles graves de la personnalité des gens qui vivent avec une mère finances Trésor de longue date, qui n'ont pas de contexte familial ou social qui les porte, pour lesquels la radicalisation viennent ça mais, seule manière d'exister, il y a des situations où il faut se rendre à l'évidence de ce valable la psychiatrie, c'est qu'on ne meure, hein, vous ne pouvez pas faire bouger les personnes, le problème c'est qu'se si vous ne pouvez pas le juger au début à travers par exemple lorsqu'une unité de comportement, ce n'est pas du tout vrai que la personne qui est mutique et hausse dès le début qu'il ne va pas évolué. \r\n\r\nLocuteur FS2 (00:03:10) [97%] :\r\nL'attrait de la violence a parfois des raisons que la raison ne peut pas contrer. \r\n\r\nLocuteur FS1 (00:03:13) [85%] :\r\nPeut -on dès radicalisée des gens c'était la chronique d'où ma Khamis merci beaucoup a. \r\n"], "webPublicationDate": "2018-04-26T06:08:58Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3AC7B025-B547-4C44-ABCF-CAF29074A7D5", "internalArchiveId": "3AC7B025-B547-4C44-ABCF-CAF29074A7D5", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour de Frédéric Favre : - \"Luka\", Suzanne Vega  ", "publicationDate": "2018-04-26T00:00:00Z", "summary": "- \"Luka\", Suzanne Vega  \r\n- \"Vieilles canailles\", Johnny Hallyday, Eddy Mitchel et Jacques Dutronc\r\n- \"Take Me to Church\", Hozier\r\n\r\n* * MP3 - Les références musicales du jour de Frédéric Favre : - \"Luka\", Suzanne Vega   (MP3 26.04 FREDERIC FAVRE EP4) MP3 FREDERIC FAVRE, semaine du 23 au 27 AVRIL\r\n***6h54.... MP3... \r\nCela fait bientot un an qu'il a été élu au gouvernement valaisan.. \r\nFrédéric Favre est un jeune conseiller d'Etat.. \r\nUn jeune tout court.. puisqu'il est né en 1979.. \r\nEt son premier gros dossier, c'est de convaincre les Valaisans de voter oui au Jo 2026.. \r\nOn continue son portrait musical dans MP3\r\nJEUDI  \r\n  5'59 ((FIN DE PAROLE 3'37))\r\nSuzanne VEGA : Luka\r\nJohnny, Eddy et Jacques : Vieilles canailles\r\nHOZIER : Take me to church", "durationSec": 265, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501430", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour de Frédéric Favre", "MP3 - Les références musicales du jour de Frédéric Favre / LME_2018-04-26T06:53:00_mp3", "MP3 - Les références musicales du jour de Frédéric Favre / LME_2018-04-26T06:53:00_mp3"], "alternativeSummary": ["- \"Luka\", Suzanne Vega  - \"Vieilles canailles\", Johnny, Eddy et Jacques  - \"Take Me to Church\", Hozier", "- \"Luka\", Suzanne Vega  \n- \"Vieilles canailles\", Johnny Hallyday, Eddy Mitchel et Jacques Dutronc\n- \"Take Me to Church\", Hozier", "- \"Luka\", Suzanne Vega  \n- \"Vieilles canailles\", Johnny Hallyday, Eddy Mitchel et Jacques Dutronc\n- \"Take Me to Church\", Hozier"], "variantIds": ["ece-9501450", "ece-9501430"], "isOnline": true, "lastModifiedDate": "2018-05-02T05:04:54Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nTrès cela fait bientôt un an qu'il a été élu au gouvernement valaisan Frédéric Favre est un jeune conseiller d'État, un jeune tout court, puisqu'il est né en 1979 son 1er gros dossier, ce sera de convaincre les Valaisans de voter oui aux JO 2020. \r\n\r\nLocuteur MS2 (00:00:42) [89%] :\r\nJ'avais beaucoup aimé cette voie et que je me suis intéressé au texte, ça m'a, ça m'a pris parce que ça parle d'un enfant qui est battu, c'est une des choses que je je peux, je ne peux pas comprendre, je ne peux pas tolérance là- dessus, on ne peut pas être des parents ou des adultes parfait, il y a des fois peut-être des paroles, des gestes qui échappe et ça, on ne doit pas non plus rentrer dans une extrême, ça peut arriver, mais là on parle d'un enfant qui se fait battre qui dit surtout si tu entends du bruit me demande parce que c'est à son voisin, la personne qui qui se retrouve à avoir un enfant qui dit ça, il a qu'une seule responsabilité c'est de le défendre, ça c'est des chansons qui qui brasse et puis ben quand on voit des fois certains chiffres, on se dit que c'est quand même plus couru que ce qu'on pense et ça doit nous faire réfléchir, je voudrais tend quand tout sera pas enlever les c'est des gens qui ont marqué, qui sont là et qui reviennent, des années plus tard, alors que ces champs a certainement pas besoin de ça pour dire : ben voilà le temps a passé, on est plus proche de la fin, que l'école de recrues on se revendent copains et se rappeler les bons moments très très beau message et puis peut-être le le souhait que je pourrais avoir ma c'est qu'on est tous nos vieilles Cannes. \r\n\r\nLocuteur MS3 (00:02:00) [74%] :\r\nBrave gars chez Hugues nous est venue paraissent bien je, je, je, ce n'est : voter chez Euler hé oui ça industriel fraîche oui oui oui, bon c'est d'RMC match jambes sinon mais moi je peux demander oui à un moment, à votre bon. \r\n\r\nLocuteur MS4 (00:02:44) [80%] :\r\nEt. \r\n\r\nLocuteur MS2 (00:02:51) [89%] :\r\nMoi, c'est toujours le le son, la voix qui lui plaît peut accoucher je m'intéresse aux paroles -là, qui dénonce le traitement que certaines personnes homosexuels subissent, se dire qu'aujourd'hui parce que nous a donné notation sexuelle qui est peut-être différente de la majorité, on se retrouve mis au pilori, on a assez développé, chose au jour d'aujourd'hui pour comprendre les raisons finalement qui font que le respect de juste nous habiter, puis après on n'est pas forcément d'accord sur tout, ça m'interpelle beaucoup, vous êtes ouvert d'esprit, oui, je suis un lot très ouvert d'esprit par Quentin vont donner j'mais j'ai aussi mes idées, je ne suis pas non plus pour l'ouverture à tout pour tout le monde, je dis souvent que l'égalité est un manque d'équité. \r\n\r\nLocuteur FS1 (00:04:18) [84%] :\r\nLes Vieilles canailles et pour commencer ce MP3 c'était Suzanne Vega avec Luka pourquoi pourquoi. \r\n"], "webPublicationDate": "2018-04-26T05:14:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2DA529F5-032F-4F3A-A937-47569054C3AD", "internalArchiveId": "2DA529F5-032F-4F3A-A937-47569054C3AD", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La revue de presse - Par Valérie Droux", "publicationDate": "2018-04-26T00:00:00Z", "summary": "\r\n\r\n* * La revue de presse - Par Valérie Droux (Revue de presse) *** La revue de presse, Valérie Droux...\r\nLa politique européenne de la Suisse est repartie du bon pied... c'est le diagnostic d'Ignazio Cassis, ce matin dans plusieurs journaux...\r\nGrande interview qu'on peut lire dans La Liberté, Arcinfo, le Nouvelliste, le Quotidien jurassien, le Journal du Jura et Le Temps.\r\nLe fameux \"reset\", la remise à plat, a bien eu lieu, dit le conseiller fédéral en charge des Affaires Etrangères. \r\nAu plan intérieur la situation s'est débloquée, est c'est un préalable indispensable au déblocage à Bruxelles. \r\nSon grand mot, c'est la \"perception\". Elle a changé. Sur l'accord institutionnel, sur la cour de justice de l'Union Européenne.\r\nLes négociations techniques avec Bruxelles devraient pouvoir être terminées d'ici au mois de juin, dit-il. \r\nEnsuite, explique Ignazio Cassis, commenceront les négociations politiques. Et le calendrier s'annonce serré: si aucun accord n'est trouvé cette année, ça n'avancera pas en 2019, pour cause d'élections fédérales. \r\n*** On va parler économie, maintenant, avec cette question: y a-t-il concurrence déloyale quand des détenus travaillent dans les ateliers de leurs prison pour des clients extérieurs ?\r\nQuestion posée ce matin par Arcinfo. Car le directeur de l'établissement pénitentiaire de Gorgier, Urs Hausamann, veut développer les ateliers de menuiserie, de peinture et d'horlogerie. \r\nLes entreprises qui acceptent de donner du travail à des détenus sont une minorité, explique-t-il. Il faut donc être concurrentiels avec les tarifs, mais pas déloyaux. \r\nLe développement qu'il envisage passe aussi par une professionalisation: il s'appuie pour cela sur l'exemple de prisons étrangères où sont installées par exemple des chaines de production entières. C'est ce qu'il aimerait pour Gorgier. \r\nEt de préciser que ça ne prendrait pas de travail aux chômeurs, puisqu'il s'agirait de travaux industriels exportés vers des pays de l'Est ou vers la Chine. \r\nLa prison a pour vocation à préparer le retour à la vie en société, et le travail - obligatoire - permet de garder un rythme.\r\nUn retour, ça se prépare, conclut-il. On ne peut pas juste enfermer des gens ave du pain sec et de l'eau.  \r\n*** On reste dans le monde de l'entreprise, avec l'incontournable numérisation... et la question de la taxation des robots...\r\nUne interview de l'avocat fiscaliste Xavier Oberson, dans la Liberté, le Nouvelliste, Arcinfo, Le Nouvelliste, le Journal du Jura et le Quotidien Jurassien.\r\nIl rappelle que le système de taxation en vigueur dans de nombreux pays est basé sur le modèle territorial, qui a un siècle. Or les géants de l'internet - Google, Facebook, Apple, etc - n'on pas besoin d'être installées sur un territoire pour y avoir des clients. C'est pour cette raison que les propositions se mutliplient pour adapter la taxation. Avec l'idée, par exemple, qu'une entreprise peut être considérée comme active sur un territoire en fonction de se prestations digitales, comme les fameux \"j'aime\". \r\nIl faut aussi, selon lui, taxer l'intelligence artificielle, les robots; selon un salaire théorique qu'aurait touché un employé effectuant le même travail. \r\n*** Fiscalité encore, mais celle des Conseillers d'Etat, dans 24heures...\r\n\"Au vu de leur caractère sensible, les déclarations d'impôts des conseillers d'Etat sont traitées depuis 2011 au siège de l'Administration cantonale des impôts.\" \r\nCette citation, reprise par 24heures, est issue du rapport 2017 de la commission de gestion du Grand Conseil, présenté hier. En d'autres termes, c'est un spécialiste expériementé qui gère; ce qui n'est pas le cas pour les contribuables ordinaires.\r\nUne phrase qui n'est pas anodine, à la lumière des péripéties fiscale de Pascal Broulis, note le journal. Et notamment la date. \r\nQuand il a détaillé les processus de l'administration des Impôts, en mars, le conseil d'Etat n'a pas évoqué ce changement de 2011.\r\nOr c'est cette année-là que la commune de Lausanne a demandé à Pascal Broulis de payer un bout de ses impôts dans la capitale, puisqu'il y passe le plus clair de son temps. \r\nPour l'administration fiscale vaudoise, il n'y a aucun lien, il s'agit de réorganisation interne.  \r\n*** Pister ses enfants via des GPS, c'est tendance... mais une tendance qui a des effets secondaires, explique le Tages Anzeiger...\r\nLe côté obscur des trasseurs (< trace)...\r\nCes traceurs, le Matin en parlait la semaine dernière, ce sont des émetteurs GPS qui sont attachés au poignet de votre enfant ou placés dans son sac. \r\nMais il y a deux problèmes: la presque \"classique\" protection des données, et aussi, la vie privée des enfants. Imaginez: être surveillé en permanence.\r\nIls y ont droit, même par rapport à leurs propres parents, explique le directeur général de la ligue allemande pour les enfants. Ces trasseurs s'apparentent à de la technologie de surveillance - comme quand James Bond planque un émetteur sous la voiture du méchant. Il faut donc avoir une bonne raison pour les utiliser. \r\n*** L'hiver est fini... si vous avez besoin d'en être convaincu, la Luzerner Zeitung va vous aider...\r\nUn très joli reportage photo sur le déneigement de la ligne du Pilate, avec murs de neige et voies de chemin de fers qui apparaissent après un long sommeil hivernal.\r\nEt puis, l'expression vaudoise \"le beau temps menace\" prend tout son sens dans la Berner Zeitung, mais avec moins de poésie: le journal met en garde contre la fonte des tonnes de neige tombées cet hiver, qui vont fondre, et risquent de provoquer des inondations.", "durationSec": 443, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501432", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La revue de presse - Par Valérie Droux", "La revue de presse - Par Valérie Droux / LME_2018-04-26T07:48:00_revue-de-presse", "La revue de presse - Par Valérie Droux / LME_2018-04-26T07:48:00_revue-de-presse"], "variantIds": ["ece-9501453", "ece-9501432"], "isOnline": true, "lastModifiedDate": "2018-05-02T05:10:01Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDans la matinée à la revue de presse à 7 heures 46 avec Valérie Droux Valérie, la politique européenne de la Suisse est reparti du bon pied s'en tout cas le diagnostic d'Ignazio Cassis dans plusieurs journaux ce matin. \r\n\r\nLocuteur FS2 (00:00:09) [92%] :\r\nOui, une grande interview qu'on peut lire dans la Liberté Arc Info le Nouvelliste le Quotidien jurassien, le Journal du Jura et le temps, le fameux oui cette la remise à plat a bien eu lieu, dit le conseiller fédéral en charge des affaires étrangères au plan intérieur, la situation s'est détendue et c'est un préalable indispensable au déblocage avec Bruxelles, son grand mot c'est la perception et a changé sur l'accord institutionnel sous la cour de justice de l'Union européenne, les négociations techniques avec Bruxelles, devraient pouvoir être terminées d'ici au mois de juin, dit -il, ensuite, ensuite, explique Ignazio Cassis commenceront alors les négociations politiques et le calendrier s'annonce serré, si aucun accord n'est trouvé cette année ça n'avancera pas en 2019 pour cause d'élections fédérales. \r\n\r\nLocuteur FS1 (00:00:53) [87%] :\r\nIl y a aussi de l'économie, ce matin, avec cette question : y à -t-il une concurrence déloyale, quand des détenus travaillent dans des ateliers de leurs prison pour les clients extérieurs. \r\n\r\nLocuteur FS2 (00:01:01) [95%] :\r\nQuestion posée ce matin par Arc Info car le directeur de l'établissement pénitentiaire de Gorgier, Urs à veut développer les ateliers de menuiserie de peinture et d'horlogerie, les entreprises qui acceptent de donner du travail à des détenus sont une minorité, explique -t-il, il faut donc être concurrentiels avec les tarifs mais pas déloyaux le développement qu'il envisage passe aussi par une professionnalisation il s'appuie pour cela sur l'exemple de prisons étrangères où sont installées par exemple des chaînes de production entières, c'est ce qu'il aimerait pour Gorgier. Et de préciser que ça ne prendrait pas de travail aux chômeurs puisqu'il s'agirait de travaux industriels exportés en général vers des pays de l'Est ou alors vers la Chine, la prison, a pour vocation de préparer le retour à la vie en société et le travail obligatoire permet de garder un rythme, un retour, ça se prépare, conclut -il, on ne peut pas juste enfermer des gens avec du pain sec. \r\n\r\nLocuteur FS1 (00:01:51) [96%] :\r\nEt de l'eau et on reste dans le monde de l'entreprise avec l'incontournable numérisation, la question de la taxation des robots. \r\n\r\nLocuteur FS2 (00:01:56) [92%] :\r\nUne interview de l'avocat fiscaliste Xavier Oberson dans la Liberté le Nouvelliste Arc Info le Journal du Jura et le Quotidien Jurassien il y rappelle que le système de taxation en vigueur dans de nombreux pays est basé sur le modèle territorial qui a un siècle, or les géants de l'internet Google, Facebook, Apple, etc, n'ont pas besoin d'être installées sur un territoire pour y avoir des clients, c'est pour cette raison que les propositions se multiplient pour adapter la taxation avec l'idée, par exemple, une entreprise peut être considéré comme active sur un territoire en fonction de ses prestations digitales comme par exemple les fameux J'aime de Facebook, il faut aussi, selon lui, taxer l'Intelligence artificielle, les robots selon un salaire théorique aurait touché un employé effectuant le même travail. \r\n\r\nLocuteur FS1 (00:02:40) [93%] :\r\nGaspard Koenig, vous parliez avant de faire confiance aux gens, s'il y a bien un domaine où ça paraît compliqué, c'est la fiscalité, que ce soit les grandes entreprises, que ce soit et les simples citoyens ou bien même les politiciens, on l'a vu encore dans votre pays, c'est c'est compliqué de faire confiance aux gens pour l'impôt. \r\n\r\nLocuteur MS3 (00:02:57) [89%] :\r\nOui, enfin vous savez on peut pousser le raisonnement à l'extrême et je le fais juste un peu pour provocation et il y avait un livre de Peter Slaughter Daïc est un très bon, très grand philosophe allemand sur l'impôt qui justement analysé l'impôt comme le le début de la de la violence de l'homme fait à l'homme et qui disait en fait le meilleur système possible, ça sera un système d'impôt volontaire un système de dons et donc il développe sa dans tout son livre quand vous pourriez donner volontairement à la collectivité, finalement, puisque tout le monde s'engage par le contrat social, au moins, c'est la fiction sur laquelle nos sociétés repose à de consentir volontairement à la peau, par le biais de ses représentants, ça veut bien dire qu'il consent volontairement normalement, donc ça ne devrait pas être une contrainte donc s'croyez franchement est ce que vous dites, je pense que c'est c'est peut, pas pour ce n'est pas pour demain, mais c'est une belle perspective pour l'humanité, pourquoi ne pas garder un peu d'une part d'utopie. \r\n\r\nLocuteur FS1 (00:03:48) [88%] :\r\nEh bien, on parle encore de fiscalité dans cette revue de presse la fiscalité qui concerne ici en Suisse, les conseillers d'État Volodia Vaudois, c'est dans 24 heures Valérie. \r\n\r\nLocuteur FS2 (00:03:58) [94%] :\r\nAu vu de leur caractère sensible, les déclarations d'impôts, des conseillers d'État sont traitées depuis 2011, au siège de l'administration cantonale des impôts cette citation reprise par 24 heures est issue du rapport 2017 de la commission de gestion du Grand Conseil, présenté hier, en d'autres termes, c'est un spécialiste expérimenté qui gère les déclarations des gouvernants, ce qui n'est pas le cas pour les contribuables ordinaires, une phrase qui n'est pas anodine à la lumière des péripéties fiscale de Pascal Broulis, note le journal, et notamment la date car 2011, c'est cette année- là que la commune de Lausanne a demandé à Pascal Broulis de payer en bout de ses impôts à Lausanne, puisqu'il y passe le plus clair de son temps pour l'administration fiscale vaudoise, il n'y a aucun lien, il s'agit juste de réorganisation interne. \r\n\r\nLocuteur FS1 (00:04:41) [93%] :\r\nEt puis encore un sujet qui devrait intéresser notre invité qui écrit sur les libertés pister ses enfants via des GPS, apparemment c'est tendance, mais une tendance qui a quand même des effets secondaires, c'est ce que nous explique ce matin Tages-Anzeiger. \r\n\r\nLocuteur FS2 (00:04:55) [93%] :\r\nLe côté obscur des trasseurs, ces traceurs le matin on parlait la semaine dernière, ce sont des émetteurs GPS qui sont donc attachés au poignet de votre enfant ou alors placé dans son sac, mais il y a 2 problèmes, note le quotidien alémanique la presque classique, protection des données, bien sûr, mais aussi la vie privée des enfants imaginez être surveillé en permanence, ils ont droit à cette vie privée, même par rapport à leurs parents, explique le directeur général de la Ligue allemande pour les enfants, ces trasseurs s'apparente à de la technologie de surveillance comme quand James Bond planque un émetteur sous la voiture du méchant, il faut donc avoir une bonne raison. \r\n\r\nLocuteur FS1 (00:05:29) [89%] :\r\nPour les utiliser il y a toujours une bonne raison : pister ces enfants là- dessus, Gaspard Koenig, vous disiez tout à l'heure dans l'éducation, faut faut donner un espace de liberté et puis quelques limites à l'intérieur, là on marche sur la tête ou bien pister les enfants avec un GPS. \r\n\r\nLocuteur MS3 (00:05:41) [88%] :\r\nMais alors, je vous vois chez les parents de 2 jeunes enfants, je comprends la tentation parce que quand les égards sur des pistes de ski ou qu'on est d'ailleurs les pères dans la rue ou dans les musées, on panique cela dit Pec quasiment personne ne perd ses enfants, ça n'a, ça n'arrive pas, donc ça veut bien dire que le système actuel, une bonne en marche, et effectivement ça m'effraie surtout pas tellement d'ailleurs sur le la protection des Data mais plutôt sur l'idée que vous habituer à l'enfant à vivre dans un monde où l'ensemble de ces actions ne ces comportements sont automatiquement partagée et où il va trouver ça normal et moi par exemple je prends soin sur mon portable de constamment enlever la géolocalisation, c'est à un geste de sécurité primaires que que tout le monde devrait faire Renault ben on retiendra quand même que Valérie Droux a fait le parallèle entre les enfants et Goldfinger vous Valérie Mairesse merci. \r\n\r\nLocuteur MS1 (00:06:34) [86%] :\r\nAlors je pense que c'est génial pour les enfants parce qu'ils peuvent s'amuser, vous déposez ça n'importe où dans le sac de vos parents qui panique parce qu'ils seront plus fréquents fait avec une fois pour ça parce que vous êtes un vrai, un vrai objet de ce refus d'amusement parler les enfants vendangeurs, donner des conseils, l'hiver est fini, si vous avez besoin d'en être convaincu, la Luzerner Zeitung va vous aider. \r\n\r\nLocuteur FS2 (00:06:52) [92%] :\r\nOui, avec un très joli reportage photo sur le déneigement de la ligne ferroviaire du Pilate avec murs de neige et voies de chemin de fer qui apparaissent après un long sommeil hivernal et puis pour finir, l'expression vaudoise le beau menace prend tout son sens dans la Bernard Zeitung mais avec moins de poésie, c'est vrai, le journal met en garde contre la fonte des tonnes de neige tombée cet hiver qui vont fondre, donc, et risquent de provoquer des inondations et de la réserve pour les canons à neige l'année prochaine, voilà, tout est bien, rien ne se perd, rien ne se crée la revue de presse était Valérie Droux 7. \r\n"], "webPublicationDate": "2018-04-26T06:00:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E5B6FD5F-97A4-4E2C-890F-6710B6321DD2", "internalArchiveId": "E5B6FD5F-97A4-4E2C-890F-6710B6321DD2", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Les marques d'affection entre Emmanuel Macron et Donald Trump", "publicationDate": "2018-04-26T00:00:00Z", "summary": "\r\n\r\n* * L'histoire du jour - Les marques d'affection entre Emmanuel Macron et Donald Trump (L'histoire du jour) ***5h07\r\nIl était une fois, Emmanuel Macron chez Donald Trump...\r\nUne visite d'Etat...de 3 jours...où les deux présidents ont multiplié les marques d'affection....\r\nAriane Hasler...notre correspondante à Paris...les a compilés...\r\nC'est à se demander si \"un couple\" n'est pas né...\r\n  STORY 1\r\n...autant d'images qui ont fait le bonheur des Lates Show américains...\r\nA commencer par le Daily Show sur Comedy Central...\r\n   2\r\n\"Pour une fois Trump est à la Maison Blanche et il fait du French Kiss...\r\nC'est un cliché, une bromance...mais c'est plus d'affection qu'il n'en a jamais montré à Melania...\"\r\nAnalyse Trevor Noha...le présentateur...\r\ndu Daily Show...sur Comedy Central qui a choisi d'illustré cette Bromence...en version cinéma...\r\n  STORY 3 (PARLER SUR MUSIQUE)\r\nUne BO romantique...\r\ndes images en noir-blanc...\r\nqui récapitulent les gestes d'affection...\r\net parmi ces moments: le fameux \"époussetage\"...Lorsque Trump retire une pellicule du veston d'Emmanuel Macron...\r\n  STORY 4\r\n\"on a une relation très spéciale...je vous l'enlève juste cette petite pellicule....\r\non doit le rendre parfait. il est parfait...\r\ndixit Trump...\"\r\nEt Stephen Colbert du Late Show (sur CBS) d'en rire...\r\n«Mr le Président, Macron est toujours debout à côté de vous, souriant, après deux jours. Ce ne sont pas des pellicules, c'est de la cocaïne !», \r\nMais hier...caramba...\r\nLa raison a pris le dessus sur les sentiments...\r\nEmmanuel Macron a fait tombé le masque, montré les muscles...devant le Congrès américains...\r\noù il a prononcé un discours...\r\n  STORY 5\r\n« Travaillons ensemble pour rendre sa grandeur à la planète et créer des nouveaux emplois, de nouvelles opportunités tout en sauvegardant notre Terre (.) Et je suis sûr qu'un jour les Etats-Unis reviendront dans l'Accord de Paris !»\r\nCe n'était pas le même homme qu'à la Maison Blanche...comme l'analysait Raphael Grand.\r\n  STORY 6\r\nReste à savoir si cela suffira à convaincre en France...où la visite d'Emmanuel Macron est passablemement critiquée...\r\nAriane Hasler...\r\n  STORY 7\r\n...la séduction...la bromence résistera-t-elle à l'épreuve du temps? à la réalpolitik...\r\nElément de réponse le 12 mai, jour où Donald Trump doit dire s'il déchire ou non (pas le contrat prénuptial) mais l'accord sur le nucléaire iranien...\r\nMUSIQUE ROMANTIQUE....", "durationSec": 356, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501409", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Les marques d'affection entre Emmanuel Macron et Donald Trump / LMA_2018-04-26T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 26.04.2018"], "variantIds": ["ece-9501409"], "isOnline": true, "lastModifiedDate": "2018-05-02T03:58:19Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nCette il était une fois Emmanuel Macron chez Donald Trump, une visite d'État de 3 jours où les 2 présidents ont multiplié les marques d'affection, Ariane Hasler, notre correspondante à Paris les a compilés et c'est à se demander si un couple n'est pas né. \r\n\r\nLocuteur FS2 (00:00:14) [89%] :\r\nC'est vrai qu'on a l'impression d'assister à une parade amoureuse d'ailleurs les médias américains ont ressorti le mot Blue Men sans mot valise qui est composé de Brodeur, frère et puis de Wamen une romance entre frères, donc, et puis c'est vrai quand on les compilés les images on voit Macron et Trump se taper dans le dos, s'en mêle éléments à la fin de leurs interventions se regardant dans le blanc des yeux jardiner côte à côte, ce que les débits ce sujet se chuchoter dès 5 dans le creux de l'oreille se donner du cher ami ou encore faire des têtes démagogie en levant le pouce en clignant de l'oeil pour une photo, hé bien on se dit que ces 2 là se sont bien trouvés alors dans cette parade, il y a des couacs, hein, quand même, comme ce moment étrange où Donald Trump à épousseter ce qu'il a qualifiée à voix haute de pellicules sur la veste d'Emmanuel Macron, un geste qui a rendu les commentateurs perplexes et ce que l'imprévisible Trump a voulu humilier son nouvel ami président français et puis il y a aussi cet autre moment le président américain tire traîne presque son homologue par la main, à l'issue de la conférence de presse qu'de presse un enlèvement de la Sabine présidentielles française. \r\n\r\nLocuteur FS1 (00:01:20) [91%] :\r\nAlors, autant d'images qui font le bonheur des LED Show américains, à commencer par le Daily Show sur Comedy Central. \r\n\r\nLocuteur MS3 (00:01:28) [61%] :\r\nIl est un droit d'eau et ça m'French Kiss 5 alors ces clichés menace s'date mon appel, je me bats vise à Vauchamps Melania pour. \r\n\r\nLocuteur FS1 (00:01:40) [94%] :\r\nUne fois Trump est à la Maison Blanche a il fait du French Kiss c'est un cliché, c'est une romance mais c'est plus d'affection qu'il n'en a jamais montré à Melania l'analyse de Trévor Noah le présentateur du Daily Show sur Comedy Central qui a choisi d'illustrer cette Bromont s'en version cinéma. \r\nUne BO romantique des images en noir- blanc qui récapitule les gestes d'affection, et parmi ces moments, le fameux époussetait âge lorsque Trump retire une pellicule du veston d'Emmanuel Macron. \r\n\r\nLocuteur MS4 (00:02:17) [69%] :\r\nOui y peu First pour le régime, un facteur Gunthert monitrice bien de la France mais oui un peu mes copains facétieuse importe. \r\n\r\nLocuteur FS3 (00:02:27) [77%] :\r\nSur place, Hélène Macron STO c'était Deng Napster ou sous maillot est un peu ringard Osim foutu les listes d'attente d'un job Fax croquer. \r\n\r\nLocuteur FS1 (00:02:38) [88%] :\r\nAlors on a dans l'ordre d'abord Trump, qui dit qu'il il a une relation très spéciale avec Emmanuel Macron je vous enlève cette petite pellicule, on doit le rendre parfait, il est parfait, Emmanuel Macron, dixit Donald Trump et puis Stephen Colbert, du lait, toujours sur ces billets, ce rite ceci et rajoute, Monsieur le Président, Macron est toujours debout à côté de vous souriant après 2 jours, ce ne sont pas des pellicules, c'est de la cocaïne, mais hier, caramba à la raison, a pris le dessus sur les sentiments, Emmanuel Macron a fait tomber le masque montré les muscles, c'était devant le Congrès américain où il a prononcé un discours. \r\n\r\nLocuteur MS5 (00:03:14) [74%] :\r\nL'ça se voit Gayssot inonde tout mais quand planète great Game and créer New Jobs New Opportunities. \r\n\r\nLocuteur MS4 (00:03:23) [58%] :\r\nMoi une cette bande. \r\n\r\nLocuteur MS5 (00:03:28) [86%] :\r\nUn monsieur rwandais si United States Will come Back une Jean-Yves. \r\n\r\nLocuteur FS1 (00:03:35) [90%] :\r\nTravaillons ensemble pour prendre sa grandeur à la planète, créer de nouveaux emplois et j'en suis sûr un jour les États-Unis rejoindront l'accord de Paris sur le climat, ce n'était pas le même homme, qu'à la Maison Blanche, comme l'analysait Raphaël Grand. \r\n\r\nLocuteur MS6 (00:03:48) [88%] :\r\nC'est pas tout à fait le même Emmanuel Macron qu'on a vu au Congrès tout à l'heure, le président français a été beaucoup plus incisif, hein, il s'adresser cette fois -ci aussi aux démocrates, pas seulement à Donald Trump alors Macron est revenu sur le multilatéralisme comme il l'avait annoncé, avant de plaider une nouvelle fois pour pour 2 accords alors on vient de l'entendre la cour de Paris avec un mais de Planet great Again Macron a assuré que les États-Unis reviendrait dans la cour de Paris, les démocrates ont applaudi les républicains à un peu moins, enfin il y a aussi l'accord sur le nucléaire iranien qui a été abordé, Emmanuel Macron, à tirer une dernière salve une dernière tentative de convaincre Trump qui regardaient sans doute le discours, il faut sans doute améliorer l'accord iranien mais il faut aussi le préserver, a souligné Macron la France, assure -t-il, restera dans l'Accord, quelle que soit la décision de Donald Trump, le 12 mai prochain, là aussi, le Congrès était divisée, mais un discours vraiment remarqué d'Emmanuel Macron tout à l'heure, à Washington, bien plus incisif frondeurs qui tranchait avec les les poignées de main, les accolades et les bises hier à la Maison Blanche. \r\n\r\nLocuteur FS1 (00:04:49) [95%] :\r\nReste à savoir si ce discours suffira à convaincre en France où la visite d'Emmanuel Macron et passablement critiqué Ariane Hasler. \r\n\r\nLocuteur FS2 (00:04:56) [89%] :\r\nCe ne sont pas a priori des Calanques, Emmanuel Macron est venu chercher à la Maison Blanche, mais des avancées, notamment sur la question de l'accord nucléaire iranien qui est remis en cause par Donald Trump a or désormais Emmanuel Macron évoque donc un nouvelle potentiels : accord avec l'Iran, côté opposants on qualifie donc les démonstrations d'amitié et de Macron de ridicule, un président qui s'humilier, qui va d'échec en échec sur le terrain diplomatique et puis côté partisan Bernard Kouchner par exemple ce matin sur Europe 1, commentait oui il y a eu des petits bisous oui, peut-être un peu trop mais des bisous qui n'empêche pas l'ancien ministre des Affaires étrangères de juger Emmanuel Macron très habile face à Trump alors humiliation inutile ou habilité payante à long terme, la séduction Macron en tout cas est décidément mise à l'épreuve en ce moment. \r\n\r\nLocuteur FS1 (00:05:44) [90%] :\r\nElle a Bromont s'résistera -t-elle à l'épreuve du temps, éléments de réponse le 12 mai jour où Donald Trump dira s'il déchire, non pas de contrat prénuptial mais l'accord sur le nucléaire iranien. \r\n"], "webPublicationDate": "2018-04-26T04:53:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0F6868B7-C7DB-4E8B-8A1A-F78AB82A3159", "internalArchiveId": "0F6868B7-C7DB-4E8B-8A1A-F78AB82A3159", "source": "siranau", "mediaType": "audio", "title": "Rencontre historique entre les deux Corées, l'interview d'Antoine Bondaz", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Le troisième sommet de l'histoire entre les deux Corées verra le président sud-coréen Moon Jae-In et le nord-coréen Kim Jong-Un se rencontrer vendredi près de la frontière. Interview d'Antoine Bondaz, chargé de recherche à la Fondation pour la recherche stratégique.\r\n\r\n* * Le troisième sommet de l'histoire entre les deux Corées verra le président sud-coréen Moon Jae-In et le nord-coréen Kim Jong-Un se rencontrer vendredi près de la frontière. Interview d'Antoine Bondaz, chargé de recherche à la Fondation pour la recherche stratégique.", "durationSec": 404, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501419", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Rencontre historique entre les deux Corées, l'interview d'Antoine Bondaz / TUM_2018-04-26T08:12:00_sequence-1", "Tout un monde du 26.04.2018"], "alternativeSummary": ["Le troisième sommet de l’histoire entre les deux Corées verra le président sud-coréen Moon Jae-In et le nord-coréen Kim Jong-Un se rencontrer vendredi près de la frontière. Interview d'Antoine Bondaz, chargé de recherche à la Fondation pour la recherche stratégique."], "variantIds": ["ece-9501419"], "isOnline": true, "lastModifiedDate": "2018-05-02T06:56:25Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nUne table ovale de 2018 millimètres, parce qu'on est en 2018, des fleurs, un dessert à la mangue rondeurs et douceur pour le sommet qui se tiendra demain entre le président sud- coréen Moon Jae-In et le nord- coréen Kim Jong Eun ça se passera à quelques dizaines de mètres de la ligne de démarcation mais du côté sud, une grande répétition générale a eu lieu hier dans la maison de la paix, le bâtiment qui doit accueillir le sommet, choix du lieu par notre correspondant à Séoul, Frédéric Aujard, y a. \r\n\r\nLocuteur MS2 (00:00:26) [89%] :\r\nLes 2 premiers se mes intercoréen avait eu lieu au nord et c'était donc au tour de Kim Jong-Un devenir au sud, mais une rencontre à Séoul et compliqué, il aurait été difficile d'y satisfaire les demandes de sécurité du très paranoïaque leader suprême et d'empêcher les manifestations anticommunistes que sa venue aurait provoqué par une Moon, John, seul point de contact entre Nord et Sud, sur la frontière ultra- militarisée est idéal, de ce point de vue, l'endroit est inaccessible, sans autorisation de l'armée et la sécurité y est maximale, techniquement, la Maison de la paix se trouve au sud, à quelques mètres de la frontière ce bâtiment gris de trois étages a déjà servi à plus de 300 sessions de pourparlers en 3 décennies, mais jamais un sommet, il a été rénové pour l'occasion, pas de mon job, mais aussi un symbole de la division du pays, ce qui permettra de faire de belles photos, notamment quand Kim Jong-Un traversera la frontière à pied pour être accueilli de l'autre côté par Moon Jae-In, poignées de main, embrassades, les moindres gestes des 2 dirigeants seront scrutés à la loupe en Corée-du-Sud Frédéric Hauge hardiesse pour RTSinfo Séoul. \r\n\r\nLocuteur MS1 (00:01:32) [94%] :\r\nOui, nous sommes en ligne avec Antoine Bondaz bonjour messieurs, bonjour, chargé de recherche à la Fondation pour la recherche stratégique, merci de nous rejoindre quelques minutes dans tout un monde, c'est le 3ème sommet de l'histoire entre les dirigeants de ces 2 pays qui sont toujours techniquement en guerre, le 1er a eu lieu en 2000, il a d'ailleurs valu au président sud- coréen de l'époque, le prix Nobel de la paix, mais il n'a pas abouti à la paix, manifestement le 2ème en 2007, n'a pas eu beaucoup d'effet pour cause de changement de camp au pouvoir à Séoul juste après, comment se présente l'édition 2018 à ce qu'elle s'annonce sous de meilleurs auspices. \r\n\r\nLocuteur MT3 (00:02:03) [89%] :\r\nAlors, l'édition 2018 ressemblera été plutôt à l'édition de 2000, c'est-à-dire que l'objectif est de relancer le dialogue et de relancer la coopération entre les 2 Corées, et surtout chercher à l'institutionnalise faire passer également les discussions entre 2 corps et des services de renseignement restrictif au diplomate respectifs du nord et du Sud, alors les objectifs côté sud- coréens sont nombreux, ils sont extrêmement importants, le 1er c'est de tester, Kim Jong-Un, de connaître les limites de connaître la volonté de connaître ce que veut faire concrètement, Kim Jong-Un de son pays, ses marges de manoeuvre également sur la question nucléaire et à la question intercoréenne et puis il y a un autre objectif, qui est fondamental, c'est de mettre sur la table tous les dossiers intercoréen. \r\n\r\nLocuteur MT4 (00:02:51) [93%] :\r\nQui seront négociés dans les mois et les années à venir, puisque, comme vous l'avez bien rappelé contrairement, pour le coup à 2007, le président Moon Jae-In en Corée-du-Sud est là pour rester, pour au moins 4 ans, et donc il a une un horizon devant lui pour négocier, se rapprocher de la Corée du. \r\n\r\nLocuteur MS1 (00:03:06) [89%] :\r\nOui, elle pourra suivre les choses sur une plus longue durée est ce qu'il faudrait une approche plus exigeante vis-à-vis de Pyongyang, on a beaucoup reproché notamment à Donald Trump de n'avoir posé aucune condition préalable à cette détente qui l'a lancé, avec Kim Jong Eun et ce qu'il faudrait exiger par exemple d'emblée la dénucléarisation comme préalable exigé. \r\n\r\nLocuteur MT4 (00:03:25) [92%] :\r\nLa dénucléarisation comme un prérequis à la négociation à mener ces 15 dernières années à l'échec de toutes les négociations avec la Corée du Nord, l'objectif de ces sommets -là, contrairement à des sommets diplomatique classique n'est pas de mettre sur la table un grand accord après des mois et des mois de négociations, à l'inverse, ce sont des sommets qui vise à mettre en scène le début de négociations alors il y aura très certainement des déclarations conjointes très certainement des accords initiaux, mais l'objectif c'est de encore une fois, de mettre sur la table les différents puis de les négocier dans les mois et les années qui vont venir. \r\n\r\nLocuteur MS1 (00:04:02) [88%] :\r\nMais il est sérieux, Kim Jong-Un est ce qu'on peut partir du principe qu'il est de bonne foi qui va se se met avec une une vraie intention d'avancer. \r\n\r\nLocuteur MT4 (00:04:09) [93%] :\r\nAlors c'est l'énorme problème des négociations avec la Corée du Nord puisque historiquement depuis même le début d'une 90, la Corée du Nord s'est engagé à de nombreuses reprises de façon latéral avec les États-Unis de façon multilatérale avec ses voisins, notamment en 2005 une année avant son premier essai nucléaire et la Corée-du-Nord n'a pas tenu ses engagements, ce qui est important, cette fois -ci c'est que la Corée du Nord a annoncé publiquement et par écrit qu'elle avait complété ses forces nucléaires, ce n'est pas vrai sur le plan technique, mais en tout cas sur le plan politique, cela a un sens, cela veut dire que Kim Jong-Un n'a plus rien à gagner politiquement en interne, en terme de légitimité à continuer à tester des armes nucléaires et des missiles balistiques à portée intermédiaire et intercontinentale et cela donne des marges de manoeuvre à la communauté internationale pour dans un 1er temps ce maître d'accord sur un gel des essais, l'objectif de la communauté internationale étant de transformer ce gel des essais, gel des programmes nucléaire et balistique puis en démantèlement des capacités nucléaires et balistiques de la Corée Nina. \r\n\r\nLocuteur MS1 (00:05:14) [86%] :\r\nMais, là, est ce que Kim peut accepter une dénucléarisation totale un démantèlement hausse on sait que l'arme nucléaire, c'est un peu son assurance- vie. \r\n\r\nLocuteur MT4 (00:05:21) [90%] :\r\nAlors à court terme, c'est un scénario quasiment impossible, les armes nucléaires en Corée du Nord ont une dimension militaire une dimension sécuritaire, donc on parle souvent là ça ne mousse garantie de survie, mais il y a surtout une dimension politique qui dimension même identitaire, les armes nucléaires font désormais partie de l'identité du régime, elles ont été en ce qui dans la Constitution, qui elles ont été utilisées depuis la fin 2011 comme un outil de légitimation formidables pour Kim longue il y a quelques jours, Kim Jong-Un, avait annoncé qu'il avait réussi sa stratégie qu'il avait réussi à développer à compléter ses forces nucléaires, ce n'est en aucun cas pour s'en débarrasser à court terme, donc l'objectif côté nord- coréen, c'est de laisser un petit peu sur la table de donner un petit peu aux États-Unis, notamment un gel de ces essais et achète surtout des essais de missiles à portée intercontinentale, ce qui peut théoriquement frapper le territoire américain, tout en gardant, encore une fois, à court et moyen terme ces armes nucléaires. \r\n\r\nLocuteur MS1 (00:06:19) [91%] :\r\nVoilà, ben on comprend bien que le le sommet de demain ce sommet intercoréen, c'est le début de quelque chose ou ça 1 re début si on peut dire, vous comparez ça avec le sommet le 1er qui avait eu lieu en 2000, le début d'un d'un probablement d'un très long processus qui impliquera aussi après évidemment l'et d'autres partenaires, les États-Unis, vous les avez mentionné, il y a la Chine aussi, évidemment, merci beaucoup, Antoine Bondaz, chargé de recherche à la Fondation pour la recherche stratégique, bonne journée. \r\n"], "webPublicationDate": "2018-04-26T06:37:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-4C80095A-8988-4825-A6B3-6D1FFE8068DC", "internalArchiveId": "4C80095A-8988-4825-A6B3-6D1FFE8068DC", "source": "siranau", "mediaType": "audio", "title": "La nourriture, un enjeu crucial des rencontres diplomatiques", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Les plats qui seront servis lors du sommet entre les deux Corées revêtent une importance symbolique. Il y aura des röstis, un plat typique de l'enfance de Kim Jong-Un, mais aussi du saint-pierre en clin d'oil aux années que le président sud-coréen Moon Jae-In a passées dans le port du Busan.\r\n\r\n* * Les plats qui seront servis lors du sommet entre les deux Corées revêtent une importance symbolique. Il y aura des röstis, un plat typique de l'enfance de Kim Jong-Un, mais aussi du saint-pierre en clin d'oil aux années que le président sud-coréen Moon Jae-In a passées dans le port du Busan.", "durationSec": 463, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501421", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La nourriture, un enjeu crucial des rencontres diplomatiques / TUM_2018-04-26T08:22:00_sequence-3", "Tout un monde du 26.04.2018"], "alternativeSummary": ["Les plats qui seront servis lors du sommet entre les deux Corées revêtent une importance symbolique. Il y aura des röstis, un plat typique de l'enfance de Kim Jong-Un, mais aussi du saint-pierre en clin d'œil aux années que le président sud-coréen Moon Jae-In a passées dans le port du Busan."], "variantIds": ["ece-9501421"], "isOnline": true, "lastModifiedDate": "2018-05-02T07:11:07Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nDont on parlait du sommet intercoréen en début d'émission, il y aura des rejetés au menu lors du repas de bienvenue en plat typique de l'enfance de Kim Jong Eun il y aura aussi du poisson, du filet Saint-Pierre plus exactement clin d'aller cette fois aux années d'enfance du président sud- coréen a passées dans le port de boue ça n'et donc nous allons parler de cuisine diplomatique. \r\n\r\nLocuteur FS3 (00:00:17) [85%] :\r\nCuisine privée de la présidence de la République, j'écoute. \r\n\r\nLocuteur MS2 (00:00:20) [85%] :\r\nNous allons commencer par une brouille de ces au cerfeuil, on est dans l'excellence il faut tout se passe bien de de A à Z qui le président reçoit, vous avez permis que la table soit un moment de diplomatie, de petits pâté de foie gras et j'emmerde la diététicienne bonjour parlerai pour nous les leçons de cuisine finit par demander une système au mieux que de m'occuper Paul. \r\n\r\nLocuteur MS1 (00:00:45) [91%] :\r\nCes extraits notamment du film saveurs du palais qu'est ce qu'on mange, question triviale qui revêt une importance bien plus stratégique que ce qu'on pense, quand il s'agit d'une rencontre entre 2 chefs d'État Blandine Lévite. \r\n\r\nLocuteur FS3 (00:00:55) [94%] :\r\nOui, rien n'est laissé au hasard, puisque l'art de la table, c'est donc le moment où l'on se parle, le fait d'être là, c'est déjà le signe que les dirigeants sont prêts à faire preuve de bonne volonté, ça veut pas dire forcément l'on va s'entendre mais que l'on peut s'entendre, me disait -il, schéma est professeur de sciences politiques à Sciences Po Grenoble, spécialiste des questions de diplomatie et d'hospitalité et donc on choisit des plats. \r\n\r\nLocuteur MT4 (00:01:17) [88%] :\r\nQui ne sont pas agressifs, ce sont des plats qui peuvent être, par exemple, ni trop épicé, ni trop sucré ni trop salée, ce sont des plats qui sont supposés être très populaire que la plupart des gens aiment en même temps ils sont assez sophistiqués pour montrer qu'on fait bon mes petits plats dans les grands. \r\n\r\nLocuteur FS3 (00:01:34) [94%] :\r\nIl y a aussi la vaisselle, les fleurs, la décoration tout pour montrer qu'on veut traiter avec notre hôte, et puis la cuisine c'est un langage. \r\n\r\nLocuteur MT4 (00:01:41) [91%] :\r\nMais choisissons des mecs qui recherche un équilibre, on est toujours dans cette idée que, on est dans le neutre dans l'équilibre dans le le doux dans le paisible et par conséquent il faut arriver avec des produits qui sont parfois assez originaux, donner le sentiment qu'on peut fabriquer quelque chose sur lequel tout le monde s'entend. \r\n\r\nLocuteur FS3 (00:02:02) [93%] :\r\nEt puis autre règle : éviter les fausses notes. \r\n\r\nLocuteur MT4 (00:02:05) [91%] :\r\nIl y a des gens pour qui n'est pas question de présenter un plat parce que ce plat a une signification particulière, j'imagine que si le chef de la Maison Blanche avait décidé de faire une tête de veau pour Emmanuel Macron, par exemple, le geste aurait été immédiatement interprété et commenté à l'envie et, par conséquent, ça n'est pas le genre de choses qu'on va se hasarder à faire. \r\n\r\nLocuteur FS3 (00:02:24) [92%] :\r\nVoilà, pas de tête de veau, on évite aussi les escargots d'ailleurs ou des spécialités trop particulière. \r\n\r\nLocuteur MS1 (00:02:29) [86%] :\r\nEt d'ailleurs comment sont choisis les minutes qui les choisit. \r\n\r\nLocuteur FS3 (00:02:32) [89%] :\r\nAlors j'ai posé la question à Bernard vos Sion, qui a été le chef de l'Élysée, 40 ans de cuisines élyséennes de Pompidou à Hollande. \r\n\r\nLocuteur MT5 (00:02:39) [91%] :\r\nD'abord se renseigner des goûts de l'invité principal, donc là il y a une relation qui va s'établir avec le chef du président ou du roi de la reine qu'on va recevoir, moi j'ai appelé directement le chef du président dans dans le pays concerné, alors il y avait quand même des raccourcis avec le protocole ou le Quai d'Orsay, on peut avoir déjà quelques informations mais moi j'aimais bien compléter et puis en même temps d'avoir une relation avec le le chef du pays concerné, on va à l'essentiel, hein, on va déjà lui demander quels sont Les les viandes, poissons, légumes et autres, qu'ils préfèrent et du coup s'abonnent directement nous orienter vers l'élaboration du menu, donc ça simplifie les choses, c'est de ne pas se tromper bien entendu une surtout de ne pas lui servir quelque chose dont il a horreur et ça c'est quand même important. \r\n\r\nLocuteur FS3 (00:03:24) [90%] :\r\nEt puis il y a les confessions religieuses, évidemment, pas d'alcool, à table, lorsqu'on reçoit des musulmans pratiquants il cuisine qui peut parfois être halal ou casher, bref des codes à discuter en amont avec le chef cuisinier du dirigeant. \r\n\r\nLocuteur MS1 (00:03:36) [91%] :\r\nAlors au final, concrètement, quand on est chef d'État qu'est -ce qu'on retrouve dans son assiette. \r\n\r\nLocuteur FS3 (00:03:40) [93%] :\r\nEh bien, une fois qu'on connaît les interdits, les coutumes, les allergies mange au fond un peu de tout. \r\n\r\nLocuteur MT5 (00:03:46) [92%] :\r\nOn fait des grandes lignes dans les poissons nobles dans la volaille dans les viandes, que ce soit, agneau, boeuf, veau et autres et puis après des des choses quand même qui représente bien notre territoire et bon, on a la chance d'avoir un pays qui est très riche en soute ces domaines, on ne va pas faire systématiquement des recettes bien entendu du pays originaire, mais on va s'inspirer des produits qu'ils préfèrent et avec ça, donc faire un menu est proposé au président français, qui lui va choisir parmi les propositions que je lui faisais par exemple. \r\n\r\nLocuteur MS1 (00:04:17) [88%] :\r\nEt puis alors les les rushes si de de Kim et le poisson de son homologue du Sud pourquoi ce menu enfant. \r\n\r\nLocuteur FS3 (00:04:23) [88%] :\r\nYves schéma, professeur de sciences politiques à son explication. \r\n\r\nLocuteur MT4 (00:04:26) [90%] :\r\nTout ce qui touche à l'enfance et facile à utiliser, lorsqu'on reçoit quelqu'un qui est potentiellement un adversaire féroce ou déterminé parce que on sait que les enfants sont de bon convive qu'il aime bien ce qui est simple, c'est gras et sucrés, en général, donc c'est plus le cas des röstis malgré tout, mais c'est aussi le cas de tous les desserts et ce sont souvent les desserts qui sont les plus importants dans cette histoire parce que chacun termine sur une note sucrée plaisante en bouche qui restent longtemps d'ailleurs au sur le palais c'est pas vraiment de la nostalgie, ça peut en être, peut-être pour Kim Jong-Un ne c'est c'est pas vraiment de la nostalgie, c'est plutôt l'idée que ben quand on revient au moment où on était enfant on n'était pas encore en état de se disputer sur des questions nucléaires. \r\n\r\nLocuteur FS3 (00:05:11) [88%] :\r\nVoilà pour l'explication, même si tout n'est pas toujours calcul politique, ce qui est sûr, c'est qu'un incident diplomatique est vite arrivée, tout le monde, Tremblay redoutent la bourde et comme j'avais un chef cuisinier de l'Élysée, au bout du fil, je lui ai demandé comment avait évolué sa cuisine au fil du temps, au fil des goûts des présidents, réponse de Bernard vos Sion une évolution, l'image de la cuisine de madame tout le monde, une qui usine plus Light. \r\n\r\nLocuteur MT5 (00:05:31) [84%] :\r\nC'est vrai que moi j'ai connu quand j'ai démarré à l'Élysée, autant de Georges Pompidou, il était pas du tout force évidemment la même cuisinier maintenant c'était une cuisine assez lourde, assez, assez riche en chaussons en sucrant et puis des grosses a surtout, c'est ce qui a changé énormément, c'est qu'on cuisine des gros gigots des car il faut des poissons entiers des arrêtés farcir voilà et au fil du temps, on a vu que tout ça, ça s'est allégé et on est passé à des pièces individuelle, on a réduit énormément le grammage et la façon de cuisiner les sauces les desserts moins sucrés et autres, voilà, il y a une évolution qui s'est faite lente non mais assez radicale sur certains présidents comme Nicolas Sarkozy, qui avait quand même une cuisine assez légère, poissons, viandes blanches et autres et, surtout, en faisant très attention moins sucré des desserts, on a un petit peu revu nos recettes. \r\n\r\nLocuteur FS3 (00:06:21) [91%] :\r\nEt puis, au rayon des anecdotes du et il tenez nous des anecdotes réalisé il y a ce prince arabe qui mange un poisson du turbo à l'Élysée, pas de commentaire sur le moment mais un coup de téléphone le lendemain matin, du chef d'un grand hôtel parisien, le prince souhaite exactement le même poisson le lendemain midi et puis il y a aussi Angela Merkel. \r\n\r\nLocuteur MT5 (00:06:39) [87%] :\r\nMadame Merkel aussi qui adorait qui adore toujours la cuisine est lycéenne qui m'avait envoyé son chef qui peut venir chez nous, une semaine pour s'inspirer des recettes élyséenne donc et puis ça faisait ont du même coup très plaisir au président, elle avait fait la demande au président à l'époque, donc voilà, tout ça c'est des petits clins d'oeil et puis donc de notre gastronomie française qui est, voilà qui qui a sa place quoi. \r\n\r\nLocuteur FS3 (00:07:02) [89%] :\r\nVoilà les souvenirs de Bernard vocation que vous pouvez lire aussi dans dans un livre coécrit avec Christian Roudaut de Pompidou à Hollande 40 ans dans les cuisines de l'Élysée et puis sachez aussi qu'une nouvelle discipline est entrée à l'université, à l'université de Washington, la gastro diplomatie qui envisage la gastronomie comme un outil qui favorise la compréhension culturellement pays étudiés les relations internationales par le prisme culinaire pas si anecdotique que ça la cuisine finalement hé ben peut-être prendre des études moi. \r\n\r\nLocuteur MS2 (00:07:32) [79%] :\r\nMais complet qui espérait couper place donc la tant pis, on prend, temps de râler les prochaines les prochaines sessions merci Blandine Lévite, vous nous avez mis en appétit, c'est la fin de cette. \r\n"], "webPublicationDate": "2018-04-26T06:40:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-A3141BB8-6B4E-4B01-8711-30731F7941F0", "internalArchiveId": "A3141BB8-6B4E-4B01-8711-30731F7941F0", "source": "siranau", "mediaType": "audio", "title": "L'accord sur le nucléaire iranien menacé par la France et les Etats-Unis", "publicationDate": "2018-04-26T00:00:00Z", "summary": "La proposition d'Emmanuel Macron sur nouvel accord sur le nucléaire iranien a été catégoriquement rejetée par l'Iran et la Russie. Pour sa part, le président américain Donald Trump se prononcera le 12 mai sur la réintroduction ou non de sanctions contre l'Iran.\r\n\r\n* * La proposition d'Emmanuel Macron sur nouvel accord sur le nucléaire iranien a été catégoriquement rejetée par l'Iran et la Russie. Pour sa part, le président américain Donald Trump se prononcera le 12 mai sur la réintroduction ou non de sanctions contre l'Iran.", "durationSec": 439, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501422", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'accord sur le nucléaire iranien menacé par la France et les Etats-Unis / TUM_2018-04-26T08:17:00_sequence-2", "Tout un monde du 26.04.2018"], "alternativeSummary": ["La proposition d’Emmanuel Macron sur nouvel accord sur le nucléaire iranien a été catégoriquement rejetée par l’Iran et la Russie. Pour sa part, le président américain Donald Trump se prononcera le 12 mai sur la réintroduction ou non de sanctions contre l'Iran."], "variantIds": ["ece-9501422"], "isOnline": true, "lastModifiedDate": "2018-05-02T07:06:18Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nVoilà pour le nucléaire nord- coréen, il y a aussi le dossier nucléaire iranien Emmanuel Macron lui- même est est pessimiste sur l'avenir de l'accord nucléaire avec Téhéran avant de quitter Washington hier, il a dit en conférence de presse que le président américain allait sortir de ce traité, pour des raisons de politique intérieure, quant à la proposition d'Emmanuel Macron, d'un nouvel accord, hé bien elle a été catégoriquement rejetée et par l'Iran et par la Russie, le 12 mai prochain Donald Trump se prononcera sur la réintroduction ou non de sanctions contre Téhéran au risque Patrick Chaboudé bah de condamner cet accord qui avait été longuement négocié, oui effectivement le rétablissement des sanctions serait perçue comme une violation de l'accord par l'Iran par la communauté internationale, ce serait également un revers pour l'économie iranienne, les investisseurs étrangers hésiteraient encore davantage à revenir dans le pays, l'accord signé à Vienne en 2015 représentent, il faut le dire un équilibres complexes Grégoire Mallard, professeur adjoint gouaille du été Institute à Genève, spécialiste des négociations nucléaires. \r\n\r\nLocuteur MS2 (00:00:54) [89%] :\r\nIl est basé sur cette équation, d'un côté on limite énormément le programme nucléaire qui étaient existants, on leur rend transparent, on vend les engagements iraniens vérifiable par l'Agence de Vienne et de l'autre côté, l'Europe principalement, mais le monde en général, à part des États-Unis, qui n'a pas le droit de commercer avec l'Iran, participent à la relance de l'économie iranienne et donc c'est là que se joue ce double risque. \r\n\r\nLocuteur MS1 (00:01:22) [91%] :\r\nOui, double risque voir l'Iran peut-être relancer son programme nucléaire et puis aussi entorse grave aux règles du droit international. \r\n\r\nLocuteur MS2 (00:01:28) [89%] :\r\nIl est gravé dans le marbre d'une résolution du Conseil de sécurité de l'ONU qui à force de loi et donc si les États-Uniens rétablissait des sanctions, ça serait non seulement un affront au multilatéralisme, mais ça sera prêt un affront à toute la masse d'expertise qui est allée nourrir cet accord et qui le rend vérifiables qui le rend rassurant et tout cela pourquoi pour un pari extrêmement risqué, principalement pour des raisons politiques de la part de train peut être le grand accomplissement de la politique étrangère d'Obama, d'où sa volonté de déchirer ce symbole. \r\n\r\nLocuteur MS1 (00:02:08) [91%] :\r\nVous savez, on sait bien ce qu'il en pense à Donald Trump de cet accord, le pire jamais signé dans toute l'histoire des États-Unis, c'est ce qui l'a dit, répété pendant sa campagne en sortir, c'était un engagement de sa campagne, on peut envisager qu'il revienne en arrière, alors on l'a bien vu, hein, les tentatives d'Emmanuel Macron, mais lui- même est désormais pessimiste réponse donc le 12 mai à notre correspondant à Washington, Raphaël Grand a demandé à aller va et s'il est directeur du programme Iran à l'international avec 6 groupes hé bien si, selon lui, la décision de Donald Trump était déjà prise. \r\n\r\nLocuteur MS3 (00:02:35) [86%] :\r\nEst -ce faire acte afin qu'un seul, c'est vraiment difficile à dire, il y a sans doute encore une marge de manoeuvre pour modifier la décision du président mais je pense que ces efforts au mieux permettront de gagner du temps, des goûts de Nantes, ils ne changeront pas les positions du président car il a fait une promesse à sa base électorale, il va déchirer cet accord qui nomme un désastre un horrible, dit -il, est désastreux pour la bonne dire ça il a gardes statiques votre une chaise marraine donc je doute qu'il change d'avis et je doute qu'il y ait un moyen de le satisfaire, afin qu'il leur reste dans l'accord iranien ce deuil européenne donc, les Européens se retrouvent en fait entre le marteau et l'enclume à essayer d'un côté de satisfaire Trump et de l'autre, essayer de garder les Iraniens en conformité avec l'accord, mais à un moment, cette situation ne sera plus tenable d'Despey quand vous avez peut-être côte Balzinc acte ce. \r\n\r\nLocuteur MS1 (00:03:30) [90%] :\r\nEt puis, on a bien entendu les réactions à la proposition d'un nouvel accord suscite vraiment aucun enthousiasme et scepticisme généralisé, mais aussi parce que l'accord actuel, s'il a été respectée par l'Iran, avec 10 inspections jugé positif par l'AIEA l'Agence internationale de N'Énergie atomique, hé bien, la cour n'a pas vraiment été respectées du côté américain, pas une seule licence par exemple pour l'entretien d'avions civils iranien n'a été accordée par Washington depuis l'arrivée à la Maison Blanche de Donald Trump à l'ivresse. \r\n\r\nLocuteur MS3 (00:03:55) [89%] :\r\nD'hommes Idea avec lui- même, l'idée d'un nouvel accord qui va au delà du problème purement nucléaire sans doute attirant pour le président Trump et qui se voit comme un maître de la négociation, incapables de résoudre le Challenge iraniens ont là où ses prédécesseurs ont tous échoué depuis 1979 et un Crime à mais un nouvel accord possède 2 composantes, voilà le 1er aspect c'est ce que les Iraniens veulent négocier un accord plus large quand l'accord existant ne leur a pas apporté de bénéfices et le 2ème aspect reproche, qu'est ce que les autres partis, les Européens, les Américains veulent mettre sur la table, dans le but d'obtenir des concessions de la part de l'Iran, d'ailleurs, les États-Unis n'ont jamais fait aucune proposition pour inciter les Iraniens se lancer dans de nouvelles négociations tout cancéreux des à négocier. \r\n\r\nLocuteur MS1 (00:04:45) [92%] :\r\nUn peu nucléaire, on le disait, il lancera, il en est déjà même également question avec la Corée du Nord, oui, ce sera le point central de la prochaine rencontre entre Kim Jong-Un n'est Donald Trump, alors on peut se souvenir qu'il y avait déjà eu un accord en 2002 entre Pyongyang et les États-Unis, avec également la Chine, la Russie et le Japon, qui était de la partie également un accord qui n'a pas été respecté, avec comme conséquence, hé bien le développement du programme nucléaire militaire nord- coréen alors est -ce que c'est un cas d'école, si l'on peut dire qu'il pourrait se reproduire avec l'Iran, ce n'est pas vraiment un risque pour Grégoire Mallard, car les 2 accords ne sont pas comparables. \r\n\r\nLocuteur MS2 (00:05:16) [92%] :\r\nDans le cas de la Corée du Nord, on a des textes qui unissent dans une des États mais sans que les organisations internationales et une place prédominante, on a des accords qui finalement sont négociés de façon assez rapide avec désengagement assez politiques et des termes assez ambigu sur l'accord iranien, on est tout au contraire, dans un processus très long, c'est un accord qu'il a fallu 15 ans négocier ces 13 en profondeur on chiffre le stock d'uranium enrichi que l'Iran peut garder sur son territoire, maximum 300 kilos, on donne des limites techniques très clair au type de centrifuge que les Iraniens peuvent garder sur leur territoire, donc c'est presque un programme de planification concertée du programme nucléaire iranien. \r\n\r\nLocuteur MS1 (00:06:11) [93%] :\r\nOui, planification et expertise et lors du prochain sommet entre Donald Trump et Kim Jong-Un, il sera question de toute autre chose avec notamment cette ambition de Donald Trump celle de prouver qu'il peut lui aussi aboutir à un accord. \r\n\r\nLocuteur MS2 (00:06:25) [89%] :\r\nIl ne peut pas se présenter devant la communauté internationale en 10 ans seulement j'ai abroger un accord qui font fournissent que les organisations internationales vérifiait et qui finalement rassuré la majorité, on va dire des pays du globe, donc il a besoin de cette apparence d'accord, c'est-à-dire quelque chose de rapide politique ou l'expertise peut mobiliser ou les organisations internationales sont écartés pour pouvoir rendre crédible son slogan que lui va être capable d'obtenir un bon accord et que l'accord d'Obama étaient terribles. \r\n\r\nLocuteur MS1 (00:07:08) [90%] :\r\nLes 2 grands sujets nucléaire les 2 grands dossiers nucléaires du moment : Corée du Nord et Iran merci Patrick Chaboudé vous avez travaillé sur ce dossier avec Raphaël Grand on parlait du. \r\n"], "webPublicationDate": "2018-04-26T06:39:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-045025DB-699C-4B7D-9D11-D0781F20031E", "internalArchiveId": "045025DB-699C-4B7D-9D11-D0781F20031E", "source": "siranau", "mediaType": "audio", "title": "Le tennis serait touché par une multitude de matches truqués, selon un rapport", "publicationDate": "2018-04-26T00:00:00Z", "summary": "A la suite d'une enquête début 2016 de la BBC et BuzzFeed News, un rapport indépendant commandé par les organes dirigeants du tennis évoque un \"tsunami\" de matches truqués. Les tournois secondaires seraient particulièrement touchés.\r\n\r\n* * Le tennis serait touché par une multitude de matches truqués, selon un rapport 12h30: Tennis: tous corrompus? REYMOND\r\nSport à présent... Avec... ce constat... sans appel:\r\n\"Le tenniss... est touché.... par un tsunami... de matches.. truqués\".\r\nC'est ce qui ressort... d'un rapport.. indépendant... commandé... par \"les organes dirigeants du tenniss\"... à la suite... d'une enquête... \"de la BBC\".. et \"de Buzzfeed News\".\r\nCes médias... avaient révélé... des soupçons... de matches truqués... en 2016. \r\nCaroline.. Reymond.... les coulisses du tenniss... sont... particulièrement.... touchées. \r\nDIALOGUE \r\nLes tournois secondaires, les challenger et les Future qui sont réservés aux jeunes, sont particulièrement touchés par le phénomène. \r\nSelon un enquêteur de l'unité pour l'intégrité du tennis qui a mené l'enquête, \"des centaines de matches du niveau +Future+ ne sont pas disputées équitablement, notamment chez les hommes. Le tennis serait ainsi le sport le plus touché par les soupçons de matches truqués.\r\nLes joueurs de l'ombre sont vulnérables. Leurs gains ne permettent souvent pas de couvrir les frais. Ils seraient alors plus facilement tenté de laisser échapper un jeu, un set, un match...\r\nDes vulnérabilités ont aussi été constatées aux échelons supérieurs, mais le rapport n'a pas \"révélé un problème généralisé\" dans les tournois du Grand Chelem et autres Masters 1000. \r\nSes auteurs, qui ont enquêté pendant deux ans, appelent les dirigeants du tennis à (enfin) réagir. \r\n***Est-ce qu'ils ont émis... des recommandations?\r\nLe rapport suggère notamment d'interdire le sponsoring des tournois par des sociétés de paris en ligne. \r\nIl propose également de casser le contrat qui lie la fédération internationale à la société suisse Sportradar. Cette association qui a débuté en 2012 a élargi le livescoring aux petits tournois partout dans le monde, ce qui a permis aux bookmakers d'ouvrir davantage de matches aux parieurs en ligne. Il y a en a eu près de 85 000 l'année dernière. C'est trop selon les enquêteurs qui affirment également que la fédération internationale de tennis n'a pas mesuré les effets néfastes de ce système. Elle a également tardé à réagir. \r\nDans un communiqué commun, les 4 tournois du Grand Chelem ont accepté les conclusions du rapport. Ils ont appelé à prendre des mesures significatives pour combattre la corruption dans le tennis.", "durationSec": 111, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501488", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le tennis serait touché par une multitude de matches truqués, selon un rapport / 12H30_2018-04-26T12:36:00_developpement-7", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["A la suite d'une enquête début 2016 de la BBC et BuzzFeed News, un rapport indépendant commandé par les organes dirigeants du tennis évoque un \"tsunami\" de matches truqués. Les tournois secondaires seraient particulièrement touchés."], "variantIds": ["ece-9501488"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:09:56Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nDu sport à présent avec ce constat sans appel, le tennis est touché par un tsunami de matches truqués, c'est ce qui ressort d'un rapport indépendant commandé par les organes dirigeants du tennis à la suite d'une enquête de la BBC et BuzzFeed News, ces médias avaient révélé des soupçons de matches truqués en 2016 déjà Caroline Reymond les coulisses du tenniss sont particulièrement touchés les tournois secondaires les Challenger et les Future qui sont réservés aux jeunes sont particulièrement touchés par le phénomène, selon un enquêteur de l'unité pour l'intégrité du tennis qui a mené l'enquête, des centaines de matches du niveau Future ne sont pas disputées équitablement, notamment chez les hommes, le tennis serait ainsi le sport le plus touché par les soupçons de matches truqués, les joueurs de l'ombre sont particulièrement vulnérables, regard ne permettent souvent pas de couvrir les frais, il serait alors plus facilement tenté de laisser échapper un jeu un set voir un match n'est vulnérabilités ont aussi été constatées aux échelons supérieurs, mais le rapport n'a pas révélé un problème généralisé dans les tournois du Grand Chelem et autres Masters 1000, les auteurs du rapport qui a enquêté pendant 2 ans, appelent les dirigeants du tennis à réagir et Caroline est -ce qu'ils ont émis des recommandations, hé bien, le rapport suggère notamment d'interdire le sponsoring des tournois par des sociétés de paris en ligne, il propose également de casser le contrat qui lie la Fédération internationale à la société suisse sport radar, cette association qui a débuté en 2012 a élargi le Live scoring aux petits tournois partout dans le monde, ce qui a permis aux bookmakers d'ouvrir davantage de matches aux parieurs en ligne et il y en a eu près de 85000 l'année dernière, c'est trop, selon les enquêteurs, qui affirment également que la Fédération internationale de tennis n'a pas mesuré les effets néfastes de ce système, elle a également tardé à réagir dans un communiqué commun, les 4 tournois du Grand Chelem ont accepté les conclusions du rapport, ils ont appelé à prendre des mesures significatives pour combattre la corruption dans le tennis : Caroline Raymond, merci. \r\n"], "webPublicationDate": "2018-04-26T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Reymond, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B4314D54-3C9F-409D-AFA2-084D58E3F0A1", "internalArchiveId": "B4314D54-3C9F-409D-AFA2-084D58E3F0A1", "source": "siranau", "mediaType": "audio", "title": "Le Théâtre Sgaramusch reçoit le Grand Prix suisse de théâtre", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Le Grand Prix suisse de théâtre/Anneau Hans Reinhart 2018 a été attribué jeudi au Théâtre Sgaramusch de Schaffhouse pour son engagement dans le domaine du théâtre jeune public. Cinq autres prix ont été distribués, dont un à la Romande Anne Bisang.\r\n\r\n* * Le Théâtre Sgaramusch reçoit le Grand Prix suisse de théâtre 12h30: théâtre prix suisses romands LAMBELET\r\n\"L'Office fédéral.. de la culture\".... a rendu... ce matin... son verdict : \r\nune troupe... \"de théâtre pour enfants\".... \"Sgaramusch\"... reçoit... l'Anneau.. \"Hans... Reinhart\"... c'est-à-dire.... \"le Grand Prix suisse... de théâtre\". \r\nParmi les cinq autres lauréats... on trouve deux Romands:\r\n\"Oskar.. Gomez... Mata\"...  directeur... de la compagnie genevoise... l'Alacran. \r\nEt \"Anne.. Bisang\".... la directrice... du \"Théâtre Populaire Romand\"... à la Chaux-de-Fonds.. \r\n Sylvie Lambelet.... ces deux Romands.... ont un parcours... engagé.\r\nCes deux lauréats défendent un théâtre où le contenu compte davantage que la séduction du public à tout prix. Après avoir alimenté avec son féminisme le débat politique à la Comédie de Genève, Anne Bisang a renouvelé le rayonnement du TPR. Par ses mises en scène originales, mais aussi son choix de spectacles, elle a fait du théâtre chaux-de-fonnier un lieu qui compte sur la scène suisse. Quant à Oscar Gomez Mata, il vient d'un théâtre alternatif punk basque... Lui aussi développe une critique de la société, avec des mises en scène empreintes d'ironie et de beaucoup d'humour: le jury relève son indignation intelligente. \r\nEt \"le Grand Prix de théâtre\"....  l'Anneau... Hans Reinhart\"...  va donc... à \"Sgaramusch\"....  une troupe... assez peu connue.... en Suisse romande.\r\nOui, confessons-le.. de ce côté-ci de la Sarine, on ne connaît pas Sgaramusch qui tourne souvent hors de Suisse. Fondé il y a 36 ans à Schaffouse, ce théâtre est récompensé pour son engagement en faveur du jeune public. L'Anneau Hans Reinhard est doté de 100 mille francs", "durationSec": 89, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501490", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Théâtre Sgaramusch reçoit le Grand Prix suisse de théâtre / 12H30_2018-04-26T12:35:00_developpement-6", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["Le Grand Prix suisse de théâtre/Anneau Hans Reinhart 2018 a été attribué jeudi au Théâtre Sgaramusch de Schaffhouse pour son engagement dans le domaine du théâtre jeune public. Cinq autres prix ont été distribués, dont un à la Romande Anne Bisang."], "variantIds": ["ece-9501490"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:19:27Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [89%] :\r\nL'Office fédéral de la Culture a rendu ce matin son verdict, une troupe de théâtre pour enfants Scaramouche reçoit l'Anneau à 2 Reinhart c'est-à-dire le Grand Prix suisse de théâtre parmi les 5 autres lauréats, on trouve deux Romands Oskar Gomez Mata, directeur de la compagnie genevoise à cran et Anne Bisang, la directrice du Théâtre populaire Romand à La Chaux-de-Fonds, Sylvie Lambelet, ces deux remontant parcourent très engagé, oui ils défendent un théâtre où le contenu compte davantage que la séduction du public à tout prix, après avoir alimenté avec son féminisme le débat politique à la Comédie de Genève, Anne Bisang a renouvelé le rayonnement du TPR par ses mises en scène originales, mais aussi son choix de spectacles, elle a fait du théâtre chaux-de-fonnier, un lieu qui compte sur la scène suisse quant à Oscar Gomez Mata il vient d'un théâtre alternatif punk basque Lui aussi développe une critique de la société avec des mises en scène, empreintes d'ironie et de beaucoup d'humour, le jury relève son indignation, intelligente, alors ces 2 Prix suisse au reçoivent chacun 30000 francs, le Grand Prix de théâtre l'Anneau Aran ce Reinhart va donc à Scaramouche une troupe assez peu connu en Suisse romande oui confessons -le, de ce côté -ci de la tsarine, on ne connaît pas Sgaramusch qui tourne souvent hors de Suisse, fondé il y a 36 ans à Schaffouse ce théâtre est récompensé pour son engagement en faveur du jeune public l'Anneau Hans Reinhart et doté, lui, de 100000 francs Sylvie Lambelet, merci, et puis on a précisé qu'Anne Bisang qui sera invité ce soir de forum DES 18 heures sur la première sur notre antenne, merci beaucoup. \r\n"], "webPublicationDate": "2018-04-26T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-75E6A51C-3640-43D0-AE63-2787A48464F7", "internalArchiveId": "75E6A51C-3640-43D0-AE63-2787A48464F7", "source": "siranau", "mediaType": "audio", "title": "Progrès relevés dans la gestion des heures supplémentaires de la police genevoise", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Mandatée par la commission de contrôle de gestion du Grand Conseil, la Cour des comptes a effectué un suivi de ses précédents rapports sur les heures supplémentaires de la police genevoise. Des progrès sont relevés, mais certains problèmes persistent.\r\n\r\n* * Progrès relevés dans la gestion des heures supplémentaires de la police genevoise 12h30: Genève: cour des comptes police REY\r\nA Genève... on reparle... aujourd'hui... des heures... supplémentaires... de la police. \r\n\"La Cour des comptes\".... vient d'effectuer.... un suivi... de ses précédents rapport.\r\nElle a agit... sur mandat... de \"la Commission de contrôle de gestion.. du Grand Conseil\". \r\nCe n'est pas un audit.... à proprement parler.... mais une mission de conseil..... dont les résultats... ont été présentés ce matin. \r\nGuillaume Rey.... Des progrès... sont relevés.... mais certains problèmes... demeurent.", "durationSec": 90, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501497", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Progrès relevés dans la gestion des heures supplémentaires de la police genevoise / 12H30_2018-04-26T12:33:00_developpement-4", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["Mandatée par la commission de contrôle de gestion du Grand Conseil, la Cour des comptes a effectué un suivi de ses précédents rapports sur les heures supplémentaires de la police genevoise. Des progrès sont relevés, mais certains problèmes persistent."], "variantIds": ["ece-9501497"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:14:34Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nà Genève, on reparle aujourd'hui les heures supplémentaires de la police, la Cour des comptes a vient d'effectuer un suivi de ses précédents rapports, elle a agit sur mandat de la commission de contrôle de gestion du Grand Conseil, ce n'est pas un audit à proprement parler, mais une mission de conseil, dont les résultats ont été présentés ce matin Guillaume Rey, des progrès sont relevés, mais certains problèmes demeurent. \r\n\r\nLocuteur MS2 (00:00:22) [92%] :\r\nSi la tendance était à une légère diminution des heures supplémentaires entre 2012 et 2016, elle s'inverse en 2017 la faute surtout à des événements qui ont nécessité une forte mobilisation le département de la sécurité parle d'ailleurs d'une année atypique, avec notamment la venue du président chinois, les négociations sur Chypre ou encore la finale de Coupe suisse et la saga des géants, mais selon le canton, les heures supplémentaires repartent à la baisse en ce début d'année 2018, de son côté, près de 10 ans après son 1er rapport, la Cour des comptes relève des progrès dans la gestion de cette problématique, le nouveau plan d'action de la police établi en février, donne satisfaction reste 2 points qui mérite un coup de collier supplémentaires, selon la cour, les topscorer, ces policiers qui accumule plus de 200 heures supplémentaires depuis plusieurs années et puis autre problématique récurrente, le personnel de police occupés à des tâches administratives et qui pourrait être remis sur le terrain, dans les 2 cas, des dizaines de policiers sont concernés, selon la Cour, qui aimait ce constat en conclusion : pas simple de réformer la police, il aura fallu plusieurs rapports avant d'arriver au bilan du jour dans la tête, tonalité est qualifiée de positive. \r\n"], "webPublicationDate": "2018-04-26T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7902E2AC-8007-4D43-8DCB-3EAB83646563", "internalArchiveId": "7902E2AC-8007-4D43-8DCB-3EAB83646563", "source": "siranau", "mediaType": "audio", "title": "Quelque 26% des locataires suisses sont dans l'impossibilité de déménager", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Participants hors thésaurus : Pierre Zwahlen, secrétaire général adjoint de l'ASLOCA Suisse, l'association des locataires\r\nUn sondage publié cette semaine par le comparateur en ligne comparis.ch et mené auprès de plus de 4000 locataires révèle qu'un Suisse sur quatre est dans l'impossibilité de déménager. Les Romands seraient les plus concernés.\r\n\r\n* * Quelque 26% des locataires suisses sont dans l'impossibilité de déménager 12h30: locataires pas contents BARRIL\r\n26%... des Suisses.... ne sont pas... satisfaits... de leur logement... mais n'ont pas... la possibilité... de déménager. \r\nC'est ce qu'indique... un sondage.... publié.... sur... Comparis.ch.\r\nPlus de... 4000 locataires... ont été.. interrogés.\r\nTania.. Barril... cette étude... révèle... qu'UN Suisse.. sur 4.... est soumis... à un.. \"immo-bilisme.. forcé\".\r\nPlusieurs raisons sont avancées pour expliquer l'impossibilité de déménager: les raisons familiales, professionnelles, la formation. Et même les animaux sont une raison pour ne pas changer de domicile dans 10% des cas. Mais une raison est bien sûr la plus souvent évoquée: c'est l'argent. Motif invoqué dans 67% des cas\r\nEt d'après ce sondage.... les Romands... sont... les plus... concernés\r\nOui, les suisses romands sont ceux qui avancent les questions d'argent le plus souvent: dans 80% des cas. Contre environ 60% pour les Alémaniques et les Tessinois. Un résultat qui ne surprend pas Pierre Zwahlen, secrétaire général adjoint de l'ASLOCA Suisse, l'association des locataires. \r\nCe sont du coup les ménages avec un faible revenu qui ont surtout de la peine à déménager. Des revenus en dessous de 4000 francs. Et puis le fait d'avoir des enfants conditionne aussi le fait de ne pas changer de logement\r\nMalgré tout... Tania.... globalement.... les Suisses sont... \"plutôt mobiles\".... d'après ce sondage\r\nPlus de la moitié des locataires a déménagé au moins une fois au cours des 5 dernières années. Et plus de 20% des locataires interrogés ont changé de domicile au moins une fois au cours des 12 derniers mois.", "durationSec": 103, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501496", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Quelque 26% des locataires suisses sont dans l'impossibilité de déménager / 12H30_2018-04-26T12:32:00_developpement-3", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["Un sondage publié cette semaine par le comparateur en ligne comparis.ch et mené auprès de plus de 4000 locataires révèle qu'un Suisse sur quatre est dans l'impossibilité de déménager. Les Romands seraient les plus concernés."], "variantIds": ["ece-9501496"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:19:28Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\n26 pour 100 des Suisses, ce ne sont pas satisfaits de leur logement, mais n'ont pas la possibilité de déménager, c'est ce qu'indique un sondage publié sur comparis Point CH : plus de 4000 locataires ont été interrogées Tania Barril, cette étude révèle qu'un Suisse sur 4 est soumis à un immobilisme forcé plusieurs raisons sont avancées pour expliquer l'impossibilité de déménager les raisons familiales, professionnelles, la formation et même les animaux sont une raison pour ne pas changer de domicile dans 10 pourcent des cas mais une raison et bien sûr la plus souvent citée, c'est l'argent, motif invoqué dans 67 pourcent des cas d'après ce sondage, les Romands sont les plus concernés, oui les suisses romands sont ceux qui avancent les questions d'argent, le plus souvent dans 8 ans de pourcent des cas contre environ 60 pourcent pour les Alémaniques et les Tessinois, un résultat qui ne surprend pas, Pierre Zwahlen, secrétaire général adjoint de l'Asloca Suisse : l'association des locataires. \r\n\r\nLocuteur MT2 (00:00:52) [90%] :\r\nIl y a bien des années que les ménages romands le le savent : déménager c'est loué, beaucoup plus cher dans la règle, c'est vrai que les bailleurs font font bondir les loyers justement au changement de locataire et l'arc lémanique pèse en Suisse romande, c'est la région de Suisse dans laquelle les loyers ont augmenté le plus fortement depuis 15 ans, bien plus que dans l'agglomération zürichoises par exemple. \r\n\r\nLocuteur FS1 (00:01:16) [92%] :\r\nEt ce sont, du coup, les ménages avec un faible revenu, qui ont surtout de la peine à déménager des revenus en dessous de 4000 francs et puis le fait d'avoir des enfants conditionne aussi le fait de ne pas changer de logement, malgré tout, Tania, globalement, les Suisses se sont plutôt mobiles : un, d'après ce sondage, oui, plus de la moitié des locataires a déménagé au moins une fois au cours des 5 dernières années et plus de vent pour 100 des locataires interrogées ont changé de domicile, au moins une fois au cours des 12 derniers mois, Tania Barril merci à Genève. \r\n"], "webPublicationDate": "2018-04-26T10:44:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-66816491-4CE5-4468-BE59-42BB1A1EEE94", "internalArchiveId": "66816491-4CE5-4468-BE59-42BB1A1EEE94", "source": "siranau", "mediaType": "audio", "title": "Attentes modestes pour les Sud-Coréens avant la rencontre du Nord et du Sud", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Le leader nord-coréen Kim Jong-Un et le président sud-coréen Moon Jae-In se rencontrent ce vendredi pour un sommet historique. Les attentes des Sud-Coréens sont pour le moins mesurées.\r\n\r\n* * Attentes modestes pour les Sud-Coréens avant la rencontre du Nord et du Sud 12h30: Les Corées préparent sommet historique: OJARDIAS\r\nLa scène... internationale... aura... cette nuit... les yeux... rivés... sur la frontière... coréenne.\r\nLe leader... nord... coréein.... \"Kim.. Jong-Un\"... et le président... de Corée du Sud... \"Moon Jae-in\"... se rencontrent... pour un sommet... historique.\r\nIl aura lieu... sur la frontière... \"ultra-militarisée\"... qui sépare... les deux pays.... Dans un bâtiment... situé... côté sud.\r\n\"Kim Jong Un\"... a prévu... de traverser... la frontière à pied.\r\nEt à quelques heures... de cette réunion... la Corée du Sud... est en train... d'affiner... les derniers.. préparatifs.\r\n\"Frédéric... Ojardias\"... vous êtes... en direct... de Séoul...\r\nIl y a beaucoup d'espoirs... internationaux... placés.... dans ce sommet... \r\nMais quelles sont... les attentes... des Coréens...?\r\nElles sont pour le moins mesurées... Le premier sommet en juin 2000 avait suscité un immense espoir... certains croyaient même la réunification à portée de main... Mais depuis, les Sud-Coréens ont appris la prudence, ils savent que le Nord est déjà revenu sur ses engagements.\r\nSur la dénucléarisation par exemple, les discussions seront compliquées : le régime a certes annoncé samedi dernier la suspension de ses essais atomiques... mais il veut toujours être reconnu comme une puissance nucléaire. \r\nKim Jong-un et Moon Jae-in discuteront aussi de l'établissement d'un régime permanent de paix, et d'actions concrètes pour améliorer les liens Nord-Sud... Mais la majorité des Sud-Coréens ont des attentes plutôt modestes : pour eux, le principal objectif du sommet, c'est de réduire les risques de guerre, après une année 2017 très tendue.\r\n\"Des attentes... modestes\"... reste... Frédéric... que chaque détail compte... pour préparer... ce sommet... Un sommet... qui sera riche.... en symboles... et en détails.... parfois... surprenants !\r\nOui ! Lors du dîner par exemple : Kim Jong-un se verra offrir du « rosti », un clin d'oil à ses jeunes années passées dans une école en Suisse. Et les deux dirigeants dégusteront des nouilles froides de Pyongyang, ainsi qu'un dessert ayant la forme d'une péninsule réunifiée...\r\nIls devront aussi planter ensemble un pin, dans des terres venues de célèbres montagnes du Nord et du Sud. L'arbre sera arrosé d'eau provenant des fleuves qui traversent les deux capitales coréennes.\r\nEnfin, détail pour le moins insolite : Kim Jong-un devrait apporter ses propres toilettes avec lui ! Car « ses excrétions contiennent des informations sur son état de santé qui ne peuvent pas être laissés derrière lui », révèle un ancien garde du corps nord-coréen, cité par le quotidien Washington Post...\r\nFrédéric... Ojardias... en direct... de Séoul.", "durationSec": 143, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501487", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Attentes modestes pour les Sud-Coréens avant la rencontre du Nord et du Sud / 12H30_2018-04-26T12:30:00_developpement-1", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["Le leader nord-coréen Kim Jong-Un et le président sud-coréen Moon Jae-In se rencontrent ce vendredi pour un sommet historique. Les attentes des Sud-Coréens sont pour le moins mesurées."], "variantIds": ["ece-9501487"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:19:28Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLa scène internationale aura cette nuit, les yeux rivés sur la frontière coréenne le leader nord- coréen Kim Jong, le président de Corée du Sud de Moon Jae-In se rencontrent pour un sommet historique, il aura lieu sur la frontière ultra- militarisée qui sépare les 2 pays dans un bâtiment situé côté sud, Kim Jong-Un a prévu de traverser la frontière à pied et à quelques heures de cette réunion, la Corée du Sud est en train d'affiner les derniers préparatifs, Frédéric Ojardias, vous êtes en Direct de Séoul, il y a beaucoup d'espoirs internationaux placé dans ce sommet, mais quelles sont les attentes des Coréens. \r\n\r\nLocuteur MT2 (00:00:34) [92%] :\r\nEh bien ces attentes, elles sont pour le moins mesurées parce qu'en fait le le 1er sommet en juin 2000 avait avait suscité un immense espoir certains Sud-Coréens croyaient même la réunification à portée de main, mais depuis, hé bien les Sud-Coréens ont appris la prudence, ils savent que le Nord est déjà revenu dans ses engagements sur la dénucléarisation par exemple, les discussions seront compliquées, le régime a certes annoncé samedi dernier la suspension de ses essais atomiques, mais il veut toujours être reconnu comme une puissance nucléaire Jong-Un Mimouni discuteront aussi de l'établissement d'un régime permanent de paix et d'actions concrètes pour améliorer les Liens nord- mais la majorité des Sud-Coréens ont des attentes plutôt modeste pour eux le le principal objectif du sommet, hé bien c'est de réduire les risques de guerre après une année 2017 très tendue. \r\n\r\nLocuteur FS1 (00:01:23) [94%] :\r\nDes attentes modestes reste Frédéric que chaque détail compte pour préparer ce sommet un sommet qui sera riche en symboles et en détails parfois surprenants. \r\n\r\nLocuteur MT2 (00:01:33) [92%] :\r\nOui lors du dîner, par exemple, Kim Jong-Un se verra offrir des rushes, dit un clin d'oeil à ses jeunes années passées dans une école en Suisse et les 2 dirigeants du dégusteront des nouilles froides de Pyongyang, ainsi qu'un dessert ayant la forme d'une péninsule réunifiée, ils devront aussi planter ensemble un pas dans des Terres venues de célèbres montagnes au nord du Nord et du Sud, cet arbre sera arrosé d'eau qui vient des fleuves qui traversent les 2 capitales coréennes et puis enfin, détail pour le moins insolite, Kim Jong-Un devrait apporter ses propres toilettes avec lui car ces excrétions contiennent des informations sur son état de santé qui ne peuvent pas être laissés derrière lui, explique un ancien garde du corps nord- coréen cité par le quotidien Washington Post. \r\n\r\nLocuteur FS1 (00:02:19) [88%] :\r\nFabrique Ojardias s'en Direct de Séoul. \r\n"], "webPublicationDate": "2018-04-26T10:39:05Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ojardias, Frédéric", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-525A5FB3-19C5-4DA9-9FE6-5A1FCF405ED4", "internalArchiveId": "525A5FB3-19C5-4DA9-9FE6-5A1FCF405ED4", "source": "siranau", "mediaType": "audio", "title": "Des constructeurs grisons épinglés pour manipulation d'appels d'offres", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Des entreprises grisonnes ont manipulé environ 400 appels d'offres dans le génie civil et la construction de bâtiments en Basse-Engadine. A deux mois des élections cantonales, cette affaire met aussi à mal le monde politique.\r\n\r\n* * Des constructeurs grisons épinglés pour manipulation d'appels d'offres 12h30: Grisons: empire PBD vacille ARNAUD\r\nOn se rend... dans les Grisons... \r\nEn Basse-Engadine... où des entreprises.... ont manipulé.... des centaines.. \"d'appels d'offres\"... dans le génie civil.... et la construction de bâtiments. \r\nLa \"Commission de la concurrence\"...  annonce ce matin.... avoir.. amendé.... 7 entreprises.... pour... environ 7 millions et demi de francs. \r\nA deux mois.... des élections cantonales.... \"l'affaire du cartel.. de la construction\".... met aussi à mal.... le monde politique grison. \r\nAlain.. Arnaud.... les entreprises.... s'entendaient... sur les prix.... et désignaient...celle.. qui remporterait la mise.\r\nOui, la Comco estiment qu'elles se sont mises d'accord sur près de 400 adjudications en Basse-Engadine, entre 2004 et 2012, pour un montant qui dépasse largement les 100 millions de francs. Entente cartellaire qui visait d'abord le secteur public, le canton et les communes, donc l'argent des contribuables. Les entreprises mises en cause contrôlaient environ 85% du marché en Basse Engadine .\r\nComment est-ce que.... ces entreprises.... s'organisaient.... pour truquer.... les appels d'offres? . ***\r\n. elles fomentaient leurs accords illicites lors de réunions organisées par l'association grisonne des entrepreneurs. Elles déterminaient entre elles celle qui décrocherait le contrat, le prix des offres était fixé au même moment. Depuis 2012, la Comco mène une dizaine d'enquêtes autour de soupçons d'ententes cartellaires dans les Grisons. Des condamnations pleuvent depuis l'été dernier, celles d'aujourd'hui sont particulièrement lourdes, on en attend d'autres concernant la construction des routes.\r\n*** L'affaire.... fait scandale dans les Grisons... depuis pas mal de temps. Mais aujourd'hui... Alain... on franchit ....un échelon... supplémentaire . ***\r\nOui, parce que le journal en ligne alémanique Republik vient de publier une très vaste enquête, sur la base des révélations du lanceur d'alertes grâce auquel la vérité a éclaté au grand jour. Or selon ce petit entrepreneur, le conseiller d'Etat Jon Domenic Parolini savait depuis longtemps, et n'a pas réagi. Idem pour le candidat au Conseil d'état Andreas Felix, président de l'association grisonne des entrepreneurs. Or les deux hommes sont membres du Parti Bourgeois Démocratique, Andreas Felix le préside . \r\n*** . et le canton des Grisons.... c'est... le fief.... historique.... du PBD . ***\r\n. avec Glaris et Berne. En juin, les Grisons renouvellent leurs autorités politiques, et le PBD joue sa survie nationale lors de ces élections. L'affaire du cartel tombe donc au plus mauvais moment. Le parti cantonal a immédiatement réagi suite aux articles de Republik, pour dénoncer des accusations sans fondement.", "durationSec": 142, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501499", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Des constructeurs grisons épinglés pour manipulation d'appels d'offres / 12H30_2018-04-26T12:34:00_developpement-5", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["Des entreprises grisonnes ont manipulé environ 400 appels d’offres dans le génie civil et la construction de bâtiments en Basse-Engadine. A deux mois des élections cantonales, cette affaire met aussi à mal le monde politique."], "variantIds": ["ece-9501499"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:14:35Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nOn se rend dans les Grisons en Basse-Engadine où les entreprises ont manipulé des centaines d'appels d'offres dans le génie civil et la construction de bâtiments, la commission de la concurrence, annonce ce matin avoir amendé cette entreprise pour environ 7 millions et demi de francs à 2 mois des élections cantonales, l'affaire du cartel de la construction, mais aussi à mal le monte politique grison Alain Arnaud, les entreprises s'entendaient sur les prix et désignaient celle qui remporterait la mise. \r\n\r\nLocuteur MS2 (00:00:28) [96%] :\r\nOui, la, la Comco estiment qu'elles se sont mises d'accord sur près de 400 adjudications en Basse Engadine entre 2004 et 2012 pour un montant qui dépasse largement les 100 millions de francs, du jamais vu pour la Comco entente cartellaire qui visait d'abord le secteur public, le canton et les communes, donc l'argent des contribuables, les entreprises mises en cause contrôlaient environ 85 pourcent du marché en Basse Engadine. \r\n\r\nLocuteur FS1 (00:00:52) [92%] :\r\nVoilà comment ces entreprises s'organisaient pour truquer les appels d'offres. \r\n\r\nLocuteur MS2 (00:00:57) [93%] :\r\nElle fomenter leurs accords illicites lors de réunions organisées par l'association grisonne, des entrepreneurs, elles déterminaient entre elles, celle qui décrocherait le contrat, le prix des offres était fixé au même moment, depuis 2012, la Comco mène une dizaine d'enquêtes autour de soupçons d'entente cartellaire dans les Grisons des condamnations pleuvent depuis l'été dernier, celles d'aujourd'hui sont particulièrement lourdes, on en attend d'autres concernant la construction des routes. \r\n\r\nLocuteur FS1 (00:01:24) [92%] :\r\nAlors, l'affaire a fait scandale dans les Grisons depuis pas mal de temps, mais aujourd'hui on franchit un échelon supplémentaire. \r\n\r\nLocuteur MS2 (00:01:30) [93%] :\r\nOui, parce que le journal en ligne alémanique Republik vient de publier une très vaste enquête sur la base des révélations du lanceur d'alertes, grâce auquel la vérité a éclaté au grand jour et selon ce petit entrepreneur, le conseiller d'État et Jon Domenic Paolini savaient depuis longtemps et n'a pas réagi, idem pour le candidat au Conseil d'État Andreas Félix, président de l'association grisonne, des entrepreneurs, or les 2 hommes sont membres du Parti bourgeois démocratique Andreas Félix le préside. \r\n\r\nLocuteur FS1 (00:01:58) [88%] :\r\nLe canton des Grisons, Alain, c'est le fief historique du PBD. \r\n\r\nLocuteur MS2 (00:02:01) [94%] :\r\nOui, avec Glaris c'est Berne en juin les Grisons renouvellent leurs autorités politiques et le PBD joue sa survie nationale lors de ces élections, l'affaire du cartel, dont tombe donc au plus mauvais moment, le parti cantonal a immédiatement réagi suite aux articles de Republik pour dénoncer des accusations sans fondement. \r\n\r\nLocuteur FS1 (00:02:20) [92%] :\r\nAlain Arnaud, merci. \r\n"], "webPublicationDate": "2018-04-26T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-235855E4-03CC-48F5-8EAC-C7207E94FA76", "internalArchiveId": "235855E4-03CC-48F5-8EAC-C7207E94FA76", "source": "siranau", "mediaType": "audio", "title": "Ulrich Kohli n'est pas inquiet après la perte de 6,8 milliards pour la BNS", "publicationDate": "2018-04-26T00:00:00Z", "summary": "La Banque nationale suisse (BNS) enregistre une perte de 6,8 milliards de francs au premier trimestre 2018. Pas de quoi s'inquiéter selon Ulrich Kohli, ancien chef-économiste de la BNS. Son interview.\r\n\r\n* * La Banque nationale suisse (BNS) enregistre une perte de 6,8 milliards de francs au premier trimestre 2018. Pas de quoi s'inquiéter selon Ulrich Kohli, ancien chef-économiste de la BNS. Son interview.", "durationSec": 124, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501491", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Ulrich Kohli n’est pas inquiet après la perte de 6,8 milliards pour la BNS / 12H30_2018-04-26T12:31:00_developpement-2", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["La Banque nationale suisse (BNS) enregistre une perte de 6,8 milliards de francs au premier trimestre 2018. Pas de quoi s'inquiéter selon Ulrich Kohli, ancien chef-économiste de la BNS. Son interview."], "variantIds": ["ece-9501491"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:14:37Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\n1er trimestre 2018 dans le rouge pour la Banque nationale suisse, la BNS enregistre une perte de6,8 milliards de francs l'an passé à la même époque, elle affichait pourtant un profil de près de 8 milliards ce sont, cette année, principalement les placements en devises étrangères qui ont pesé sur ses résultats des 3 premiers mois de l'année, mais pas de quoi s'inquiéter, comme nous l'explique Ulrich Kohli, ancien chef économiste de la BNS. \r\n\r\nLocuteur MT2 (00:00:24) [87%] :\r\nLa BNS a maintenant les actifs pour plus de 800 milliards de francs qui sont investis ce différentes sous forme d'or d'actions, d'obligations en monnaie étrangères donc les résultats vont être forcément toujours très très volatile, donc je crois que c'est à fait logique qu'il est des écarts de 10 15 disqualifier à plus d'un, de l'autre, les 3 premiers mois de cette année, la Bourse a plutôt baissé, le dollar a baissé aussi pendant les 3 premiers mois de l'année, l'Euro était responsable mais déjà ces 3 dernières semaines en fait que renversement de tendance, tant pour l'Euro, que pour le dollar, je crois pas qu'on puisse, on tire des conclusions pour le reste de l'année, mais je pense que pour l'instant tout cas il y a pas associé à cela. \r\n\r\nLocuteur MS3 (00:01:07) [90%] :\r\nL'Euro se se renforce aussi la le passage symbolique, un des 1 euros pour 1 francs 20 qu'est -ce que ce renforcement de l'Euro est une bonne nouvelle, justement pour la BNS. \r\n\r\nLocuteur MT2 (00:01:18) [87%] :\r\nOui, c'est une bonne nouvelle pour la BNS parce que là quand même, pour à peu près 330 milliards d'euros, donc c'est vrai que chaque centime de hausse représente un peu plus de 3 milliards de profit ce commentaire, donc ça c'est une très bonne nouvelle sur cette bonne nouvelle pour l'économie suisse d'ailleurs maintenant, il y a d'autres facteurs qui va aussi prendre en considération, c'est peut-être la hausse détonateur sur les marchés mondiaux et la bourse aussi évidemment ce l'a donc il y a aussi des des facteurs négatifs cette année, certainement, mais bon on essentiel pour la BNS c'est pas vraiment de faire des profits, c'est quand même de faire en sorte que la politique monétaire sont bien faites et que l'économie suisse marche bien de ce côté -là qu'on temps il y a pas de souci. \r\n\r\nLocuteur FS1 (00:02:00) [74%] :\r\nUlrike Kohli, interrogé par Romain Bardet 20. \r\n"], "webPublicationDate": "2018-04-26T10:44:04Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-1AEB55B7-37BE-4C13-8017-7CEE7936CB82", "internalArchiveId": "1AEB55B7-37BE-4C13-8017-7CEE7936CB82", "source": "siranau", "mediaType": "audio", "title": "Cyclisme: Les Suisses Michael Albasini et Silvan Dillier déçoivent au Tour de Romandie", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Participants hors thésaurus : Michael Albasini , cycliste thurgovien\r\nLes coureurs suisses Michael Albasini et Silvan Dillier sont loin du niveau de forme que l'on attendait d'eux sur le Tour de Romandie. La fatigue induite par leur participation aux grandes classiques de ces dernières semaines serait en cause.\r\n\r\n* * Cyclisme: Les Suisses Michael Albasini et Silvan Dillier déçoivent au Tour de Romandie 12h30: Tour de Romandie: héros fatigués JEANNIN\r\nEn cyclisme... départ... dans quelques minutes... de la deuxième étape... du... \"Tour.. de Romandie\".\r\nCe sera... de Delémont... à Yverdon.\r\nMais... \"Jérôme.. Jeannin\"...\r\nce départ.. a lieu... avec.... d'ores et déjà... deux.... déceptions.... côté suisse:  \r\n\"Michaël.. Albasini\".... et \"Silvan... Dilier... ne sont pas... dans le coup...\r\n ((Et oui Nadine, les héros sont fatigués.\r\nJ'utilise le terme de héros, parce que Michael Albasini a gagné sept étapes lors des quatre dernières éditions.\r\nLe voir triompher sur les routes romandes était devenu une habitude.\r\nMais cette année le Thurgovien n'est pas au top, il  se traîne même en queue de peloton...\r\nson\r\nEt manifestement ce n'est pas le cas, puisqu'hier Albasini a terminé à 9 minutes et demi des meilleurs...\r\nAutre héros vacillant: Silvan Dilier,le le champion de Suisse.\r\nRévélation du dernier Paris-Roubaix...\r\nDans son cas, la fatigue est encore plus évidente. Même si l'Argovien a peu couru en ce début de saison. Il a énormément travaillé pour revenir en forme, après s'être cassé un doigt fin février...\r\nson\r\nUn besoin de repos que partagent tous les courreurs qui ont disputés les grandes classiques de ces dernières semaines. Alors que d'autres n'atteindront leur premier  pic de forme que la semaine prochaine, pour le début du Tour d'Italie))\r\n\"Delémont - Yverdon\"....  2e étape.... du Tour de Romandie... à suivre... dès 15h25.... sur RTSDeux.... et dans nos différents rendez-vous... d'information.", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501498", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Cyclisme: Les Suisses Michael Albasini et Silvan Dillier déçoivent au Tour de Romandie / 12H30_2018-04-26T12:37:00_developpement-8", "Le 12h30 du 26.04.2018"], "alternativeSummary": ["Les coureurs suisses Michael Albasini et Silvan Dillier sont loin du niveau de forme que l'on attendait d'eux sur le Tour de Romandie. La fatigue induite par leur participation aux grandes classiques de ces dernières semaines serait en cause."], "variantIds": ["ece-9501498"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:09:56Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEn cyclisme, départ dans quelques minutes de la 2ème étape du Tour de Romandie, ce sera de Delémont à Yverdon mais Jérôme j'en ce départ a lieu avec d'ores et déjà de déception côté suisse Michael Albasini et Silvan Dillier ne sont pas dans le coup. \r\n\r\nLocuteur MS2 (00:00:16) [93%] :\r\nEh oui, les héros sont fatigués, si j'utilise ce terme, c'est parce qu'Albasini a gagné cette étape lors des 4 dernières éditions le voir triompher sur les routes romandes était devenu une habitude, mais cette année, voilà le Thurgovien n'est pas au top, il se traîne, même en queue de peloton. \r\n\r\nLocuteur MS3 (00:00:31) [87%] :\r\nOui, j'ai j'ai pas là où j'étais l'année passée j'étais malade au février donc 3 semaines son vélo et ça m'a fait en retard pour toutes les toutes les saisons, les Ardennes, donc c'était pas bien et si on verra peut-être, j'ai réussi à récupérer quelque chose. \r\n\r\nLocuteur MS2 (00:00:47) [95%] :\r\nEt manifestement, ce n'est pas le cas puisqu'hier, Albasini a terminé à presque 10 minutes des meilleurs autre héros en souffrance, Sylvain Dillier, le champion de Suisse, révélation du dernier Paris- Roubaix dans son cas, la fatigue est encore plus évidente, même si l'Argovien a peu couru en ce début de saison, il a énormément travaillé pour revenir en forme après s'être cassé un doigt, c'était fin février. \r\n\r\nLocuteur MS4 (00:01:09) [91%] :\r\nJe m'entraînais très dur, très longue pour revenir vite et bien et j'ai réussi à faire ça avec la victoire sur une coupe de France et aussi avec l'exploit sur Paris- Roubaix donc ouais je pesant un peu de repos c'est sûr. \r\n\r\nLocuteur MS2 (00:01:27) [96%] :\r\nUn besoin de repos que partagent tous les coureurs qui ont disputés les grandes classiques de ces dernières semaines, alors que d'autres, à l'inverse n'atteindront leur premier pic de forme que la semaine prochaine pour le début du Tour d'Italie. \r\n\r\nLocuteur FS1 (00:01:38) [94%] :\r\nJérôme Jeannin merci Delémont Yverdon 2ème étape dans le Tour de Romandie à suivre dès 15 heures 25 sur RTS 2 et dans nos différents rendez- vous d'information. \r\n"], "webPublicationDate": "2018-04-26T10:50:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-937532B3-06E6-4685-A49B-49521C967AC8", "internalArchiveId": "937532B3-06E6-4685-A49B-49521C967AC8", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : L'invité du 12h30 - Guillaume Musso publie \"La jeune fille de la nuit\"", "publicationDate": "2018-04-26T00:00:00Z", "summary": "L'écrivain français Guillaume Musso publie son 16ème ouvrage, \"La jeune fille et la nuit\" (Calmann-Lévy), un thriller qui fait osciller le lecteur entre l'hiver 1992 et le printemps 2017.\r\n\r\n* * L'invité du 12h30 - Guillaume Musso publie \"La jeune fille de la nuit\" (SLV Guillaume Musso HALTINER) SLV Guillaume Musso\r\n« La Jeune fille et la nuit ». aux éditions Calmann Levy\r\nDIR ST Paris. Filmer l'entretien. Studio averti.\r\nSera accompagné par Fanny Plan (07 72 14 01 48) soit par Catherine Bourgey (06 63 76 14 54)\r\nIntro : \r\nIl a. vendu. plus de. 28 millions. de livres. dans le monde.\r\nIl est traduit. en 40 langues.\r\nChacun de ses romans. est attendu. comme. un événement.\r\n« Guillaume. Musso ». est notre invité. aujourd'hui.\r\nBo  njour.\r\n Merci. d'être en direct. de notre studio. de Paris.\r\nVous publiez. cette semaine. votre. 16ème ouvrage.\r\nIl s'appelle. « La jeune fille. et la nuit ». \r\nC'est. aux éditions... Calmann Lévy.\r\nCanevas :\r\nDes millions de livres... écoulés dans le monde. C'est. vertigineux. Est-ce qu'on a... encore. le trac. quand on sort. un nouveau roman ?\r\nGuillaume Musso. vous avez 43 ans. votre tout premier livre. est sorti en 2001 je crois. vous vous souvenez. du nombre d'exemplaires. que vous aviez alors vendu ?\r\nAujourd'hui. sort. donc. le 16ème. \r\nC'est un... thriller : ..Trois amis. qui ne se sont pas vus. depuis 25 ans. et qui se retrouvent. lors d'une réunion... d'anciens élèves. organisée pour l'anniversaire. de leur lycée. \r\nLors de cette cérémonie. sera annoncé. la destruction. de l'ancien.. gymnase. \r\nOr. tous les trois. le savent. que.. dans ce bâtiment. se trouve. un cadavre. \r\nUn meurtre. commis. il y a... 25 ans. \r\nDémarre. alors. une course.. contre la montre. pour empêcher. ces travaux. \r\nC'est un thriller . très bien construit. qui nous fait. osciller. entre l'hiver.1992. et. le printemps 2017. \r\nOn en dit pas pluss. Mais nouveauté. « Guillaume.. Musso ». cette intrigue. contrairement aux précédentes.. elle ne se déroule pas. aux Etats-Unis. mais. dans VOTRE région natale. vers Antibes.sur la Côte d'Azur. On peut dire. que c'est... le roman. dans lequel. il y a le pluss. de vous. de votre personnalité ?\r\n(On recevait. Joël Dicker. récemment. sur cette antenne. le Suisse. qui caracole. en tête des ventes. véritable. fierté. nationale. et il nous disait. « dans mes romans. il y a forcément de la Suissitude ». C'est le cas. dans les vôtres. Guillaume Musso ?)\r\nMais rassurez-nous. vous n'avez pas. laisser traîner de cadavre. dans votre lycée ?\r\nEn revanche. Fan. de l'Olympique de Marseille. ça oui. quand même ?\r\nGuillaume Musso. ce qui est sympa. dans vos romans. c'est qu'il y a. énormément. de références. littéraires. artistiques... et musicales. qui ancre.. le lecteur. dans un contexte. dans une réalité. Et pour ce nouveau livre. il y a un thème musical. auquel.. on pense assez. rapidement. c'est. celui-ci.\r\nD + Twin peaks... Shunter... 20 s. (vérifier son. booster ?)\r\n « Twin peaks ». série. des années 90. Guillaume. Musso. car. dans votre livre. il y a cette intrigante. et envoûtante...  jeune femme. qui. donne.. le titre du livre. « La jeune fillle.et la nuit ». elle s'appelle. Vinca. Et quasi. tout tourne. autour d'elle. hein ?\r\nOn a touss connu une Vinca. au collège ou au lycée.Vinca. ce prénom. c'est aussi. celui.de l'héroïne. du « Blé en herbe de Collette ». qui évoque une passion amoureuse. comme dans votre roman. Guillaume Musso. votre protagoniste. Thomas. subit. les ravages de la passion.\r\n((Votre roman pose d'ailleurs la question. jusqu'où peut-on aller. par passion. ? Et vous citez dans ce cadre. l'auteur colombien. Gabriel Garcia Marquez « Tout le monde a trois vies : une vie publique, une vie privée et une vie secrète ».)) \r\nCe livre. c'est aussi. une réflexion. sur l'adolescent. que nous étions touss. Que reste-t-il ? Qui étais-je ? C'est la question. que se pose. Thomas. votre protagoniste. principal. 25 ans après le Lycée. Et là encore. vous glissez. des références musicales. qui donne. le ton de SON époque.\r\nEcoutez :\r\nD + Queen Bohemian rapsody : shunter. à 0'52.\r\nGuillaume. Musso. vous avez reconnu ?\r\n« Queen ». C'était. le groupe préféré.de votre protagoniste. lorsqu'il était. encore. pré-adolescent. et un peu plus naïf. C'était. AVANT. de connaître. la passion au lycée.  Est-ce qu'on a tendance. quand on devient adulte. à oublier. QUI. on était. quand on était jeune ?\r\n12h56 : Dans les années 90. il faut dire. que la jeunesse. l'adolescence. n'était pas la même. qu'aujourd'hui. par exemple. en 1990.on écoutait. ça.\r\nD + REM shunter à 0'56'\r\nREM. encore une référence. de votre livre. Ce sont. les vôtres aussi... ces références musicales. ?\r\nGuillaume Musso.dans les années 90. Il n'y avait pas internet. Facebook. Instagram. pas de téléphone portable. les relations étaient-elles. différentes.. d'aujourd'hui ?\r\n(Vous êtiez quel adolescent vous? Déjà amateur de livres?\r\nNul en math... comme votre protagoniste?)\r\nDernière question. Guillaume Musso. Je lisais dans une interview.que vous avez. donnée. ces derniers jours. que.. ce roman. vous l'aviez en tête. depuis 10 ans. Actuellement. vous en publiez UN. par année. Vous en avez. encore. beaucoup. en réserve ?\r\nExtro : Vous revenez. nous voir. pour le suivant alors. Guillaume.Musso. « La jeune fille. et la nuit ». c'est le titre de votre. tout dernier roman. publié. chez Calmann Levy.et disponible. dès maintenant. en librairie.\r\nMerci beaucoup. d'être venu. en direct. dans cette émission.\r\nJe vous souhaite. une belle journée à Paris.", "durationSec": 757, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501486", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["L'invité du 12h30 - Guillaume Musso publie \"La jeune fille de la nuit\"", "L'invité du 12h30 - Guillaume Musso publie \"La jeune fille de la nuit\" / 12H30_2018-04-26T12:52:00_l-invite-du-12h30", "L'invité du 12h30 - Guillaume Musso publie \"La jeune fille de la nuit\" / 12H30_2018-04-26T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["L'écrivain français Guillaume Musso publie son 16ème ouvrage, \"La jeune fille et la nuit\" (Calmann-Lévy), un thriller qui fait osciller le lecteur entre l’hiver 1992 et le printemps 2017.", "L'écrivain français Guillaume Musso publie son 16ème ouvrage, \"La jeune fille et la nuit\" (Calmann-Lévy), un thriller qui fait osciller le lecteur entre l’hiver 1992 et le printemps 2017.", "L'écrivain français Guillaume Musso publie son 16ème ouvrage, \"La jeune fille et la nuit\" (Calmann-Lévy), un thriller qui fait osciller le lecteur entre l’hiver 1992 et le printemps 2017."], "variantIds": ["ece-9501500", "ece-9501486"], "isOnline": true, "lastModifiedDate": "2018-05-02T11:34:12Z", "speechToTexts": ["02.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nIl a vendu plus de 28 millions de livres dans le monde il est traduit en 40 langues chacun de ses romans, est attendu comme un événement Guillaume Musso est notre invité aujourd'hui, bonjour, bonjour, merci de votre invitation, merci à vous d'être en Direct de notre Studio de Paris pour publier cette semaine, votre 16ème ouvrage il s'appelle la jeune fille est la nuit, c'est aux éditions Calmann Lévy Guillaume Musso, des millions de livres écoulés dans le monde, c'est assez vertigineux est -ce qu'on a encore le trac quand on sort un nouveau roman. \r\n\r\nLocuteur MS2 (00:00:32) [89%] :\r\nAlors quand je sort un nouveau livre, c'est d'abord une fête, pourquoi, parce que moi j'ai toujours pensé comme comme Paul Auster que finalement chaque chaque roman est une contribution à part égale entre celui qui l'écrit, et celui qui le lit donc là ça y est, le roman était écrit mais pour exister véritablement il doit il doit passer par le le les les Lecteurs et donc un roman pour moi n'existe vraiment qu'à partir de moment où les personnages sont existe dans l'imaginaire des Lecteurs, donc c'est c'est une fête et et surtout c'est un moment où après finalement 9 à 10 mois de de où on vit recrues à nouveau on on revoit des gens et et c'est un moment effectivement on revient un petit peu à la à la vraie vie. \r\n\r\nLocuteur FS1 (00:01:19) [92%] :\r\nPlus de fait que de peur, donc ce 16ème roman, c'est un thriller, 3 amis qui ne se sont pas vus depuis 25 ans et qui se retrouvent lors d'une réunion d'anciens élèves organisée pour l'anniversaire de leur lycée lors de cette cérémonie sera annoncé la destruction de l'ancien gymnase, or tous les 3 le savent dans ce bâtiment qui se trouve cadavre un meurtre comme il y a 25 ans démarre alors une course contre la montre pour empêcher ces travaux, c'est un thriller très bien construit, hein, qui nous fait osciller entre l'hiver 1992 et le printemps 2017 on n'en dit pas plus, mais Guillaume Musso nouveauté avec cette intrigue, contrairement aux précédentes, elle se déroule dans votre région natale vers Antibes sur la Côte d'Azur et non plus aux États-Unis est -ce qu'on ose dire que c'est roman dans lequel il y a le plus de vous, de votre personnalité. \r\n\r\nLocuteur MS2 (00:02:07) [90%] :\r\nJuste un plaisir effectivement des d'écrire ce roman avec pour cadre la la Côte d'Azur parce que chaque fois que je retourner dans ma région natale les gens me disaient ah c'est formidable tennis mais quand est -ce que tu nous écrit un roman qui se passe là- bas et on avait très envie, mais en littérature, le le l'envie ne suffit pas, je peux parler de ça récemment avec Joël Dicker qui qui me dit que lui aussi, j'aimerais bien écrire un jour un homme qui se passe à Genève n'est que pour des raisons d'imaginaire, c'était plus facile de mettre une une distance entre soi et et son histoire et moi pendant longtemps ça a été exactement pareil, et là je suis content d'avoir enfin la bonne histoire pour pouvoir avait pour pouvoir décrire à la fois aider les couleurs de la Méditerranée, le le le reflet du soleil dans les dans la mer, le le le le bruit du vent dans les pins je j'avais besoin de ça, mais j'avais besoin de voir le vecteur parfait l'histoire en fait qui ne pourrait se passer nulle part ailleurs qu'à 40 Antibes et dans sa région. \r\n\r\nLocuteur FS1 (00:03:07) [88%] :\r\nJoël Dicker qu'on a reçu d'ailleurs pas longtemps sur cette antenne et qui nous disait qu'avec un peu de suissitude dans ses romans, qui se passe c'est vrai aux États-Unis mais rassurez -nous, Guillaume Musso reste de la fiction, vous n'avez pas d'accélérer les voilà. \r\n\r\nLocuteur MS2 (00:03:21) [83%] :\r\nMais en mer et personne dans les murs aura dans lycée non c'est c'est c'est un livre qui est personnel par les lieux qui est personnelle aussi, parce que c'est raconté à travers les yeux d'un narrateur qui est romancier et ses personnels parce que j'ai, j'ai l'âge en fait des des personnages âgées dont moi aussi j'avais 18 ans en 1992 donc c'est c'était la la musique que j'écoute à l'époque c'était tous tous tous les souvenirs j'ai générationnel, ça, ils sont, ils sont vrais, et donc c'est un roman très personnel mais pas au autobiographique. \r\n\r\nLocuteur FS1 (00:03:53) [91%] :\r\nDemain, on parlait de musique quand on lit votre ouvrage il y a un thème musical 13 années 90 qui nous vient à l'esprit, on l'écoute. \r\n\r\nLocuteur MS3 (00:04:05) [86%] :\r\nBien sûr, forcément, vous l'avez reconnu une douille soyez c'est c'est une source en dans situation de, de, de, de se dit j'aurais pas eu conscience de suite mais quelqu'un moment pas dit mais entendions qui veut une pièce au pays de de de Pagnol et j'ai plus à cette phrase et je l'ai mise dans la bouche dans dans donnée personnage oui parce que j'ai toujours aimé vous savez c'est c'est les, les, les complices ne veulent en fait américains ou vous avez une vie universitaire comme ça décrite et moi je j'avais envie voilà de, de, de, de transférer sa dans le sud de la France et de, de, de créer un personnage qui s'appelle vignes qui a. \r\n\r\nLocuteur MS2 (00:04:47) [90%] :\r\nC'est une sorte de Laura pas l'humeur azuréenne et donc le le le le leitmotiv du roman, c'est finalement qu'est -il arrivé à ce fameux samedi 19 décembre 1992. \r\n\r\nLocuteur FS1 (00:05:01) [76%] :\r\nUne carte jeune femme très intrigante et envoûtante votre protagoniste ailleurs à une vraie table passion pour elle la Casagrande en herbe ça jamais lieu donne des inaperçu citerai parle aussi vibrations d'ailleurs le blé en herbe et puis c'est sa seule votre, il parle aussi des ravages de la passion. \r\n\r\nLocuteur MS2 (00:05:20) [93%] :\r\nVoilà, il parle de à la fois l'amour qui peut nous élever, qui peut parfois effectivement nous faire nous faire perdre pied et on a comme ça des, des, des personnages qui qui qui vont aller au bout de leur de leur passion de leur destin et le le roman en fait c'est c'est la collision de ces personnages très forts et de leur et de leur destin, c'est aussi un livre sur des personnages qui finalement ont été brisées, il a 25 ans, qui sont un petit peu arrêter de vivre et on les remet sur un lieu qui est le lieu de tous les dangers, puisqu'il risque de tout perdre et d'aller en prison mais il y a aussi une infime chance de reconstruction de résilience et de rédemption. \r\n\r\nLocuteur FS1 (00:06:03) [85%] :\r\nEffectivement, et d'ailleurs, c'est aussi ce livre Moi je trouve en tout cas une réflexion sur l'adolescent que nous étions tous ce qui restait -il qui c'est la question que se posent, Thomas et justement il y a, il parle beaucoup de musique, c'est Thomas ont parlé des références et il y en a une qui revient assez souvent, c'est celle -ci. \r\n\r\nLocuteur MS4 (00:06:25) [83%] :\r\nAu lieu de ça c'est moi ça c'était, c'était vraiment la façade idiot ça c'est quoi mancelle le Guillaume Musso 1992 j'ai écouté sans en mais mais devoirs il y avait, il y avait, j'avais un copain qui était, lui, complètement fan de Dépêche Mode, et il y en avait aidé à la télé : D : D. \r\n\r\nLocuteur MS2 (00:06:46) [87%] :\r\nDiscussions animées autour autour de ça, j'ai retranscrit ça aussi dans le roman, et en fait c'était, c'était vraiment un un un plaisir comme ça de, de, d'abord, c'est cet effet Madeleine de Proust, c'est-à-dire j'ai réécouté tous c'est tous ces morceaux que parfois que un petit peu oubliés et la musique qui a été la clé d'entrée pour faire ressortir des des souvenirs. \r\n\r\nLocuteur FS1 (00:07:11) [88%] :\r\nEt on le ressent dans le lit d'ailleurs à la fin il y a tout un tas de références, on peut les retrouver tous ces morceaux on entend durant cet entretien est que la tendance Guillaume Musso quand on devient adulte à oublier qui on était, quand on était jeune contrainte adolescent. \r\n\r\nLocuteur MS2 (00:07:24) [89%] :\r\nMais je pense que si on s'est éloigné effectivement de nos, de nos désirs d'alors, sans doute, moi j'ai depuis l'âge de, de 15 ans j'ai toujours voulu être romancier, j'ai toujours voulu écrire des histoires, donc je je je me raccroche à ça, c'est-à-dire que ça m'a jamais vraiment quitté parce que j'ai j'ai poursuivi dans la voie que que donc dont je rêvais en fait quand j'avais quand j'avais 15 ans et et donc moi c'est les les livres et les romans qui ne remet ne rattache aussi à cette, à cette époque -là, notamment un un prof de français, j'ai vu en classe de 2 secondes à la chute de 15 ans qui m'a vraiment mis le le le pied à l'étrier pour écrire, et et voilà que je remercie aujourd'hui. \r\n\r\nLocuteur FS1 (00:08:14) [91%] :\r\nIl y a un personnage ailleurs qui lui ressemble, dans votre lit, il faut dire aussi Guillaume Musso dans les années 90, la jeunesse et l'adolescence était pas la même aujourd'hui on va réécouter ce que nous on écoutait, je vais vous dire non à l'époque. \r\n\r\nLocuteur MS4 (00:08:53) [83%] :\r\nOn hausse parce que ça la couper la chanson parfaite la sauf à Paris, préférer l'une des plus mal comprise, pendant longtemps, beaucoup de gens ont pensé que c'était une chanson sur la religion ou sur la perte. \r\n\r\nLocuteur MS2 (00:09:09) [84%] :\r\nDe la foi, alors que c'est juste la chanson de quelqu'un qui est malheureux en amour et qu'il y a la personne qu'il aime, voilà prend c'est fait attention à moi, je suis, je suis la remarque, moi, et je trouve cette chanson oui absolument parfaite, c'est voilà si il y avait peut-être qu'une chanson pour cette époque -là, même plus que Nirvana, je prendrai REM merci tort parce que. \r\n\r\nLocuteur FS1 (00:09:37) [84%] :\r\nAvec plaisir, c'est vraiment en lisant votre ouvrage parce que finalement, REM, nous fait penser à un personnage d'ailleurs de de votre livre, on va pas en dire plus à la jeune fille la nuit est disponible dès maintenant en librairie, Guillaume Musso, je le disais en dans les années 90 mais pas internet qui a pas Facebook, Instagram la facétieux ça la société différente. \r\n\r\nLocuteur MS2 (00:09:56) [88%] :\r\nMais je pense qu'on est à la fois c'est une une époque à la fois très loin et très très proche, parce que voilà, c'est pas de de l'histoire, c'est pas il y a 100 ans, c'est pas mais la grande différence effectivement oui c'est le le numérique, les moyens de de communiquer et c'est, et c'est ce qu'on voit dans le le roman c'est-à-dire que pour pour écrire une enquête policière, c'est très bien la situer là parce que voyez qui avait pas encore les, les, des moyens d'investigation effectivement de, de, d'aujourd'hui et et ça laisse effectivement plus de de de places aux imprévus au mystère, en tout cas j'étais, j'étais content moi de, de, de, c'est là la première fois que j'ai, je j'ai investi autant d'une une époque hein, parce que la plupart de mes romans sont alors très très contemporain et là le le le le va-et-vient entre les 2 époques qui se répondent, avec à la fois leur leur leurs invariants et leur différence, ça ça ça fait aussi partie de du de de la construction du suspense. \r\n\r\nLocuteur FS1 (00:10:59) [85%] :\r\nOn l'dit la première fois aussi que vous investissez -le les lieux que vous connaissez à votre région natale assaut croisés maintenant déjà des gens qui vous disent : ah ça, c'est pas tout à fait bien décrit ou alors qu'est -ce qui est vraiment arrivé il y a des gens qui font le lien vraiment entre vous et et ce livre. \r\n\r\nLocuteur MS2 (00:11:15) [90%] :\r\nOui, ces ces systèmes, c'est un plaisir de partir de lieu, que je connaissais et de, de, les, de les décaler un peu de, de, de les travestir un peu pour les des besoins du du roman, moi c'est je j'adapte toujours les lieux à mon histoire plutôt que l'inverse, donc les les lieux sont d'abord une source d'inspiration, mais ça ça il y a, il y a pas d'impératif de les décrire, à 100 pourcent tels qu'ils sont vraiment, c'est-à-dire ils doivent servir l'histoire de servir l'atmosphère, le suspense et et c'est ça que j'ai essayé, en tous cas la dès les premiers Lecteurs la dans, dans, dans le sud de la France, oui, on était, on était content on était, je suis très fier, hier, d'avoir fait de la la une de Nice- Matin, qui est le le journal local et qui qui titrait Guillaume Musso, l'écrivain qui est d'qui séduit patois, ça veut dire l'écrivain d'ici, ça me faisait super plaisir que après des des années où les gens s'imaginent toujours à New-York que j'étais américain, voilà, il y a ce retour aux sources et et et ça m'a fait, ça m'a fait plaisir Guillaume. \r\n\r\nLocuteur FS1 (00:12:23) [87%] :\r\nMerci en tout cas d'être venu en parler en Direct, donc merci, si on est sur le court, vous étiez en Direct studios de Paris, merci beaucoup, la jeune fille à la nuit, c'est le titre de votre tout dernier roman publié chez Calmann Lévy disponible dès maintenant en librairie, bonne journée. \r\n"], "webPublicationDate": "2018-04-26T11:04:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Musso, Guillaume", "type": "Participant"}]}, {"id": "sound-C187B87D-E043-45C2-A00F-56D4AAA4BFA8", "internalArchiveId": "C187B87D-E043-45C2-A00F-56D4AAA4BFA8", "source": "siranau", "mediaType": "audio", "title": "L'invité 26.04.2018", "publicationDate": "2018-04-26T00:00:00Z", "durationSec": 329, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501650", "imageURL": "http://www.rts.ch/8279214.image", "alternativeTitle": ["L'invité / RVA3_2018-04-26T07:45:00_l-invite", "Réveil à 3 du 26.04.2018"], "variantIds": ["ece-9501650"], "isOnline": true, "lastModifiedDate": "2018-05-03T04:41:40Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:04) [84%] :\r\nSamuel Bendahan, qui est politicien socialiste parlementaire est également professeur, vous avez toujours, professeur à l'IMD, c'est juste un. \r\n\r\nLocuteur MS2 (00:00:12) [68%] :\r\nAlors la chaussée à Lausanne, HEC, le Lyonnais, maintenant c'est le moindre faits. \r\n\r\nLocuteur MS1 (00:00:14) [90%] :\r\nTout attaquant bon ça reste enseigne avait universitaires et vous êtes donc économiste alors on va vous inviter, on vous a invité à 2 titres, hein, la première partie, ce sera en tant qu'économiste 2ème partie, ce sera en tant que politicien, homme engagé, on va donc parler de cette initiative Monnaie pleine sur laquelle les Suisses vont être appelés à se prononcer le 10 juin prochain initiative compliquée sur le le et là, c'est à l'économiste que je vais poser la question déjà de quoi il en retourne, on parle ici de création d'argent, je lis quelques phrases du comité d'initiative, nous la connaissons tous sous forme d'argent liquide, la monnaie, elle est émise est garanti par la Banque nationale, les billets de banque et par la Confédération, les pièces de monnaie en tant que moyen de paiement légal mais aujourd'hui 90 pourcent de l'argent qui circule et de la monnaie scripturale virtuelles que les banques crête elles-mêmes, expliquez -nous un petit peu avant : donnez votre avenir. \r\n\r\nLocuteur MS2 (00:01:04) [88%] :\r\nOui, bien sûr, tout à fait, non mais je vais essaieront d'expliquer objectivement mais c'est bien pourtant de comprendre que les banques commerciales peuvent pas émettre de la monnaie de la même manière que peut faire la Banque nationale, c'est-à-dire qu'il peut jamais imprimer de la monnaie ou créer de la valeur, sans la moindre contrepartie ça c'est pas possible du tout ce qui se passe et c'est ça qui est important, au fait, quand vous avez déposé votre argent à la banque, vous allez mettre 1000 francs à la banque par exemple, la banque, elle laisse pas cet argent dormir en fait, elle, elle va dire bon ben, il y a plein de gens qui ont déposé 1000 francs 10000 francs peut-être 50000 francs ça fait des grosses sommes, a fait plus de 60 pourcent par exemple pour la banque elle vaudoise de son bilan, c'est des gens qui ont déposé de l'argent qui leur appartient, hé ben en fait, les banques vont dire : moi je vais utiliser cet argent et puis le prêter alors qu'est ce qu'ils font avec pas essentiellement des hypothèques donc des prêts hypothécaires pour des gens qui vont acheter des maisons ou des prêts pour des petites et moyennes entreprises, donc on fait ce que fait la banque, c'est quand même une activité importante des banques particulièrement des banques de proximité, c'est des gens qui dépose l'argent hé ben au lieu de laisser traîner l'argent, hé ben, l'argent, les retraités ou investi et puis en échange de ça et bien évidemment la banque récolte un intérêt des prêts hypothécaires ou des prêts aux entreprises et puis cet intérêt retourner aux clients, alors aujourd'hui il est temps airain intéressant tellement bas qu'on ne voit pas beaucoup, mais du coup, les frais de gestion des comptes sont pas extrêmement élevés, donc cette fameuse création monétaire, on fait ce qu'on appelle un peu cette création monétaire, c'est que, à la fois vous avez 1000 francs sur votre compte, mais en même temps quelqu'un d'autre, a pu emprunter cet argent, donc on fait quelque part, c'est 1000 francs sont multipliés, on appelle ça aussi le multiplicateur bancaire Monnaie pleine, ça veut dire quoi alors Monnaie pleine l'initiative, c'est la principale chose qu'elle fait l'expression monnaie voilà non justement, mais la principale chose que fait l'initiative justement, c'est de dire hé ben à partir de maintenant si tu vas déposer 1000 francs à la banque, hé ben c'est 1000 francs, c'est un peu comme si on les a émis dans un coffre-fort, c'est-à-dire alors même si c'est d'amener les chroniques bouge plus voilà, même si ça même si c'est c'est pas de la monnaie en billets même, c'est de la monnaie électronique, si on veut, c'est la même monnaie électronique, vous la mettez dans un coffre-fort et puis vous, elle est toujours à vous et on ne peut pas utiliser cet argent par exemple pour leur prêter pour des hypothèques ou pour des entreprises, c'est vraiment votre argent, c'est un petit peu qu'on transforme le rôle d'une banque avant la banque elle help utilisaient les dépôts pour prêter de l'argent et puis avec un système comme monnaie pleine la banque hé ben, elle prend l'argent et puis elle vous fait payer pour que vous pour simplement vous gardez -vous le stocker ou l'administrer par contre il peut rien faire avec ni prêté, ni quoi que ce soit, c'est vraiment comme si c'était un coffre-fort. \r\n\r\nLocuteur MS1 (00:03:29) [87%] :\r\nDonc, le système financier changerait du tout au tout, si on instaurait ce genre de, de, de systèmes. \r\n\r\nLocuteur MS2 (00:03:34) [86%] :\r\nAlors le système financier changerait du tout au tout, pour les plus le le si on veut tout ce qui est petits épargnants tout ce qui compte, faites votre compte, vous ont elles pouvaient retirer un peu comme vous voulez, mais c'est important de dire que, par exemple, qu'peu la gestion de fortune ou la spéculation ou l'investissement fait par des grosses fortunes ou par des gens qui viennent dans des banques qui font dit mais il même Banking donc des banques d'investissement, ce n'est pas du tout touchés par l'initiative Monnaie pleine puisqu'on fait ici, on a des gens qui confie l'argent, donc on fait ce qu'on vous confier de l'argent à une banque en disant : c'est mon argent, je veux investir, alors là, la banque, elle va un peu gérer l'argent et il va vous permet d'investir, donc toute cette partie -là n'est pas Raymond changer ce qui est vraiment changé, c'est ce qui est lié à l'argent que les gens déposent à la banque, mais c'est des sommes considérables et vraiment particulièrement considérables pour les banques plutôt de proximité comme les banques cantonales ou les banques qui font beaucoup de dépôts qui ont beaucoup de eau fait qui ont débuté le grand réseau de bancomat etc. \r\n\r\nLocuteur MS1 (00:04:27) [83%] :\r\nQuestion ultra- contemporaine est -ce que l'initiative Monnaie pleine dans le système Monnaie pleine toucherait les cryptomonnaies dont on parle beaucoup aujourd'hui, cela voudrait dire que la Banque nationale serait obligé de fabriquer elle- même les cryptomonnaies. \r\n\r\nLocuteur MS2 (00:04:39) [86%] :\r\nAlors c'est pas hyper clair parce que dans le texte de l'initiative, au fait, il laisse une sorte de porte ouverte à certains types de monnaie que qui pourrait être toléré, donc ce n'est pas encore défini clairement sa pour être au niveau de la loi, comment les cryptomonnaies sont gérées à l'initiative Monnaie pleine, en théorie, pourrait laisser vivre des cryptomonnaies mais évidemment c'est crypto- selon comment elle fonctionne selon quelles sont les règles du jeu en fait de ces crypto- cryptomonnaies elle pourrait ne pas du tout respecté, le système de la Monnaie pleine, donc si on voulait vraiment respecter strictement à la lettre, il faudrait un contrôle total de tout par un institut central. \r\n\r\nLocuteur MS1 (00:05:12) [91%] :\r\nVous restez avec nous, Samuel ben en voilà, là on a, on a plus ou moins les les jalons, ensuite on va discuter de manière un petit peu plus engagé de cette initiative, vous allez nous dire si vous êtes pour ou si vous êtes comme j'ai cru comprendre que vous étiez contre, on va en discuter. \r\n"], "webPublicationDate": "2018-04-26T05:55:00Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3F0F0E21-4CD2-46AB-8F05-DFFC3013D55C", "internalArchiveId": "3F0F0E21-4CD2-46AB-8F05-DFFC3013D55C", "source": "siranau", "mediaType": "audio", "title": "L'invité2 26.04.2018", "publicationDate": "2018-04-26T00:00:00Z", "durationSec": 404, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501646", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["L'invité2", "L'invité2 / RVA3_2018-04-26T07:52:00_l-invite", "L'invité2 / RVA3_2018-04-26T07:52:00_l-invite"], "variantIds": ["ece-9501659", "ece-9501646"], "isOnline": true, "lastModifiedDate": "2018-05-03T04:51:47Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:02) [89%] :\r\nC'est jugé sur Couleur3 chanteur lausannois on parle toujours de l'initiative Monnaie pleine sur Couleur3 avec Samuel Bendahan, économiste et et là c'est la casquette qu'il enfile parlementaires socialistes Vaudois alors L'initiative Monnaie pleine sur son site d'initiative, l'explique : L'initiative Monnaie pleine conserve la compétence des banques commerciales privées pour l'octroi des crédits et la gestion des comptes, on en parlait à l'heure, mais elle ne leur permet plus de créer elles-mêmes de l'argent, avoir une création monétaire public par la Banque nationale et un service de crédit privé par les banques commerciales nous protégera contre les crises financières pour le bien de l'économie et de la société, ça paraît tenir debout quand même ça, ça fait peine dans. \r\n\r\nLocuteur MS2 (00:00:41) [90%] :\r\nJe sais pas à qui ça part établir debout mais mais évidemment non, d'ailleurs, la plupart des des problèmes qui sont liés aux crises et ça c'est important, parce que l'initiative comme monnaie pleine, elle peut être séduisante pour des gens qui sont 10 ce système économique où ce système financier ne va pas, il faut faire quelque chose et ça et ça ça ça peut vraiment convaincre des gens, on a tous une petite aurait dit oui, il faut trouver des solutions, mais le problème c'est que n'importe quelle solution on ne va pas fonctionner, il faut des solutions qui fonctionnent ici un système de monnaie pleine comme je l'ai dit tout à l'heure, essentiellement un système qui va s'attaquer principalement aux banques de détail aux banques qui utilise l'argent des petits épargnants, donc qui va coûter cher aux petits épargnants et puis qui va soustraire des moyens financiers à des banques de terrain qui font des prêts hypothécaires ou qui font des prêts aux PME et à l'économie, donc en fait vous vous attaquez à l'inverse du problème des crises financières, les crises financières qu'on a connus sont liés à l'envers, c'est-à-dire à la spéculation financière aux grands groupes ou être banque d'investissement qui sont pas séparés des autres banques toutes tout le temps des banques qui ne sont pas concernés par l'initiative monétaire pleine puisqu'elles ne font pas cette création monétaire puisqu'en fait, elle gère de l'argent qu'elle pourrait très bien gérées aussi dans un système la monnaie à vous rappeler l'idée de monnaie pleine c'est de dire : c'est l'argent des dépôts que les banques possèdent qu'elles pourront plus prêté par compte l'argent que des gens disent : ben prend cette 5 milliards et puis investi les achètent des actions, ça les banques pourront toujours faire parce qu'il y a pas de création monétaire dans ce processus -là, donc on est justement en train et c'est là où c'est là où c'est important de comprendre, on n'est pas du tout en train d'adresser les problématiques de crise financière, il faut se rappeler que c'est beaucoup lié à la spéculation, d'un côté et aux inégalités et Monnaie pleine le système monétaire tels que touché par monnaie pleine ne change rien à la question des inégalités qui existent entre riches et pauvres par exemple. \r\n\r\nLocuteur MS1 (00:02:18) [89%] :\r\nAlors le Parlement, le Parlement tout court, la la la la rejeter cette cette initiative, vous faites partie de ceux qui ont voté contre, pourtant au sein de votre parti, le Parti celui il y a quand même des personnes qui ont été séduite par l'idée de de monnaie pleine comme par exemple Ada Marra, qui voit là une occasion de changer de système, alors vous lui répondez quoi votre camarade. \r\n\r\nLocuteur MS2 (00:02:37) [91%] :\r\nMoi, je réponds à toutes les personnes qui sont sensibles à cette question- là, que je comprends la raison qui peut pousser des gens à vouloir voter oui par exemple, pour donner un signal aux pour dire mais ce système financier, il faut qu'on explique qu'il faut qu'on le change, il faut qu'on améliore, si on veut, je pense que beaucoup de gens qui sont on vit par par sa de dire mais ce n'est pas juste aujourd'hui dans notre société, comment la monnaie est accaparé par certaines personnes, comment elle écrit les profits qui sont faits par les banques qui les profits qui sont faits par la spéculation, quelque part, tous ces messages -là, moi je les partage aussi comme personne de gauche, simplement ce que je dis, c'est que malheureusement, il se trouve que l'initiative Monnaie pleine ne répond pas du tout à ces problématiques là si on veut trouver des initiatives qui vont répondre à cette problématique là, intéressons -nous à des initiatives comme l'initiative 99 pourcent qui propose de répartir mieux l'les richesses qui sont créées par le capital son ou à la numérisation de l'économie et qui va tirer profit de la productivité des robots et des algorithmes, ça c'est l'avenir et c'est comme ça qu'on pourra répondre à ces questions de la justice fiscale et monnaie. \r\n\r\nLocuteur MS1 (00:03:34) [88%] :\r\nMais Samuel non quand je regarde le comité d'initiative de monnaie pleine il y a quand même y a quand même des personnes respectables, il y a désigné il y a des économistes comme vous, vous êtes en train de me décrit un peu des hurluberlus là qui ont rien compris au système. \r\n\r\nLocuteur MS2 (00:03:47) [91%] :\r\nécoutez, je vous invite à à essayer de comprendre comment les initiants disent que cela va vraiment améliorer le système, en fait, il y a pas un non- droit il y a beaucoup de textes qui sont produits mais il n'y a pas un endroit dans lequel il explique pourquoi de faire ça, ça améliorerait quoi que ce soit au système actuel, parce qu'il n'y a rien qui change en terme de, de, de, d'inégalité, il y a beaucoup de problèmes qui sont amenés par rapport à l'économie, il ne faut pas oublier aussi que la Suisse était un pays qui est quand même réputé pour pour sa place financière, donc on va effectivement faire du mal à la place financière alors si, si, si, faire du mal à piste place financière, ça fait vraiment du bien à tout le pays, pourquoi pas, mais là il y a vraiment aucun a aucune indication aucune base scientifique et utilisé et vous savez, les économistes nous sommes des gens sérieux, on essaye de l'être, et puis on on n'est pas toujours malheureusement on en a assez de l'être, on essaie de se baser sur des éléments scientifiques sérieux pour prendre des décisions ici depuis le début de la campagne et puis je pense pour le reste, on n'a pas vu le moindre preuve le moindre argumentation est ce que vous êtes vraiment prêt à changer tout le système de tout un pays sans avoir la moindre indication concrète que ça va dans le bon sens, pas pour moi, c'est vrai que ça, c'est un grand danger et puis d'ailleurs, beaucoup de gens qui sont le comité de soutien, vous avez peut-être entendu sur vos ondes Sergio Rossi ou d'autres qui disent : mais oui, il faut discuter de ça, c'est un sujet intéressant mais même en soutenant le principe, c'est pas forcément des gens qui vont soutenir et voter pour l'initiative il y a plusieurs de ces gens qui disent oui mais j'ai pas voté pour cette initiative, parce qu'elle est basée sur une conception incorrect de la monnaie, même ceux qui sont dans le comité de soutien donc. \r\n\r\nLocuteur MS1 (00:05:08) [89%] :\r\nBon, ça, c'est toute la la finesse ou les contradictions de notre, notre système suisse, tout à fait cela dit les les les initiants de de de monnaie pleine explique si cette initiative est acceptée, ils vont mettre le système à l'abri, ils vont mettre la Suisse à l'abri, vous avez l'air de nous décrire totalement contraire alors, selon vous, Samuel, maintenant, que se passera -t-il au lendemain de la votation, si elle est acceptée. \r\n\r\nLocuteur MS2 (00:05:30) [91%] :\r\nPour le problème numéro 1 qui va arriver, c'est que comme des milliards et des milliards de francs de dépôt pourront plus être utilisés pour prêter de l'argent, alors il y a des dispositions transitoires dans l'initiative, mais comme c'est le cas, on va se retrouver très vite dans une situation où il y aura beaucoup moins d'argent disponible pour les crédits, ça veut dire quoi, ça veut dire que les taux s'il y a moins d'argent disponible pour les pour les crédits, les taux d'intérêt vont augmenter massivement puis d'autre côté tous les gens qui déposent de l'argent à la banque, mais qui ont pas des grosses sommes, je parle vraiment des petits épargnants dans les banques, elles peuvent plus prêter leur argent, donc elles ont plus d'intérêt à prendre leur argent qu'est -ce qu'elles vont faire, elles vont facturer donc les frais de gestion des comptes donc exploser, il y aura plus d'intérêts sur les comptes, alors aujourd'hui on peut dire qu'on s'en fout, mais peut-être qu'un autre jour ce serait important donc pour les petits épargnants, ça coûtera cher parce qu'il faudra payer tout ce que les banques font pour nous, tous les réseaux de commode plus cher qu'aujourd'hui, et pour ceux qui empruntent ça coûtera cher parce que les taux d'intérêt vont exploser, qui, qui va gagner le peu de gens qui qui auront encore de l'argent, c'est à dire les plus riches qui, eux, peuvent continuer à prêter de leur argent, parce que l'investissement ou la gestion de fortune n'est pas touché par l'initiative donc ceux qui font de la gestion de fortune investir en Suisse bah eux ils vont avoir des taux d'intérêt plus élevés, donc : les riches deviendront encore plus riches, finalement tout le monde perd. \r\n\r\nLocuteur MS1 (00:06:36) [93%] :\r\nOn a bien compris votre votre point de vue, Samuel Bendahan, merci, je rappelle que vous êtes économiste et parlementaires socialistes Vaudois merci bonne journée. \r\n"], "webPublicationDate": "2018-04-26T06:02:00Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19B59DD8-2C07-4017-9625-E6C602C13124", "internalArchiveId": "19B59DD8-2C07-4017-9625-E6C602C13124", "source": "siranau", "mediaType": "audio", "title": "Transmission du matin 26.04.2018", "publicationDate": "2018-04-26T00:00:00Z", "durationSec": 271, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501651", "imageURL": "http://www.rts.ch/8937230.image", "alternativeTitle": ["Transmission du matin", "Transmission du matin / RVA3_2018-04-26T08:40:00_transmission-du-matin", "Transmission du matin / RVA3_2018-04-26T08:40:00_transmission-du-matin"], "variantIds": ["ece-9501667", "ece-9501651"], "isOnline": true, "lastModifiedDate": "2018-05-03T04:36:51Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [100%] :\r\nBonjour. \r\n\r\nLocuteur MS2 (00:00:07) [84%] :\r\nMessieurs, je veux que ces terroristes soient retrouvés, je veux qu'il comprenne vraiment ce que le mot terreur signifie l'Angleterre, bref on l'enjeu Gardner évêque. \r\n\r\nLocuteur FS3 (00:00:17) [96%] :\r\nAlors que tout le monde vise Londres pour élaborer sa carrière musicale, lui il a fui la capitale anglaise pour s'exiler en Autriche et mener à bien son projet un peu timide au début, mais qui prend toute son ampleur cette année avec un 2ème album Renan Christopher Taylor londonien d'origine a donc quitté Londres, sa ville natale en 2012 et c'est à Vienne qu'il devient zone. \r\n\r\nLocuteur MS2 (00:00:49) [93%] :\r\nIl nous faut adresser un message est plus clair à la population de ce pays, ce message doit être imprimé dans chaque journal diffusé par chaque radio sur chaque télévision. \r\n\r\nLocuteur FS3 (00:01:01) [81%] :\r\nAprès avoir collaboré avec Ryan, un disque joeur et volailles zone sort un 1er album très mince, un savant mélange de sol et d'électronique, et depuis, zone poursuit son chemin onirique zone extrait de son nouvel album il. \r\n\r\nLocuteur FS4 (00:01:17) [79%] :\r\nDormir. \r\nJe suis. \r\nNe serait bien sûr oui culotté à temps cède maintenant. \r\n\r\nLocuteur MS4 (00:02:06) [76%] :\r\nPour moi. \r\n\r\nLocuteur FS4 (00:02:21) [84%] :\r\nNon. \r\n"], "webPublicationDate": "2018-04-26T06:57:00Z", "program": {"href": "/programs/4E5793A5-AD79-4B9B-99EE-7559F36A3892", "id": "4E5793A5-AD79-4B9B-99EE-7559F36A3892", "name": "Transmission du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "André, Chrystelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2A5A2535-FC38-4E9B-8850-344B4E567A8E", "internalArchiveId": "2A5A2535-FC38-4E9B-8850-344B4E567A8E", "source": "siranau", "mediaType": "audio", "title": "Pony Music : Dimitri du Bourg à Lausanne, à propos de l'Impetus Festival.", "publicationDate": "2018-04-26T00:00:00Z", "summary": "\r\n\r\nShowcases, interviews, news,...", "durationSec": 791, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501618", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Pony Music : Dimitri du Bourg à Lausanne, à propos de lʹImpetus Festival. / PNY_2018-04-26T10:28:54_pony-music-dimitri-du-bourg-a-lausanne-a", "Pony Express du 26.04.2018"], "alternativeSummary": ["Showcases, interviews, news,..."], "variantIds": ["ece-9501618"], "isOnline": true, "lastModifiedDate": "2018-05-03T07:44:57Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [73%] :\r\nJean-Pierre si on a peur. \r\n\r\nLocuteur FS2 (00:00:08) [86%] :\r\nC'est ce soir que commence le festival in petto ce version suisse 5 avant ce soir à Lausanne avec avec des concerts, des tas de trucs incroyables qui vont durer jusqu'à samedi pour cette 9ème édition du festival qui veut réunir les musiques et cultures divergentes, on en parle ce matin avec Dimitri, un des programmateurs du festival bonjour Dmitri bonjour, ça va très bien cool, on va parler justement du d'une soirée en particulier puisque, il peut aussi beaucoup de choses et des performances des concerts, etc, ça se passe autrement dit au Bourg la datcha dans plusieurs endroits comme ça de Lausanne, on va parler d'une soirée, un particulier, justement, c'est celle qui se passe ce soir au Bourg avec un ciné- concerts et tu me disais tout à l'heure, Dimitri hors antenne compte quand on discutait, c'est la 1ère fois que ça en fait tous. \r\n\r\nLocuteur MS3 (00:00:48) [74%] :\r\nOui, c'est la 1ère fois conférences ciné- concerts et puis même, d'une manière générale, cette année, on essaie d'un peu plus variés à l'approche de l'offre qu'une fin l'offre de une, c'est aussi beaucoup de performance d'installations vidéo, il y a donc un ciné- concert et répandent choses différentes parce que. \r\n\r\nLocuteur FS2 (00:01:04) [74%] :\r\nPourquoi cette envie de de sa riche depuis la rue. \r\n\r\nLocuteur MS3 (00:01:08) [87%] :\r\nPour ouvrir aussi un autre public pour ouvrir à d'autres lieux, ils peuvent pas forcément accueillir des concerts mais qui sont parfaits pour pour des installations vidéo pour des installations encore plus incroyable, notamment une, à la datcha ce soir avec des guitares qui sont suspendus au plafond qui peuvent se sont pas forcément des sensations pour faire dans des salles de concert et, donc, et donc voilà. \r\n\r\nLocuteur FS2 (00:01:32) [80%] :\r\nAlors justement ce ce ciné- concert ça a lieu ce soir on bourre le film c'est Lucifer Rising des canettes Enguerrand personnage pour le mois, haut en couleur, pourquoi ce film. \r\n\r\nLocuteur MS3 (00:01:43) [79%] :\r\nAlors pourquoi ce film à la tête, il y a eu dans le titre était déjà, c'est-à-dire l'arrivée d'une tête suisse fera faire un petit peu en lien avec une pétulance qui est programme aussi beaucoup de métal de voilà, et puis aussi pour pour le groupe en fait qui qui va jouer la musique de suite au magasin qu'il faut pour moi étant donné des groupes de musique expérimentale et plus intéressant actuellement et en fait, leur musique qui est qui est hyper influencé par les années 70, ça tombe bien, ça tombe bien, puisse faire les inquiéter, c'est à la fin des années 60 début 70 en fait l'univers des 2 écoles absolument parfaitement monsieur ou, encore mieux que la la bande originale de Bobby le soleil ou de ou même de Johnny Paycheck. \r\n\r\nLocuteur FS4 (00:02:25) [78%] :\r\nOui, alors on va en parler c'est c'était une bande originale Abbas qui était un peu un peu problématique effectivement dans une concrètement comment ça va se passer c'est bien. \r\n\r\nLocuteur FS2 (00:02:32) [82%] :\r\nComme dans tous les ciné- concerts classiques ça avec Charlie Chaplin, tu vois, c'était en autrement vous projeter le film, hé oui, sur la musique en même temps exactement exact et comment ça ça prend parfois qui font. \r\n\r\nLocuteur MS3 (00:02:42) [85%] :\r\nNon, et on ne c'est une des premières fois, ils vont faire aussi Mazuryk demande qui en avait fait une à Londres en novembre lors de la création, donc c'est, c'est une des premières fois que s'est présenté. \r\n\r\nLocuteur FS2 (00:02:53) [75%] :\r\nC'est vrai que c'est un film assez particulier puisque, à la base, Mick Jagger dans mais finalement pas élancé, son frère exactement avait Marianne Faithfull et, surtout, en fait, bah en parlant de musique, c'était une IP ce qui peut faire la musique et si prix sont peu brouillé. \r\n\r\nLocuteur MS3 (00:03:06) [74%] :\r\nLa loi il y a, il a même fait la musique est même disponible sur YouTube, on trouve la bande originale de génie paye je mais ils sont disputés assez tôt basque à la papa et sans disputer et donc il a décidé de dont le sa musique et de proposer à un autre personnage assez étrange, le soleil qui fait partie de l'amende c'est famille qui en prison depuis condamné qui est en fait a fait le coup, la bande originale. \r\n\r\nLocuteur FS4 (00:03:28) [78%] :\r\nEnfin ça tombe assez bien pour un film, ça peut être aussi folle voisine, c'est ça, c'est ça, c'est bien pour ça qu'on va continuer à parler de Satan, ce matin, dans cette interview, on parle du festival tous ceux et en particulier de du ciné- concert du film faire voisiner Kenneth eagles et puisque Jacques ont posé la 1ère bande originale de film, hé bien on va écouter du, ce serait dommage de. \r\n\r\nLocuteur FS1 (00:03:49) [79%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:03:51) [70%] :\r\nVoici déicideM. d'ampoules qui la discipline des guitares bonheur comme tout dans cette on parle du festival in et tout ceux qui commence ce soir, ça dure jusqu'à samedi, il s'est. \r\n\r\nLocuteur FS1 (00:04:02) [67%] :\r\nInitialement oui. \r\n\r\nLocuteur MS5 (00:04:05) [68%] :\r\nEt c'est ce qui avait aussi à la personne, adjoint au Rwanda ou quoi pas pas bien de qui la et en terminale, ça on n'a pas encore même parce que lui. \r\nSûrement, oui, mais là il y a besoin de dollar et la voyante, mais de la oui mais. \r\n\r\nLocuteur FS5 (00:05:37) [71%] :\r\nDonc non, c'est dur, car oui dans la diaspora, qui ont touché. \r\n\r\nLocuteur FS6 (00:06:42) [64%] :\r\nIl n'a rien dit, oui, oui, oui, y compris ceux qui, s'il dit c'est vrai ça, et c'est là, vous voyez comme Tél, ou les logements, il est au moins c'est aujourd'hui oui certes pas manqué. \r\n\r\nLocuteur FS2 (00:10:11) [79%] :\r\nUne chanson avec un très très long parcours des zones comme de la discipline, mais qui avait auparavant été parler il y a peur du 1er groupe Philippe et depuis encore avant parvient chronique, donc voilà ça passer partout, et c'est grâce à la discipline qui est devenu connu Jimi P de donc de l'aide Zeppelin qui a composé la toutes premières bandes originales de films Lucifer Rising de Kenneth un guerre films dont nous parlons aujourd'hui à l'occasion du festival in petto s'puisque ce film est projeté ce soir au bout à Lausanne et que c'est le groupe Thomas gars qui va faire la bande- son, j'ai encore envie de de dire 2 mots avec toi Dimitri sur le réalisateur de L'sur la une canette argue Ahmed complètement de plusieurs quand même qui est très fasciné par le par Satan par Lucifer, je crois que il même tatoué Lucifer sur lui, non. \r\n\r\nLocuteur MS7 (00:10:52) [83%] :\r\nAlors ça, je suis pas mais je crois bien et il y a c'est pire il ouais ce je pense c'est un personnage qui se disputer facilement avec les gens, on a parlé de Juniper avant, mais je crois aussi, avec pas mal de ses producteurs même ses chances, c'est quelqu'un qui a toujours eu un peu des des soucis avec la justice pendant déjà au au tout, tout début, il faut savoir, c'est l'un des premiers réalisateurs publiquement gay aux États-Unis et ses premiers films, traiter l'homosexualité de façon assez assez franche et puis c'était avant la légalisation de l'homosexualité aux États-Unis donc il souvent eu affaire à la justice, ça c'était au début, mais parfois jusqu'à l'âge qu'en font -ils pas mort d'ailleurs ce cas après pour y arriver mais les exactement, il faut qu'il aimait bien se mouiller rend un peu avec les gens et puis et puis choqué un peu. \r\n\r\nLocuteur FS4 (00:11:35) [81%] :\r\nOn ne sait pas si l'âge la Haddouchi puisqu'il a à peu près de Nantes, non, non et on veut savoir comment le film et 6 femmes résine qui sera donc projeté un ciné- concert ce soir au Bourg à Lausanne, c'est pas tout, ce soir, il y a une jolie programmation au Congo ont donc il n'y a pas la victoire Dimitri ça commencera avec une performance. \r\n\r\nLocuteur MS3 (00:11:51) [77%] :\r\nOui, une performance dans strasbourgeois qui aura juste 200 balles depuis 2 micros contacts de Supelec ses sandales en fait, je pense à faire trembler tous les meubles. \r\n\r\nLocuteur FS2 (00:12:01) [77%] :\r\nMaintenant, dit -il, à quelque 120 du bizarre qui va. \r\n\r\nLocuteur MS3 (00:12:03) [77%] :\r\nVoilà exactement, donc ça sera à découvrir, ça dure une vingtaine de minutes je sera assez intenses, puis ensuite sera donc Thomas Gass, sur Lucifer et ensuite je pense à la trace et bien après à Pretoria sera à des pistes qui a un duo allemand avec notamment Alexander dans d'un groupe bien connu qui s'appelle à une Stourdzé Naïma travaux grand groupe de musique industrielle des années à huitante et puis ce qui font ensemble, c'est une musique hyper spirituel donc sur ça qu'après ce gros délire psychédélique Lucifer Rising, avoir un concert de musique aussi bien trippé ce sera pas mal je pense. \r\n\r\nLocuteur FS4 (00:12:38) [84%] :\r\nJe pense que votre âme va reprendre mais plein plein plein vol soit au Bourg à Lausanne, le festival in petto ce 9ème édition ça commence donc ce soir ça dure jusque jusqu'à samedi, entre le roman, dit le Docteur Bourre la datcha il y a pas mal d'endroits à Lausanne et si vous avez envie d'aller voir ce soirée au Bourg justement ce soir, on vous offre des billets parce que la vie elle est super, vous avez qu'un 0 840 0 0 3 0 0 3 0 840 0 0 3 0 0 3 pour aller aller ce soir au Bourg Lausanne pour l'ouverture du festival imiter tous merci beaucoup, merci sur 800 40 jours 0 3 0. \r\n"], "webPublicationDate": "2018-04-26T08:49:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CCBDA5CF-77DD-4B75-B062-48AE13C506AF", "internalArchiveId": "CCBDA5CF-77DD-4B75-B062-48AE13C506AF", "source": "siranau", "mediaType": "audio", "title": "Bleue comme une orange 26.04.2018", "publicationDate": "2018-04-26T00:00:00Z", "durationSec": 212, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501621", "imageURL": "http://www.rts.ch/9233686.image", "alternativeTitle": ["Bleue comme une orange", "Bleue comme une orange / PNY_2018-04-26T11:30:00_bleue-comme-une-orange", "Bleue comme une orange / PNY_2018-04-26T11:30:00_bleue-comme-une-orange"], "variantIds": ["ece-9501639", "ece-9501621"], "isOnline": true, "lastModifiedDate": "2018-05-03T07:54:28Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nLe pays frères comme une orange. \r\nExercice Stop. \r\n\r\nLocuteur FS1 (00:00:13) [87%] :\r\nEt la question du jour dans bleue comme une orange, que ce qui est invisible et qui peut provoquer du diabète de la dépression ou des attaques cardiaques. \r\nEh bien oui, d'après l'OMS, l'Organisation mondiale de la santé, le bruit urbain serait en effet responsable de beaucoup de nos maux, alors ceux cités plus haut, le diabète, la dépression, les attaques cardiaques mais aussi peut-être l'hypertension, l'obésité et puis tout simplement l'arbre alors les normes officielles d'Exposition au bruit pour que ça soit plus ou moins inoffensif, c'est 85 décibels, toujours selon l'OMS, groupe C, c'est-à-dire que le serbe en plus moi que ça représente pour vous faire éditer et une voiture qui passait 70 décibels un marteau-piqueur 100 décibels. \r\nVoilà, à 120 décibels, alors ça c'est ce qu'on mesure des choses très précises, mais en fait souvent dans la vie, dans une vie, il y a des tas d'endroits où on ne mesure rien et où c'est beaucoup plus fort que ça, notamment, la BBC a calculé qu'à certains endroits du métro de Londres, donc, où les gens passent quotidiennement, hé bien le atteint plus de 105 décibels, ce qui représente des dommages totalement irréversible à alors pour faire tout ça, il y a une société allemande avait une technologie qui a fait la liste des villes les plus bruyantes du monde alors pas vous faire toute la liste, mais dans le top 5 on trouve Pékin, Paris, Le Caire et les vainqueurs, si je puis dire, du test, hé bien c'est Guangzhou ou Canton, en Chine et en calcul que dans ces villes, hé bien en général Louis moyenne des, des gens qui habitent et 20 ans plus âgé que ce que ça devrait être, par exemple, si vous avez 40 ans, hé bien vous entendez comme quelqu'un qui devrait avoir 60 ans moi donc on devient soûl beaucoup plus vite, ça a longtemps été un fléau relativement ignoré par les autorités mais dernièrement, des mesures sont prises, notamment en Suisse, a ensuite, ça va encore, puisque dans le classement des villes les plus brillantes et bien sur les 4 dernières c'est-à-dire 50ème c'est la ville la moins bruyante tout ce classement alors c'est très précis, chez nous, puisque d'après l'ordonnance de 1987 les limites d'Exposition au bruit, c'est 60 ou 65 décibels la journée et 50 ou 55 décibels la nuit et, depuis le 1er avril hé bien si vous habitez à proximité d'une route où ces normes ne sont pas respectées, vous pouvez porter plainte contre les détenteurs des installations, autrement dit, vous pouvez porter plainte contre les cantons et les communes concernées et vous pouvez demander un dédommagement et, en effet, en ville, hé bien c'est le bruit de la route qui la 1ère forme de nuisances sonores, il y a aussi d'autres actions qui sont faites pour réduire sa notamment en France avec le jour sans voiture à Paris, alors c'est une fois par an, mais c'est une belle journée, la prochaine sera lieu le 16 septembre et puis il y a une application qui a été développé par le Sony comme tuteur Science Lab à Paris aussi, par des chercheurs de l'Université libre de Bruxelles, ça s'appelle Neuilly, The Subs et l'idée c'est de faire une carte sonore de votre ville, c'est-à-dire que vous vous promenez en enclenchant cette application et vous allez enregistrer le son autour de vous, à un moment précis dans un endroit précis, ensuite vous entrez ces damnés sur une carte participative et ça permet de faire donc une carte du bruit de la ville et de prouver en fait aux autorités que le sont réel de la vie, les nuisances sonores sont peut-être un petit peu plus forte que ce qu'on pourrait penser, cette application s'appelle donc Monsieur Beller gratuite, on vous met le lien sur notre page Facebook et puis bien sûr, on pourrait dire que la meilleure solution pour diminuer, voire supprimer le prix en ville, ça serait passer au tout électrique. \r\n\r\nLocuteur MS1 (00:03:30) [89%] :\r\nUne orange. \r\n"], "webPublicationDate": "2018-04-26T09:42:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD2F17E8-6742-4A52-A68C-935F40C7DCDE", "internalArchiveId": "CD2F17E8-6742-4A52-A68C-935F40C7DCDE", "source": "siranau", "mediaType": "audio", "title": "Bille et Chappaz: les mots en partage", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Deux géants de la littérature valaisanne, Corinna Bille et Maurice Chappaz se sont écrit pendant 30 ans. Entre 1942 et 1979, le couple s'est échangé 700 missives. Toutes publiées dans \"Corinna Bille Maurice Chappaz-Jours fastes\", paru en 2016 chez Zoé. Les comédiens Olivia Seigne et Roland Vouilloz donnent leurs voix à ces mots d'amours et de complicité. Le spectacle s'intitule \"Intimité lointaine\" de Bille et Chappaz. Il a été créé à l'occasion du premier festival Lettres de Soie 2017, à Mase. Extraits choisis. En marge du Valais hôte d'honneur du Salon du livre et de la presse 2018.  \"Corinna Bille Maurice Chappaz- Jours fastes. Correspondance 1942 - 1979\", (Ed. Zoé, 2017)", "durationSec": 1864, "genres": ["Récit"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9480227", "imageURL": "http://www.rts.ch/7950179.image", "thematicGeographicals": ["Valais"], "thematicThemes": ["correspondance littéraire", "écrivaine", "festival", "écrivain"], "thematicPersons": ["Bille, Corinna", "Chappaz, Maurice"], "alternativeTitle": ["Bille et Chappaz: les mots en partage", "Bille et Chappaz: les mots en partage / VSS_2018-04-26T11:05:49_versus-lire", "Bille et Chappaz: les mots en partage / VSS_2018-04-26T11:05:49_versus-lire"], "alternativeSummary": ["Deux géants de la littérature valaisanne, Corinna Bille et Maurice Chappaz se sont écrit pendant 30 ans. Entre 1942 et 1979, le couple sʹest échangé 700 missives. Toutes publiées dans \"Corinna Bille Maurice Chappaz-Jours fastes\", paru en 2016 chez Zoé. Les comédiens Olivia Seigne et Roland Vouilloz donnent leurs voix à ces mots dʹamours et de complicité. Le spectacle sʹintitule \"Intimité lointaine\" de Bille et Chappaz. Il a été créé à lʹoccasion du premier festival Lettres de Soie, à Mase. Extraits choisis. En marge du Valais hôte dʹhonneur du Salon du livre et de la presse 2018.\n\nUne proposition de Marlène Métrailler\nLecteurs: Roland Vouilloz et Olivia Seigne\nEditeur: \"Corinna Bille Maurice Chappaz- ours fastes\", Editions Zoé", "Deux géants de la littérature valaisanne, Corinna Bille et Maurice Chappaz se sont écrit pendant 30 ans. Entre 1942 et 1979, le couple sʹest échangé 700 missives. Toutes publiées dans \"Corinna Bille Maurice Chappaz-Jours fastes\", paru en 2016 chez Zoé. Les comédiens Olivia Seigne et Roland Vouilloz donnent leurs voix à ces mots dʹamours et de complicité. Le spectacle sʹintitule \"Intimité lointaine\" de Bille et Chappaz. Il a été créé à lʹoccasion du premier festival Lettres de Soie, à Mase. Extraits choisis. En marge du Valais hôte dʹhonneur du Salon du livre et de la presse 2018.\n\nUne proposition de Marlène Métrailler\nLecteurs: Roland Vouilloz et Olivia Seigne\nEditeur: \"Corinna Bille Maurice Chappaz- ours fastes\", Editions Zoé", "Deux géants de la littérature valaisanne, Corinna Bille et Maurice Chappaz se sont écrit pendant 30 ans. Entre 1942 et 1979, le couple sʹest échangé 700 missives. Toutes publiées dans \"Corinna Bille Maurice Chappaz-Jours fastes\", paru en 2016 chez Zoé. Les comédiens Olivia Seigne et Roland Vouilloz donnent leurs voix à ces mots dʹamours et de complicité. Le spectacle sʹintitule \"Intimité lointaine\" de Bille et Chappaz. Il a été créé à lʹoccasion du premier festival Lettres de Soie, à Mase. Extraits choisis. En marge du Valais hôte dʹhonneur du Salon du livre et de la presse 2018.\n\nUne proposition de Marlène Métrailler\nLecteurs: Roland Vouilloz et Olivia Seigne\nEditeur: \"Corinna Bille Maurice Chappaz- ours fastes\", Editions Zoé"], "variantIds": ["ece-9480233", "ece-9480227"], "isOnline": true, "lastModifiedDate": "2018-05-03T08:23:39Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:04) [93%] :\r\nToujours en marge du 32ème Salon du livre ouvert jusqu'à dimanche à Genève, vous nous proposez, Marlène Métrailler, une 2ème, émission qui fait rimer Littérature et Valais le canton à l'honneur cette année à Palexpo et après, Rilke et son journal valaisan on découvrait hier, place aujourd'hui à 2 géants de la littérature Corinna Bille et Maurice Chapaz. \r\n\r\nLocuteur FS2 (00:00:27) [92%] :\r\nEt oui, l'occasion de revenir sur leur riche correspondance le couple je sais pas si vous le saviez s'est échangé des lettres durant plus de 30 ans entre 1942 et 1979 l'année de la mort de Corinna Bille des lettres précieuse qui disent la tendresse, la complicité que se vouer les les 2 écrivain valaisan tout en malice mais encore qui évoque l'écriture, le processus de création et aussi la vie de tous les jours le quotidien et les préoccupations de 2 être s'qui ont choisi la précarité en connaissance de cause, s'efforçant de ménager au jour le jour, leur vie familiale et les exigences de leur vocation littéraire, hé bien, pari réussi, on peut le dire, tous 2 ont laissé une oeuvre magistrale reconnu bien au-delà des frontières du Valais, de la Suisse. \r\n\r\nLocuteur MS1 (00:01:18) [88%] :\r\nCorinna Bille Maurice Chappaz sourd fastes sous ce titre 1 cette correspondance est paru il y a 2 ans aux éditions Zoé, résultat de 10 ans de recherches menées autour de Jérôme mes au on va s'y plonger Marlène dans cette correspondance, par l'entremise d'un couple de comédiens Olivia Seigne et Roland Vuillot. \r\n\r\nLocuteur FS2 (00:01:39) [88%] :\r\nEn effet, c'était l'an dernier à Mase, dans le cadre du festival Lettres de Soie si on ne s'appelle pas on s'écrit un festival tout trouvé pour mettre en lumière la correspondance de Bille Chappaz et c'est un projet qui avait enthousiasmé et ça s'entend, vous êtes vous le verrez, vous l'entendrez, et c'est peu dire le les comédiens donc Roland vous idiot et Olivia Seigne, ils ont effectué un travail de titan, ils ont parcouru le corpus de 700 missives 700 700 croit échangés par le couple et il choisit quelques temps forts pour donner dans l'intimité lointaine de Bille échappe à un spectacle sonore d'une cinquantaine de minutes des lecture à 2 voix et Mase, c'était assez spectaculaire, le visiteur recevait un casque la lecture se donner en Live et les auditeurs partait s'installer à leur guise dans le village aux alentours pour entendre les mots de Corinna et Maurice susurré dans leurs oreilles. \r\n\r\nLocuteur MS1 (00:02:40) [85%] :\r\nEt c'est donc ça exactement, hein, vous nous proposez aujourd'hui à nos auditeurs. \r\n\r\nLocuteur MS2 (00:02:44) [92%] :\r\nExactement où que vous soyez, fermer les yeux, installez -vous confortablement et savourez. \r\n\r\nLocuteur FS4 (00:03:32) [94%] :\r\nJ'ai entendu passer l'écart. \r\nEt j'ai senti que tu es. \r\n\r\nLocuteur FS5 (00:03:36) [69%] :\r\nIl était temps, si elle grisaille m'ennuie. \r\n\r\nLocuteur FS4 (00:03:41) [85%] :\r\nJ'aurais voulu te voir arriver là haut par une journée de Paretti. \r\n\r\nLocuteur FS6 (00:03:48) [88%] :\r\nMais tu les auras séjourner. \r\n\r\nLocuteur FS5 (00:03:50) [84%] :\r\nEt une paix si grande qu'il te permettra de te retrouver et de trouver la poésie. \r\n\r\nLocuteur FS6 (00:04:02) [89%] :\r\nElle te semblera presque surhumaine. \r\n\r\nLocuteur FS5 (00:04:05) [96%] :\r\nEt il te faudra faire un effort pour la supporter sans folie. \r\n\r\nLocuteur FS4 (00:04:12) [89%] :\r\nEt voici encore un paquet de toi. \r\n\r\nLocuteur FS6 (00:04:16) [93%] :\r\nà part, comme je n'en ai jamais vu. \r\n\r\nLocuteur FS5 (00:04:26) [95%] :\r\nEt cela fait terriblement précis. \r\nJ'ai failli pleurer en voyant Tanay, c'est vivant des chefs et il laisse entendre. \r\nJe me paie le traîne dans mon lit pour mieux penser à toi. \r\nJe pose ma tête sur ton épaule contre ta poitrine Prache tout faire. \r\n\r\nLocuteur FS4 (00:05:05) [77%] :\r\nMe dire que tu es Chantal hein, maintenant que tu marches sur mes chemins. \r\nQue tu regardes ce que j'ai tant. \r\n\r\nLocuteur MS4 (00:05:14) [83%] :\r\nCathy tard dans ma chambre. \r\nJe feuillette autour de toi comme un ange quartier. \r\n\r\nLocuteur FS5 (00:05:28) [73%] :\r\nCe qui me plaît avec tact et tracé que tu recouvre pour sortir par petits paierait un montant tu t'étonne de voir des soins au tout le plumage est semblable Ottavi Hongrie. \r\nEt la gorge madriers Roux. \r\nQui des épines Venet était un tour. \r\n\r\nLocuteur FS4 (00:05:51) [61%] :\r\nAttention,P. poissons. \r\n\r\nLocuteur FS6 (00:05:58) [83%] :\r\nElle aurait bien aimé de la donner la chambre. \r\nElle espère que Simone aura bien fait ton lit. \r\n\r\nLocuteur FS5 (00:06:06) [73%] :\r\nEt petite chauffer le petit poil excellent de la salle à manger et chaud-froid. \r\n\r\nLocuteur FS6 (00:06:13) [76%] :\r\nétait y installer pour travailler. \r\nJe crois que tout ira pour le mieux. \r\nMême si l'impossible ne peut se réaliser. \r\nSoyons heureux de tout ce qui est. \r\nC'était déjà très, très pour. \r\n\r\nLocuteur MS6 (00:06:44) [74%] :\r\nCe que j'ai lu, c'était ces crimes donne tant de joie. \r\n\r\nLocuteur FS6 (00:06:48) [92%] :\r\nEt toute la richesse qui est en toi. \r\nEt si je puis t'aimer comme je t'aime, séjour. \r\n\r\nLocuteur MS6 (00:06:58) [93%] :\r\nJe dirais que ma vie fut l'une des plus bête. \r\n\r\nLocuteur MS8 (00:07:17) [66%] :\r\nNi mademoiselle ni Corinna Libye. \r\nJ'ai reçu ta lettre après ton téléphone qui m'a tellement fait plaisir. \r\nJe prenais un café ou gêné en compagnie de gens illustres. \r\nL'auteur de verre qui firent jadis scandale, sa femme, celle de l'ancien conseiller d'État, de chasse et la soeur de celle -ci, qui travaillent à Genève. \r\nJe me réjouis de te voir de dormir à côté de toi. \r\nDe de regarder aller et venir. \r\nDe me promener avec toi. \r\nD'être seulement en sa présence, comme lorsque je lisais dans la cuisine, à Sierre quand tu, préparer les repas. \r\nEt je goûter un bonheur paisible et chacun de tes gestes Moravie sec. \r\nMême tue toujours autant. \r\nEt puis toujours ému filles font. \r\nLa pensée de ma belle yacht s'lance -t-elle vers moi. \r\nSi tu savais comme je t'aime. \r\nJe me réjouis follement de ta venue ici. \r\nTout ce que tu me racontes Rava mais Gueï. \r\nPolitique Littérature religion mais tous les autres, des idiots. \r\nJe me réjouis follement d'aller avec toi au lac de Chandolin, je me réjouis follement de me presser contre toi. \r\nIl y a ici de petits oiseaux gris à queue rouille qui volent au-dessus du village et d'autres dans la forme est très joli. \r\nLes rouges que des berges renaître lavandières. \r\n\r\nLocuteur FS4 (00:09:45) [83%] :\r\nCher Maurice, voici encore une lettre est clair : la seule façon de ne pas les prendre en découpe car si je m'arrête dessus. \r\nTout est fini, je me jette sur le papier à être avec le renoncement du nageur qui redoutent l'eau et donne quand même. \r\nEt j'aime l'amour avec lequel je t'aime évidence éperdument, il possède maintenant tout l'espace. \r\n\r\nLocuteur FS6 (00:10:22) [89%] :\r\nJe ne peux aimer que Lettres que je laisse libre. \r\n\r\nLocuteur MS4 (00:10:25) [92%] :\r\nEt qui me laisse libre, tu peux faire ce que tu veux, je t'aime, je t'emporte avec moi. \r\n\r\nLocuteur FS6 (00:10:36) [91%] :\r\nEt tu fais partie de ma solitude. \r\nPeut-être même ne souffrirait pas. \r\nBien qu'il soit impossible de rien dire à l'avance. \r\nLa violence du clair de lune m'a réveillé. \r\nJ'ai cru à un nouveau soleil. \r\n\r\nLocuteur MS6 (00:10:55) [98%] :\r\nPlus fort que l'autre. \r\n\r\nLocuteur FS6 (00:10:57) [91%] :\r\nJe me suis levé pour le foire me demandant si c'était le signe d'une transformation du monde. \r\nMais le paysage n'étaient pas plus éclairé que celui des autres, l'une. \r\nJe pense à Théodore. \r\nJe me passionne pour tes retard. \r\nMais, sous ce livre, d'autres sont en train de se former. \r\nJe laisse en moi. \r\nEt je les entends. \r\nMais la plus grande richesse ne s'étonner. \r\nCe que tu sais parfaitement d'ailleurs. \r\nDepuis Chandolin. \r\nJe suis heureuse, sereine. \r\nJe ne me laisse atteindre que par ce qui peut mettre un bienfait. \r\nJe voudrais être toute ma vie aussi, reste que ce soir. \r\nJe tâche de rouler le temps. \r\nDe le multiplier pour tout ce que je veux faire tout ce que j'ai affaire. \r\nLe pas qui me permet de marcher sur la cohorte de ma vie. \r\n\r\nLocuteur MS8 (00:13:18) [90%] :\r\nJe t'écris hâtivement car La Poste met un temps fou maintenant. \r\nMerci, merci encore pourtant magnifique gâteau. \r\nPour des lettres qui m'ont fait six plaisir. \r\nLa dernière est arrivé cet après- midi. \r\nJe m'entends fort bien avec René-Pierre. \r\nNous avons parlé de toi. \r\nRavie j'ai appris que lorsque tu étais petite le matin tu appelé tes frères dans ton lit en disant venez les petits et il secoue là et se glisser sous des gens derrière toi sur toi et tu leur enseigner ici, c'est la calvitie c'est grenier etc. \r\nReçu aussi un ordre de marche pour le 30 octobre jusqu'au 15 décembre. \r\nJ'ai demandé une dispense mais je ne crois guère à une réponse favorable. \r\nS'ils acceptent, je descendre vendredi nous précisera au téléphone jeudi. \r\nSamedi, dimanche, enfin, sinon rendez- vous à vie soit. \r\nJ'espère que tu vas bien faire fit font. \r\nJe t'apporterai un peu de miel que j'ai reçu. \r\nCertainement, je ne pourrais pas venir le 26 à Saint-Saphorin à cause de ce ça le service. \r\nInforme toi quand même du jour. \r\nIl y a autour des chalets d'élus et d'oiseaux. \r\nAccents chanteur pinsons mésanges, rouge que Venture ont. \r\nJe t'embrasse Cherfi font. \r\nEt me réjouis d'être bientôt dans tes bras et de faire l'amour. \r\n\r\nLocuteur FS6 (00:15:14) [91%] :\r\nJe voudrais tant recevoir une petite lettre de toi. \r\nAujourd'hui, je me suis levé à 7 heures désormais ce sera toujours ainsi pour le travail. \r\nEt cet après- midi, je suis monté par les vergers jusqu'avant tonnes sous un petit soleil très agréable après ces longs jours de brouillard. \r\nJe m'amusais à marcher sur les flaques d'eau converti en patinoire et j'ai écrasé sans le vouloir, beaucoup de minuscules coquille d'escargot vite. \r\nCes prêts ont une pente douce, avec par endroits de petits carrés de roseaux qui révèle un marécage une source invisible. \r\nJ'ai rencontré une femme qui n'avait plus qu'une dent. \r\nEt qui s'est montré très aimable. \r\nPuis un jeune homme casquette blanche que j'ai Intimité je crois. \r\nà la limite de. \r\nTous les arbres étaient couverts de chiffres. \r\nJe suis redescendu à Sierre par la grande route. \r\nEn pensant beaucoup à toi. \r\nUne dizaine de jours travaillés sagesse et continent et puis je me réjouis tant d'aléas Neuville, tu ne peux pas t'imaginer. \r\nDepuis longtemps, je rêve de cette contrée. \r\nEt la connaître avec toi. \r\nJ'ai rêvé que je mourrai foudroyé. \r\nJ'ai vécu toutes les secondes avant le moment William doit se séparer du corps. \r\nCes moments difficiles dans tu m'a parlé. \r\nJe n'étais pas contente de mourir et j'ai essayé de lutter et vivre. \r\nJ'ai aussi rêver est à toi. \r\nEt d'un personnage inconnu qui était notre ami. \r\n\r\nLocuteur MS6 (00:17:17) [85%] :\r\nBref tu 2 mois. \r\n\r\nLocuteur FS6 (00:17:22) [76%] :\r\nJe me réjouis de fois Rainneville. \r\nJe commence à avoir l'une nuit à toi. \r\nJe t'envoie des photos pour essayer de d'attendrir. \r\nMe reconnaît. \r\nDans la splendeur un peu bête mais 20 ans étant faire moins et plus maligne 28. \r\nJe voudrais vous citer envoyer des cigarettes. \r\nMais il me reste 3 centimes. \r\n\r\nLocuteur MS8 (00:19:29) [99%] :\r\nSi tu savais comme je pense à toi. \r\nOui, je rêve de toi. \r\nUn rêve ou une trop longue continuant c'est tendre désire t'avais rapproché. \r\nJe serai libéré le 9 et le 10 m'en vais avec toi nos villes. \r\nLa carte représente partiellement ces endroits du vieux Rhône où nous irons. \r\nSi le temps peut être aussi bon qu'à présent. \r\nétendues de marais, le tronc des boulots quelques pains au milieu des roseaux, les chaînes le bleu noir des étangs des fermes avec débarque au milieu des Terres, le coiffeur du Far West, le clocher recouvert de lierre. \r\nChers bien aimé Philippe font rien ne me paraît meilleur que de me retrouver et serrer contre toi. \r\nJe t'aime pour tout ce que tu as de si bien de si élevé, et j'ai hâte, hâte de faire l'amour avec toi. \r\nSon ami Maurice. \r\n\r\nLocuteur FS6 (00:20:42) [76%] :\r\nLe show au j'étais écrit ma lettre des rois. \r\nJ'avais pourtant bien eu l'intention de ne rien révéler de mon angoisse. \r\nDe ne pas t'inquiétés. \r\nJ'ai laissé échapper une phrase ou 2 sans le vouloir. \r\nIci, personne ne se doute de rien. \r\nLes écrits avance. \r\nOn réclame de tous les côtés. \r\nC'est très bon pour moi. \r\nJe serais navré que ton inquiétude encore. \r\nJe voudrais ne jamais faire de la peine. \r\n\r\nLocuteur MS8 (00:21:34) [89%] :\r\nJe suis abattu et très triste. \r\nJe n'ai su apporter assez de joie pour compenser. \r\nAu moment où je t'aime le plus, j'ai failli te Perdre. \r\nQue le vent et soufflé plus fort et tous mes rêves peut-être s'effondrait. \r\nCela peut -il être vrai. \r\nJe t'écrit aujourd'hui toute la journée plus de 10 Lettres pour te dire combien je t'aime. \r\nTout ce que tu es pour moi. \r\nJ'ai brûlé ces lettres impuissant. \r\nNe me croit pas toujours aux aguets d'autre chose, souvent, j'ai été absolument enivré par 3 et je dirais plus : j'ai connu parfois la perfection que je souhaite, sinon pourquoi aimes rage. \r\nPourquoi estimez ton amour aussi précieux que la vie. \r\nCela penses tu n'est pas durable. \r\nCela le serait, si ce n'était pas la perfection et je n'aurai aucun côté cruel si je ne savais pas l'apprécier, mais une chose : être durable douce aussi hé bien digne du grand coeur d'une femme et chaque minute de cette existence que sans amour, je préférerais quitter je la comtois. \r\nL'assurance que tu m'as donné de mais, malgré tout. \r\nNe veux -tu plus être pour moi. \r\nComment te dire de ne pas attaché assez parole cruel à des écarts éventuellement possible mais d'un ordre inférieur de ma nature à n'importe quoi même cas ce que je veux placer en toi uniquement en toi pour toujours. \r\nAux belles actions que je veux faire pour toi que je à la puissance bien plus forte que les contraintes qu'sur moi, le fait de rendre un peu triste qui rend presque ce débat inutile. \r\nChère et bonne fille font ne me fuit pas ne me dérobe pas le paradis après l'avoir donné la figure idéale parmi toutes les représentations de la Terre à laquelle j'ai tant de fois fait appel en dedans de moi et qui console des autres. \r\nAccepte moi comme je suis, je t'aime follement. \r\nPour te faire plaisir je pourrais accomplir des choses extraordinaires. \r\nC'est même pour moi une manière d'être heureux. \r\nJe ne sais plus écrire. \r\nQue tu peux te filles moi dans les jours heureux ou malheureux, mais cela toujours même si tu me priver de ton amour. \r\nJe suis désolé, une seule chose pourrait me faire du bien. \r\nC'est d'être dans ses bras. \r\n\r\nLocuteur FS9 (00:25:13) [69%] :\r\nErreur, tu as quel enfant n'sans ressemblé uniquement. \r\nDe plus en plus je raton. \r\nL'aggravation aujourd'hui pour Amir. \r\nMais ce sont messieurs dames Haarhuis. \r\nJe tour Talecris qui prix. \r\nQui a aussi, ça peut être très mal, j'ai même déjà d'abord belges qui. \r\nJe voudrais encore textile cher Maurice Pialat d'attitude pression ça cache odieux fut l'enfant merde très clair étaient frappé par toucher tendre maternelle écarte la période actuelle est assise sur des quand tu la mer c'est pas non plus tard s'est engagé six très jour à celui qui me permet à Supra très ont des bras, surtout chez les bannières délicatement paternel assurant presque fini RTM prudemment. \r\nLeur acheter rien, c'était vraiment très. \r\n\r\nLocuteur MS8 (00:27:49) [97%] :\r\nUn petit mot par lequel je te précise ce que j'ai dit au téléphone. \r\nBaptême. \r\nMa mère et ma tante, très soucieuse mon tellement pressé à ce sujet que ma soeur le fera si elle le peut, demain. \r\nC'est-à-dire qu'elle demandera l'avis d'un prêtre et et qu'elle ne le fera que si on peut faire ensuite la cérémonie officielle qui compte alors dans ce cas, ce sera une une simple mesure de précaution. \r\nJe ferais faire le baptême le plus vite possible. \r\nPour le parrain, nous n'en parle pas encore à René Pivert. \r\nVoici ce qui se passera dans 2 ou 3 jours, mardi prochain, ma mère le dire à mon père. \r\nJe pense, alors qu'il s'occupera de tout ce qui concerne l'enfant, au point de vue juridique et remplacera l'avocat Mayer. \r\nEt attache le duvet et faire attention aux gens, il paraît aussi que mon père a risquait d'être étouffé par un chat qui s'était logée dans sa figure à 4 ou 5 mois. \r\nL'odeur du lait les attire, il aime aller sur les poupons dit et pas trop de cruche de couverture de maillots, non plus, je sais d'ailleurs que tu fais pour le mieux et très bien. \r\nà guérir sans risquer de rendre malade, aux petits soins sans andouillette telle doit être votre devise. \r\nJe t'aime très fort et t'embrasse. \r\nNota Bene, j'ai eu presque jusqu'à l'année, les yeux bleu foncé. \r\nJe pesais 2 kilos de sang et j'étais grand comme une bouteille d'émulsion Scott, non pas comme, comme cet Hercule. \r\n\r\nLocuteur MS1 (00:30:17) [92%] :\r\n1000 mercis à Olivia Seigne relent Vuillot qui nous ont confié ce document sonore, on aura encore l'occasion de revivre ce moment dans son intégralité, Marlène. \r\n\r\nLocuteur FS2 (00:30:27) [85%] :\r\nNon, en principe, oui, les 2 comédiens, qui tiennent, mais ils sont un peu sur occupaient tous les 2, ils ont des projets en cours de des futurs une tournée peut-être citation et je vous propose d'être attentifs, en tout cas si vous en avez l'occasion c'est à ne pas manquer. \r\n\r\nLocuteur MS1 (00:30:43) [94%] :\r\nQuant à cette captation, elle a été réalisée au Studio Arte Fax par Bernard à moudre et si cette émission vous en a donné envie, il y a aussi l'ouvrage Corinna Bille Maurice Chappaz jour faste correspondance 1942 1979 paru en 2016 aux éditions Zoé. \r\n"], "webPublicationDate": "2018-04-26T09:47:41Z", "program": {"href": "/programs/2AB538CF-EFFA-4B63-A091-02A932FAAC98", "id": "2AB538CF-EFFA-4B63-A091-02A932FAAC98", "name": "Versus-lire"}, "contributors": [{"function": "Auteur du texte", "name": "Bille, Corinna", "role": "écrivaine", "type": "Auteur"}, {"function": "Auteur du texte", "name": "Chappaz, Maurice", "role": "écrivain", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Sykes, Julian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Récitant/e", "name": "Seigne, Olivia", "role": "comédienne", "type": "Participant"}, {"function": "Récitant/e", "name": "Vouilloz, Roland", "role": "comédien", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C3E5EC45-9D33-49B7-BF45-5AB55DB3B377", "internalArchiveId": "C3E5EC45-9D33-49B7-BF45-5AB55DB3B377", "source": "siranau", "mediaType": "audio", "title": "La vieille merde : Marshall Jefferson - Move Your Body", "publicationDate": "2018-04-26T00:00:00Z", "summary": "\r\n\r\nLa vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée .", "durationSec": 504, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501617", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["La vieille merde : Marshall Jefferson - Move Your Body / PNY_2018-04-26T11:15:04_la-vieille-merde-marshall-jefferson-move", "Pony Express du 26.04.2018"], "alternativeSummary": ["La vieille merde, c'es tout simplement un bon vieux titre. Tous les jours, la vieille merde se promène dans l'émission mais on ne sait jamais quand elle va être lâchée …"], "variantIds": ["ece-9501617"], "isOnline": true, "lastModifiedDate": "2018-05-03T07:59:19Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:07) [74%] :\r\nEt c'est, c'est c'est oui, il y a beaucoup, parce qu'elle est un point. \r\n\r\nLocuteur FS2 (00:00:14) [74%] :\r\nPlus grave, qui la vieille merde et qui dit vieille mère dit bonjour et bonjour Claire alors croit le ou non notre titre du jour a été décrété l'hymne de la fera aussi musique. \r\nVous dire Marshall Jefferson arbore allègrement 32 ans de vie et pas grand- chose à se reprocher, il est vrai que son mandat de base, c'est-à-dire faire se rassembler les foules et les mettre en transe et largement rempli et fait encore effet aujourd'hui on en a eu encore très récemment la preuve le week- end dernier à Genève lors du festival électron ou Jefferson a été programmée, il a ouvert son set avec ce titre qu'on vient d'entendre, histoire de rappeler qui était le patron en matière de la hausse, et ça n'a pas manqué de faire son petit effet dans son article écrit pour le site de CoyotesL à paru en 2013 le Didier journaliste John Dorian racontait que Molière Badie était le seul titre pour lequel il n'acceptait pas de se faire insulter lors de ses 7 et il explique pourquoi je cite Marshall Jefferson député la production de race à Chicago, alors qu'il travaillait encore dans un petit bureau de poste, c'est d'ailleurs avec 3 de ses collègues postiers qui va produire nous vire en 1986 avant même que le type ne sorte de son format initial, la cassette, il était déjà il pique cartonner dans les clubs de la ville, avant même que la la belle ça ne lui mette la main dessus et non récolte tous les bénéfices et quand le disque fut pressé à ce qu'il paraît, il affichait déjà fièrement sur son étiquette qu'il était le Hamas Musique un thème : la grosse frime, mais attention, attention, Marshall Jefferson n'a pas fait que ça, non, il a produit également ceci. \r\n\r\nLocuteur FS4 (00:01:53) [66%] :\r\nLongtemps il ont toujours perturbé aujourd'hui tous, tous, parce qu'à la appelle tentation épouvantable donc comprendre surtout, on parle de 20 pourcent donc donc surtout qu'on peut. \r\n\r\nLocuteur FS2 (00:02:03) [84%] :\r\nAlors qu'est -ce que ceci hé ceci : c'est le titre qui a posé les jalons de la CEDEAO se on a une étape supplémentaire de la hausse, musique, il s'appelle simplement acide Crocs 5 bonnes minutes voire plus crédité à le projet d'un certain Didier Pierre, mais qui en réalité a été produit par Marshall Jefferson, encore lui, donc quand qui a façonné le son de la race, musique et façonné le son de la cirrhose, en général, tu peux te permettre, on va dire de frimer, voir un cuistre tu peux prendre aussi les gens de haut mais attention ce n'est pas du tout le cas pour Marshall Jefferson comme Anne flament a pu en faire l'expérience ce week- end à électrons dessus honteux d'avoir dansé sur 37, elle est allée lui tendre son micro pour une interview, il paraît que Mister Jefferson est une crème si vous en doutez, Rendez -vous ce soir à l'écoute des métissages puisque Gillian Jones Didier Durand vous diffuser cette interview de Marshall Jefferson à partir de 21 heures. \r\n\r\nLocuteur MS3 (00:05:21) [71%] :\r\n2ème de l'arrivée, point de, de, de, à la pointe de ça. \r\n\r\nLocuteur MS5 (00:06:11) [65%] :\r\nAttention, pour donc tout faire pour essayer de pointe inspirées. \r\n\r\nLocuteur FS3 (00:06:26) [68%] :\r\nPoint qui, il est pas tout à fait et qui a été vite sa et de pointe du matin et point d'accès pas adhérer faut donc pas, il faut en parler pour en parler, pour dans le secteur, oui, mais pour ça il faut dans la Sarthe, oui, il faut donc pas, tout comme l'ouverture oui bonjour, donc pas de donc pas de police n'est pourtant pas le point de savoir quel oui pour. \r\n\r\nLocuteur FS6 (00:07:05) [82%] :\r\nCe ce corps maintenant à oui d'ordre juste une petite précision, été en 1986 on est à Chicago et le discours est bel et bien enterré depuis et la fin des années 70 début des années 80 le rock à poil, a repris ses droits et toute la scène gay, on va dire, va se déplacer dans les clubs à Chicago, d'où va émerger la race, musique et une forme de discours des années 80 finalement totalement électronique et ce titre a été décrété, donc l'hymne de la race Music en 1986 et Joe badgés Joe des métis à Jérôme expliquait qu'en 86 lui pas, il allait dépenser son argent mensuel avait quoi, 13 ans dans un magasin qui pour s'acheter un seul disque et que le disquaire du coin, ben, il a passé sa dans le magasin, il l'a reçu et puis avec toujours en général un rappeur et puis un hardeur qui est en train de traîner au bar, parce qu'à l'époque on passé sa journée dans le magasin à fumer, à écouter des disques que leurs 2 il a dit qu'est -ce que c'est encore que ces discours de merde et que le rappeur a dit un truc. \r\n\r\nLocuteur FS2 (00:08:06) [74%] :\r\nPassant pas par rapport aux homosexuels et du coup dur quand ils sont partis la demander au au vendeur combien il avait de ses disques, il a Dijon avec un seul but : les vaches prends voilà 10 ans à Marshall Jefferson 1985 86 E mot Viaur Badie Marshall Jefferson en interview ce soir dans les métissages. \r\n"], "webPublicationDate": "2018-04-26T09:36:06Z", "program": {"href": "/programs/6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "id": "6EB6D662-41B0-43C6-A06F-C339CB21E6F4", "name": "Vieille merde (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AAD8E226-2F2A-4614-B295-5C0F3B9A637A", "internalArchiveId": "AAD8E226-2F2A-4614-B295-5C0F3B9A637A", "source": "siranau", "mediaType": "audio", "title": "Irvine Welsh en interview 4/5", "publicationDate": "2018-04-26T00:00:00Z", "durationSec": 571, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9501619", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Irvine Welsh en interview 4/5 / PNY_2018-04-26T09:30:13_irvine-welsh-en-interview-4-5", "Pony Express du 26.04.2018"], "variantIds": ["ece-9501619"], "isOnline": true, "lastModifiedDate": "2018-05-03T08:04:13Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [82%] :\r\nInterview interview toute la semaine avec Erwin Welsh grâce à mais qui marque la rentrée à Paris, il y a quelques jours, Erwin Welsh, l'auteur donc de Trainspotting, qui nous sort un nouveau livre, l'artiste au couteau aux éditions où il y a Vauvert, un livre que vous pouvez gagner un petit peu plus tard, dans lequel voilà j'oublie déjà ça, vous vous préparez en tout cas dans tous les livres d'un vide Welsh, la musique et occupe une place prépondérante, et d'ailleurs, dans la vie de l'auteur également puisque la 1ère fois qu'irvine Welsh a entendu alors qui il débloquer des Sex Pistols, ben c'est tout simple, il a pas qui sont de belles usines, elle a décidé de rejoindre l'armée des punks anglais d'ailleurs bien avant de vouloir être écrivain, l'auteur de Trainspotting, voulait être musicien, alors il a été là, qui tarit laisser le Champ été producteur Didier, bref, il aime la musique d'un écrivain mélomane, d'ailleurs, le personnage principal de son dernier liberticide au couteau a toujours un casque vissé sur la tête, Marc ceux qui l'écoutent. \r\n\r\nLocuteur MS2 (00:00:53) [55%] :\r\nOn nous sommes donc j'arrive, comment je suis tellement heureux. \r\n\r\nLocuteur FS3 (00:00:58) [75%] :\r\nLa bande originale du film c'est Janis des précis et malheureusement ce que vous pensez à Nice démocratie c'est trucs de bien manger malin si pour Francis il écoute cantine a besoin de se calmer, pour se relaxer, bon ça à rester dans l'état d'esprit de Jim 26. \r\n\r\nLocuteur MS2 (00:01:13) [60%] :\r\nça, c'était peu prisée il. \r\nMais je vais a ce que alors des soins. \r\n\r\nLocuteur FS3 (00:01:21) [78%] :\r\nJanis démocratie c'est la musique de bégayer quand il devient un peu fou malheur c'était évident quand tu as passé toute la journée à travailler que ta tête est prête à exploser, il suffit d'éteindre la lumière de t'génitaux canapé et découvrent des malheurs pour te détendre tout simplement, c'est la méthode de relaxation, la plus efficace que je connaisse. \r\n\r\nLocuteur MS2 (00:01:41) [61%] :\r\nJ'allais vraiment que c'est un je suis enfant, de le dire, qui est souvent plus sérieusement ce Talbot que nous dire alors non. \r\n\r\nLocuteur FS3 (00:01:49) [83%] :\r\nPour Tunis, démocratie, hé bien, j'avais lu un article sur Tunis, démocratie et c'était la critique la plus assassine que j'ai jamais pu lire sur un album oui donc, cet album est un vrai désastre il est horrible dégueulasse bien trop produit et les parades sont ridicules en lisant ça, je me suis dit bien faut absolument j'écoute cet album c'est Axel Rose, ça peut pas être si mauvais, il s'est quand même fait un disque qui sait faire un album Europe. \r\n\r\nLocuteur MS2 (00:02:11) [54%] :\r\nLes musées, les lieux une. \r\n\r\nLocuteur FS3 (00:02:13) [81%] :\r\nJ'ai lu les critiques, ensuite j'ai écouté l'album dans l'avion et je me suis dit OK, je de reconnaître que je ne suis pas un grand fan de cet album, par contre je sais qui va l'adorer, on voulait le disque de Beigbeder du Franck dégoupille contemporain ce soir j'ai relu la critique avec les yeux de Beigbeder en pensant vu venir, quel est le batteur qui a écrit ce putain d'article sur Tunis démocratie mais qu'est ce qu'il raconte, c'est abrutis il mériterait que je bref j'avais toutes ces remarques dans ma tête et je me suis dit -on ouais c'est génial, j'ai trouvé un personnage grâce à une critique d'album, j'ai retrouvé la voie de Bègles grâce à ça. \r\n\r\nLocuteur MS2 (00:02:48) [69%] :\r\nDe qualité aussi vu leur angoisse compte pas que Beigbeder c'est quoi. \r\n\r\nLocuteur FS1 (00:06:26) [78%] :\r\nLes gangs Rosinski Nice démocratie avec ce titre, donc qui est finalement la bande- son de coeur du personnage de fringues Boëglin personnages du dernier livre de Revin Welsh et l'artiste au couteau, on parle de musique ce matin avec irvine Welsh puisque dans la ville, il y a plusieurs écoles, écrivain et ceux qui ont besoin de calme du silence d'être transposer pour écrire et puis alors une Welsh une maquette qu'un stylo et l'autre qui est, on me dit. \r\n\r\nLocuteur MS2 (00:06:48) [69%] :\r\nOui, c'était ça : caresses que encore. \r\n\r\nLocuteur FS3 (00:06:52) [66%] :\r\nJe sais, et pourtant les personnages mais platines sont juste côté de ma tête d'écriture et je pas sans cesse de l'un à l'autre. \r\n\r\nLocuteur MS2 (00:06:59) [68%] :\r\nVoix donc bon point. \r\n\r\nLocuteur FS3 (00:07:02) [87%] :\r\nJ'ai toujours un truc qui tombe toujours un peu plus du tout et je suis toujours en train de me demander ce que je veux mettre après. \r\n\r\nLocuteur MS2 (00:07:08) [72%] :\r\nPas une somme créer de sommes sont des. \r\n\r\nLocuteur FS3 (00:07:13) [73%] :\r\nOu alors, qu'est -ce que si pas coûterait aujourd'hui et je cherche un morceau de son le chanteur serait à la fois vicieux et manipulateur mais sincère. \r\n\r\nLocuteur MS2 (00:07:23) [72%] :\r\nUn peu à ce que vous ne prononcez le seul bol de faire une c'est ça. \r\n\r\nLocuteur FS3 (00:07:28) [82%] :\r\nça, c'est une chanson Boy. \r\n\r\nLocuteur MS2 (00:07:30) [66%] :\r\nà Barry White et j'espère que même le salut. \r\n\r\nLocuteur FS3 (00:07:37) [68%] :\r\nEnsuite, remarque l'intérieur je l'imaginais plutôt dans un club de irvine était un remix à ce à ce à énergie. \r\n\r\nLocuteur MS2 (00:07:43) [62%] :\r\nVoilà et à tous, sur laquelle est qui était là, c'était ce que ces lapsus. \r\n\r\nLocuteur FS1 (00:07:50) [80%] :\r\nAlors effectivement, ça c'est pour les personnages des années 90 et entonne Miller le gangster, nouvelle génération de l'artiste au couteau, l'ennemi de Franck Becker lui par lui tous ceux qui l'écoutent. \r\n\r\nLocuteur MS2 (00:07:59) [63%] :\r\nIl parle ce que nous savons, c'était son coût. \r\n\r\nLocuteur FS3 (00:08:03) [84%] :\r\nEt on parce leur musique est très touchante dans les allées sombres aussi, c'est ce type de présence que je voulais lui donner, c'est un drôle de gangsters, d'une certaine manière, en apparence, il a l'air très sympathique, mais c'est aussi une sinistre personne. \r\n\r\nLocuteur MS2 (00:08:15) [71%] :\r\nIveco, ce qu'il fait là, nous sommes en ce moment. \r\nAh, dit comme ça. \r\n\r\nLocuteur FS3 (00:08:41) [84%] :\r\nCe genre de choses et aussi pas mal d'alibi, ce que les gens de cette génération, écoutez, lorsqu'ils ne sont pas spécialement branchée musique dans Zebank, ils ont Chambolle en arrière- fond, ils ne sont pas vraiment dedans, c'est juste du brut pour comprendre, dit -il. \r\n\r\nLocuteur FS2 (00:08:55) [64%] :\r\nOui, un petit monde j'aime ça, mange comme une solidarité peut oui. \r\n\r\nLocuteur FS1 (00:09:00) [82%] :\r\nLa ville où elle s'est Ségou Ruzickova, elle est assez radicale par rapport à certaines personnes alors une Welsh qui toute la semaine, nous parle de son livre, l'artiste au couteau qui vient de paraître en traduction française un livre qu'on vous offre mais oui pour gagner donc ce derniers leaders Will Walsh, vous nous envoyez un Mail à peu ni Express de 3, vous mettez votre nom et votre prénom, vous dites merci au revoir, c'est quand même toujours plus agréable pour gagner donc l'artiste couteau Hauterville Welsh Pony Express de couleur 3 points siège votre nom et votre adresse et dernier épisode de cette interview. \r\n"], "webPublicationDate": "2018-04-26T07:46:00Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Commentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-89D32272-3C76-450D-9FE3-BAFCB15A4A3F", "internalArchiveId": "89D32272-3C76-450D-9FE3-BAFCB15A4A3F", "source": "siranau", "mediaType": "audio", "title": "Association \"hub Neuchâtel\"", "publicationDate": "2018-04-26T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nDernier appel ce matin pour soutenir l'association \"hub Neuchâtel\" qui a créé un hub, à savoir un lieu communautaire en plein centre de Neuchâtel, un endroit qui ne se définit pas par ce qu'il est mais par ce que l'on en fait. Ce \"tiers-lieu\" offre des ouvertures à tous types de professionnels, tous statuts et tous secteurs d'activité confondus. Créée début 2018, l'association est aujourd'hui composée d'une dizaine de volontaires qui gèrent, développent et font vivre ce lieu de 240m2 lui-même composé d'un espace de coworking, d'une salle de conférence et de formation, d'une salle de réunion, de deux bureaux fermés pour s'isoler, d'un espace lounge pour échanger et d'une cuisine pour partager des repas et favoriser les échanges. \r\nDEMANDE: \r\n- Des bénévoles pour:\r\n- rechercher des fonds\r\n- créer des programmes d'incubation liés au développement durable\r\n- s'occuper de la comptabilité de l'association\r\n- gérer le site internet de l'association\r\n- partager leur réseau dans le monde des entreprises et des administrations publiques\r\n- des tables et des chaises pour une salle de formation\r\n\r\n* * Dernier appel ce matin pour soutenir l'association \"hub Neuchâtel\" qui a créé un hub, à savoir un lieu communautaire en plein centre de Neuchâtel, un endroit qui ne se définit pas par ce qu'il est mais par ce que l'on en fait. Ce \"tiers-lieu\" offre des ouvertures à tous types de professionnels, tous statuts et tous secteurs d'activité confondus. Créée début 2018, l'association est aujourd'hui composée d'une dizaine de volontaires qui gèrent, développent et font vivre ce lieu de 240m2 lui-même composé d'un espace de coworking, d'une salle de conférence et de formation, d'une salle de réunion, de deux bureaux fermés pour s'isoler, d'un espace lounge pour échanger et d'une cuisine pour partager des repas et favoriser les échanges. \r\nDEMANDE: \r\n- Des bénévoles pour:\r\n- rechercher des fonds\r\n- créer des programmes d'incubation liés au développement durable\r\n- s'occuper de la comptabilité de l'association\r\n- gérer le site internet de l'association\r\n- partager leur réseau dans le monde des entreprises et des administrations publiques\r\n- des tables et des chaises pour une salle de formation", "durationSec": 156, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9480342", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 26.04.2018", "Association \"hub Neuchâtel\" / CPT_2018-04-26T09:29:00_chacun-pour-tous", "Chacun pour tous du 26.04.2018", "Association \"hub Neuchâtel\" / CPT_2018-04-26T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Dernier appel ce matin pour soutenir l'association \"hub Neuchâtel\" qui a créé un hub, à savoir un lieu communautaire en plein centre de Neuchâtel, un endroit qui ne se définit pas par ce quʹil est mais par ce que lʹon en fait. Ce \"tiers-lieu\" offre des ouvertures à tous types de professionnels, tous statuts et tous secteurs dʹactivité confondus. Créée début 2018, lʹassociation est aujourdʹhui composée dʹune dizaine de volontaires qui gèrent, développent et font vivre ce lieu de 240m2 lui-même composé d'un espace de coworking, d'une salle de conférence et de formation, d'une salle de réunion, de deux bureaux fermés pour sʹisoler, d'un espace lounge pour échanger et d'une cuisine pour partager des repas et favoriser les échanges. \nDEMANDE: \n- Des bénévoles pour:\n- rechercher des fonds\n- créer des programmes dʹincubation liés au développement durable\n- sʹoccuper de la comptabilité de lʹassociation\n- gérer le site internet de lʹassociation\n- partager leur réseau dans le monde des entreprises et des administrations publiques\n- des tables et des chaises pour une salle de formation", "Dernier appel ce matin pour soutenir l'association \"hub Neuchâtel\" qui a créé un hub, à savoir un lieu communautaire en plein centre de Neuchâtel, un endroit qui ne se définit pas par ce quʹil est mais par ce que lʹon en fait. Ce \"tiers-lieu\" offre des ouvertures à tous types de professionnels, tous statuts et tous secteurs dʹactivité confondus. Créée début 2018, lʹassociation est aujourdʹhui composée dʹune dizaine de volontaires qui gèrent, développent et font vivre ce lieu de 240m2 lui-même composé d'un espace de coworking, d'une salle de conférence et de formation, d'une salle de réunion, de deux bureaux fermés pour sʹisoler, d'un espace lounge pour échanger et d'une cuisine pour partager des repas et favoriser les échanges. \nDEMANDE: \n- Des bénévoles pour:\n- rechercher des fonds\n- créer des programmes dʹincubation liés au développement durable\n- sʹoccuper de la comptabilité de lʹassociation\n- gérer le site internet de lʹassociation\n- partager leur réseau dans le monde des entreprises et des administrations publiques\n- des tables et des chaises pour une salle de formation"], "variantIds": ["ece-9480343", "ece-9480342"], "isOnline": true, "lastModifiedDate": "2018-05-03T08:04:12Z", "speechToTexts": ["03.05.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [93%] :\r\nBienvenue à l'enseigne de chacun pour tous, l'association Neuchâtel qui a été créé au début de cette année est composé d'une dizaine de volontaires de bénévoles qui gèrent qui développe et qui font vivre un lieu de 240 mètres carrés qui est situé au centre- ville de Neuchâtel, un endroit qui compte un espace de coworking, une salle de conférence de formation, etc, etc, qui accueille des événements culturels, sociaux, qui a un certain nombre de parts Thorn Maria avec des projets participatifs, mais aussi avec des projets qui vont dans le sens du développement durable ou des projets sociaux le hob Neuchâtel recherche activement un peu de matériel pour ses locaux mais aussi des bénévoles, des bénévoles pour la recherche de fonds des bénévoles pour créer des programmes liés au développement durable pour s'occuper de la comptabilité de l'association pour faire évoluer le site internet de l'association et pour partager, dans le monde des administrations publiques, du social et des entreprises et puis ben cette association recherche également du matériel, des tables et des chaises pour une salle de formation et un écran pour Bimmer donc côté matériel, l'écran pour Bimmer des tables et des chaises pour une salle de formation et puis côté bénévoles des bénévoles pour la recherche de fonds pour des programmes liés au développement durable pour s'occuper de la comptabilité de l'association pour faire évoluer le site internet et pour partager son réseau dans le monde du social, de l'administration et des entreprises, un projet, pas simple à expliquer, mais un projet très limpide, en tout cas, quand on prend le temps de le lire, n'hésitez pas à le faire sur RTS Point CH barres obliques chacun pour tous, il s'agit de travailler autrement pour mieux vivre avec comme ingrédient le travail, la proximité, la créativité, les connaissances, les rencontres, la flexibilité et les solutions alternatives, la différence 0 58 236 00, si vous voulez si vous pouvez -vous vous engager comme bénévole ou vous renseigner ou si vous avez des tables et des chaises pour une salle de formation et un écran pour Bimmer 0 58 236 16 00, je vous souhaite une très bonne journée, je vous donne rendez- vous demain. \r\n"], "webPublicationDate": "2018-04-26T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 22700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer WirT8kDmvs7nhSajTI0vVkyeAz0J"}]