[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=7600&rows=25", "count": 33974, "nextHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=7625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=33949&rows=25", "previousHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=7575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2018&maxPublicationDate=2018&start=0&rows=25"}, "data": [{"id": "sound-997E4FC8-FBEC-4366-9F7A-072F5E12ED00", "internalArchiveId": "997E4FC8-FBEC-4366-9F7A-072F5E12ED00", "source": "siranau", "mediaType": "audio", "title": "Chronique Metissage 15.10.2018", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 390, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900151", "imageURL": "http://www.rts.ch/8878667.image", "alternativeTitle": ["Chronique Metissage", "Chronique Metissage / CALM_2018-10-15T15:30:00_chronique-metissage", "Chronique Metissage / CALM_2018-10-15T15:30:00_chronique-metissage"], "variantIds": ["ece-9900164", "ece-9900151"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:48:22Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [68%] :\r\nOui on. \r\n\r\nLocuteur MS2 (00:00:06) [81%] :\r\nIl est avec ses coups, parce que ça les laisse dialoguer voisin, les lundis Jones, plus beau que jamais merci, bonjour Simonov vous allez bien, oui, oui à fond Yes bien ben moi je suis d'autant plus que je vais vous parler d'un rappeur de Chicago qui a beaucoup de talent et non ce n'est pas gagné lui laisse en compagnie d'Orange mécanique mais concentrons -nous plutôt sur Mike Jenkins, qui avait sorti il y a 2 ans, l'honneur de Éric Gardner, étouffé par la police new-yorkaise ce morceau. \r\n\r\nLocuteur MS3 (00:00:33) [66%] :\r\nLa violoncelliste alors ça, c'est un petit sinon pas ici samedi oui été dirige oui ce que ça monsieur Jospin. \r\n\r\nLocuteur MS2 (00:01:02) [76%] :\r\nL'aussi je c'est la voisin sacré moi c'est ça rapporte pas d'Automne pour l'instant, alors sachant morceau voici un morceau qui se voulait Grease le nerf de la guerre non justement jogging tiré de l'album de une campagne Net avec une belle orchestration du groupe canadien Bagdad d'tragédie adorent oui oui je sais, et 2 ans après son 1er album et que revient sur avec un nouvel album. \r\n\r\nLocuteur MS1 (00:01:27) [79%] :\r\nQui s'appelle PC The women prévue pour le 26 octobre alors c'est son 2ème mais en fait il n'a jamais vraiment arrêté de sortir des projets depuis 2012, 2000, c'était plus une barre année dans les 2 dernières pour moi, la première viennent chasser la seconde The First chaînes parce que c'est aussi ça mais Dinkins une plume avec des thèmes abordés qui sortent un peu de ce qu'on a habitude d'entendre, il a l'art et la manière de faire passer ses messages, tout en rappelant bien leur part c'était pas très parlant sur ce morceau comment écouter mais c'est un putain de non, il est aussi bon dans tout ce qui est visuelle, le viol, son nouvel album représente son image reflétée dans un miroir brisé sur un sol aride ici, venez me et en plus c'est un mec de scène, il a dans la Seine, il a fait une super tournée avec Joey Bada sera pour que tu aimes bien aussi bien j'adore aussi d'un un peu cette nouvelle génération de rappeurs qui non seulement cartonneM. la scène, en plus des 2 3 trucs, voilà le dirigeant n'a les mêmes goûts, toi et moi les vider Goodyear Claude Viet, peut -on Wallraff affaire c'est aussi pas il y a rien, non, moi je data-script en tout cas pour faire face à ça, ça, il est donc clairement, il fait partie 40 clairement des rappeurs à suivre encore sous- estimés parce que pas suffisamment connu mais ça risque de changer avec son dernier album qui, selon ses dires, devrait être plainte bonne surprise et pour commencer son 2ème single et produits très Nadal a dominé la chaque semaine ben oui mais affiche Ramada en morceaux ne pas qu'elle réclame un espace et pourtant je suis pas exprès non mais c'est mérité, c'est un petit peu ce qui fonde l'assaut les des trucs un peu cool quoi, c'est ceux qui sont bien : voilà mon producteur canadien qui fait du bien, justement, le type s'appelle homme de Stud, le rappeur, c'est Mike Dean qu'il s'appelait son nom et c'est le coup de coeur du jour des métissages voilà. \r\n\r\nLocuteur MS2 (00:03:06) [79%] :\r\nOn écoute et on retrouve ce soir à 20 heures pour le le métissage avec Sébastien louper ce soir que ça, donc le titiller toujours en vacances au car les. \r\n\r\nLocuteur MS4 (00:03:14) [58%] :\r\nPoint ça alors, j'avais de la depuis du pour et et à de arrive ici. \r\nC'est la fin de sa pour pour et à Monsieur Delanoë il. \r\n\r\nLocuteur MS5 (00:03:39) [61%] :\r\nDe à la du la, armée d'une donné cela dit demander non cette grand débat Bruno ça, ça c'est sûr, c'est grotesque, c'est du passage au quoi vous avait contribué à l'Allemagne, c'est possible, voire est qu'puisse dire oui la cata adieu sans ça m'évite de peu de Nagui dans une pour cela de la destruction de la guerre, mais pourquoi petit de matériaux, mais j'ai fait cela, c'est-à-dire de Poitiers ben c'est normal à partir de la tenniswoman par une équipe de taille et puis on a craqué le groupe dans un domaine qui est en action, c'est incroyable ce qu'il a un problème qu'on a fait la dynamique qui a les puisqu'il a avoué alors ce soir au Mondial, bref au monde. \r\n\r\nLocuteur FS5 (00:04:27) [52%] :\r\nAvec, puis bon oui. \r\n\r\nLocuteur MS4 (00:04:29) [68%] :\r\nUn pays et alors j'avais la compléter ce qui est arrivé à Alstom pénétrer là ici pour ça, Christophe Point un fantasme faut pointer et à Monsieur Delanoë une poignée. \r\n\r\nLocuteur MS5 (00:04:53) [79%] :\r\nOui la faillite. \r\nCertains avaient fait le celui des lycées généraux, c'est marrant parce on demande à ce que les Verts ne peut être même soutenant la variabilité était d'avoir un peu dans l'cités les faire de SMIC d'éditeurs et puis au mais il a fait, une auditrice oui parce d'oui Bernard Bonnet pour commencer ce stade créer de fonds oui mais c'est un petit qui mesure mais depuis Martin tout et donc, il avait obtenu au-boutiste et puis quelquefois même avant même d'essayer par disques c'est vrai que c'est normal ça pour envoyer Craeynest ont éclaté terrible maladie, nous demandons à ce vote à l'embargo pour bien imméritée. \r\n\r\nLocuteur MS4 (00:05:43) [62%] :\r\nPoint de famille alors j'avais surtout apprendre des du pour et et à la liste de naître la règle ici pour savoir qui savent à des infos, des infos personne font pour et à Monsieur Delanoë, une poêle. \r\n\r\nLocuteur MS1 (00:06:21) [80%] :\r\nMais Jenkins se sur Couleur3, le manceau s'appelait soudain retrouvé toute la semaine dans le métissage à partir de lenteur avec le beau Johnny Jones tout l'art 3. \r\n"], "webPublicationDate": "2018-10-15T13:43:03Z", "program": {"href": "/programs/C2B4CE9F-B0C0-457F-861E-6B20912EBD6A", "id": "C2B4CE9F-B0C0-457F-861E-6B20912EBD6A", "name": "Chronique Métissage"}, "contributors": [{"function": "Commentateur/trice", "name": "Jiggy Jones", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4B10458A-BE6A-4FBC-BD6E-171CAAE82106", "internalArchiveId": "4B10458A-BE6A-4FBC-BD6E-171CAAE82106", "source": "siranau", "mediaType": "audio", "title": "Julien Bodivit et Thibault Walther nous parlent du LUFF 2018", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 1711, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900221", "imageURL": "http://www.rts.ch/8864677.image", "alternativeTitle": ["Julien Bodivit et Thibault Walther nous parlent du LUFF 2018 / PNY_2018-10-15T11:25:20_julien-bodivit-et-thibault-walther-nous", "Pony Express du 15.10.2018"], "alternativeSummary": ["Julien Bodivit et Thibault Walther nous parlent du LUFF 2018."], "variantIds": ["ece-9900221"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:43:33Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [71%] :\r\nIl était temps d'humains de Lausanne de nos grandes et Music Festival le LUFF serait. \r\n\r\nLocuteur FS2 (00:00:09) [86%] :\r\nUn ado à 17 ans n'est souvent sujet à des mutations des fluctuations d'hormones et des remises en question, on est en pleine transition, le LUFF semble être parfaitement dans ce passage là en croire son directeur artistique et fondateur, Julien, de 18 qui dans l'édito du festival évoque les clichés du LUFF festival incompréhensible, invitant les extrêmes de la musique et du cinéma, ainsi que les vieux grabataires, là, je cite : si, comme on dit en littérature, en gros, ce n'est pas parce qu'on est un festival un ne glandes qu'on n'est pas menacée par un certain conservatisme, Julien David et notre invité ce matin, il est accompagné de Thibault programmateur en chef du LUFF depuis ses débuts, bonjour Julien bonjour Thibaut bienvenue celui -ci si content de vous avoir tous les 2 en même temps, alors la remise en question, ce serait un bon sous- titre pour l'édition 2018 du LUFF. \r\n\r\nLocuteur MS3 (00:00:58) [86%] :\r\nRemise en question, c'est, c'est c'est peut-être un bien grand mot, c'est juste qu'il y a quelque chose au on aime bien rigoler un petit peu de nous-mêmes et puis c'est vrai que on interne parce que on reçoit quand même pas mal de critique par rapport au fait que effectivement aux ça pas mal de personnes un petit peu âgé, on nous reproche d'être un petit peu tourné vers le passé, voilà, c'est une façon de dont parler de de manière assez amusante, tout en mettant tout tombe en effectivement ce cet état de fait, mais aussi on en profitant de cette opportunité pour mettre en avant au contrairement à beaucoup de jeunes qui, qui sont présents à l'affiche de de cette édition 2018. \r\n\r\nLocuteur MS4 (00:01:36) [84%] :\r\nC'est souvent des noms qu'on connaît plus les vieux et surtout dans les milieux voilà de de de musique assez peu connu, donc en fait souvent rencontré les soirées par exemple en musique, en invitant à Martine rêve de de SuisseID, qui est plus connu qui fait grabataire et qu'il le fera ça a certainement mais mais mais mais après Scorpion violente de Metz et son incroyable et font disons, ils sont dans la même veine musicale, mais on les connaît moins, donc d'une certaine manière, il y a des continuités entre jeunes vieux historiques qui sont en filigrane dans la province. \r\n\r\nLocuteur FS2 (00:02:10) [83%] :\r\nDDM sont comme ça marque de maroquinerie comme son père, oui voilà, c'est un, c'est un bon surprenant alors quelles sont les nouveautés de cette édition 2018 du LUFF. \r\n\r\nLocuteur MS3 (00:02:20) [87%] :\r\nNouveauté, je crois que là on a fait quelque chose de très différent, c'est par rapport à la à la partie off du festival, celle qu'on appelle le loft dans le sens où là cette année, ils vont envahir un lieu précis, qui est le le blond avec une thématique qui va être analysée, décortiquée pendant toute la durée du festival, qui est, qui est les économies en Haute-Garonne et donc ils ont fait tout un programme, c'est vraiment un festival de conférence, de débat de film Libera tous gratuits qui aura lieu à et ils ont vraiment cette espace qui a été complètement, on va y perdre, alors qu'avant l'heure, c'était plutôt une offre qui était qui a animé un petit peu les différents lieux du festival avec des des activités, des concerts, des performances qui va toujours avoir lieu mais là il y a vraiment quelque chose de très particulier à ce qu'qui. \r\n\r\nLocuteur FS2 (00:03:08) [89%] :\r\nOn va parler un petit peu plus de cette économie de l'homme, de grandes parce que je trouve ça très très intéressant, mais peut-être qu'on va se concentrer pour commencer sur le cinéma et un film d'ouverture japonais de 1926 mercredi soir tout à fait oui, film d'ouverture, alors en quoi est ce qu'qui mérite d'être un film de réécriture. \r\n\r\nLocuteur MS5 (00:03:24) [88%] :\r\nAlors en ce qui a c'est que ces dernières années, on a toujours eu des films d'ouverture qui est assez différent, on a eu des des films on une comédie belge qu'on a eu un documentaire sur la scène musicale berlinoise et puis voilà, on a vu que c'était assez plaisant d'avoir une variété, honey ouverture ça surprenait les gens et, du coup, là on a un ciné- concert qui nous a été proposé par un duo de Lyonnais qui s'appelle le berceau des volontés sauvage qui joue sur un film japonais qui s'appelle une page folle qui a un film muet japonais absolument hallucinant qui passe dans un asile d'aliénés qui est visiblement visuellement incroyable et qui, et du coup on fait, c'était une opportunité à ceux qui tombait très bien, pour justement continuer cette espèce de, de, de, de, de, de variations au niveau de la thématique des fines ouvertures voilà. \r\n\r\nLocuteur FS2 (00:04:13) [85%] :\r\nC'est l'occasion aussi de se retrouver et de donner le coup dépareillés, le festival est aussi clos par la projection d'un autre film, ce stade cette fois, c'est une histoire de fantômes dans le monde de la mode. \r\n\r\nLocuteur MS5 (00:04:22) [84%] :\r\nVoilà, c'est un film très étrange d'une espèce d'Eurobonds une robe rouge magnifique qui possède ses propriétaires, c'est un film qui s'appelle une fabrique, c'est le 3 4ème film de Peter Strickland fait un réalisateur vraiment super intéressant, qui fait des films très singulier. \r\n\r\nLocuteur FS2 (00:04:38) [71%] :\r\nIl berbère Yann oui et qui est absolument incroyable fait. \r\n\r\nLocuteur MS5 (00:04:41) [82%] :\r\nSi ensuite la faisait du coffre beaucoup 2 films qui sont magnifiques, qui sont très très feutrée, très agréable à voir et le dernier qui compte ouais vraiment dans la même continuité et Peter Strickland sera là pour présenter le film, ce dont on est vraiment très très heureux. \r\n\r\nLocuteur FS2 (00:04:56) [88%] :\r\nCôté films, ben c'est bien sûr une compétition le LUFF confirme cette année en compétition. \r\n\r\nLocuteur MS5 (00:05:01) [85%] :\r\nAlors il y a 6 longs métrages en compétition et après impôts, une compétition de nombre de courts-métrages mais de là, il y en a beaucoup trop jeune. \r\n\r\nLocuteur FS2 (00:05:08) [76%] :\r\nOui, il est bon, peut-être, donne le ton coup de coeur comme ça parce qu'on n'aura pas le temps de Toulouse avec certaines questions qui, bien sûr, mais aussi toujours la poser, ce qui me plaît. \r\n\r\nLocuteur MS5 (00:05:16) [82%] :\r\nAlors le coup de coeur au niveau de, ou alors il y a un film qui s'appelle oui, l'acteur, qui est un film américain de Joël Pitte Patrick Husky un réalisateur qui avait fait un film qui s'appelle Bezard, ce qu'on avait passé quelques années, qui avait d'ailleurs remporté le prix du meilleur métrage et là, il arrive avec son nouveau film sur Louis acteur qui n'est de comédie ce caustique qui ne fait de Survival le salon avec un homme qui est condamné à rester sur son canapé, voilà j'en dis pas plus, c'est vraiment très curieux, c'est absurde, mais c'est vraiment c'est hilarant. \r\n\r\nLocuteur FS2 (00:05:44) [75%] :\r\nAlors parmi les films, il y a aussi un documentaire sur hoax cordes quête qui s'appelle Hind situé à l'accident d'ouest Max oui quand, en 2 mots : Thibault. \r\n\r\nLocuteur MS4 (00:05:54) [93%] :\r\nC'est le grand Label de la musique industrielle. \r\n\r\nLocuteur FS2 (00:05:57) [74%] :\r\nBasée à Chicago, c'est ça au États-Unis où elle veut, la belle de et la belle aussi des Lions Gate. \r\n\r\nLocuteur FS6 (00:07:36) [93%] :\r\nEt et et et et et et et et. \r\n\r\nLocuteur MS6 (00:08:07) [52%] :\r\nça ça tout à Paris, et toujours à cause la paix. \r\n\r\nLocuteur FS2 (00:08:14) [81%] :\r\nJe me demande toujours pourquoi La Poste n'a jamais pris ça comme musique de slogans massacré Iamgold sur Couleur3, ils ne sont pas à l'affiche du LUFF en tout cas pas sur la scène, mais ils seront à l'affiche d'un des films, le documentaire sur leur Label aux États-Unis qu'il est, il est distribué Oistrakh suit corde s'appelle Hind situé à l'accès d'un de ses ah la belle, c'est toujours une aventure extraordinaire. \r\n\r\nLocuteur MS7 (00:08:35) [86%] :\r\nJulien Bilibani vite, oui, et puis là c'est vraiment donc ça, c'est l'histoire de ce qui est vraiment très singulière, c'est aller à l'arrivée, c'est quelque chose qui a un petit peu arrivé par accident c'est parti d'une espèce de une petite boutique en fait avec 2 gars qui tient la boutique, un couple d'homos qui vendait de la musique qui leur plaisait, qui était vraiment orientés punk en bus et ils ont commencé un distribuer la musique qui leur plaisait sur le sol américain à l'horizon, défilé groupes américains comme Coelho des groupes suisses comme justement et puis ensuite, ils ont distribué fronde lequel de ils ont distribué Ministry effectivement, Thierry Henry qui a permis en fait à toute cette scène d'exploser sur le sol américain et la chose qui est assez intéressante, c'est que le film est réalisé par la fille en fait de l'Inde, parce que l'Inde était mariée avant et puis elle a, elle a réalisé son film, un petit peu comme une espèce d'album de famille ce qui fait qu'il y a quelque chose de très touchant de très personnel dans dans l'approche de la mise en scène, ceux qui ont le film tout à fait particulier pas en personnel comme ça peut souvent être dans ce genre de cas. \r\n\r\nLocuteur FS2 (00:09:35) [87%] :\r\nOui, le LUFF donc ce sont des films, des compétitions d'élèves et aussi des joueurs qui choque, il y a notamment un autre choc avec un réalisateur philippin alors qu'est -ce que vont faire les personnes qui vont s'inscrire ou le alors ils vont vous rare c'est sur 3 jours déjà c'est sûr. \r\n\r\nLocuteur MS7 (00:09:50) [83%] :\r\nProche-Orient parce qu'il est d'abord on va ils vont rencontrer le réalisateur qui vont bosser à l'écriture dans scénario, ils vont partir avec des idées de de de base qui ont été fournis par par le réalisateur, histoire de donner une sorte de canevas il va donner des lieux de tournage sur lesquels on va pouvoir y vont pouvoir dépasser exprimer ensuite qui vont les faire le tournage pour le 2ème jour et d'autres images où il faut faire le montage et samedi avant le film de clôture, on va montrer le résultat au public. \r\n\r\nLocuteur FS2 (00:10:14) [78%] :\r\nD'accord il y a encore des places pour s'inscrire, je ne sais pas un attaquant, je ne peux pas : on va faire comme si je n'avais pas posé cette question, de toute façon, tous ceux qui vous sont disponibles sur LUFF elle eu 2 The ce mois. \r\n\r\nLocuteur MS7 (00:10:25) [91%] :\r\nIls veulent figurer comme acteur dans dans le film sont toujours les bienvenus, en particulier si vous avez des talons bizarrement si vous faites par exemple du monocycle avec. \r\n\r\nLocuteur FS2 (00:10:34) [85%] :\r\nPâquerette Jacob, donc est très bien, on fera un appel à la candidature à la fin de cette interview parce qu'il y a d'autres choses aussi qui sont nécessaires, donc le loft voilà pourquoi prendre cette histoire la thématique des économies de Ground, c'est quand même une une un domaine assez vaste, les économies qu'est -ce qu'on entend comme économie en doublant juste est -ce que le Doubs par exemple fait part. \r\n\r\nLocuteur MS8 (00:10:59) [87%] :\r\nSi, complètement, oui, oui, le 7 par exemple, pour sortir un fanzine pour sortir un magazine pour sortir un LUFF si on l'avait pas fait nous même si on avait attendu en fait qu'on est d'abord des des subventions qu'on ait nos connaissance, peut-être qu'on n'aurait jamais fait les choses, donc ça passe par des initiatives, on y va, advienne que pourra et souvent on prend sur nous, oui, et on fait avec les les moyens du bord, avec les énergies, le génie de de de chacun, chacune, et puis c'est comme ça que les choses arrivent sont sont possibles. \r\n\r\nLocuteur FS2 (00:11:35) [89%] :\r\nOui, oui, après 17 ans, c'est presque une institution LUFF est -ce que c'est encore si on demande que ça. \r\n\r\nLocuteur MS8 (00:11:41) [83%] :\r\nNon, LUFF ne l'est pas, mais ce qu'on présente le oui, de même que bah on est vraiment d'hyper ans ambigu ce niveau -là, et puis on a un outil le lieu qui est devenu quelque chose de on exploite cette ambiguïté, c'est-à-dire que ce sont des gens qui arrivent au lieu fait qui qui a envie de s'impliquer, qui ont un projet dans leur dit Mbabazi. \r\nVoilà, donc c'est ça peut être un outil, une plateforme qui prennent place voilà, donc c'est vrai que bornes-fontaines ses ses programmateurs qui sont là depuis le début, il y a un mois, et tout ça mais je dirais que c'est, on n'a pas la mainmise non plus sur sur l'orientation, il y a pas un projet politique unique, il y a on défend une polyphonie ou il y a un certain nombre de de 2 projets différents qui peuvent toujours de ça. \r\n\r\nLocuteur FS9 (00:12:34) [84%] :\r\nIl y a beaucoup de, de, de, de projections qui sont interdites aux moins de 16 ans, mais certains workshops sont ouverts au contraire aux enfants et, notamment, une initiation au chaos sonore mercredi après- midi, ah oui, oui, alors, se sont serrés la. \r\n\r\nLocuteur MS8 (00:12:47) [86%] :\r\nça peut faire peur arche Noé, c'est un atelier Arnold pour enfants, donc les enfants ont des des casques seront là et les oreilles protéger mais ont trouvé très très très important d'initier les enfants au bruit, eux qui sont très vite soumis à des cours de musique à l'école avec où il faut prendre des notes, il faut avoir les subir une proposition radiophonique. \r\n\r\nLocuteur FS9 (00:13:13) [85%] :\r\nPar celui qui est, oui, oui, oui, oui, oui, d'ailleurs, à propos de propositions radiophoniques pour rencontrer la limitation des propositions radiophoniques, quoi de mieux que de créer une radio et une émission de radio, vous pouvez m'en dire un mot au. \r\n\r\nLocuteur MS3 (00:13:26) [87%] :\r\nBen oui, alors depuis quelques années, ça fait 10 ans, 11 ans maintenant, je crois qu'on fait LUFF FM qui une radio éphémère pendant le festival, qui est diffusée sur les ondes, non non tous 2 points 4 si je me trompe et aussi sur internet donc juste pendant la durée du festival et cette année, la personne qui est en charge de la radio a décidé de faire un concept radiophonique qui mettait surtout en avant les les minorités. \r\n\r\nLocuteur FS2 (00:13:53) [89%] :\r\nOui alors très bientôt que lui, personne ne sort donc pas forcément le droit à la parole, oui tout à fait, hé bien ce sera pendant toute la durée du festival le Lucette à partir de ce mercredi et jusqu'à la fin de la semaine et au niveau musical, il y aura notamment en gendarmerie. \r\n\r\nLocuteur FS10 (00:14:10) [83%] :\r\nTout. \r\n\r\nLocuteur MS11 (00:14:15) [67%] :\r\nOui parce qu'c'est c'est avec une farandole alcool fort et puis il a une chicane, c'est cette chaleur sur le discours de c'est pas utile et beaucoup. \r\n\r\nLocuteur MS12 (00:15:17) [65%] :\r\nEn face de la gare sur ce j'la joie pas de ça et puis, il se fait état Hervé à la 2ème le tour à pied sur le trottoir, le soleil Pozzato donc plus à se doter, chose un jour. \r\nBon, au pays du problème, et encore une dans le pays au et bon pour mon pays qui le problème est encore plus une bouteille d'pied. \r\n\r\nLocuteur FS1 (00:16:47) [84%] :\r\nGendarmerie : c'est l'un des groupes qui seront programmés au LUFF à Lausanne Thibault Walther quelques excès. \r\n\r\nLocuteur FS9 (00:16:53) [74%] :\r\nQuestions sur gendarmerie s'il te plaît, donc de 2 gendarmes de de Toulouse dans la vie, gendarme ou bien c'est une image que tu lis gendarmes arme à la messe, oui, c'est des saucisses et saucissons la maladie passé à Toulouse en dit aussi c'est des gendarmes qui n'est pas dans, elles sont aujourd'hui. \r\n\r\nLocuteur MS8 (00:17:12) [81%] :\r\nC'était voilà, ils sont, ils sont en tournée de de prévention, ils ont une mission assez importante, celle de celle de de voilà, de donner 50 litres d'eau. \r\nC'est un petit trésor pour son corps quand on est 2 boîtes entendu et donc voilà on on pensait que c'était bien de de faire un peu de prévention LUFF c'était un c'était assez c'était c'est un groupe qui vient aussi bien c'était là la logique de la programmation du du mercredi soir parce que voilà, ça peut être assez perçu comme sérieux l'expérimental et autres et on aime bien aussi casser les logiques dans lesquelles on on on s'embarque et donc après, des choses de drônes des choses en multidiffusion électroacoustique hé ben il y a des gendarmes qui débarquent avec les chorégraphies assez hallucinant. \r\n\r\nLocuteur FS2 (00:17:59) [80%] :\r\nD'accord quoi comme chorégraphie de nous une juste une image, il saute, il font alors il faut le faire oui bonjour et Paris avec un maire, voyez ce qu'. \r\n\r\nLocuteur MS4 (00:18:09) [82%] :\r\nOui, les femmes, invoquant l'intérêt à l'avenir, non, non alors passé avec les bras et des pieds, des jambes, des grandes avec à Dakar des pirouettes sur sur eux- mêmes. \r\n\r\nLocuteur FS2 (00:18:19) [87%] :\r\nOn est invité à les suivre, j'imagine, sur scène, quand on est dans le public il y a quelque chose d'intéressant avec le luxe, c'est qu'en fait le M2 musique n'apparaît pas dans l'acronyme avec cette volonté en fait de dire le fait de classer les arts, chacun dans sa catégorie, c'est aussi une norme c'est normatif voilà vous exploser un petit peu tout ça aussi en musique. \r\n\r\nLocuteur MS4 (00:18:39) [84%] :\r\nOui, et puis surtout le le terme qui les les pères problématique pas quoi cette problématique non mais je sais pas jusqu'où c'est, c'est encore de la musique qui a pas mal de de d'artistes qu'on invite qui mène nous disent qu'ils s'reconnaissent pas dans la catégorie musique et que son travail avec les fréquences, donc ils ont un rapport plutôt naturaliste à ce que ce que fait des fréquences sur nos organes, mais l'organisation des sons tout ce qui est disciplinaire dans la musique, il le il le rejette complètement donc c'est utiliser le son n'est pas tout ce qui va avec la musique et donc du coup en sait plus jusqu'où nos propositions, elles sont forcément, donc ça ne gêne absolument pas qu'il existe, pas seulement ce ce ce thème mais oui c'est vrai, les catégories depuis le début, bah on se pose des questions, on a assez vite invité des gens qu'ils à la fois du cinéma qu'il gère le de la musique ah oui en fait c'est plus beaucoup de 100 100. \r\n\r\nLocuteur FS2 (00:19:35) [86%] :\r\nC'est comme les étiquettes dans la musique, finalement ça ça sert juste à classer les choses dans les magasins, hier, dans les magasins, vendeur de la marchandise, souvent effectivement c'est ça alors, un groupe comme Kill qui fait partie de votre programmation il est typiquement là- dedans, c'était presque plus une expérimentation de fréquence, peut-être qu'on peut en écouter Jean-François c'est du rock, écoutons. \r\nVoilà un résumé de votre soirée du 19 octobre ce week- end au Coluche à Lausanne avec qui il passait du rock, oui, il y a quoi, il y a des guitare de la batterie voilà changer : voilà, ça c'était un morceau entier de 49, merci de l'avoir parce qu'on en tire écoutent voilà, la radio, c'est encore un système qui fait toucher des droits aux artistes, contrairement à d'autres plateformes de play- liste en ligne voilà donc on est content d'avoir coupé gagner quelques sous à qui présentation en quelques mots de de ces artistes. \r\n\r\nLocuteur MS4 (00:21:06) [82%] :\r\nC'est un Anglais dites qui a, qui a voulu réunir beaucoup de personnes de la Seine rive française comme comme Casper comme vomir comme la chanteuse de Bene Bene, comme les gens, les gens ne et j'en oublie plein et ils sont tous réunis pour faire cette espèce de supergroupe en fait c'est c'est souvent des dans l'analyse, c'est souvent des entités assez individuels qui ont leur univers qui ont là, c'est vraiment, ils sont tous sur scène, on les fait tous venir, donc c'est un peu toute la scène dans les eaux françaises des gros noms qui seront là, mais dans le noir, dans l'obscurité, donc on verra rien. \r\n\r\nLocuteur FS2 (00:21:43) [85%] :\r\nActeur, alors je vais citer un peu le programme parce que j'aime bien vous reprendre, entre guillemets, il y aura aussi une guitare sèche sans amplification dimanche phallus péter et des gendarmes en campagne de prévention alors les gendarmes, on a évoqué les manches de Fabius péter. \r\n\r\nLocuteur MS4 (00:21:56) [82%] :\r\nLes les mais les mêmes soins ce ce ce, ce groupe de de Bruxelles qui ont des, des, ils font leurs instruments eux- mêmes, donc on rejoint le oui, mais aussi avec cette revendication du du, du rock, tout ce qui a de 2 phallique dans le rock, même si c'est des mecs qui sont dans cette démarche d'auto- dérision avec des instruments en forme de citron. \r\n\r\nLocuteur FS2 (00:22:18) [99%] :\r\nOn écoute un extrait. \r\n\r\nLocuteur FS1 (00:22:43) [72%] :\r\nPlus Europe 1 Jospin justement le on et des légumes, ça c'est donc les mangues avec les citrons, c'est quoi les citoyens. \r\n\r\nLocuteur MS4 (00:22:52) [73%] :\r\nVous allez de guitares alors Jean Vilar en forme de citron et puis sûrement que la batterie la vie ce qu'dit pas assez en forme de, de, de, de, d'aubergines. \r\n\r\nLocuteur FS2 (00:22:59) [80%] :\r\nOui, oui, très bien, bah écoutez les légumes, c'est très très bien, il en faut une bonne quantité par jour paraît -t-il le LUFF Julien Body vite a besoin des gens, a besoin des gens pour plainte chose des bénévoles, vous en avez encore besoin des bénévoles pour votre festival ah tu ne sais pas, il faut 100 jours jamais j'ai l'éloge Oliver, un autre truc le des artistes. \r\n\r\nLocuteur MS3 (00:23:21) [86%] :\r\nça on on fait appel au au à la population lausannoise pour obliger nos artistes et en échange donc invitation pour venir au festival, cela permet, en fait c'est un système qu'on a mis en place depuis quelques années, qui fonctionne très bien, qui vachement apprécier autant par les artistes que par l'éleveur, note Dallas et j'étais vraiment très surpris de voir à quel point ça, ça crée des des belles rencontres et puis ça pourrait, ça se passe très très bien et d'éviter les grandes chaînes d'éviter les grandes chaînes ou de faire des écoutes tout. \r\n\r\nLocuteur FS2 (00:23:51) [93%] :\r\nça fait comment est -ce qu'on fait, alors on va sur le site du LUFF il y a tout ce qu'il faut. \r\n\r\nLocuteur MS3 (00:23:55) [79%] :\r\nTout à fait oui, une petite pastille qui se baladent de manière à lire. \r\n\r\nLocuteur MS4 (00:23:58) [66%] :\r\nOui, il était temps, là sur l'écran si Tél est super gênante, on arrive. \r\n\r\nLocuteur FS2 (00:24:02) [84%] :\r\nOui alors exactement à la voilà le cash en général les éditos les textes, les infos, les horaires et les prix aussi aussi c'est. \r\n\r\nLocuteur MS3 (00:24:09) [86%] :\r\nMais je sais pas si on va refaire sa 7 c'est une expérience intéressante, c'était voilà on un grain de sable sur la. \r\n\r\nLocuteur MS4 (00:24:16) [73%] :\r\nCar dans les Bruxelles dans les coquillages, c'est ce qui fait. \r\n\r\nLocuteur FS2 (00:24:19) [81%] :\r\nLa perle au bah dis donc, je crois qu'il y a rien à rajouter de plus, le LUFF, donc ça démarre à Lausanne à partir de mercredi, c'est jusqu'à dimanche, jusqu'à dimanche, jusqu'à dimanche, Alesi en tout cas, nous on va vous aider à y aller parce qu'on a des invitations sont dépasse journalier à vous faire gagner, vous m'appelez au z'ero 840 0 0 3 0 0 3 pour éventuellement éventuellement en gagner, on va se quitter avec Martine rêve le duo encore vivants de c'est Israël qui sera donc à l'affiche du LUFF du sol, solide, c'est le seul des 2 oui 2 membres encore du vendredi esquisse Taillade veines non donc ce qui se Eden ont ils avaient des chaînes ce. \r\n\r\nLocuteur MS4 (00:24:58) [71%] :\r\nOui oui c'recevait DH sur ce point qu'il faut aider les punks, ils aiment pas. \r\n\r\nLocuteur FS2 (00:25:02) [76%] :\r\nOn a, ils les avaient pas et c'était un peu long. \r\n\r\nLocuteur MS4 (00:25:03) [68%] :\r\nEn avant- premières, des Clash, ils sont reçus DH. \r\n\r\nLocuteur FS2 (00:25:06) [79%] :\r\nOuais sympathique Martine rêve donc sur Couleur3 est au LUFF cette année, ce serait qu'quel joue vendredi, vendredi soir, ce vendredi, bonne journée Londres. \r\n\r\nLocuteur FS1 (00:25:16) [76%] :\r\nAu moins 30 ans qu'il oui juste juste après désinfection des oreilles vendredi police cet appel merci Thibault merci Lydia merci encore. \r\nVoilà pour la victime à l'affiche d'Ulysse 2018 le buffle Lozano moderne Film Festival, il sera en concert le 19. \r\n"], "webPublicationDate": "2018-10-15T14:51:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-7837DC2F-4A8F-45CB-973E-4A6341DE38D8", "internalArchiveId": "7837DC2F-4A8F-45CB-973E-4A6341DE38D8", "source": "siranau", "mediaType": "audio", "title": "L'invité : Les oiseaux de passage, asso genevoise", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 225, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900265", "imageURL": "http://www.rts.ch/8279214.image", "alternativeTitle": ["L'invité / RVA3_2018-10-15T08:15:00_l-invite", "Réveil à 3 du 15.10.2018"], "variantIds": ["ece-9900265"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:53:05Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:05) [88%] :\r\nBienvenue à Stéphanie Jovanovic, qui représente les oiseaux de passage, on a aussi Laurent dormant avec nous et qu'on va parler Beck Laurent, qui s'est rendu à Cuba, il y a pas longtemps et revenu enthousiasmé par la nourriture locale et on sait, Stéphanie, que la découverte donne un peuple du monde en général ça passe comme souvent par la nourriture et c'est un peu l'idée qui a présidé à tout ça. \r\n\r\nLocuteur MS2 (00:00:30) [87%] :\r\nVoilà exactement, c'est vraiment l'idée à la base que pour se retrouver, c'est déjà commencé à se mettre autour d'une table bien manger et du coup aussi parler et c'est de lier ces 2 choses -là en fait dans un cadre un peu tranquille, un restaurant à Genève et en fait de permet des rencontres en différentes communautés différentes cultures, c'est finalement on ne sait pas si dégâts qu'à Genève on vient peu tous chacun dans notre culture, c'est parfois difficile de rencontrer les autres alors suite pas grand chose parce qu'on a tous mis la même chose se retourner autour de autour d'une table basse, c'était le meilleur moyen. \r\n\r\nLocuteur MS1 (00:01:01) [85%] :\r\nça se passe au sa voix au coeur de Genève, Maison des associations, pas loin de de Plainpalais, c'est ça, donc déjà naturellement il y a pas mal de de gens de culture différente qui transitent par ce lieu, qui sont, a priori, prêt à faire des découvertes culinaires en prime. \r\n\r\nLocuteur FS2 (00:01:16) [84%] :\r\nOui alors là balle s'attrape une découverte aussi pour nous, parce qu'en fait, on vient de déménager dans un nouveau lieu, ça c'est nouveau Houellebecq avant d'être Bateau-Lavoir ben non, au café des Savoises, mais très très très heureuse d'être là bas, c'est un peu plus grand, c'est chouette, du coup, on aura un peu plus de capacité d'accueil aussi, oui effectivement c'est vraiment plein c'est nous sommes très mixte tes ou ça nous ressemble pas mal. \r\n\r\nLocuteur MS1 (00:01:36) [89%] :\r\nNouvelle saison, nouveau lieu ça recommence ben samedi prochain le le 20 octobre avec le Kurdistan en bois, c'est un peu particulier, un peuple apatride que ce peuple kurde 30 millions de gens répartis entre l'Iran, l'Irak, la Turquie, la Syrie que des pays sympatoche sa splendeur oui les autres Palestiniens du du Moyen-Orient, on remercie au passage de nous avoir buté les salopiots de l'État islamiste et de et de Daech voilà, c'est un peu particulier le le Kurdistan, qu'est ce qu'il faut manger du. \r\n\r\nLocuteur MS2 (00:02:11) [85%] :\r\nDu beau rêve vient de faire, oui, et bien sûr, il y en a, ben il y a un séjour de 2 plats qui se recoupent, mais qui, après chaque pays, chaque culture a sa petite particularité fait que ça change, comme un petit peu, donc effectivement il y aura du break, mais à la sauce kurde, donc ça sera forcément un petit peu différent du break serbe de vrai croate Jospin tout le monde mange du bord qu'en face on sauf moi quoi oui c'est, c'était un bon à part ça, il faut essayer, moi j'ai vu la liste un peu les les pays, les prochains pays, on voit que c'est que des pays où la nourriture ça un grand rassemblement, on est tous autour de la table, on mange, comment ça se passe, y a des gens qui cuisinent ou en fin de compte, tout le monde met la main à la pâte et on apprend à cuisiner en même temps qu'on goûte alors n'en fait pas encore des cours de cuisine, on verra peut-être plus tard à un deuxième développement si vraiment voilà mais là pour l'instant, c'est vraiment qu'on invite un cuisinier ou une cuisinière à se mettre aux fourneaux, elle est épaulée par la chef du Savoises parce que faut savoir du coup qu'il faut cuisiner pour une cinquantaine de personnes en fonction de trois commis sur qui on tombe, ils ont plus ou moins l'expérience de faire pour beaucoup de gens, mais généralement c'est ce qui se passe, c'est que dans beaucoup de communautés tombe sur des femmes qui ont l'appui de faire à manger pour les fêtes de famille, puis fait ces, ces gens -là ont fait qu'on rencontre, qu'on sort un peu leurs fourneaux quotidien Picon, mais dans un an, dans un resto et puis qui font à manger comme des chefs, en fait, le. \r\n\r\nLocuteur MS1 (00:03:26) [85%] :\r\nVoilà le il y a aussi de la musique finalement pour se mettre dans l'ambiance digérer après avoir goûté musique nourriture, ça marche toujours incertaine au yogourt clos la doctrine socialité de là- bas oui musique nourriture ma musique pour quelques instants. \r\n"], "webPublicationDate": "2018-10-15T06:23:01Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5698B0EB-42EF-4438-AE2D-5B215F0CEA23", "internalArchiveId": "5698B0EB-42EF-4438-AE2D-5B215F0CEA23", "source": "siranau", "mediaType": "audio", "title": "Rien A Foutre 15.10.2018", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 55, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900260", "imageURL": "http://www.rts.ch/9800752.image", "alternativeTitle": ["Rien A Foutre", "Rien A Foutre / RVA3_2018-10-15T07:15:00_rien-a-foutre", "Rien A Foutre / RVA3_2018-10-15T07:15:00_rien-a-foutre"], "variantIds": ["ece-9900269", "ece-9900260"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:49:33Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nDe l'info prioritaire, mais pas vraiment nécessaire c'est rien à foutre, et on commence avec ses News et cet article qui nous vient de Nouvelle-Zélande avec la vidéo d'une otarie qui gifle un kayakiste avec un poulpe hé oui après la gifle après la Biffle, un mammifère marin avant la pile, enfin faut avouer quand même que c'est bien foutu la nature. \r\nLa police est inquiète et BFM TV, encore plus, on a retrouvé à Montauban, de la cocaïne dans des bouteilles de lait et si jamais ça vous intéresse, BFM TV, sachez que dans le milieu, on appelle ça du lait en poudre. \r\nFrance Info et dans l'angoisse, elle aussi 15000 euros les 2 mètres carrés, ce sont les prix qui explose dans les cimetières de la capitale sont quand même marrant les Parisiens, je vous rappelle que pour ce prix là on a un endroit au calme avec peu de passages du plafond en vrai marbre un balcon fleuri et ton nom écrit en énorme sur la boîte. \r\n"], "webPublicationDate": "2018-10-15T05:19:00Z", "program": {"href": "/programs/E1AF3CF7-BA0F-4667-882A-6DAA49114720", "id": "E1AF3CF7-BA0F-4667-882A-6DAA49114720", "name": "Rien à foutre"}, "contributors": [{"function": "Présentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8AAD41EE-CF0B-4209-9A4C-D65BA39AF663", "internalArchiveId": "8AAD41EE-CF0B-4209-9A4C-D65BA39AF663", "source": "siranau", "mediaType": "audio", "title": "L'interview de la semaine : Interview : Prométhée", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 1014, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900153", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Interview : Prométhée", "Interview : Prométhée / CALM_2018-10-15T16:11:17_l-interview-de-la-semaine", "Interview : Prométhée / CALM_2018-10-15T16:11:17_l-interview-de-la-semaine"], "variantIds": ["ece-9900165", "ece-9900153"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:46:04Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nLe groupe de la semaine voir, je n'en peux plus, tout de suite ça va arriver : dans quel monde avec nos invités, c'est promettez, promettez dignes représentants de la scène métal corps genevoise, ils viennent de sortir leur nouvel album convalescence indice qui donne envie de tabasser des bouquets avec une batte, on en cause tout de suite avec Josh Ludo mafieux et Yvan qui est avec nous bonjour, voilà, elle vise à venir chez vous sont timide qu'est -ce qu'il y a l'égalité encore un morceau non non non non, on est, on est là avec interview, on y est en jeu, c'est c'est normalement un des bonjour selon nouveau voilà une avancée merci à Docteur musique pour sa grande contribution a cessé d'être un jour imposé Prométhée, on va revenir un petit peu en arrière, hein, c'est une de vos propres première fois sur Couleur3 mais en journée, j'ai l'impression après la enfant jouera l'art général c'est dans les émissions métal, là c'est en journée, on va revenir un peu en arrière quand est -ce que vous avez commencé tout ça fait non, un petit peu l'historique pour les gens qui vous connaîtrait pas. \r\n\r\nLocuteur MS2 (00:00:56) [73%] :\r\nOn a fêté il y a ces quelques mois, il y a quelques mois, nous disant disant d'un sympathisant. \r\n\r\nLocuteur MS1 (00:01:03) [76%] :\r\nVoilà et ça a commencé comment tout ça, vous êtes une bombe de potes. \r\n\r\nLocuteur MS3 (00:01:06) [77%] :\r\n2, ouais, ouais, on a alors c'était à la base, Elrick pas où ils vont aujourd'hui a changer de nom comme camions SFR et ainsi que notre ancien batteur Nilsson et moi on a fondé le groupe en 2008 ensuite, a très vite Mathieu et de ceux qui nous ont rejoints et puis voilà, on a fait un 1er concert tout de suite, à Genève, puis, de fil en aiguille, voilà tout, les. \r\n\r\nLocuteur MS2 (00:01:31) [80%] :\r\nMoi j'ai jamais vers le monde très vite en 1ère EPO avec lequel on a bien tourné un peu toute la Suisse surtout la Suisse alémanique contrairement à pas mal de groupes romands qui ont tendance à rester en dans leur zone de confort de Nobel semaine suisse romande, un Suisse et lémanique ça va aussi un pas mal aussi très bien, c'est même mieux on vous écoute et ensuite très vite en mettant en France, c'est la mort pour la France, mal. \r\n\r\nLocuteur MS1 (00:01:54) [79%] :\r\nC'était un des vôtres, votre 1er vrai projet Prométhée, où vous avez joué dans, dans, dans d'autres groupes à côté. \r\n\r\nLocuteur MS2 (00:02:00) [79%] :\r\nPour ma part, c'était le 1er appareil oui, moi j'ai j'ai eu d'autres gérant, mais je vais taire les noms, vous avez Zazie 18 mois j'ai un peu trop, alors moi j'aime bien justement qu'ton projet de reprise de une des non alors le le le le 1er truc avec lequel j'ai fait des concerts, ça s'appelait Milka, voilà ce qui n'est pas connaissent Milk respect. \r\n\r\nLocuteur MS1 (00:02:19) [73%] :\r\nTrès bien et toi, toi, de l'Aquila ouais, document de la vraiment de la scène hardcore toi. \r\n\r\nLocuteur MS2 (00:02:25) [74%] :\r\nPlus maintenant, maintenant encore un peu Barney 1er gros pointe Nathalie Corre, j'ai eu quelques groupes d'autres corps aussi, mais en même temps qu'Prométhée à la guitare aussi qui joue toujours avec le grand mal de grand malheur, on verra, moi j'espère. \r\n\r\nLocuteur MS1 (00:02:40) [80%] :\r\nVoilà, à l'écouter ceux qui aiment les trucs qui tabasse aussi le grand mal, c'est un groupe qui est très très bon le Lynagh, je crois, a changé dernièrement nouveau batteur, hein, il est pas là aujourd'hui, vous pouvez nous parler un peu lui. \r\n\r\nLocuteur MS2 (00:02:52) [76%] :\r\nAlors, il s'appelle le jambon, voilà, c'est son surnom, jambon, ici c'est un Khraissia quoi donc de traiter à Fribourg il aime bien manger, il aime bien boire et parler, on aime beaucoup à voir qu'il y a en Russie au moment voilà là on a un sera en tournée en ce moment une savons Disorder. \r\n\r\nLocuteur MS1 (00:03:09) [74%] :\r\nD'accord, très très bien qu'est -ce qui l'a amené, jambon, donc je ne suis pas vu la maladie la demande par rapport à votre ancien batteur qu'est -ce qui l'a amené à vôtre sont maintenant. \r\n\r\nLocuteur MS3 (00:03:20) [85%] :\r\nVoilà une approche différente, il avait une oreille fraîche aussi vis-à-vis du projet, on a commencé à écrire l'album directement avec lui, donc il a tout de suite, impliqué dans l'écriture et puis oui il lui vient un peu du jazz aussi, donc c'est vrai, c'est une approche différente et puis bah, c'est vrai que c'est important, c'est le Blast aussi avec lui donc il Blast un manque. \r\n\r\nLocuteur MS1 (00:03:40) [77%] :\r\nAlors il faut peut-être expliquer à nos auditeurs qui ont quand même tout ce qui est de 40 ans qu'est -ce qu'est -ce que le à nos auditeurs impose voilà, voilà pour le truc pas là, expliquez -nous un petit peu, ce qui est de faire le Blast, je vais essayer de faire le faire type voilà c'est c'est-à-dire que il faut prendre ça, ça marche, sa main droite, mais à Paris, donc c'est sur une caisse claire le plastique, on fait pas très sérieux, très vite comme ça coûte charbonnages ont lancé plus confus, alors ce c'est un roulement ça ouais, mais on peut faire rebondir place donc le batteur d'Blaster pas si Sibla ce lundi au siège, vous êtes en bons termes quand même avec oui oui d'accord, très très bien Prométhée, on va arrêter de causer, on va écouter de la musique 1er extrait de cet album convalescence s'appelle justement convalescence et c'est dans Calmos sur Couleur 3. \r\nPetite musique de nuit Prométhée et surtout le Couleur3 oh mon Dieu, complètement déstabilisé voilà s'convalescence aussi, pas facile à dire, déstabilisé, on est toujours avec Prométhée excellents morceaux tirés, donc de ce nouvel album convalescence, on est toujours avec Josh Ludo Mathieu et voilà, j'ai noté que soit quelque d'hier, ils vont, ils vont citant appeler comme ça avant quand es parti ouais, c'est pas très sympa d'autres harpe, c'est pas mal comme monde Sanyo en chasse dimanche c'est assez bon, bref, on va parler de ce disque, vous êtes parti à New York pour l'les cas New-York, racontez -nous un petit peu l'histoire derrière cet cet enregistrement. \r\n\r\nLocuteur MS2 (00:08:36) [78%] :\r\nAlors la personne derrière ça, c'est notre ami qu'on a un peu tous en commun, il y a de manière Yverdon mais ce que je peux dire qu'il y a un petit moment, discutant avec lui, nous disait : vous avez des petites idées propres son album qui disait moi je motivés à New-York, Finaref école mais New-York c'est New-York quoi et peut-être. \r\n\r\nLocuteur MS1 (00:08:56) [86%] :\r\nPréciser que Yoann et l'ingénieur du son d'un groupe s'appelle Gojira, c'est un des plus gros groupes de métal du monde oui, ils ont construit un Studio à New York avec moi je laisse derrière enregistré le le dernier album de et et voilà, et comment ça s'est passé là- bas. \r\n\r\nLocuteur MS2 (00:09:12) [89%] :\r\nC'était super, on a passé 3 semaines on dirait 12 minutes à pied du Studio du coup c'était chouette de pouvoir vivre et travailler 3 semaines à New-York. \r\n\r\nLocuteur MS1 (00:09:21) [92%] :\r\nC'est bien, c'est bien de s'isoler un peu pour faire un disque de Cuba va rester à Genève partira de vivre ensemble. \r\n\r\nLocuteur MS3 (00:09:27) [77%] :\r\nOuais, c'était super, c'est prend un fois qu'on faisait ça, justement, avant, on enregistrait du côté de Vevey de tout le temps des aller-retours on n'était jamais vraiment tous ensemble, Toulon, donc au niveau du processus créatif, c'est un peu différent, là vraiment c'est super bien. \r\n\r\nLocuteur MS1 (00:09:43) [82%] :\r\nYohann a travaillé avec eux, Gojira justement je pense que certains membres si ont peut-être dû passer au Studio pendant vous enregistrez est -ce que on vous a dit que sur ce nouvel album, on sentait peut-être un petit peu cette pâte Gojira ou ou pas du tout. \r\n\r\nLocuteur MS3 (00:09:57) [80%] :\r\nBah on l'a vu, on a lu aussi dans pas mal de dos Review et qui ont déjà jusqu'à maintenant, eux, directement, non, pas vraiment mais. \r\n\r\nLocuteur MS2 (00:10:06) [81%] :\r\nC'est vrai le jour, il a dit un petit truc je crois sur un lit, ah oui c'est vrai il faut durablement ternie et mais dans l'ensemble c'est rigolo parce que on est arrivé au Studio, tout était déjà composé donc le l'influence était déjà fait, oui, pas vraiment sur place que ça se fait, oui, il y a eu des improvisations et des choses qu'on a rajouté sur le moment mais c'est vraiment une toute petite partie. \r\n\r\nLocuteur MS1 (00:10:24) [85%] :\r\nJ'ai l'impression que le sont aussi un petit peu le changer chez vous vous autorisez plus de choses ce refrain peut chanter sur le 1er morceau Endless aussi, il a, il y a un autre monde, voilà, il y a, il y a un côté un peu plus calme, vous, vous allez faire quoi avec, avec Prométhée, il y a toujours moins je trouve toujours ce côté très technique, on a entendu dans ce morceau tout à l'heure convalescence mais vous vous laissez aller aussi à des trucs, on va plus orienter chanson aussi non. \r\n\r\nLocuteur MS2 (00:10:49) [78%] :\r\nMoi, au niveau de la structure je pense moins arrive c'est devenir peut-être arrive à pied avec cède, pardon, oui, du coup, c'est plus une structure un poil plus. \r\n\r\nLocuteur MS3 (00:11:02) [82%] :\r\nPas peu plus pop, on est vraiment c'c'est un peu ce qu'on s'était donné comme ligne directrice pour cet album quoi. \r\n\r\nLocuteur MS1 (00:11:07) [76%] :\r\nOn n'est pas dans la pop, qui a duré 15 ans pour l'instant encore. \r\n\r\nLocuteur MS2 (00:11:10) [75%] :\r\nDonc, on n'a pas encore, mais on sait jamais un prochain album quand que d'art. \r\n\r\nLocuteur MS1 (00:11:14) [93%] :\r\nCe prochain album très bien le vernissage a déjà été fait. \r\n\r\nLocuteur MS2 (00:11:18) [81%] :\r\nOn a un vernis avec une série d'apéro vernissage dans plusieurs disquaires dont le disquaire Diskaba qu'à Lausanne, Lausanne et chez Sound récolte un jeune Africaine d'accord c'est bien passé dans les salles, un petit peu, on peut vous voir ou en concert, alors le prochain mais dans les matchs toujours moi qui me fait le prochain dans la région, c'est un ébullition à bulles, voilà le festival pour très terroir d'ailleurs un Superman festival c'est nous on joue le 2 novembre à une pression là- bas et ensuite en Suisse romande, c'est un festival coulé magie oui on a une dette qui vient d'être confirmée au Valais, Martigny le 15 décembre ça ne ça ne tout saint-bernard exactement, tout le monde le connaît et puis après on a des plates en France, en Belgique, en Suisse alémanique même carrément. \r\n\r\nLocuteur MS1 (00:12:09) [90%] :\r\nOui, parce qu'il faut, il faut le dire, hein, vous êtes un des groupes suisses aussi, vous exportez beaucoup à travers le monde en général vous des plans peut-être ailleurs qu'on Europe avec le Prométhée. \r\n\r\nLocuteur MS2 (00:12:19) [82%] :\r\nOn a eu, oui, oui, on a une dette doit avoir alors pour l'instant, il y avait quelques discussions, d'autres pays, on est en train de voir il y a peut-être l'Angleterre qui se profile, de nouveaux, on est en train de parler de ça autrement, dans le passé, on a quand même eu l'occasion d'aller à Cuba ah très bien peu d'expérience, une expérience inédite à une expérience encore très, très belle expérience. \r\n\r\nLocuteur MS1 (00:12:41) [79%] :\r\nLa fin de vie, donc allez voir Prométhée ben partout où ils passeront parce un groupe génial sur disque et sur scène, en plus ça tabasse encore plus vous êtes venu avec quelques album qu'on va offrir tout de suite à nos auditeurs, on a 3 CD et juste 3 CD en fait voilà quels mots se hâte Couleur3 Point CH : nom, prénom et adresse, mais un vinyle aussi homme alors il est peut-être pour les plus leur temps Docteur musical et morale à l'arme qui a tu dis toujours tout toi, allez, merci beaucoup, merci à Prométhée, d'être venu nous voir, merci les gares où il y avait déjà de quoi vous, bonne chance pour la suite, on vous met toutes les infos sur la page Facebook franco- interférer Couleur3 3 et on se quitte avec ce morceau qui s'appelle sans de ces Prométhée donc Halmos. \r\n\r\nLocuteur MS2 (00:16:52) [78%] :\r\nLa 3. \r\n"], "webPublicationDate": "2018-10-15T14:35:24Z", "program": {"href": "/programs/4BA180A1-F299-4F16-B499-13CEEC22039F", "id": "4BA180A1-F299-4F16-B499-13CEEC22039F", "name": "Interview de la semaine (L')"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9F1628E2-8618-4925-B935-F561CAF2D7D4", "internalArchiveId": "9F1628E2-8618-4925-B935-F561CAF2D7D4", "source": "siranau", "mediaType": "audio", "title": "Quand on arrive en ville : Quand on arrive en ville (Rediffusion)", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 143, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900264", "imageURL": "http://www.rts.ch/9800772.image", "alternativeTitle": ["Quand on arrive en ville", "Quand on arrive en ville / RVA3_2018-10-15T07:52:00_quand-on-arrive-en-ville", "Quand on arrive en ville / RVA3_2018-10-15T07:52:00_quand-on-arrive-en-ville"], "variantIds": ["ece-9900274", "ece-9900264"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:51:52Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:03) [94%] :\r\nQuand on arrive en ville, un jour, une ville. \r\n\r\nLocuteur MS1 (00:00:10) [86%] :\r\nAujourd'hui rôle rôle fondée en 750 avant Jésus-Christ parler célébrera musquée et Remus rôle est une ville située sur la Riviera vaudoise dont les spécialités sont au nombre de 2. \r\nUn, les légumes nul en de l'art contemporain, en effet, si vous vous baladez à Rolle, vous vous rendrez compte qu'il n'y a que des musées consacrés au pop-art et des champs d'endives hé ouais les mecs, peu de gens le savent, mais depuis la nuit des temps, on cultive des endives Harold. \r\nAu niveau de sa population, rôle est composé, pour plus de 90 pourcent par des évadés fiscaux de type tennisman footballeur, chanteur et même métallurgiste du nord de la Ruhr. \r\nà côté de ça, on trouve quand même quelques portugais et, cerise sur le gâteau, une des premières super- héroïnes féminines de l'histoire de Marvel l'incroyable Marina rôle man parfois, ça prend 2007 à comprendre, mais comme tout en fait malheureusement depuis quelques années de dangereuses extrémistes de droite français ont pris possession du bord du lac de rôle jeudi dangereux car si vous ne leur ressemblait pas, il vous vous tabasse avec des battes, donc, un conseil : attention à l'extrême droite, quand vous vous baladez sur les Rivarol. \r\nL'autre jour et je vous jure que c'est une histoire véridique, je me suis rendu dans une boulangerie avec la ville de rôles avec l'intention de lui payer une petite pâtisserie pour ces 4 heures parce que et très fauché en ce moment, malheureusement, plutôt que de prendre un petit pain au chocolat, rôle a pris 32 pièces sèches et 46 éclair au choc du coup j'ai dû y mettre le holà et je lui ai dit : oh, dis donc tu profiteroles et après nous vécu m'heureux et eurent de nombreux enfants. \r\nLe saviez -vous, les habitants de sont appelés les rollers, ils sont en général assez défoncé à cause des effluves d'essence provenant de la station de la côte, c'est horrible à dire, mais cette odeur d'essence. \r\nVoilà, je n'ai plus de mots, les amis, je pense que je vais rentrer dans les ordres en attendant à bientôt pour une nouvelle ville du monde. \r\n"], "webPublicationDate": "2018-10-15T05:56:01Z", "program": {"href": "/programs/410A9A70-EB23-4201-AD4D-67EF398C98CE", "id": "410A9A70-EB23-4201-AD4D-67EF398C98CE", "name": "Quand on arrive en ville"}, "contributors": [{"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0720544A-FE18-4B53-A495-11E71044D403", "internalArchiveId": "0720544A-FE18-4B53-A495-11E71044D403", "source": "siranau", "mediaType": "audio", "title": "Le Grandmasterflash info 15.10.2018", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 54, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900155", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["Le Grandmasterflash info / CALM_2018-10-15T17:15:00_le-grandmasterflash-info", "Calmos du 15.10.2018"], "variantIds": ["ece-9900155"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:23:32Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nMoi j'info. \r\nVaud la mendicité sera interdite dès le 1er novembre, enfin, on va enfin pouvoir arrêter de leur donner tout notre argent, vivre un peu pour nous une fois. \r\nFribourg une voiture en feu, a été intercepté à Bulat il interception à bulles qui, on le rappelle, consiste à tendre un gigantesque papier alu, l'homme il 13 heures la voiture recherchée pour l'intercepter sans la briser francs. \r\nTennis : Novak Djokovic poursuit son ascension if recommandé que l'ascension a lieu cette année le 10 mai et ça commence à faire long, 5 mois pour un week- end prolongé, c'est peut-être pour ça que c'est une mère Novak de comique et puis Fribourg un grand tas de roseau a pris feu dans la Grande Cariçaie fausse alerte ce grand ado Roson autre que je nationalités qui est beaucoup revenu dans la résine naturelle fribourgeois. \r\n"], "webPublicationDate": "2018-10-15T15:21:00Z", "program": {"href": "/programs/B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "id": "B7E6EA2D-7E06-47D3-A2D0-5CC22E4D4413", "name": "Grandmasterflash info (Le)"}, "contributors": [{"function": "Acteur /trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C50C34E7-7FF6-477F-A4DE-CEF281279BEC", "internalArchiveId": "C50C34E7-7FF6-477F-A4DE-CEF281279BEC", "source": "siranau", "mediaType": "audio", "title": "La Machine à remonter le Son: Snap! - The Power", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 408, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900231", "imageURL": "http://www.rts.ch/9896645.image", "alternativeTitle": ["La Machine à remonter le Son: Snap! - The Power", "La Machine à remonter le Son: Snap! - The Power / PNY_2018-10-15T09:14:29_la-machine-a-remonter-le-son", "La Machine à remonter le Son: Snap! - The Power / PNY_2018-10-15T09:14:29_la-machine-a-remonter-le-son"], "variantIds": ["ece-9900243", "ece-9900231"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:17:42Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nOui, oui, oui, parlementer avec un peu retrait par une défaite de mai 2012 de la machine monter le son, point c'est tout, la France 3. \r\n\r\nLocuteur FS2 (00:00:15) [90%] :\r\nOui, ce matin, je vous propose d'un claquement de doigts de nous retrouver, pile à l'intersection entre les années 80 et 90 avec Snap. \r\n\r\nLocuteur FS3 (00:00:24) [62%] :\r\nPoint ça va faire point com pure ça a ne pas dire ça, une fois donc bien point une tâche. \r\n\r\nLocuteur FS2 (00:00:39) [84%] :\r\nCela peut font partie de ces groupes qui ont forgé leur Oden ce juste pour rappeler que le siège de la France et de la techno américaine n'appartenait pas uniquement au Royaume-Uni sur la carte européenne, la Belgique, joue un grand rôle avec le dont on a déjà parlé ici, et aussi la baisse de techno que toi unique qui pulvérise de Charles en 1989 avec Pump Diam mais en Allemagne, on a de grandes choses à faire en la matière, surtout du côté de Francfort, l'une des villes qui va propulser le pays sur la carte de la musique électronique avant que Bernard Dominique n'éclipse son importance Franck forte, c'est une ville d'affaires, une ville d'industrie cinématographique aussi c'est la ces 2 -là surtout qu'est originaire, par exemple, le compositeur 26 ou classe Badel les mastodontes de la BO des films dans les années 80 une quantité de petits labels naissent et contestent leur musique dans les nombreux clubs de la ville, et parmi ces clubs, il y a le thorium créé où tous les producteurs se rencontrent autour des 100 qu'ils apprécient l'un d'entre eux s'appelle semaine 20 et un soir, il rencontre Michael mythique, et le cas Andy le petit avec qui il fonde le projet for cela a duré quelques années, le temps de quelques pays très bien vendu, puis chacun part dans d'autres directions, on laisse donc semaine va être pour le moment et on s'intéresse plutôt aux 2 autres Lucas anti- quel mythique ont compris que la musique électronique leur offrait l'occasion de sortir d'élite pour le monde entier et qu'ils étaient plutôt bons là- dedans pour faire oublier leurs origines allemandes et la mauvaise image qu'elle pourrait véhiculer internationalement et change de nom pour leur nouveau projet, désormais ils seront Benito Benitez et John Virgo Gareth 3 ils engagent une chanteuse et un rappeur américain ni Ford et Turbo by en 1990 leur nouveau projet est prêt, il s'appelle Snap et leur 1er single s'appelle donc Power. \r\n\r\nLocuteur MS4 (00:02:31) [66%] :\r\nMais quand ce qu'affirme 36 after Techno Roger depuis août pour les autocars du haut de leur personnel mais Spoutnik. \r\n\r\nLocuteur FS6 (00:02:44) [60%] :\r\nÉlisabeth Côté tout de même donc. \r\n\r\nLocuteur MS5 (00:02:49) [64%] :\r\nIl il y a la un peu d'espoir il pas d'images, pourquoi et à toute heure, pendant combien de temps un baril tout, il est tout à fait quand même pas la peine, partie pour beaucoup mais il y a quelqu'un pour les les grandes d'unités. \r\n\r\nLocuteur FS6 (00:03:29) [71%] :\r\nIl, c'est le point Éric Besson du par la suite, d'une part, construire une complicité qui parler donc de paix. \r\nEt le point d'État, donc d'une peine de 8 à est il ne tue pas et une difficile de quelqu'un qui. \r\n\r\nLocuteur MS5 (00:04:28) [61%] :\r\nOn y a une vingtaine de personnes les vautours breton tout convalescence pour Paris 30000 dollars et et donc de la Mersey unitaire et donc pour Bercy donc dès aujourd'hui de leurs proches de trop d'entreprises marche programme retient celle du doigt au mois et. \r\n\r\nLocuteur FS6 (00:05:32) [59%] :\r\nPas de tomber d'autres Airbus. \r\n\r\nLocuteur MS5 (00:05:34) [63%] :\r\nOuais, c'est ça, il nous appelle de tout bénéfice pour dans une gare et le bombes ça ne demande d'une donc pour Bercy, donc de progresser dans leur deuil et l'autre l'eau plus probablement encore dans le doute, donc on a déjà et. \r\n\r\nLocuteur FS2 (00:06:15) [88%] :\r\nLa puissance de feu germanique en 1990 avec 2 Power de Snap et le duo allemand avait décidé de s'attribuer l'pas les faveurs, mais surtout le talent de Thurgovie le rappeur un rapport américain qui avait commencé sa carrière en tant que batteur de aux États-Unis et qui finalement s'est engagé dans l'armée américaine et qui a été engagé pour les troupes américaines en Allemagne puisqu'il avait encore pendant très longtemps, des troupes américaines pour surveiller ce pays qui était l'Allemagne, c'était donc veut Power et voilà, c'est terminé pour notre petite machine à Rome. \r\n"], "webPublicationDate": "2018-10-15T07:27:01Z", "program": {"href": "/programs/EE213F44-F22E-4EFE-9D9E-DE3D58175394", "id": "EE213F44-F22E-4EFE-9D9E-DE3D58175394", "name": "Pony Express"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-976BBF27-7C53-4C8B-A05D-EFEC84DF217C", "internalArchiveId": "976BBF27-7C53-4C8B-A05D-EFEC84DF217C", "source": "siranau", "mediaType": "audio", "title": "RVD2 15.10.2018", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 159, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900233", "imageURL": "http://www.rts.ch/8882604.image", "alternativeTitle": ["RVD2", "RVD2 / PNY_2018-10-15T10:10:00_rvd2", "RVD2 / PNY_2018-10-15T10:10:00_rvd2"], "variantIds": ["ece-9900250", "ece-9900233"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:11:49Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [68%] :\r\nCouleur 3 présente Hervé des. \r\n\r\nLocuteur MS1 (00:00:04) [75%] :\r\nDécision risque, moi j'ai pu prendre nettoie et pourtant c'est voilà tout un robot salut que qui est le RWE a programme pour toute la famille, interdit aux moins de 16 ans précédemment donc Hervé de alors là il faudra passer sur l'accord plutôt que de sacrifier sa fille papier donc, messieurs, il va falloir que vous le retrouviez attendez est -ce que quelqu'un peut me dire qui est Sophie Favier. \r\n\r\nLocuteur MS2 (00:00:26) [82%] :\r\nC'est une femme merci messieurs, votre mission sera de la retrouver et de gagner sa confiance afin de la ramener jusqu'ici à l'agence secrète suisse, j'arrive pas à savoir si elle m'excite ou pas oufouf ou le prix elle excite selon en formation à l'habitat en France. \r\n\r\nLocuteur FS1 (00:00:40) [83%] :\r\nHervé de 2 idiots et un robot. \r\n\r\nLocuteur MS2 (00:00:44) [86%] :\r\nPour vous aider dans votre émission, nous mettrons toute l'infrastructure de l'agent secret de Suisse à votre service. \r\n\r\nLocuteur MS1 (00:00:48) [65%] :\r\nOuais, comme celui du pauvre de vous allez donner des voitures ultra équipés d'égal 20 derniers cri des armes nouvelles générations. \r\n\r\nLocuteur MS2 (00:00:56) [89%] :\r\nNon mais voici 2 tréteaux, une planche en bois, pourquoi faire, c'est très pratique pour partager un repas convivial pendant votre mission une ouais super nos meilleurs agents sont à votre disposition 8 heures sur 24 5 jours sur 7 ah, donc vous nous demandez de sauver le monde, mais en respectant les horaires de bureau, bon, on va quand même pas travail après 18 heures ben si toutefois vous avez besoin de nous après les horaires d'ouverture, voici le numéro d'urgence un employé vous répondra dans les plus brefs délais pour vous assister, on peut avoir le numéro oui 0 21 435 987 643 458 0 87 658 à 222 569 874 348 561 109 8 en 17 67 203 379 431 500 plus de 612 à 732141 900 900 902. \r\n\r\nLocuteur MS1 (00:01:40) [82%] :\r\nVous pouvez répéter parce que je n'ai pas eu le temps de tout noter une vraiment vous savez plus attentif le. \r\n\r\nLocuteur MS2 (00:01:47) [82%] :\r\nConseil de retenir de théâtre, en plus, j'ai présenté les agents qui s'occuperont de vous pendant la durée de votre émission. \r\nVoici l'agent hein et vous assistera dans toute la logistique de votre mission, pourquoi s'appelle ont posé la question. \r\n\r\nLocuteur MS1 (00:02:01) [77%] :\r\nBonjour, pourquoi vous êtes là, donc on se dit : pourquoi vous êtes là dans un hein, pas d'accorder compris un non- lieu, ben, ça va être pratique pour communiquer. \r\n\r\nLocuteur MS2 (00:02:11) [92%] :\r\nJuste une chose que vous devez savoir si au cours de votre mission, vous avez besoin de nouvelles identités le nouveau passeport de nouveaux papiers, bref une nouvelle couverture, sachez que c'est pas possible. \r\nVoilà maintenant, suivez -moi, je vous emmène dans la salle des gadgets ah ben voilà, ça c'est ce qu'on attendait. \r\n\r\nLocuteur FS1 (00:02:25) [76%] :\r\nIl y a fait et je vais enfin pouvoir dire. \r\nHervé DDE des idiots et un robot, point de vue. \r\n"], "webPublicationDate": "2018-10-15T08:23:01Z", "program": {"href": "/programs/1CF3AAB0-E981-4DBD-B63D-855067D321F6", "id": "1CF3AAB0-E981-4DBD-B63D-855067D321F6", "name": "RVD2"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6BD9F861-6DC0-41AB-B8FE-CB616F8CBB7D", "internalArchiveId": "6BD9F861-6DC0-41AB-B8FE-CB616F8CBB7D", "source": "siranau", "mediaType": "audio", "title": "La News musicale : news musicale : Run The Jewels \"Let's go\"", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 374, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900150", "imageURL": "http://www.rts.ch/8864580.image", "alternativeTitle": ["news musicale : Run The Jewels \"Let's go\"", "news musicale : Run The Jewels \"Let's go\" / CALM_2018-10-15T15:12:04_la-news-musicale", "news musicale : Run The Jewels \"Let's go\" / CALM_2018-10-15T15:12:04_la-news-musicale"], "variantIds": ["ece-9900159", "ece-9900150"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:37:42Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nAude oui la News musicale atteint 15 Pierre-Luc s'allier au bout de, oui, oui, oui, tout à fait paisible la taux de la chanson de la mort, c'est : c'est bien, non, pas du tout envie de un, qu'on va voir, écouter une 2ème fois s'aurait à un an du rap pour cette grosse du jour un il millier avec le nouveau single de de Joe, nouveau single, qui s'appelle être que vous pouvez trouver sur la bande originale du film marre ah ça a fait 32 ans réellement d'origine une belle bouse le film hein donc London, Jules, si vous ne savez pas qui sied laissez -moi éclairer vos Green Lantern, c'est un projet lancé par le producteur New-York elle copie, pionnier du rap alternatif américain et qui leur qu'un rapport d'Atlanta activiste politique, il est aussi propriétaire de salons de barbier aux États-Unis il y a, il y a toute une chaîne de Barbès faisait par des textes qui tourne un peu un sucre d'orge, c'est donc le PDG de Cartoon tout car tout Network, mais les a présentés l'un à l'autre, c'était drôle, je te jure, pour, je sais pas, ils étaient dans une soirée, dessins animés, je pense, il y a le PDG de Cartoon que se présente qui leur maillot Vert, nous on a été présenté par le le président de de la chaîne TV oui je trouve c'est quoi dit déjà demandé une foule oui tout à fait les chaînes pour enfants, c'est l'avenir j'4 à 6 ans exactement, donc voilà, ben, il les a présenté les 2 dans une, dans un cocktail depuis ben ils font le bonheur des amateurs de rap Heart cor et authentique, avec ce projet de Julia Blonde de Joyce et le contraire absolu des proches de Biya impute que proposent les médias en ce moment un rap sont concessions et violent qui pourtant sans subir pas tellement du passé, les produits sont modernes, mais pas l'ombre d'un refrain Auto- Tune et c'est en tout cas ce qu'on entend sur ce titre Lesbos, donc de la bande originale du film Venom alors j'ai vu déjà hier des commentaires sur le film Venom sur Facebook, c'est marqué, c'est une bourgeoise, n'y allez pas bientôt mardi, a fait une mère voilà exactement un énième film de super- héros de Marvel apparemment ce titre colle bien au personnage, puisqu'il est assez tard, qui hardcore, on découvre tout de suite ce que ça donne : Rome de Julia The sur Couleur3, l'ex-. \r\n\r\nLocuteur MS2 (00:02:49) [59%] :\r\nPour autant pas non pas un redoutable bien qui sont arrivés par aucun mandat Montoya bien je voudrais service possible obligatoirement livré histoire interbancaire presque le moment où il faut avoir avoir 32 30 5, approuvé par la manipulation que parce qu'on reconnaît avec une continuité non constructive, c'est le maladie on sent que l'été, tout ce qui est super pour aller un point pour être approuvé, ce soir, après les victoires de nos sur quel pilote le 1er test. \r\n\r\nLocuteur MS3 (00:03:17) [61%] :\r\nMoi, je l'avais enfin récupérer des filières de Bordeaux, les recruteurs donc alors Madame de le quoi redévelopper oui mais quand j'parlé tout de suite de quoi, ce matin, d'ailleurs ça beaucoup spectre au parti, qui ne propose, il fait donc partie de l'et puis, il a même été qui pour leur malheur, les points d'entente d'un pays à passer un foetus peuvent devenir gâteux, mais lui permet souffler dans les vallées, donc faut courir un petit mot que lettre qui une femme oui. \r\n\r\nLocuteur FS2 (00:04:20) [60%] :\r\nEt aussi seul durant presque il est sûr et moi je pars d'un objet, entre temps, bref un quartier, on dit : c'est ce que serons toujours oui, il faut la réussite et moi je vois une pas été politique, vous allez quoi, il y a de fait la grève, être quoi aujourd'hui il sur la pareil pour le pourquoi, le parti : bon, allez voir, avec pour vous parler d'un perdait pas. \r\n\r\nLocuteur MS3 (00:04:48) [57%] :\r\nLa rumeur d'un employeur, la zone le bateau peut dire notaire divertissement ne puisse plus de 32 de mépris d'actifs PCB qui est y les de pays l'de Besson ma piste d'un demi- problématique : quels étaient les moyens de stopper, mais ici possible mais il déteste risque spécifique Hamas actuellement ou encore à terme un foyer, la Russie a protesté et oui on se perdre en restant toutefois qui voudra et alors pourquoi je comprend nécessairement comme aux grands, les situations parce qu'renverse, voilà pourquoi nous verrons comment voulez. \r\n\r\nLocuteur MS1 (00:05:48) [82%] :\r\nLa pseudo Rhône veut sur Couleur3 pas mal, hein, ce morceau un mal, on avait envie de de faire des scores et puis des Bleus derrière un peu comme nos amis de de maillots que vous pourrez retrouver d'ailleurs sur la page Facebook de couleur très claire 1er Saïf voilà c'est une session freestyle, si jamais je t'apprends des choses non non t'as vu, très bien, même chose à rajouter mon appart, rien du tout, à un moment où on va là. \r\n"], "webPublicationDate": "2018-10-15T13:25:00Z", "program": {"href": "/programs/1AFA203D-B9DA-41A9-8396-052B717FA386", "id": "1AFA203D-B9DA-41A9-8396-052B717FA386", "name": "News musicale (La)"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1585608F-AEA2-4D0F-A464-493CFF8C6B3E", "internalArchiveId": "1585608F-AEA2-4D0F-A464-493CFF8C6B3E", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow (Rediffusion)", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 109, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900267", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow", "Le TurboShow / RVA3_2018-10-15T08:35:00_le-turboshow", "Le TurboShow / RVA3_2018-10-15T08:35:00_le-turboshow"], "variantIds": ["ece-9900281", "ece-9900267"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:57:43Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nAucune place Wersinger c'est le le TurboShow le TurboShow bonjour à tous, il est l'heure d'un nouveau morceau de Max encense notre rappeur maison alors c'est un rappeur qui viennent chez nous, hein, pas rapport maisons dans le sens que que c'est un rapport qui fait aussi, mais on on ne peut pas, voilà, c'est juste qu'on soit au clair. \r\n\r\nLocuteur MS2 (00:00:22) [74%] :\r\nMaxence, il a une question 60 60 divisé par 2 ça fait combien, bon ça fait combien 60 60 divisé par 2 ça fait je peux appeler ça fait, ça fait, ça fait combien je prends le chiffre combien 60 je l'diviser par combien partout, ça fera combien je vous pose la question, la question 60 et des de ça, on sait pas des musées par 2 ça bon ce le résultat oui vous fait le calcul, donc 60 60 divisé par 2 par 2, par 2 ou pas divisée par corps de ne pas sens 60 que 62 le Shiv aussi qu'une ça peut avion en son début pas ce fait combien 60 début pas vraiment soit sont par des des par des, des, des, des, des efforts, je vais de chez Fauchon en ce moment, combien 60000 pas du budget par 60 divisé par 2, on sait pas. \r\n\r\nLocuteur MS1 (00:01:35) [83%] :\r\nSoixante divisé par 2 en morceaux, on ne peut plus touchant et poétique de Maxence, merci à lui, c'est déjà la fin du TurboShow à bientôt, ça ça ne sa vitesse, mon pauvre ami, Sia, le TurboShow, le TurboShow. \r\n"], "webPublicationDate": "2018-10-15T06:41:05Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}}, {"id": "sound-BE912DE5-72FD-4010-A6BB-79CB114C7F08", "internalArchiveId": "BE912DE5-72FD-4010-A6BB-79CB114C7F08", "source": "siranau", "mediaType": "audio", "title": "L'invité2 : Les oiseaux de passage, asso genevoise", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 313, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900266", "imageURL": "http://www.rts.ch/8256765.image", "alternativeTitle": ["L'invité2", "L'invité2 / RVA3_2018-10-15T08:22:00_l-invite", "L'invité2 / RVA3_2018-10-15T08:22:00_l-invite"], "variantIds": ["ece-9900279", "ece-9900266"], "isOnline": true, "lastModifiedDate": "2018-10-25T18:02:35Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:03) [87%] :\r\nOn parle des oiseaux de passage et qu'on vous emmène hein le bordel ce feu qu'il y a aussi des Valaisans à Genève puis il pourrait mieux faire une petite fondue à la Maison des associations pour dire du monde oui c'est ça, les oiseaux de passage, c'est donc l'association que vous représentez, Stéphanie de Jovanovic, une association qui a pour but de présenter les traditions culinaires des cultures étrangères dans le canton de Genève et Dieu sait qu'il y en a, c'est pas du tout une CG dire ça, je me réjouis qu'on puisse bouffer autre chose que précisément, samedi c'est le Kurdistan, ensuite ce sera le le Sri-Lanka, l'Estonie, le Cameroun, il y aura des des soupes, la vodka d'une avec des plantes, hein. \r\n\r\nLocuteur MS2 (00:00:48) [81%] :\r\nCe n'est quand même pas si mal, tu vas voir, mais je regardais Wikipédia quand même attitude Fax c'est dommage, il a dit, parce qu'il faisait bien. \r\n\r\nLocuteur MS1 (00:00:53) [78%] :\r\nPar la crêpe au sucre sans sucre, il a la chaîne du sucre Laurent question de, de, de cuisiniers. \r\n\r\nLocuteur MS2 (00:01:01) [86%] :\r\nNon, alors juste avant ça, on voit mal, tous les pays qu'on visite, c'est ce que les gens qui ouvrent la porte et qui viennent de participer à ce genre d'événement et quoi, avant tout, justement, la nourriture, la musique, l'ambiance ou le partage. \r\n\r\nLocuteur FS3 (00:01:11) [86%] :\r\nJe pense que, d'après les retours, qu'on a eue parce qu'on ne discute souvent avec des gens qui viennent comme c'est assez petit, ça s'est finalement intime, même si on peut facilement aussi à la rencontre de notre public, c'est souvent une envie un peu de voyage, de partage, de découverte, il faut savoir que les menus, généralement, ils ne savent par avance les gens c'est un menu unique, donc il y a toujours une proposition végétarienne, mais un menu. \r\n\r\nLocuteur MS2 (00:01:31) [82%] :\r\nça je le demandais justement vous avez jamais de me faire, vous êtes obligé de dire aux cuisiniers de mettre un peu d'euros dans leur cuisine, du coup, pour éviter de, mais des trucs très épicée ou des trucs très bizarre ou non, on va, on joue la carte Sapphire mange. \r\n\r\nLocuteur FS3 (00:01:42) [83%] :\r\nLa question ça soient vraiment authentique vraiment leur urgence Landis s'est fait à manger comme vous faites à la maison, donc faites attention aux épices effectivement parce que ça va très, très loin, ça va être mangée dans laquelle dans la juste la seule chose mais on a eu des des repas très très très épicée et c'était super bon et puis bah les gens ils viennent aussi, en fait, pour goûter à quelque chose qui, qui est vrai quoi pas. \r\n\r\nLocuteur MS2 (00:02:00) [76%] :\r\nC'est des gens de la communauté souvent du pays en question qui viennent justement c'est des Suisses et mélanger ce mélange est là, on attend vraiment des gens qui viennent, c'est pas forcément que des gens de stock 8 de cultures qui viennent partager un moment. \r\n\r\nLocuteur FS3 (00:02:11) [88%] :\r\nNon, c'était vraiment la but aussi de faire rencontrer justement ces cultures à 2 personnes qui la connaissent pas, donc c'est pour faire une soirée entre soi, c'est pas vraiment idée donc on essaie vraiment de communiquer autour pour faire intéresse un maximum de gens de pays différents et puis de d'origine différentes d'âges différents, ça s'adresse pas non plus seulement à des jeunes qu'on a vraiment un public assez mélangé, finalement c'est un peu de leur de 2 tiers un tiers, je crois, quelque chose comme ça, c'est comme un candidat là maintenant on est dans à peu près 45. \r\n\r\nLocuteur MS2 (00:02:37) [69%] :\r\nPersonne, c'est une grosse table et comme ça c'est que ça pour Gérard pour lui. \r\n\r\nLocuteur MS1 (00:02:42) [80%] :\r\nCe qu'on a beaucoup à faire quelques crêpes au sucre de à la à la soirée kurde. \r\n\r\nLocuteur FS4 (00:02:46) [89%] :\r\nJe ne sais pas, ça va être la grande surprise parce que je l'ai pas encore vécu cette soirée c'est ça oui, c'est vrai que j'essaie toujours ce même petite appréhension de dire comment ça se passait parce qu'on organise tout en avance, mais après ben alors réuni les ingrédients et puis on voit comment ça se passe. \r\n\r\nLocuteur MS1 (00:02:58) [87%] :\r\nStéphanie Joannes which The grosso modo vous dire comment ça va se passer quand titre question de House orientale vers 23 heures ce sera David Guetta quand même avec des gens qui est différent. \r\n\r\nLocuteur MS4 (00:03:08) [82%] :\r\nAlors de la à oreilles va pas toujours un peu peur, non mais ce surtout là c'est vrai que c'est ainsi que les Didleys nous ont dit après : poids pour avoir écouté, pas vraiment de la Haus comme on l'entend, c'est plus Dominique orientale mélangé avec les musiques électroniques, présence Pernès espère dans son mais c'est pas des affreux truc d'Arabie Saoudite, du Qatar, non on ne voudrait pas comme ça, non, non, après, c'est vrai qu'il y a aussi un concert 21 heures 30 on ne avait peut-être aperçu tout à l'heure, salaire voilà très entraînante dans cette, dans cet univers là, alors on n'a pas encore le nom du groupe parce qu'en fait on ne l'a pas encore donné donc là vous savez que ça ne composé par la centrale faire j'ai mais si la personne dit ce serait bon, oui, oui, je pense que ça se transforme, ce sera fait, et puis sinon, c'est une petite particularité, c'est que pendant le repas, aussi on a une personne qui se baladent un peu de talent tape qu'on appelle le guide, hein, qui est aussi permet en fait de mettre un peu des sous- titres sur ce qu'on est en train de manger, c'est comme ça qu'on se plaint peut l'expliquer, c'est une personne que vous pouvez ou pas dix avec un petit ou pas discuter d'accord vous voyez obligatoire, donc c'est pas une conférence universitaire, si je suis personne qui est là pour répondre à des questions pour présenter son pays, sa culture sur son parcours de vie aussi parfois. \r\n\r\nLocuteur MS2 (00:04:09) [92%] :\r\nEt alors du repas, on prend les moeurs aussi, c'est-à-dire qu'on mange avec les mains, si c'est l'occurrence en Éthiopie, où comme ça, ouais, on peut vraiment et enfin une immersion totale dans une autre culture. \r\n\r\nLocuteur MS4 (00:04:18) [80%] :\r\nPour le monde un peu au cuisinier au Guinness et je voudrais comment ça un peu comme si on voit que c'est invité ne va pas à la maison quoi. \r\n\r\nLocuteur MS2 (00:04:23) [87%] :\r\nVoilà, c'est ça, c'est beaucoup de pays, on va dire qu'on n'a pas l'habitude de voir parce que du coup on ajoutera la bonne soirée espagnole ou tout c'est le but, c'est quand même de faire découvrir des cultures un peu plus lointaines. \r\n\r\nLocuteur FS3 (00:04:31) [88%] :\r\nà la base, on se dit, est déjà tellement de pays qu'on connaît pas, notamment, de culture, de communautés qui sont un peu invisible, on va déjà commencer par tout ça, il y en a encore beaucoup, donc on parle peu, l'idée qu'il y a pas de restaurant à Genève de ce pays pour choisir. \r\n\r\nLocuteur MS1 (00:04:43) [78%] :\r\nL'Italie et les pizzas, ce sera pourquoi profond pour rappel que Festus a eu pour moi quand même découvert dorénavant au café, les Sahwa, pas loin de Plainpalais, Maison des associations, les oiseaux de passage et leurs soirées musicales et culinaires merci beaucoup Stéphane reserved which. \r\n\r\nLocuteur MS4 (00:05:00) [89%] :\r\nIl faut réserver à l'avance pour le repas oui oiseaux Point info At GMail font quand même, merci. \r\n\r\nLocuteur MS1 (00:05:04) [78%] :\r\nParfait, ce samedi à partir de 20 heures c'est ça 19 heures 30 Europe affrontent ce parfum, c'est nous irons les voix 19 heures, voilà, on fait comme ça, merci beaucoup. \r\n"], "webPublicationDate": "2018-10-15T06:33:02Z", "program": {"href": "/programs/F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "id": "F3BE84A1-BF47-4929-B0CB-AA998E33E24D", "name": "L'invité"}, "contributors": [{"function": "Intervieweur/euse", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A523CF09-1A5B-4661-BECA-EBF1183EBC78", "internalArchiveId": "A523CF09-1A5B-4661-BECA-EBF1183EBC78", "source": "siranau", "mediaType": "audio", "title": "Edito 15.10.2018", "publicationDate": "2018-10-15T00:00:00Z", "durationSec": 116, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9900259", "imageURL": "http://www.rts.ch/9800768.image", "alternativeTitle": ["Edito", "Edito / RVA3_2018-10-15T06:47:00_edito", "Edito / RVA3_2018-10-15T06:47:00_edito"], "variantIds": ["ece-9900271", "ece-9900259"], "isOnline": true, "lastModifiedDate": "2018-10-25T17:58:53Z", "speechToTexts": ["25.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nça surtout 3 même avant 7 heures du matin lors de la Coupe 24 ans, en Pologne, AOL, vous allez voir, ça va être absolument super en décembre, il faudra se souvenir qu'en 2015 à Paris la COP 21 ans avait été annoncée comme la conférence de la dernière chance, depuis, on ne peut pas dire que les génies du G20 Finances Les gros argentiers plein de fric des 20 pays les plus riches grâce à la mondialisation, ce soit carbonisé les neurones pour trouver des solutions, des solutions à quoi déjà, ah oui c'est ça, a donné aux pays les plus pauvres les moyens de réduire leurs émissions de gaz à effet de serre, c'est vrai que ça a l'air un peu chiant comme sujet, mais pour éviter toute accusation de French bashing par rapport aux suites peu glorieuse de cette COP 21 parisienne, rappelons que tout a commencé quand même bien plus tôt, en 1972 hé oui 1972 la 1ère conférence sur l'environnement à Stockholm 20 ans après 20 ans après 2 décennies d'immobilisme idéologique sur une planète dominée par les dogmes du laisser- faire libéral, le sommet de la Terre a lieu à Rio en 1992 poignée de main petits-fours visite des favelas avec le pain de sucre dans le fond, à moins que ce soit le contraire et 5 ans plus tard, les mêmes ou plus ou moins se rencontrent à Kyoto, poignées de main, petits-fours et signature du fameux protocole de Kyoto, nous sommes en 1997 ça fait donc 21 ans l'âge de la majorité civile, même dans le Mississippi, même c'est les pires cul-terreux arriérés en 21 ans, on est censé faire quelque chose, voilà le contexte voilà le constat du jour rappelons à toutes fins utiles, donc la 1ère conférence sur l'environnement et le lieu à Stockholm en 1972 ces avait user les semelles de vos godasses à Genève pour marcher pour le climat, le week- end dernier. \r\n"], "webPublicationDate": "2018-10-15T04:55:03Z", "program": {"href": "/programs/CC24C262-6208-45EA-A89A-7C2795B8D941", "id": "CC24C262-6208-45EA-A89A-7C2795B8D941", "name": "Edito"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C18637BF-A9EF-4354-98E4-054D960B08F4", "internalArchiveId": "C18637BF-A9EF-4354-98E4-054D960B08F4", "source": "siranau", "mediaType": "audio", "title": "Mode avion : Mode avion - La mairie de Séoul déclare la guerre aux caméras cachées dans les toilettes publiques", "publicationDate": "2018-10-15T00:00:00Z", "summary": "\r\n\r\n* * Mode avion - La mairie de Séoul déclare la guerre aux caméras cachées dans les toilettes publiques (MODE AVION 15.10 COREE CAMERAS CACHEES OJARDIAS) ----MODE AVION\r\n***C'est l'heure de notre Moade Avion....vous allez entendre de la colère, et un sujet glaçant... nous partons en Corée du Sud, à Séoul... la mairie de Séoul a déclaré la guerre aux caméras espions dans les toilettes publiques ! Des caméras cachées par des voyeurs... alors pour traquer ces caméras espions, tout le personnel d'entretien de la mairie est mis à contribution....chaque jour, ces employés passent aux détecteurs l'intégralité des toilettes publiques de la ville...\r\nFrédéric Ojardias bonjour...\r\n----1  \r\n***Vous êtes notre correspondant à Séoul.... c'est quand même un phénomène pour le moins étrange que vous nous rapportez aujourd'hui...\r\n----2  \r\n((Oui ! Les Sud-Coréens appellent ce phénomène « molka », ou « caméra cachées ». Il s'agit de caméras-espion absolument minuscules, de la taille d'un bouton de manchette, donc très faciles à dissimuler ... Et des voyeurs en posent dans les toilettes du métro, de magasins, dans les saunas... pour revendre ensuite les vidéos sur Internet.Ambiance manif anti-molka] Ce problème prend une telle ampleur que cette année des femmes en colère manifestent régulièrement, aux cris de : « ma vie n'est pas ton film porno ». Certaines expliquent que quand elles se rendent dans des toilettes publiques, elles sont obligées d'en inspecter chaque recoin.\r\nLa dernière manifestation, en aout, a réuni 70 000 femmes. C'est la plus grande mobilisation féministe de l'histoire de la Corée !))\r\n***Est ce qu'il existe des chiffres pour se rendre compte ? \r\n----3   \r\n((La police dénombrait l'année dernière plus de 6 000 cas de crimes sexuels liés à des caméras cachées. Ce chiffre inclut les cas de « revenge porn », ces vidéos filmées à l'insu des victimes par leur partenaire. Mais le chiffre exact est sans doute beaucoup plus élevé, peu de femmes osent porter plainte.\r\nCes vidéos se retrouvent sur Internet, où elles sont impossibles à effacer. C'est une tragédie pour les victimes : dans les cas les plus extrêmes, la honte pousse certaines au suicide.\r\n***C'est donc dans ce contexte que la mairie de Séoul a décidé de réagir...\r\n----4  \r\n((Oui ! L'intégralité du personnel d'entretien de Séoul, soit 7000 personnes, passe désormais au détecteur, tous les jours, les 20 000 toilettes publiques de la ville. Mais ces systèmes de détection ne sont pas infaillibles... [Ambiance manif anti-molka ?]Et surtout les féministes accusent la justice coréenne de ne pas prendre le problème au sérieux, et de se montrer trop indulgente avec les coupables. Leur colère est aussi dirigée contre le fort patriarcat qui continue d'imprégner leur société. Dans la lignée du mouvement « metoo », leur lutte contre les caméras cachées est aussi une façon d'exiger de ne pas être traitées comme des objets et d'améliorer l'égalité hommes-femmes.))\r\n***Merci Frédéric Ojardias !", "durationSec": 158, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899942", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["Mode avion - La mairie de Séoul déclare la guerre aux caméras cachées dans les toilettes publiques / LMA_2018-10-15T05:55:00_mode-avion", "La Matinale 5h - 6h30 du 15.10.2018"], "variantIds": ["ece-9899942"], "isOnline": true, "lastModifiedDate": "2018-10-26T02:24:45Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\n56 et c'est l'heure de notre mode avion alors vous allez entendre la colère et un sujet glaçant, nous partons en Corée-du-Sud ce matin nous allons à Séoul, la mairie de Séoul, a déclaré la guerre aux caméras espions dans les toilettes publiques des caméras cachées par des voyeurs alors pour traquer ces caméras espions tout le personnel d'entretien de la mairie est mis à contribution chaque jour ces employées passent au détecteur l'intégralité des toilettes publiques de la ville, bonjour Frédéric Ojardias, bonjour, vous êtes notre correspondant à Séoul, c'est quand même un phénomène pour le moins étrange que vous nous rapportez aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:31) [91%] :\r\nOui, les Sud-Coréens appellent ce phénomène Homolka ou caméra cachée, il s'agit de caméras espions absolument minuscules de la taille d'un bouton de manchette donc très faciles à dissimuler et des voyeurs en posent dans les toilettes du métro de magasins dans les saunas pour revendre ensuite les vidéos sur internet. \r\n\r\nLocuteur MS3 (00:00:54) [95%] :\r\nCe problème prend une telle ampleur que cette année, des femmes en colère manifestent régulièrement au. \r\n\r\nLocuteur MS2 (00:00:59) [95%] :\r\nCris de ma vie n'est pas ton film porno certaines expliquent que quand elles se rendent dans des toilettes publiques, elles sont obligées d'en inspecter chaque recoin, la dernière manifestation en août, a réuni 70000 femmes, c'est la plus grande mobilisation féministe de l'histoire de la Corée. \r\n\r\nLocuteur FS1 (00:01:16) [87%] :\r\nEst ce qu'il existe peut-être des chiffres pour s'en rendent compte. \r\n\r\nLocuteur MS2 (00:01:18) [91%] :\r\nAlors la police dénombrait l'année dernière, plus de 6000 cas de crimes sexuels liés à des caméras cachées, ce chiffre inclut les cas de 8 20 je porn ces vidéos filmées à l'insu des victimes par leur partenaire, mais le chiffre exact et sans doute beaucoup plus élevé, peu de femmes osent porter plainte, ces vidéos se retrouvent sur Internet où elles sont impossibles à effacer, c'est une tragédie pour les victimes dans dans les cas les plus extrêmes, la honte pousse certaines au suicide. \r\n\r\nLocuteur FS1 (00:01:46) [99%] :\r\nEt c'est donc dans ce contexte que la mairie de Séoul a décidé de réagir. \r\n\r\nLocuteur MS2 (00:01:49) [93%] :\r\nOui, l'intégralité du personnel d'entretien de Séoul, soit 7000 personnes passent désormais au détecteurs tous les jours les 20000 toilettes publiques de la ville, mais ces systèmes de détection ne sont pas infaillible. \r\n\r\nLocuteur MS3 (00:02:02) [94%] :\r\nEt surtout, les féministes accusent la justice coréenne de ne pas prendre le problème au sérieux et de se montrer trop indulgente avec les coupables, leur colère est aussi dirigée contre le fort patriarcat qui continue d'imprégner leur société dans la lignée du mouvement metoo leur lutte contre les caméras cachées et c'est aussi une façon d'exiger de ne pas être traitées comme des objets et d'améliorer l'égalité. \r\n\r\nLocuteur FS1 (00:02:35) [96%] :\r\nFrédéric Ojardias, notre correspondant à Séoul. \r\n"], "webPublicationDate": "2018-10-15T05:11:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Ojardias, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-20A87D8F-72B2-490C-B913-15DA6430EDCB", "internalArchiveId": "20A87D8F-72B2-490C-B913-15DA6430EDCB", "source": "siranau", "mediaType": "audio", "title": "Si la photo est bonne : Si la photo est bonne - Un appartement conçu pour Instagram", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Gianni Haver, sociologue de l'image à l'Université de Lausanne\r\n\r\n\r\n* * Si la photo est bonne - Un appartement conçu pour Instagram (SI LA PHOTO EST BONNE 15.10 INSTAGRAM) Chronique photo lundi 15 octobre\r\nTitre web: Un appartement conçu pour Instagram\r\nPhoto selon mail\r\nCrédit: DR\r\n*** Si la photo est bonne nous emmène à New York ce matin. A Manhattan, un appartement a été\r\nconçu et décoré tout spécialement pour Instagram, ce réseau social dédié aux photos... tout dans cet appartement a été fait pour y faire de belles, de très belles images qui seront ensuite postées et relayées sur Instagram... Caroline Stevan...\r\n  2'09''\r\n((Une fille nue dans une baignoire.\r\nMais pas n'importe quelle fille ni n'importe quelle baignoire.\r\nLa fille, Chiara Casiraghi, est ce que l'on nomme une influenceuse ou\r\nencore une Instagrameuse. C'est-à-dire une jeune fille aux milliers de\r\nfollowers posant dans des tenues chics et des palaces.\r\nLa baignoire, elle, est ronde, blanche, posée sur un damier de marbre. Elle\r\nfigure dans un appartement conçu exprès pour Instagram.\r\nNiché au coeur de Manhattan, le lieu a été décoré par l'agence Village\r\nmarketing, qui met en relation marques et influenceurs.\r\nLes espaces, la couleur des murs et des canapés, le lit à baldaquin ou la\r\nterrasse arborisée avec vue sur Soho, tout a été choisi pour faire de jolies\r\nphoto.\r\nLes lumières et les reflets éventuels ont été particulièrement étudiés.\r\nCet appartement n'a pas été pensé pour être agréable à vivre, mais pour\r\nêtre beau à photographier.\r\nLoué 15000 dollars par mois, il est mis gratuitement à disposition de ces\r\njeunes talents pour autant qu'ils fassent jouer les flashs.\r\nSON flashs\r\nLa mise en scène peut sembler symptomatique de notre époque et de la\r\nviralité des réseaux sociaux.\r\nGianni Haver, sociologue de l'image à l'Université de Lausanne, y voit au\r\ncontraire une constante de la photographie.\r\nSON\r\nMais pour émerger de la masse d'images - souvent mauvaises - publiées\r\nchaque jour sur le web, mieux vaut être très esthétique.\r\nAvant l'appartement Instagramo-compatible, un pizzaiolo parisien avait\r\nimaginé la Regina Instagram: une pizza parsemée de roquette et de baies\r\nroses, pour être la plus photogénique possible.\r\nLes cupcakes colorés et pâtisseries d'orfèvres sont une autre conséquence.\r\nLa réalité n'est pas seulement croquée par la photographie; elle est\r\nfaçonnée pour être photo-compatible.\r\nDommage que le restaurant parisien ne livre pas ses pizzas jusqu'au coeur\r\nde Manhattan!))\r\n*** Photo à retrouver dès maintenant sur ..#laMatinaleRTS...et sur rts.ch\r\n(06h15 Promo 3) \r\n(VIRGULE COURTE)", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899945", "imageURL": "http://www.rts.ch/8872057.image", "alternativeTitle": ["Si la photo est bonne - Un appartement conçu pour Instagram", "Si la photo est bonne - Un appartement conçu pour Instagram / LMA_2018-10-15T06:13:00_si-la-photo-est-bonne", "Si la photo est bonne - Un appartement conçu pour Instagram / LMA_2018-10-15T06:13:00_si-la-photo-est-bonne"], "variantIds": ["ece-9899953", "ece-9899945"], "isOnline": true, "lastModifiedDate": "2018-10-26T02:11:54Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nPremière et c'est l'heure de notre chronique image si la photo est bonne, qui nous emmène à New York, ce matin, à Manhattan, un appartement a été conçue et décorée tout spécialement pour Instagram ce réseau social dédié aux photos tout dans cet appartement a été fait pour y faire de belles de très belles images même qui seront ensuite postées relayées sur Instagram Caroline c'était moi. \r\n\r\nLocuteur FS2 (00:00:21) [92%] :\r\nUne fille nue dans une baignoire, n'est pas là importe qu'quelle fille ni n'importe quelle baignoire la fille Chiara Casiraghi et ce que l'on nomme une influence ou encore une Instagram, c'est-à-dire une jeune fille aux milliers de followers posant dans des tenues chics et des palaces la baignoire, elle est ronde blanche posée sur un damier de marbre, elle figure dans un appartement conçu exprès pour Instagram niché au coeur de Manhattan, le lieu a été décoré par l'agence Village marketing qui met en relation marques et influenceurs les espaces, la couleur des murs et des canapés le lit à baldaquin ou la terrasse Arboris et avec vue sursaut tout a été choisi pour faire de jolies photos, les lumières et les reflets éventuels ont été particulièrement étudiés cet appartement n'a pas été pensé pour être agréable à vivre, mais pour être beau, à photographier, loué 15000 dollars par mois, il est mis gratuitement à disposition de ces jeunes blogueurs pour autant qu'il le fasse jouer les flashs, la mise en scène peut sembler symptomatique de notre époque et de la viralité des réseaux sociaux vers sociologue de l'image à l'Université de Lausanne y voient au contraire une constante de la photographie. \r\n\r\nLocuteur MS3 (00:01:28) [89%] :\r\nEt si on remonte aux origines de la photographie lorsqu'on faisait des daguerréotypes anglais faisait déjà dans des endroits qui étaient organisées pour la photographie à la, à l'époque avait pas le choix, c'était une pause trop longue pour pour faire ça comme ça à l'arrache dans la rue et donc on crée un environnement, un environnement qui était faux de toute pièce, c'est-à-dire qu'il y avait des fonds peints à la place de nature ni poser longtemps de la lumière était artificiel ou alors la lumière du soleil dirigés. \r\n\r\nLocuteur FS2 (00:01:57) [91%] :\r\nMais pour émerger de la masse d'images souvent mauvaises publiées chaque jour sur le web, mieux vaut être très esthétique avant l'appartement Instagram au compatible un pizzaïolo parisien avait imaginé la Reginald Instagram une pizza parsemée de roquette et de baies roses pour être la plus photogénique possible les clubs qui ex- colorés et les pâtisseries d'orfèvres sont une autre conséquence, la réalité n'est pas seulement croquée par la photographie elle façonnée pour être photo- compatible, dommage que le restaurant parisien ne livre passer pizzas jusqu'au coeur de Manhattan Caroline. \r\n\r\nLocuteur FS1 (00:02:31) [93%] :\r\nC'est vents pour notre chronique photo une image que vous pouvez évidemment retrouver sur le site internet RTS Point CH et sur les réseaux sociaux grâce au hashtag la matinale RTS. \r\n"], "webPublicationDate": "2018-10-15T05:17:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Stevan, Caroline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7E54A84F-9DFE-49CD-B75A-471B99EBDDE9", "internalArchiveId": "7E54A84F-9DFE-49CD-B75A-471B99EBDDE9", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Pâtissier acquitté pour son refus de \"cake gay\"", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Après les États-Unis, c'est au tour de la justice du Royaume-Uni de se prononcer sur le cas d'un pâtissier qui refuse de faire un gâteau pour un mariage homosexuel.\r\n\r\n* * RTSreligion - Pâtissier acquitté pour son refus de \"cake gay\" (RTS RELIGION 15.10 GB CAKE GAY PATISSIER ACQUITTE) ----RTS RELIGIONS \r\n*** C'est l'heure de la chronique RTSreligion, avec vous Michel Kocher.  Après les États-Unis c'est au tour de la justice du Royaume Uni de se prononcer sur le cas d'un pâtissier qui refuse de faire un gâteau pour un mariage homosexuel.\r\n  0'31''\r\n(( RNS l'agence de presse américaine spécialisée dans le domaine religieux, fait une analyse qu'elle résume en une phrase : «  deux cakes, deux tribunaux, deux pays : un seul et même résultat ». Aux USA, le pâtissier Jack Phillips avait refusé de décorer un gâteau de mariage, au nom de ses convictions religieuses. La Cour suprême lui avait donné raison, mais pas sur la même base qu'en Angleterre. Pour les juges américains, la juridiction de l'état du Colorado qui avait condamné le pâtissier en première instance avait été discriminante envers ses convictions religieuses, raison pour laquelle elle avait cassé la condamnation.))\r\n*** Qu'est-ce qui est différent dans le cas anglais ?\r\n 0'37''\r\n(( En Irlande du Nord le pâtissier a été sollicité en 2014  pour écrire sur le gâteau un message se soutien au mariage homosexuel. « Support gay Mariage », ce message Daniel et Amy Macarthur ne voulaient pas l'écrire sur leur gâteau, car il ne correspondait à une conviction qu'ils partageaient. Eh bien la Cour suprême du Royaume-Uni, a estimé, à l'unanimité que le refus n'était pas une discrimination. Ils auraient fait de même avec n'importe quel message de propagande auquel ils n'adhéreraient pas. La cour a d'ailleurs basé son message sur l'article 10 de la convention européenne des droits de l'homme, qui inclut le droit à ne pas exprimer une opinion que l'on ne partage pas.))\r\n*** Au Royaume-Uni la décision a été soutenue par certains activistes LGBT.\r\n  0'29''\r\n(( Tombée la semaine dernière, la décision a surpris les milieux concernés, ils analysent les détails de la décision des juges, avant de se prononcer. Ce n'est pas le cas de l'un de leur porte-parole. Dans un article publié dans le Times, Peter Tatchwell approuve cette décision, mais dans une logique a contrario. Que se passerait-il si des messages anti-gay ou sexistes ne pouvaient pas être refusés, au nom de la liberté du commerce?? Dans une démocratie écrit-il, les gens doivent pouvoir refuser de promouvoir des idées auxquelles ils n'adhèrent pas.))\r\n***Michel Kocher de notre service RTS Religions...", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899947", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Pâtissier acquitté pour son refus de \"cake gay\"", "RTSreligion - Pâtissier acquitté pour son refus de \"cake gay\" / LMA_2018-10-15T06:21:00_rtsreligion", "RTSreligion - Pâtissier acquitté pour son refus de \"cake gay\" / LMA_2018-10-15T06:21:00_rtsreligion"], "alternativeSummary": ["Après les États-Unis, c’est au tour de la justice du Royaume-Uni de se prononcer sur le cas d’un pâtissier qui refuse de faire un gâteau pour un mariage homosexuel.", "Après les États-Unis, c’est au tour de la justice du Royaume-Uni de se prononcer sur le cas d’un pâtissier qui refuse de faire un gâteau pour un mariage homosexuel.", "Après les États-Unis, c’est au tour de la justice du Royaume-Uni de se prononcer sur le cas d’un pâtissier qui refuse de faire un gâteau pour un mariage homosexuel."], "variantIds": ["ece-9899951", "ece-9899947"], "isOnline": true, "lastModifiedDate": "2018-10-26T02:33:11Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nEh bien, c'est l'heure de notre chronique RTS Religions avec vous Michel Kocher, après les États-Unis, c'est au tour de la justice du Royaume-Uni, de se prononcer sur le cas d'un pâtissier qui refuse de faire un gâteau pour un mariage homosexuel. \r\n\r\nLocuteur MS2 (00:00:13) [92%] :\r\nOui Arenes, l'agence de presse américaine spécialisée dans le domaine religieux fait une analyse de ces 2 cas qu'elle résume en une phrase de de tribunaux de pays et un seul et même résultat aux USA, on se souvient peut-être le pâtissier Jack Phillips avait refusé de décorer un gâteau de mariage au nom de ses convictions religieuses, la Cour suprême devait donné raison mais pas sur la même parce qu'en Angleterre pour les juges américains la juridiction de l'État du Colorado qui avait condamné l'pâtissier en première instance avait été discriminantes envers ses convictions religieuses, raison pour laquelle elle avait cassé la condamnation. \r\n\r\nLocuteur FS1 (00:00:44) [91%] :\r\nEt qu'est ce qui est différent dans le cas anglais. \r\n\r\nLocuteur MS2 (00:00:46) [90%] :\r\nEh bien, en Irlande du Nord, le pâtissier a été sollicité, c'était en 2014 pour écrire sur le gâteau, un message de soutien au mariage homosexuel sous portugais et mariage, hé bien ce message Daniel et ami MacArthur ne voulait pas l'écrire sur leur gâteau car il ne correspondait pas à une conviction qu'il partageait, hé bien, la Cour suprême du Royaume-Uni, a estimé à l'unanimité que leur refus n'était pas une discrimination et autrement dit, ils auraient fait de même avec n'importe quel message de propagande, auquel il n'adhérerait pas la cour a d'ailleurs pas et son message sur l'article 10 de la Convention européenne des droits de l'homme, qui inclut le droit à ne pas exprimer une opinion que l'on ne partage pas. \r\n\r\nLocuteur FS1 (00:01:23) [93%] :\r\nAu Royaume-Uni, la décision a été soutenue par certains activistes LGBT. \r\n\r\nLocuteur MS2 (00:01:27) [91%] :\r\nTombé la semaine dernière, la décision a surpris, on s'en doute, les milieux concernés, ils analysent le taille de la décision des juges avant de se prononcer, et ce n'est pas le cas de l'un de leurs porte- parole dans un article publié dans le Times, Peter Tatchell approuve cette décision, mais dans une logique à contrario que se passerait -il si des messages anti- gay ou sexiste, ne pouvait pas être refusée, et ce au nom de la liberté du commerce, dans une démocratie, écrit -il, les gens doivent pouvoir refuser de promouvoir des idées auxquelles il n'adhère pas. \r\n\r\nLocuteur FS1 (00:01:57) [94%] :\r\nMichel Kocher de notre service RTS Religions si. \r\n"], "webPublicationDate": "2018-10-15T05:20:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7200BC40-00CA-41F4-9F7F-77DB96A1B230", "internalArchiveId": "7200BC40-00CA-41F4-9F7F-77DB96A1B230", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Valérie Eschler", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Valérie Plagnol, économiste et présidente du cabinet de conseils en investissements Visions & Perspectives;Pascal Sciarini, politologue, professeur à l'université de Genève;Denis Oswald, membre du CIO;Alain Ribaux, membre de la commission de discipline de la Swiss Football League\r\n\r\n\r\n* * Le Journal de 6h - Présenté par Valérie Eschler (09/BAVIERE ELECTIONS PAPIER ANALYSE 6H) En Allemagne, la CSU a enregistré hier un camouflet électoral en Bavière....lors de l'élection au parlement régionale. Le parti conservateur-allié crucial d'Angela Merkel, a obtenu 37%... il réalise son pire score depuis les années 50. La chancellière allemande sort affaiblie de ce scrutin. Blandine Milcent.\r\n  0'59''\r\n(( Le ciel s'est nettement assombri pour le gouvernement Merkel avec cette élection en Bavière. D'abord parce que la CSU bavaroise ne va plus pouvoir gouverner seule, ce qui était quasiment une tradition dans cette région du sud de l'Allemagne, et que devenue plus faible, elle sera certainement encore plus compliquée à gérer depuis Berlin : les critiques que l'on ne va pas manquer d'entendre à Munich contre le style et la politique d'Angela Merkel vont trouver encore plus d'échos dans les rangs des conservateurs de la CDU. Bref, l'autorité de la chancelière en a pris un coup, encore un, en Bavière. Problème supplémentaire pour Angela Merkel : l'autre partenaire de sa coalition, le SPD a subi une débâcle électorale, avec moins de 10% des voix. Les sociaux-démocrates ne vont pas manquer de se déchirer autour de la question : faut-il ou non poursuivre cette grande coalition ? Le gouvernement Merkel est donc fragilisé, face à des Verts en pleine forme et un parti d'extrême droite AfD qui poursuit sa progression.\r\nBlandine Milcent, RTS Info, Berlin.))\r\n(Brexit) Les négociations sur le Brexit toujours dans l'impasse... \r\nD'intenses\" discussions de dernière minute n'ont pas permis hier de débloquer les négociations sur le divorce du Royeume-Uni et de l'Union européenne... Le ministre britannique chargé du brexit Dominic Raab a rencontré hier à Bruxelles le négociateur en chef européen Michel Barnier... et selon ce dernier il n'y aura plus de négociations avant l'ouverture du conseil européen mercredi...des négociations qui butent toujours sur  la question de la frontière irlandaise après le Brexit....\r\n(Khashoggi) Londres, Paris et Berlin ont reclamé hier une \"enquête crédible\" sur la disparition le 2 octobre, après son entrée au consulat d'Arabie saoudite à Istanbul, du journaliste saoudien Jamal Khashoggi.\r\nL'Arabie saoudite promet de riposter à d'éventuelles sanctions.... Ryad réagit aux menaces  du président amércain Donald TRump qui a laissé entendre samedi que Washington pourrait ingligé une punition sévère\" s'il s'avèr que Ryad est impliqué dans la disparition du journaliste\r\n(TF2/ECO US TRUMP ET MIDTERM) L'excellente santé de l'économie américaine va t-elle servir les candidats Républicains lors des prochaines élections de mi-mandat ? \r\nLe taux de chômage n'a jamais été aussi bas depuis la fin des années 60, l'inflation paraît maîtrisée, les entreprises tournent à plein régime et les investisseurs voient la vie plutôt en rose. A trois semaines du scrutin, il est tentant d'y voir la patte de Donald Trump, et, Olivier Schorderet, son parti pourrait en profiter. \r\n  1'32''\r\n((Après dix ans de reprise économique, mais avec une croissance plutôt molle, le président américain a clairement donné un coup d'accélérateur à la fin de l'année dernière. Via notamment des baisses d'impôts massives, depuis toujours au coeur de son programme économique, et une position ferme envers le rival chinois. Les Républicains auraient donc tort de ne pas vouloir capitaliser sur ce succès. L'économiste Valérie Plagnol préside le cabinet de conseils en investissements Visions & Perspectives.\r\nmag\r\nEn face, il sera difficile pour les Démocrates de dénoncer la politique économique de Donald Trump. Même si baisse d'impôts et surtout renouvellement des infrastructures finiront par peser sur les comptes. Valérie Plagnol.\r\nmag\r\nDes élections de mi-mandat pourtant qui tournent historiquement en défaveur du parti représenté à la Maison-Blanche. Réponse le 6 novembre prochain. ))\r\n(PDC candidat) La première candidature à la succession de Doris Leuthard est masculine!\r\nLe conseiller aux Etats PDC zougois, Peter Hegglin, l'a annoncé hier dans la presse alémanique.... à 57 ans, ce spécialiste des finances publiques se dit prêt à endosser le rôle de conseiller fédéral.\r\n(04/ELECTIONS VERNIER ANALYSE MCG PI) Le MCG manque son pari d'accéder à l'exécutif de Vernier, la 2ème ville du canton de Genève. \r\nLa présidente du parti, Ana Roch ((rok)), a perdu son duel, hier face au socialiste Martin Staub.... lors de l'élection complémentaire pour remplacer Thierry Apothéloz, désormais conseiller d'Etat. Ce siège reste donc en main socialiste. Pour le MCG, c'est une nouvelle défaite, après avoir déjà perdu plusieurs sièges au Parlement cantonal ce printemps. Guillaume Rey.\r\n  1'05''\r\nExtro possible: A noter le faible taux de participation hier à Vernier: 24,7%!\r\n((Une défaite assez nette à Vernier si on regarde le score: près de 63% des suffrages pour le candidat socialiste, 37 pour Ana Roch... la présidente du MCG était, il faut le dire, seule contre tous, puisque même le PLR local soutenait officiellement le candidat socialiste... Mais elle passe tout de même très loin de la surprise espérée... alors quels enseignements tirer de cette élection? Est-elle un signe de pluss du déclin du MCG? Réponse du politologue Pascal Sciarini, professeur à l'université de Genève. \r\n30'' \r\nProchain test pour le MCG, ce sera les fédérales de 2019. Le parti compte actuellement 1 élu au Conseil National, en la personne de Roger Golay.))\r\n(Vevey recours) A Vevey... Lionel Girardin va recourir contre la décision du conseil communal jeudi dernier de suspendre son salaire. Le conseiller municipal est suspendu de ses fonction depuis juin dernier et sous enquête pénale pour soupçon de gestion déloyale. Il déposera ce recours en ce début de semaine. Son avocat l'a annoncé hier.\r\n(Tessin) Une jeune femme grièvement blessé lors de l'accidenmt d'un car hier sur l'autoroute A2 au Tessin.... est décédée. Elle a succombé à ses blessures hier soir à l'hopital.\r\nDeux autres personnes ont été grièvement blessées, mais leur vie n'est pas en danger.\r\nLe car en provenance de Cologne transportait de jeunes touristes allemands. Il a percuté un poteau de signalisation au bord de l'autoroute.\r\n(17/DECES BAUMAN ITV CIO OSWALD) Le monde du sport est en deuil\r\nLe bâlois Patrick Baumann, 51 ans, est décédédé subitement hier à Buenos Aires. Il était secrétaire général de la Fédération internationale de basket, membre du Comité international olympique, président de la commission d'évaluation pour les JO-2024... Patrick Baumann présidait également le comité d'organisation des Jeux Olympiques de la Jeunesse de Lausanne-2020. Pour le Suisse Denis Oswald, membre du CIO, il avait les qualité pour briguer, à terme, le poste de président du Comité Olympique..\r\n  0'48''\r\nDes propos recueillis par Hervé Borsier\r\n(triathlon) En triathlon, Daniela Ryf s'est offert hioer une quatrième victoire consécutive, lors de l'Ironman d'Hawai. La soleuroise a battu son propre record en 8h00 et 26 minutes.\r\n(06/BASE DE DONNEES HOOLIGANISME ITV RIBAUX) Les violences commises par des supporters touchent  un match de football sur trois et un match de hockey sur dix en Suisse. \r\nUne  statistique établie depuis six mois par la Confédération et les cantons... et qui  a été relayée pour la première fois hier par la SonntagsZeitung. \r\nPour le conseiller d'Etat neuchâtelois en charge de la sécurité, Alain Ribaux qui est également membre de la commission de discipline de la Swiss Football League.....cette statistique est un premier pas pour mieux appréhender le phénomène. \r\n  0'44''\r\nDes propos recueillis par Gaël Klein\r\n(Hockey) Hockey sur glace \r\nCinquième défaite d'affilée pour le Lausanne Hockey Club en Nationale League.Les lausannois se sont incliné, hier 2 à 1 sur la glace des Zurich Lions\r\n(SOUS LA BARRE)", "durationSec": 610, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899943", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Valérie Eschler", "Le Journal de 6h - Présenté par Valérie Eschler / LMA_2018-10-15T06:00:28_le-journal-de-6h", "Le Journal de 6h - Présenté par Valérie Eschler / LMA_2018-10-15T06:00:28_le-journal-de-6h"], "variantIds": ["ece-9899956", "ece-9899943"], "isOnline": true, "lastModifiedDate": "2018-10-26T02:08:25Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nAlors le journal Valérie Expert bonjour, bonjour, un coup dur pour la chancelière allemande Angela Merkel en Bavière, son allié l'ATS ou a essuyé un camouflet, hier lors de l'élection au parlement régional, et ne pourra plus gouverner seul une nouvelle défaite pour le MCG, il n'est pas parvenu hier à conquérir le siège laissé vacant par Thierry Apothéloz à l'exécutif de la commune genevoise de Vernier un siège qui reste socialiste avec la victoire de Martin Staub, les hommages se succèdent après le décès hier de Patrick Baumann à Buenos Aires le bâlois de 51 ans, était considéré comme l'un des favoris pour succéder un jour à Thomas bar à la présidence du comité olympique. \r\n\r\nLocuteur FS2 (00:00:43) [92%] :\r\nEn Allemagne, la sous, a enregistré hier un camouflet électoral en Bavière lors de l'élection au parlement régional, le parti conservateur allié crucial d'Angela Merkel, a obtenu 37 pourcent des voix, il réalise son pire score depuis les années 50 la chancelière allemande sort affaiblie de ce scrutin, Blandine Milcent. \r\n\r\nLocuteur MS3 (00:01:01) [95%] :\r\nLe ciel s'est nettement assombri pour le gouvernement Merkel avec cette élection en Bavière, d'abord parce que la CSU bavaroise ne va plus pouvoir gouverner seul, ce qui était quasiment une tradition dans cette région du sud de l'Allemagne et que, devenue plus faible, elle sera certainement encore plus compliqué à gérer depuis Berlin les critiques que l'on ne va pas manquer d'entendre à Münich contre le Style et la politique d'Angela Merkel vont en outre trouver encore plus d'écho dans les rangs des conservateurs de la CDU, bref, l'autorité de la chancelière, on a pris un coup encore un en Bavière problème supplémentaire pour Angela Merkel, l'autre partenaire de sa coalition, le SPD a subi une débâcle électorale avec moins de 10 pourcent des voix, les sociaux- démocrates ne vont donc pas manquer de se déchirer autour de la question : faut -il ou non rester dans cette grande coalition le gouvernement Merkel et donc très fragilisée face en plus à des Verts en pleine forme et un parti d'extrême droite AfD qui poursuit sa progression, Blandine Milcent RTS Info Berlin. \r\n\r\nLocuteur FS4 (00:02:00) [93%] :\r\nLes négociations sur le Brexit, sont toujours dans l'impasse pour. \r\n\r\nLocuteur FS2 (00:02:04) [96%] :\r\nQuand il y a eu d'intenses discussions de dernière minute hier, mais elles n'ont pas permis de débloquer les négociations sur le divorce du Royaume-Uni et de l'Union européenne, le ministre britannique chargé du Brexit Dominic Raab a rencontré hier à Bruxelles, le négociateur en chef européen, Michel Barnier et selon ce dernier, il n'y aura plus de négociations avant l'ouverture du Conseil européen, mercredi, des négociations qui butent toujours sur la question de la frontière irlandaise après le Brexit, Londres, Paris et Berlin ont réclamé hier une enquête crédible sur la disparition, le 2 octobre du journaliste saoudien Jamal Khashoggi après son entrée au consulat d'Arabie Saoudite à Istanbul, de son côté, l'Arabie Saoudite, promet de riposter à d'éventuelles sanctions Ryad réagit aux menaces du président américain Donald Trump, qui a laissé entendre samedi que Washington pourrait infliger une punition sévère s'il s'avère que Ryad est impliqué dans la disparition de ce journaliste. \r\n\r\nLocuteur FS4 (00:02:57) [97%] :\r\nL'excellente santé de l'économie américaine va -t-elle servir les candidats républicains lors des prochaines élections de mi- mandat. \r\n\r\nLocuteur FS2 (00:03:03) [97%] :\r\nMais la question se pose car le taux de chômage n'a jamais été aussi bas depuis la fin des années 60 l'inflation paraît maîtrisée, les entreprises tournent à plein régime et les investisseurs voient la vie plutôt en rose à 3 semaines du scrutin, il est tentant d'y voir la patte de Donald Trump et Olivier Schorderet, son parti pourrait en profiter. \r\n\r\nLocuteur MS5 (00:03:21) [96%] :\r\nAprès 10 ans de reprise économique, mais une croissance plutôt molle, le président américain a clairement donné un coup d'accélérateur à la fin de l'année dernière, via notamment des baisses d'impôts massives depuis toujours au coeur de son programme économique et une opposition ferme envers le rival chinois, les républicains auraient donc tort de ne pas vouloir capitaliser sur ce succès, l'économiste Valérie Plagnol préside le cabinet de conseil en investissements Visions & perspectives. \r\n\r\nLocuteur FT6 (00:03:44) [90%] :\r\nIl peut se proclamer avoir obtenu une renégociation des accords commerciaux avec le Canada avec le Mexique avec l'accord et de protéger certaines de ses industries, notamment les aciéries d'avoir obtenu quelques ouvertures de marchés spécifiques pour les États-Unis, et finalement d'avoir en quelque sorte, mais la Chine sur la défensive. \r\n\r\nLocuteur MS5 (00:04:03) [94%] :\r\nEn face, il sera difficile pour les Démocrates de dénoncer la politique économique de Donald Trump même si baisse d'impôts et, surtout, renouvellement des infrastructures finiront par peser sur les comptes, Valérie Plagnol. \r\n\r\nLocuteur FT6 (00:04:14) [92%] :\r\nD'après l'organisme qui suit l'évolution budgétaire aux États-Unis, on a une dépense de l'ordre de 200 milliards de dollars qui est venu en fait alimenter cette croissance mais ça veut dire des déficits publics et probablement extérieur qui s'accroissent au risque d'attiser en fait, la défiance des investisseurs à terme, ça n'est pas le cas aujourd'hui, ça ne sera probablement pas le cas d'ici les militaires, on voit bien qu'il y a des effets sectoriels important mais ça n'est pas encore ce que voit finalement les consommateurs essentiellement sensible du point de vue produits importés, la hausse des prix de l'essence. \r\n\r\nLocuteur MS5 (00:04:46) [97%] :\r\nDes élections de mi- mandat pourtant qui tournent historiquement en défaveur du parti représenté à la Maison Blanche, réponse le 6 novembre prochain. \r\n\r\nLocuteur FS2 (00:04:53) [96%] :\r\nEn Suisse, la première candidature à la succession de Doris Leuthard des masculine conseiller aux États PDC zougois Peter Hegglin l'a annoncé hier dans la presse alémanique à 57 ans, ce spécialiste des finances publiques, se dit prêt à endosser le rôle de conseiller fédéral. \r\n\r\nLocuteur FS4 (00:05:08) [98%] :\r\nLe MCG manque son pari d'accéder à l'exécutif de Vernier la 2ème ville du canton de Genève. \r\n\r\nLocuteur FS2 (00:05:13) [94%] :\r\nLa présidente du parti, Ana Roch a perdu son duel hier face au socialiste Martin Staub lors de l'élection complémentaire pour remplacer Thierry Apothéloz désormais conseiller d'État, ce siège reste donc en main socialiste pour le MCG, c'est une nouvelle défaite, après avoir déjà perdu plusieurs sièges au Parlement cantonal ce printemps Guillaume Rey. \r\n\r\nLocuteur MS7 (00:05:33) [96%] :\r\nUne défaite assez nette à Vernier, si on regarde le score, près de 63 pourcent des suffrages pour le candidat socialiste, 37 pourcent pour Ana Roch, la présidente du MCG était, il faut le dire, seule contre tous, puisque même le PLR local soutenait officiellement le candidat socialiste mais elle passe tout de même très loin de la surprise espérée alors quels enseignements tirer de cette élection est -elle un signe de plus du déclin du MCG réponse du politologue Pascal Sciarini, professeur à l'université de Genève. \r\n\r\nLocuteur MT8 (00:06:00) [92%] :\r\nAlors il faut être prudent parce qu'une élection particulière à une complémentaire pour un exécutif dans une seule commune, on peut difficilement à partir de là, inférer la force électorale du MCG au plan cantonal, mais c'est vrai que ce score de 37 pourcent dans une commune qui est un fief du MCG, ça paraît quand même plutôt un échec pour le MCG et ça va dans la tendance générale, on l'a vu aux élections Grenelle du printemps ou le MCG était à la peine au Grand Conseil, le résultat d'aujourd'hui va un peu dans la même direction et montre que le parti est en difficulté. \r\n\r\nLocuteur MS7 (00:06:31) [95%] :\r\nProchain test pour le MCG, ce sera les fédérales de 2019 le parti compte actuellement un élu au Conseil national en la personne de Roger Golay. \r\n\r\nLocuteur FS2 (00:06:38) [96%] :\r\nEt à noter le faible taux de participation hier à Vernier24,7 pourcent à Vevey Lionel Girardin va recourir contre la décision du conseil communal jeudi dernier de suspendre son salaire, le conseiller municipal est suspendu de ses fonctions depuis juin dernier et sous enquête pénale pour soupçon de gestion déloyale il déposera ce recours en début de semaine, son avocat l'a annoncé hier une jeune femme grièvement blessé lors de l'accident d'un car hier sur l'autoroute A2 au Tessin, est décédé, elle a succombé à ses blessures hier soir à l'hôpital, 2 autres personnes ont été grièvement blessés mais leur vie n'est pas en danger, le car en provenance de Cologne transportait de jeunes touristes allemands, il a percuté un poteau de signalisation au bord de l'autoroute. \r\n\r\nLocuteur FS4 (00:07:20) [98%] :\r\nLe monde du sport est en deuil. \r\n\r\nLocuteur FS2 (00:07:22) [97%] :\r\nLe bâlois Patrick Baumann 51 ans est décédé subitement hier à Buenos Aires, il était secrétaire général de la Fédération internationale de basket, membre du comité international olympique, président de la commission d'évaluation pour les JO 2024 Patrick Baumann présidait également le comité d'organisation des Jeux olympiques de la jeunesse de Lausanne 2020 pour le Suisse Denis Oswald, membre du CIO, il avait les qualités pour briguer à terme le poste de président du comité olympique. \r\n\r\nLocuteur MT9 (00:07:50) [87%] :\r\nNotre compétents, malgré son jeune âge et en quoi fait vraiment beaucoup sur lui pour l'avenir et c'est une perte inestimable, c'est un jeune, dynamique, on sentait vraiment que pour l'avenir, on pourrait compter sur lui pour reprendre des responsabilités encore plus importante que ce qui est ce qu'il avait déjà prises maintenant puisqu'il était quand même président je Lausanne 20 20 il était président de Sport Accord il a accepté, énormément de responsabilités et elle se elle sont pas arriver sur lui par hasard, c'est que c'est un homme compétent et qui faisait toujours au mieux de ses capacités toutes les tâches qu'il devra accomplir Patrick aurait eu toutes les qualités justement l'entregent, la connaissance du sport, les langues, il faudrait pour faire un président. \r\n\r\nLocuteur FS2 (00:08:38) [98%] :\r\nPropos recueillis par Hervé Borsier en triathlon Daniéla Ryf s'est offert hier une 4ème victoire consécutive lors de l'Ironman d'Hawaï, la soleuroise a battu son propre record en 8 heures et 26 minutes. \r\n\r\nLocuteur FS4 (00:08:49) [97%] :\r\nLes violences commises par des supporters touchent un match de football sur 3 et un match de hockey sur 10 en Suisse. \r\n\r\nLocuteur FS2 (00:08:56) [97%] :\r\nUne statistique établie depuis 6 mois par la Confédération et les cantons et qui a été relayée pour la première fois hier par la SonntagsZeitung pour le conseiller d'État neuchâtelois, en charge de la sécurité, Alain Ribaux, qui est également membre de la commission de discipline de la Swiss football League cette statistique est un 1er pas pour mieux appréhender le phénomène. \r\n\r\nLocuteur MT10 (00:09:13) [88%] :\r\nBon, c'est un 1er pas quand on a affaire à un phénomène particulièrement nuisibles à nuisibles aux sport nuisibles à la société, il faut commencer par répertorier les cas auquel on parvient faut estimer oh ça se passe comment ça se passe, est ce que dans les stades à l'extérieur, donc on doit avoir des données pour faire le prince suivant pour indiquer un phénomène dont on a l'impression que certains commencent à trouver qu'il est normal non maintenant que que ça marque en Super League, ce dont tout le monde se réjouit dans la région, hé bien, on est à nouveau confrontée à ce phénomène particulièrement désagréable et on se rend bien compte effectivement que c'est sur un match sur 3 environ qu'on doit s'attendre à avoir des ennuis, voilà donc le phénomène, il est connu, moi j'ai peur qu'on soit gentiment en train d'attendre qu'est un phénomène très grave pour qu'enfin il y a une prise de conscience complète pour réagir compte ce phénomène. \r\n\r\nLocuteur MS2 (00:09:58) [94%] :\r\nDes propos recueillis par Gaël Klein et en question de la 5ème défaite d'affilée pour le Lausanne Hockey Club en National League les Lausannois se sont inclinés hier 2 à 1 sur la glace des Zürich. \r\n\r\nLocuteur FS4 (00:10:07) [84%] :\r\nLa Young merci beaucoup Valérie et Hitler. \r\n"], "webPublicationDate": "2018-10-15T05:14:02Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Eschler, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Eschler, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-427A2260-55F4-432B-9697-464F2FE87E24", "internalArchiveId": "427A2260-55F4-432B-9697-464F2FE87E24", "source": "siranau", "mediaType": "audio", "title": "L'instant sport : L'instant sport - Le coureur genevois Julien Wanders bat le record d'Europe du 10km sur route", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Pierre Morath, consultant RTS Sport\r\n\r\n\r\n* * L'instant sport - Le coureur genevois Julien Wanders bat le record d'Europe du 10km sur route (INSTANT SPORT 15.10 ATHLETISME JULIEN VANDERS) *** L'instant sport avec de l'athlétisme ce matin.... la performance de haut vol de Julien Wanders qui n'en finit pas d'aligner les records. Le coureur genevois a battu hier (14.10) à Durban, le record d'Europe du 10 km sur route détenu depuis 1984 par l'Anglais Nick Rose... Julien Wanders a parcouru la distance en 27 minutes 32 secondes. Hervé Borsier \r\n  2'02''\r\n(( Le coureur du Stade Genève donne sa pleine puissance lors des courses sur route il a amélioré de 2 secondes l'ancienne marque pulvérisant du même coup son record de Suisse de 30 secondes. Par comparaison, il a mis le multiple champion olympique et du monde Mo Farah à 12 secondes à la performance réalisée par Julien Wanders une performance de très haut niveau pour le consultant RTS SportPierre Morath \r\nMag: Pierre Morath  \r\n***Dès lors comment expliquer ces performances de haut rang on retrouve Pierre Morath \r\nMag: Pierre Morath \r\n***Pour des raisons de biomécanique dues à la foulé mais aussi d'origine mentale a, Julien Vanders a prouvé hier qu'il plus à l'aise sur route que sur piste et il ne devrais pas en rester la  ))", "durationSec": 148, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899944", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'instant sport - Le coureur genevois Julien Wanders bat le record d'Europe du 10km sur route / LMA_2018-10-15T06:11:00_l-instant-sport", "La Matinale 5h - 6h30 du 15.10.2018"], "variantIds": ["ece-9899944"], "isOnline": true, "lastModifiedDate": "2018-10-26T01:08:27Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nPour l'heure, c'est l'instant sport avec de l'athlétisme, ce matin, la performance de haut vol de Julien Wanders, qui n'en finit pas d'aligner les records, le coureur Genevois a battu, hier, à Durban, le record d'Europe du 10 kilomètres sur route, détenu depuis 1984 par l'Anglais Nick Rose Julien Wanders a parcouru la distance en 27 minutes 32 secondes Hervé Borsier. \r\n\r\nLocuteur MS2 (00:00:22) [95%] :\r\nLe coureur du Stade Genève donne sa pleine puissance lors des courses sur route, il a réalisé une amélioration de 2 secondes par rapport à l'ancienne marque pulvérisant du même coup son record de Suisse l'améliorant de 30 secondes par comparaison, il a mis le multiple champion olympique et du monde, Mo Farah à 12 secondes une performance de très haut niveau pour le consultant RTS Sport Pierre Morath. \r\n\r\nLocuteur MT3 (00:00:48) [86%] :\r\nEn tout cas à l'échelle suisse, c'est prodigieux, quand on sait aussi que la la plupart des voire même la la quasi- totalité des athlètes qui se brise sur les distances de 10 kilomètres au marathon aujourd'hui sont les athlètes qui viennent ou qui sont originaires d'Afrique, on peut effectivement alors, lui, dans ce cas -là, parce qu'il avec que c'est véritablement un extraterrestre, même s'il a, il a un peu de cette pancarte de Kényan blanc mais qui vit là- bas, ils s'entraînent là- bas, mais effectivement 27 32 ça devient effarant, on l'a déjà dit, c'était exceptionnel, les performances qu'il a fait jusqu'ici son record du semi- marathon, son record d'Europe U23 du semi- marathon en une heure 00, etc, mais la 27 32 si a 10 kilomètres route officielle, c'est quelque chose d'invraisemblable et je pense que ceux qui parlent le plus aux gens, finalement, c'est ce que vous venez de dénoncer, à savoir qu'effectivement il bat de plus douce que bon de temps qui avait réalisé il y a quelques années, un autre extraterrestre Mo Farah. \r\n\r\nLocuteur MS2 (00:01:43) [96%] :\r\nDès lors, comment expliquer ces performances de haut rang, on retrouve Pierre Morath. \r\n\r\nLocuteur MT3 (00:01:48) [91%] :\r\nC'est quelqu'un qui a dédié toute sa vie à ce projet en abandonnant sa vie d'une certaine manière assez confortable ici pour aller vivre là- bas et s'entraîner avec les meilleurs athlètes du monde Nokia il y a un espèce de projets, il y a une volonté, il y a une charge d'entraînement progressif qui est devenu énorme son corps s'est habitué à une charge d'entraînement à encaisser qui est colossal et qui aujourd'hui permet de faire des performances de ce niveau là. \r\n\r\nLocuteur MS2 (00:02:13) [93%] :\r\nPour des raisons de biomécanique dues à sa foulée mais aussi à ses qualités mentales Julien s'prouvé hier qu'il est plus à l'aise sur route que sur piste et il ne devrait pas en rester là. \r\n\r\nLocuteur FS1 (00:02:25) [94%] :\r\nHervé Borsier pour l'instant, sport et. \r\n"], "webPublicationDate": "2018-10-15T05:14:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA74BC65-2BE8-4BAE-9018-395C48B6FC94", "internalArchiveId": "EA74BC65-2BE8-4BAE-9018-395C48B6FC94", "source": "siranau", "mediaType": "audio", "title": "L'histoire du jour : L'histoire du jour - Les Suisses accros aux smartphones", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Honsberger, Fabien\r\n\r\n\r\n* * L'histoire du jour - Les Suisses accros aux smartphones (HDJ SUISSES ACCROS AUX SMARTPHONES) -----HISTOIRE DU JOUR : Les Suisses accros aux smartphones \r\n***Notre Histoire du Jour risque de remttre un peu nos pratiques en question.... est-ce que l'on ne serait pas complètement accro à nos téléphones portables ? En tout cas près d'un Suisse sur deux estime passer trop de temps sur son smartphone, selon un sondage publié dans le Sonntags Blick hier... Un peu plus de détails en chiffres dans le journal de 19h30 hier soir...\r\n---- 1 \r\nAlors cette consommation peut-être excessive a évidemment des répercussions sur notre quotidien...là encore quelques chiffres...\r\n---- 2  \r\nSophia Achab que l'on vient d'entendre est médecin au service d'adictologie des HUG....\r\nUn suisse sur 4 estime donc qu'il passe trop de temps sur son téléphone portable...Le sociologue spécialiste du numérique Olivier Glassey était l'invité de notre émission Forum hier soir... il a écouté ces données, il a entendu ces chiffres qui sonnent presque comme des aveux...\r\n----- 3  \r\nEt puis il y a une question de disponibilité de soi auquel tout le monde est habitué maintenant.... Olivier Glassey....\r\n----- 4  \r\nAujourd'hui, les téléphones portables eux même sont équipés d'outils permettant d'analyser sa propre consommation... votre téléphone par exemple peut vous envoyer un rapport sur le nombre d'heures que vous avez passé sur votre smartphone durant la semaine...une pratique un peu hypocrite de la part des constructeurs de téléphones portables selon Olivier Glassey....\r\n----- 5  \r\nCe qu'on n'a pas fait d'autre c'est peut être ne pas avoir levé le nez au ciel, ne pas avoir croisé le regard des autres, ne pas avoir dit bonjour peut être même...et ne pas avoir regardé devant soi en marchant ce qui est vous l'admettrez, très très très agaçant !\r\n(The magic word) \r\n(The magic word)", "durationSec": 254, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899940", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'histoire du jour - Les Suisses accros aux smartphones / LMA_2018-10-15T05:07:00_l-histoire-du-jour", "La Matinale 5h - 6h30 du 15.10.2018"], "variantIds": ["ece-9899940"], "isOnline": true, "lastModifiedDate": "2018-10-26T01:44:57Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nNotre histoire du jour risque de remettre un peu nos pratiques en question est ce que l'on ne serait pas complètement accro à nos téléphones portables en tout cas, près d'un Suisse sur 2 estime passer trop de temps sur son smartphone, selon un sondage publié dans le SonntagsBlick hier, un peu plus de détails en chiffres dans le journal de 19 heures 30, c'était hier soir. \r\n\r\nLocuteur MS2 (00:00:19) [91%] :\r\nSelon ce sondage réalisé auprès de 1000 Suisses représentatif par le cabinet d'audit de Lloyd's pratiquement un Suisse sur 2 estiment être trop souvent sur son téléphone pour la tranche 25 34 ans, on passe à 2 Suisses sur 3, qui considèrent passer trop de temps sur leur smartphone 13 pourcent ont peur de rater quelque chose, s'ils ne peuvent pas checker est constamment leur téléphone portable. \r\n\r\nLocuteur FS1 (00:00:43) [94%] :\r\nAlors cette consommation peut-être excessive, a évidemment des répercussions sur notre quotidien, là encore, quelques chiffres. \r\n\r\nLocuteur MS2 (00:00:49) [90%] :\r\n21 pourcent des personnes interrogées déclarent se coucher plus tard au lit à cause de leur smartphone 23 pourcent reconnaissent avoir davantage de problèmes de concentration et même 4 pourcent se réveillent durant la nuit pour vérifier leur cellulaire pourtant les experts consultés ne sont pas alarmistes, l'objectif est pas l'abstinence, puisque la société fait que on est tous connectés, qu'on a besoin, par un certain nombre de choses importantes dans la vie, hé bien l'objectif est pas l'abstinence et le contrôle. \r\n\r\nLocuteur FS1 (00:01:19) [91%] :\r\nSofia Achab, que l'on vient d'entendre est médecin au service d'addictologie DHU ai un Suisse sur 2 estime donc qu'il passe trop de temps sur son téléphone portable Le sociologue spécialiste du numérique, Olivier Glassey, était l'invité de notre émission Forum hier soir il a écouté ces données, il a entendu ces chiffres qui sonnent presque comme des aveux. \r\n\r\nLocuteur MS3 (00:01:38) [90%] :\r\nPeut-être est pas très à l'aise avec les usages que nous avons au quotidien on culpabilise, une forme de culpabilité qui des fois dans certains cas exagéré et puis des fois il y a une sous- estimation que quand même du temps qu'on passe, je dirais aussi que cette cuve, ce sentiment de culpabilité varie quand même pas mal, en fonction des âges, c'est-à-dire que, en dessous de 25 ans, on a l'impression qu'il y a, il y a peu de enfin que la la consommation excessive, elle se elle est, elle est assez rare et plus on avance en âge plus lorsqu'on se dit que peut-être on pourrait faire autre chose que de passer son temps à consulter son smartphone et quand ça porte peut-être un peu préjudice, je sais pas, la qualité des relations ou autant de sommeil et ben les gens se disent que peut-être il y a, il y a matière à reconsidérer des pratiques qui leur paraissent pourtant tellement spontané et naturel. \r\n\r\nLocuteur FS1 (00:02:19) [99%] :\r\nMais il y a aussi une question de disponibilité de soi auquel tout le monde est habitué maintenant Olivier Glassey. \r\n\r\nLocuteur MS3 (00:02:25) [92%] :\r\nAlors c'est vrai que quand on calcule le temps passé dans les écrans on on considère souvent que l'utilisateur est le seul responsable, mais évidemment il a pas forcément le choix, alors, ne serait -ce que pour des raisons professionnelles, mais aussi des fois parce que c'est sa famille qui va lui demander d'être accessible en tout temps et donc c'est vraiment des échelles collectif que ces questions se posent là, on ne peut pas responsabiliser le seul utilisateur même si bien évidemment il peut, il a les moyens d'agir sur son propre comportement, mais, mais il est pas aussi indépendant que ça dans toutes les circonstances. \r\n\r\nLocuteur FS1 (00:02:50) [96%] :\r\nAujourd'hui, les téléphones portables eux- mêmes sont équipés d'outils permettant d'analyser sa propre consommation votre téléphone, par exemple, peut vous envoyer un rapport sur le nombre d'heures que vous avez passé sur votre smartphone durant la semaine une pratique un peu hypocrite de la part des constructeurs de téléphones portables, selon Olivier Glassey. \r\n\r\nLocuteur MS3 (00:03:07) [89%] :\r\nSi on peut saluer le fait de fournir des outils aux utilisateurs pour mieux lire leur information, on peut quand même un peu être dubitatif, en sachant que les mêmes fournisseurs de ces outils sont les plus grands fournisseurs de de comment dire de de détournement d'attention de fragmentation de la tension et donc ils sont les pourvoyeurs en fait de ces systèmes, donc voilà, écoutez, ce ne sont peut-être pas complètement innocent, c'est dans dans cette attractivité de de cet objet que sont les smartphones et les tablettes et puis il y a avait pu avoir l'effet pervers, l'utilisateur peut se dire je ne consomme après tout pas beaucoup, je m'attendais à plus que cela, ça risque d'établir un cercle vicieux non, ben je trouve ça à mon avis, c'est peut-être ça, une des limites d'une lecture, j'allais dire purement quantitative parce qu'en fait, elle fait l'économie du de tout ce que ça des structures ailleurs que sur le le téléphone, c'est-à-dire les conversations que ça interrompt une manière d'être attentif au monde qui n'est peut-être plus possible à cause des et, en définitive, c'est peut-être pas tellement le temps devant l'écran au sens physique du terme que ce qu'on y fait et et que qu'est -ce qu'on peut pas faire d'autres, parce qu'on a été interrompu par ces alerté cette sollicitation des écrans. \r\n\r\nLocuteur FS1 (00:04:07) [98%] :\r\nOlivier Glassey, sociologue spécialiste du numérique qui répondait hier soir à Mehmet Gultas. \r\n"], "webPublicationDate": "2018-10-15T05:02:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3DA983F7-BE19-4B69-8478-2E647841BD67", "internalArchiveId": "3DA983F7-BE19-4B69-8478-2E647841BD67", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Première partie : L'invité-e du 5h-6h30 - Première partie - Lynn Bertholet, fondatrice d'Epicène pour l'égalité des transgenres", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : J. DUTRONC / J. LANZMANN;Bertholet, Lynn\r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Première partie - Lynn Bertholet, fondatrice d'Epicène pour l'égalité des transgenres (5H45 INVITEE 15.10 LYNN BERTHOLET - PARTIE 1)  \r\n---L'INVITEE : LYNN BERTHOLET, fondatrice association Epicène pour l'égalité des transgenres : ** 34\r\nLynn Bertholet loge à l'hôtel Ibis Lausanne centre, 20 rue du Maupas. Commander un taxi.\r\nPhoto OK\r\nChoix Musical : L'hôtesse de l'air, Jacques Dutronc. \r\n***Notre invitée ce matin s'appelle Lynn Bertholet....elle a 59 ans... mais elle a passé 56 ans de sa vie dans le corps de Pierre-André, un corps d'homme dans lequel elle ne se sentait pas bien, pas elle-même. Aujourd'hui Lynn dit de Pierre-André qu'il essayait d'offrir des prestations d'homme, et il le faisait d'ailleurs... costard cravate pour aller au boulot, deux mariages...et puis finie la mascarade ! Il était temps que Lynn vive sa vie ! Changement de sexe à l'état civil, puis s'en est suivie l'opération ou plutôt les opérations.... et maintenant la création de l'association Epicène qui milite pour l'inclusion des personnes transgenres et l'égalité de celle-ci dans notre socité...Bonjour Lynn Bertholet !\r\n- Vous vous êtes toujours dit que vous étiez née dans le mauvais corps ? Très petite ces questions vous ont taraudé ?\r\n- Vous en parliez autour de vous ? A votre mère ? \r\n- Lorsque vous étiez encore un homme, vous viviez ce que vous nommez des \"journées de femmes\", à Londres notamment ? C'est à dire ? Ce fut un déclic ? \r\n- Vous avez consulté différents psyhologues, avec plus ou moins de succès d'ailleurs... dont un qui vous disait \"laissez tomber c'est un fantasme\"....\r\n- Un autre psychologue en revanche vous a diagnostiqué ce qui s'appelle une dysphorie de genre.... c'est quoi ? Pour vous ça permettait de poser des mots sur ce qui se passait en vous ? \r\n- Il y a quelque chose de presque gênant dans cette histoire de diagnostic... c'est de se considérer comme malade...  vous comprenez que cela puisse choquer, déranger ? \r\n- Vous vous êtes mariée, deux fois... vous parliez de ce qui vous animait, de se sentiment d'être une femme dans un corps d'homme à vos compagnes ? Quel a été le regard ? \r\n- Entre se sentir femme, en porter certains attributs et changer d'identité, il y a quand même un pas gigantesque... vous avez toujours été très sûre de vous ? \r\n- On se construit tout au long de notre vie, et qui dépend aussi de notre sexe... c'est pas la même chose de grandir homme ou femme... vous ne vous êtes pas perdue en chemin ? Les repères, les code qu'on a mis en place avec les autres, tout ça ce n'était pas compliqué ? \r\n- Vous avez perdu des amis en route Lynn Bertholet ? \r\n- D'ailleurs en parlant d'identité, vous avez choisi de vous appeler Lynn... d'habitude on ne choisit pas son prénom et ça nous caractérise aussi... alors pourquoi ce choix pour vous ? \r\n- Lynn Bertholet on a parlé du regard de vos proches... ce qu'il y a peut être de plus difficile, c'est le monde professionnel... vous travaillez dans le monde de la banque privée, à Genève... on pourrait à priori se dire qu'un tel choix pourrait poser quelques problèmes....et pourtant, il y a eu une grande ouverture de la part de votre employeur ? \r\n-----CHOIX MUSICAL : Jacques Dutronc, l'Hôtesse de l'air\r\n- Voici une chanson qui vous a accompagné dans vos réflexions Lynn Bertholet... elle est plutôt très marrante cette chanson ! \r\n--------LYNN BERTHOLET SECONDE PARTIE\r\n****Lynn Bertholet est avec nous ce matin, Lynn Bertholet qui a fondé au mois d'août l'association Epicène, qui milite pour l'inclusion et l'égalité des personnes transgenres...Lynn a vécu pendant 55 ans dans la mauvaise enveloppe corporelle dit elle...une femme dans un corps d'homme, qui est devenue une femme tout court ! D'abord aux yeux de l'état civil et de la société, puis grâce à la chirurgie... \r\n- Ce que les transgenres vous doivent à Genève, c'est de pouvoir maintenant changer d'identité, de sexe à l'état civil, avant d'avoir subi l'opération de transformation... c'est un pas important ? \r\n- Actuellement il y a des discussions autour d'un éventuel troisième genre, ou tout simplement de l'abolition de la mention de genre sur les papiers d'ientité par exemple... mais pour vous, tout est au contraire très genré ! \r\n- Vous venez de fonder l'association Epicène qui milite pour l'inclusion et l'égalité des personnes transgenres... un de vos combats concerne le milieu médical qui n'est absolument pas formé pour ça dites vous... Vous m'avez dit \"On est des cobayes\" !\r\n- Les psys non plus d'ailleurs ne sont pas du tout formés dites-vous !\r\n- L'inclusion des personnes transgenres... c'est le but de votre association Epicène... les esprits sont assez ouverts là maintenant en Suisse ? \r\n- Vous êtes d'ailleurs en train de préparer un livre avec votre association ...\r\n***LYNN BERTHOLET, FONDATRICE DE L'ASSOCIATION EPICENE, milite pour inclusion et égalité des personnes transgenres en Suisse.\r\n****Lynn bertholet merci d'avoir été avec nous...alors vous avez témoigné, vous nous avez expliqué que vous vous vous sentiez femme dans un corps d'homme... mais il y a des sensibilités différentes, il y a des hommes qui se sentent femmes, il y a des femmes ou des hommes qui ne se sentent au fond ni l'un ni l'autre... c'est l'humain quoi...alors je vous invite à aller réécouter le reportage de la rédaction, Quinze Minutes intitulé La lutte des personnes transgenres, c'est sur notre site internet et sur notre application RTS Radio !\r\n(L'hôtesse de l'air) \r\n(L'hôtesse de l'air)", "durationSec": 624, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899941", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Première partie - Lynn Bertholet, fondatrice d'Epicène pour l'égalité des transgenres / LMA_2018-10-15T05:45:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 15.10.2018"], "variantIds": ["ece-9899941"], "isOnline": true, "lastModifiedDate": "2018-10-26T01:02:37Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [91%] :\r\n5 heures 6 heures 30 l'invité, notre invité ce matin s'appelle Lyne Bertholet, elle a 59 ans, mais elle a passé 56 ans de sa vie dans le corps de Pierre-André un corps d'homme dans lequel elle ne se sentait pas bien pas elle- même aujourd'hui Lynndie de Pierre-André qu'il essayait d'offrir des prestations d'homme et il le faisait d'ailleurs costard cravate pour aller au boulot de mariages et puis finie la mascarade Il était temps que Line vivre sa vie, changement de sexe à l'état civil, puis s'en est suivie l'opération ou plutôt les opérations et maintenant la création de l'association Epicène, qui milite pour l'inclusion des personnes transgenres et l'égalité de celle -ci, dans notre société, bonjour Line Bertholet bonjour alors est -ce que vous, vous avez toujours dit que vous étiez née dans le mauvais corps c'est ce sont des questions qui vous taraudent depuis toujours. \r\n\r\nLocuteur MS2 (00:00:47) [92%] :\r\nAlors, depuis toujours, j'ai eu un problème d'identité de genre très clairement maintenant c'était pas aussi clair que ça l'est devenu petit à petit, quand j'étais ado, je ne me sentais pas du tout bien dans mon corps, mais, mais je me souviens que ma mère me disait que c'était à peu près le fait de tous les adolescents ne pas se sentir bien dans son corps, mais je pense pas que tous les adolescents arrivés à 17 18 ans se choisissent prénom féminin quand ils sont nés dans un corps d'homme pour une vie intérieure et puis j'avais en fait une double vie, une vie intérieure que je voyais féminine sans que je puisse me dire très clairement, je suis une femme c'était, j'avais besoin d'aide, j'avais besoin d'aide en 94 j'ai j'ai été consulter une psychiatre à Genève qui qui m'a très très mal conseillé, puisque elle m'a dit vous êtes pas homosexuels, donc vous êtes patron transsexuel alors que ces 2 choses fondamentalement différentes, on le sait très bien, donc je suis reparti pour 20 ans dans cette idée que j'avais d'une double vie. \r\n\r\nLocuteur FS1 (00:01:39) [89%] :\r\nEt puis enfin, c'est un fantasme qu'il fallait vivre avec, avec ce fantasme ceci dit vous vous allez -y quand vous étiez encore un homme vous viviez est ce que vous nommez des journées de femmes, notamment à Londres, expliquez -nous. \r\n\r\nLocuteur MS2 (00:01:50) [88%] :\r\nOui, que j'ai fait 8 mois de stages pour la banque qui m'employait à l'époque à Londres et j'ai eu la chance de faire 2 fois des des journées, on était maquillée préparé, habillé en femme et on pouvait rester dans un grand hangar et j'avais ressenti une paix intérieure que je redoute que j'aie jamais ressenti en fait dans mon corps d'homme et que je ressens aujourd'hui tous les jours, c'est, c'est la paix avec soi -même. \r\n\r\nLocuteur FS1 (00:02:15) [98%] :\r\nça, ça a été le déclic. \r\n\r\nLocuteur MS2 (00:02:16) [89%] :\r\nC'était le 1er déclic qui m'a amené chez cette psychiatre quand je suis rentré de de Londres pour lui dire : mais écoutez, je suis moi, je me sens autrement. \r\n\r\nLocuteur FS1 (00:02:24) [90%] :\r\nUne autre psychiatre alors non seulement vous avez dit que c'était un fantasme, mais parce que voilà, vous avez, vous avez vu prune plusieurs professionnels avec plus ou moins de succès, il y a eu cette personne qui vous a dit de de rester dans votre fantasme et puis il y a un autre ou une autre psychologue ou psychiatre, je ne sais plus, mais qui vous a diagnostiqué quelque chose, ce qu'on appelle une 10 Faurie de genre qu'est -ce que c'est. \r\n\r\nLocuteur MS2 (00:02:45) [89%] :\r\nVoilà alors en fait en 2013 enfin, début 2014, j'ai pris rendez- vous avec le l'unité de sexe le JDA sujet et après un certain nombre de discussions avec la psychologue et le psychiatre, on m'a dit écoutez -vous, c'est assez clair compte vous nous racontez votre vie vous est passée et présente, vous avez une 10 Faurie de gens, c'est-à-dire il y a une une différence entre votre ressenti profond qui est que j'exprime qui était féminin, et puis l'enveloppe que vous avez qui est masculine. \r\n\r\nLocuteur FS1 (00:03:17) [90%] :\r\nMais on a l'impression que ça vous faisait du bien qu'on vous diagnostic quelque chose, mais vous pouvez entendre que c'est peut-être un petit peu dérangeant comme comme comme c'est comme si vous étiez malade finalement. \r\n\r\nLocuteur MS2 (00:03:28) [92%] :\r\nOui, alors bien sûr, enfin pour moi, ça fait du bien dans le sens où ça ça a confirmé ce que je ressentais, je savais pas nommer que je et qui aimait que plus j'avançais dans ma vie, plus c'était difficile à vivre et dans ce sens -là c'est ça m'a fait du bien, c'est vrai ça, clarifier des choses enfin de ce que c'était et puis ça m'a permis de poser la question : est ce que je peux en guérir et le le psychiatre m'a dit mais on guérit pas, vous êtes une femme simplement, vous avez une mauvaise en mauvaise enveloppe maintenant nous on peut vous aider à vivre le moins mal possible reste de votre vie en tant qu'homme ou alors on peut vous soutenir, si vous faites le choix de faire ce ce chemin vers qui vous êtes vraiment. \r\n\r\nLocuteur FS1 (00:04:09) [91%] :\r\nVous avez été marié 2 fois, est ce que vous parliez très rapidement de ce qui vous animait de cette, de cette vie intérieure de femmes. \r\n\r\nLocuteur MS2 (00:04:16) [90%] :\r\nAlors, j'ai jamais caché aux femmes avec qui j'ai vécu, parce que pour moi c'était juste pas possible d'imaginer que j'allais faire ça en cachette enfin vire qui j'étais vraiment en cachette etc, mais comme je savais pas le nommer, je savais pas exactement ce que c'était, j'expliquais plutôt ce qu'on m'avait dit en 94 avec cette psychiatre, c'est-à-dire 7 ans fantasme dont j'avais besoin de que j'avais besoin de réaliser, de temps à autre, on imagine que c'était plus ou moins bien perçu quand même oui alors ma 2ème et ma 2ème épouse, elle, elle a très bien accepté comme fantasme et puis elle accepte maintenant le le chemin que j'ai fait comme ça, on va dire, en connaisseur, née quoi puisque voilà on on a une relation très proche mais mais pas évidemment physique mais. \r\n\r\nLocuteur FS1 (00:04:58) [91%] :\r\nMais il n'Bertholet entre se sentir femme emportée certains attributs parfois et changer complètement d'identité, il y a quand même un pas qui est gigantesque, vous avez toujours été sûrs de vous. \r\n\r\nLocuteur MS2 (00:05:10) [89%] :\r\nOui, oui c'est, c'est le quand vous dites un pas gigantesque, moi je n'ai pas du tout ressenti comme ça je vais c'est vrai que c'est un processus serait tellement d'années, voilà le genre, c'est long, on aimerait toutes se réveiller craque donc encore un matin dans l'autre sens aussi hein les les hommes transe la même chose mais ça se passe pas comme ça, mais, mais, en fait, c'est quand on me dit : ah, mais le courage que t'as eu etc oui alors il y a le le regard de la société qui n'est pas facile mais en même temps, le courage de se libérer, je sais pas si c'est du courage, c'est juste le bon sens. \r\n\r\nLocuteur FS1 (00:05:39) [92%] :\r\nIl y a quand même des questions qui nous taraude tout au long de sa vie, on se construit par rapport à certaines choses et notamment par rapport à son genre face à ça, nous conditionne ça conditionne aussi le regard des autres, est ce que quand on change d'identité quand on change de sexe, il y a pas un moment donné, on se réveille, on est un peu perdu, peut-être par rapport aux autres tous les code qu'on a mis en place, ils ne veulent plus, ils n'ont plus lieu d'être. \r\n\r\nLocuteur MS2 (00:06:01) [89%] :\r\nAlors il y a sans doute l'abandon de certains codes mais compte moi, je vivais dans des codes, construit par rapport à mon genre d'avant, donc cette déconstruction, c'était pas une déconstruction, c'était une renaissance donc ça a pas été tellement difficile, maintenant il y a une chose qui est actuellement difficile, c'est l'utilisation de mon corps comme on l'a encore de femmes plus comme un corps d'homme, ça c'est aller ici le point avoir dès aujourd'hui par exemple je sais pas quel est clairement mon orientation sexuelle parce que parce que ben oui, il y a pas très longtemps ma sexologue me disait en fait vous voulez avoir un orgasme comme un homme, mais une femme ça pas un orgasme comme un homme, alors vous devez apprendre autrement il y a des choses à intégrer, oui, il y a des choses à intégrer parce que comme vous le dites un jeu pendant 55 ans, j'ai essayé de construire une réalité masculine et j'étais assez crédible parce que quand j'ai annoncé mon changement personne m'a dit : ah, on s'en doute. \r\n\r\nLocuteur FS1 (00:06:51) [89%] :\r\nLyne Bertholet, vous nous avez apporté de la musique, c'est une chanson qui, qui vous a accompagné durant qui vous a titillé durant cette vie intérieure des femmes, on écoute. \r\n\r\nLocuteur MS3 (00:08:08) [79%] :\r\nNon, non, de l'art je d'un d'un sans. \r\n\r\nLocuteur FS3 (00:08:50) [83%] :\r\nToutefois, oui, j'ai rêvé d'être l'hôtesse. \r\n\r\nLocuteur FS1 (00:08:53) [92%] :\r\nDe l'air de Jacques Dutronc, pourquoi ce choix, ligne B. \r\n\r\nLocuteur MS2 (00:08:55) [88%] :\r\nTollé parce que ben, Jacques Dutronc, c'est vraiment l'un est en fait le fait qu'il chante cette chanson, moi ça me permettait de mines anti- fié à cet homme qui rêvait d'être une femme puisque c'était ma vie intérieure. \r\n\r\nLocuteur FS1 (00:09:06) [86%] :\r\nVous parlez d'identité Bertholet en coton, on n'est un homme et puis on devient une femme on choisit du coin prénom et ça c'est aussi assez étrange finalement parce que ça ne conditionne aussi le prénom qu'on nous donne à la base, on n'a jamais l'occasion de le choisir, normalement, comment est -ce que vous avez choisi le vôtre Lyne L Y 2 zen. \r\n\r\nLocuteur MS2 (00:09:25) [85%] :\r\nOui alors d'abord, j'avais choisi pendant très longtemps, mon prénom c'était Gwendoline et compte je suis arrivé au choix pour le pour le tribunal, ma 2ème épouse dit : ah, il faudra que je trouve un petit nom puis les Russes, j'ai dit : ah mais alors surtout pas dit j'aime pas du tout, puis il m'a dit : non mais sais en russe, en russe on peut choisir le début ou la fin, elle s'appelle Svetlana elle me certes sa maman lui 17 ans et sa soeur lui dit et puis j'ai dit à la fin ça féline ah j'aime bien Lyne après s'est poser la question de l'orthographe, soit à la Française ne soit LY douzaine comme j'ai choisi et puis en fait, il y a une femme transgenres qui a influencé la la vie de de la population entière puisqu'elle est une des trois, inventeur du microprocesseur Céline Conway, je trouvais que c'était une belle référence en plus, j'étais assez Geek dans dans ma vie, même encore maintenant d'ailleurs, donc ça je trouvais que c'était une belle référence, et personne ne sait qu'en fait, sa vie est influencé par une personne transgenres. \r\n\r\nLocuteur FS1 (00:10:19) [93%] :\r\nLyne Bertholet, vous êtes notre invité ce matin et vous restez avec nous. \r\n"], "webPublicationDate": "2018-10-15T05:10:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0859B634-F8D2-4827-8520-143F822B2E77", "internalArchiveId": "0859B634-F8D2-4827-8520-143F822B2E77", "source": "siranau", "mediaType": "audio", "title": "L'invité-e du 5h-6h30 - Deuxième partie : L'invité-e du 5h-6h30 - Deuxième partie - Lynn Bertholet, fondatrice d'Epicène pour l'égalité des transgenres", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Bertholet, Lynn\r\n\r\n\r\n* * L'invité-e du 5h-6h30 - Deuxième partie - Lynn Bertholet, fondatrice d'Epicène pour l'égalité des transgenres (6H15 INVITEE 15.10 LYNN BERTHOLET - PARTIE 2)  \r\n--------L'INVITEE : LYNN BERTHOLET SECONDE PARTIE\r\n****Lynn Bertholet est avec nous ce matin, Lynn Bertholet qui a fondé au mois d'août l'association Epicène, qui milite pour l'inclusion et l'égalité des personnes transgenres...Lynn a vécu pendant 55 ans dans la mauvaise enveloppe corporelle dit elle...une femme dans un corps d'homme, qui est devenue une femme tout court ! D'abord aux yeux de l'état civil et de la société, puis grâce à la chirurgie... \r\n- Ce que les transgenres vous doivent à Genève, c'est de pouvoir maintenant changer d'identité, de sexe à l'état civil, avant d'avoir subi l'opération de transformation... c'est un pas important ? \r\n- Actuellement il y a des discussions autour d'un éventuel troisième genre, ou tout simplement de l'abolition de la mention de genre sur les papiers d'ientité par exemple... mais pour vous, tout est au contraire très genré ! \r\n- Vous venez de fonder l'association Epicène qui milite pour l'inclusion et l'égalité des personnes transgenres... un de vos combats concerne le milieu médical qui n'est absolument pas formé pour ça dites vous... Vous m'avez dit \"On est des cobayes\" !\r\n- Les psys non plus d'ailleurs ne sont pas du tout formés dites-vous !\r\n- L'inclusion des personnes transgenres... c'est le but de votre association Epicène... les esprits sont assez ouverts là maintenant en Suisse ? \r\n- Vous êtes d'ailleurs en train de préparer un livre avec votre association ...\r\n***LYNN BERTHOLET, FONDATRICE DE L'ASSOCIATION EPICENE, milite pour inclusion et égalité des personnes transgenres en Suisse.\r\n****Lynn bertholet merci d'avoir été avec nous...alors vous avez témoigné, vous nous avez expliqué que vous vous vous sentiez femme dans un corps d'homme... mais il y a des sensibilités différentes, il y a des hommes qui se sentent femmes, il y a des femmes ou des hommes qui ne se sentent au fond ni l'un ni l'autre... c'est l'humain quoi...alors je vous invite à aller réécouter le reportage de la rédaction, Quinze Minutes intitulé La lutte des personnes transgenres, c'est sur notre site internet et sur notre application RTS Radio ! \r\n--------------PREMIERE PARTIE \r\n- Vous vous êtes toujours dit que vous étiez née dans le mauvais corps ? Très petite ces questions vous ont taraudé ?\r\n- Vous en parliez autour de vous ? A votre mère ? \r\n- Lorsque vous étiez encore un homme, vous viviez ce que vous nommez des \"journées de femmes\", à Londres notamment ? C'est à dire ? Ce fut un déclic ? \r\n- Vous avez consulté différents psyhologues, avec plus ou moins de succès d'ailleurs... dont un qui vous disait \"laissez tomber c'est un fantasme\"....\r\n- Un autre psychologue en revanche vous a diagnostiqué ce qui s'appelle une dysphorie de genre.... c'est quoi ? Pour vous ça permettait de poser des mots sur ce qui se passait en vous ? \r\n- Il y a quelque chose de presque gênant dans cette histoire de diagnostic... c'est de se considérer comme malade...  vous comprenez que cela puisse choquer, déranger ? \r\n- Vous vous êtes mariée, deux fois... vous parliez de ce qui vous animait, de se sentiment d'être une femme dans un corps d'homme à vos compagnes ? Quel a été le regard ? \r\n- Entre se sentir femme, en porter certains attributs et changer d'identité, il y a quand même un pas gigantesque... vous avez toujours été très sûre de vous ? \r\n- On se construit tout au long de notre vie, et qui dépend aussi de notre sexe... c'est pas la même chose de grandir homme ou femme... vous ne vous êtes pas perdue en chemin ? Les repères, les code qu'on a mis en place avec les autres, tout ça ce n'était pas compliqué ? \r\n- Vous avez perdu des amis en route Lynn Bertholet ? \r\n- D'ailleurs en parlant d'identité, vous avez choisi de vous appeler Lynn... d'habitude on ne choisit pas son prénom et ça nous caractérise aussi... alors pourquoi ce choix pour vous ? \r\n- Lynn Bertholet on a parlé du regard de vos proches... ce qu'il y a peut être de plus difficile, c'est le monde professionnel... vous travaillez dans le monde de la banque privée, à Genève... on pourrait à priori se dire qu'un tel choix pourrait poser quelques problèmes....et pourtant, il y a eu une grande ouverture de la part de votre employeur ?", "durationSec": 362, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899946", "imageURL": "http://www.rts.ch/8872051.image", "alternativeTitle": ["L'invité-e du 5h-6h30 - Deuxième partie - Lynn Bertholet, fondatrice d'Epicène pour l'égalité des transgenres / LMA_2018-10-15T06:15:00_l-invite-e-du-5h-6h30", "La Matinale 5h - 6h30 du 15.10.2018"], "variantIds": ["ece-9899946"], "isOnline": true, "lastModifiedDate": "2018-10-26T03:07:37Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:00) [100%] :\r\nRTS. \r\n5 heures 6 heures 30 l'invité Lyne Bertholet est avec nous ce matin, Lynn Bertholet, qui a fondé au mois d'août, l'association Epicène, qui milite pour l'inclusion et l'égalité des personnes transgenres Lyne Bertholet a vécu pendant 55 ans dans la mauvaise enveloppe corporelle, dit -elle, une femme dans un corps d'homme qui est devenue une femme tout court, d'abord aux yeux de l'état civil et de la société puis grâce à la chirurgie Lyne Bertholet, ce que les transgenres vous doivent à Genève, c'est de pouvoir maintenant changer d'identité de genre à l'état civil avant même d'avoir subi l'opération de transformation, c'est un pas important. \r\n\r\nLocuteur MS2 (00:00:37) [89%] :\r\nOui, je pense, un pas très important pour pour toutes les personnes transgenres de pouvoir dissocier le genre du sexe en fait parce que c'est exactement ça la la question au moins je j'très clairement : j'avais pas du tout décidé si j'allais faire l'opération ou pas, c'est quand même de la chirurgie, qui est très lourde et puis j'avais besoin d'être reconnu par la société pour qui j'étais, c'est-à-dire comme femme sans forcément être opéré, et c'était d'ailleurs une des conditions que mon employeur avait mis, c'était vous viendrez en femme, le jour où vous aurez des papiers de femmes donc, pour moi, c'était important de pouvoir avoir ses papiers, indépendamment des questions médicales et à Genève, son corps à fin 2014 et un jugement assez horribles de la Cour de justice, qui refusait à ce cette étape à une femme qui vivait depuis 6 ans, totalement femme au travail, tout ça, et c'est là la fin de ce jugement, je me souviens quand je l'ai lu, j'ai pleuré parce que c'est, disait enfin le jugement disait : c'est la personne est encore capable de se reproduire, donc elle succombe, c'est ce qu'on dit droit quand on perd en appel, on succombe et pour moi c'était c'était non seulement figuratif mais c'était presque la vérité, donc j'ai été j'ai beaucoup travaillé ce dossier en été 2015 CGT effectivement, la première à obtenir le le changement de papier sans être opérée. \r\n\r\nLocuteur FS1 (00:01:55) [88%] :\r\nVous avez évoqué votre employeur vous travaillez dans le monde dans le milieu bancaire et alors excusez -moi à tous, outre les banquiers, je ne dis pas, vous n'êtes pas ouvert, mais disons qu'étonnamment ce Lula s'est montré très ouvert, oui, c'était parce qu'on imagine en 1er lieu. \r\n\r\nLocuteur MS2 (00:02:11) [89%] :\r\nC'était, c'était pas même ma propre figuration hein j'entends et les quelques conseils que j'essayais de d'obtenir à gauche à droite pour savoir comment expliquer dans le milieu professionnel, tout le monde me disait AT&T morte, tu vas on emploi etc, moi j'ai la chance d'avoir un chef Direct et puis le chef de mon chef qui sont des gens très intelligents et puis qui ont compris que finalement les qualités d'une personne sont pas parliez ni à son genre ni à son sexe donc, donc il aura j'ai expliqué que j'avais vraiment au fond de moi, a besoin de faire ce ce chemin et puis on a pu discuter très ouvertement et ont lâchement comme j'avais un rôle de représentation de la banque à l'extérieur je, moi, j'ai compris que pour la banque, c'était difficile d'accepter que je puisse à par exemple venir travailler en femme, mais avoir ni un passeport d'homme, ce qui m'arrivait de devoir montrer notamment quand je représentais la banque au tribunal avec une procuration, donc j'ai j'ai compris ça, c'était une année très très difficile parce que je devais vivre enfin je voulais je devais vivre ma vie de femme, mais je devais travailler en homme, donc je m'habiller en costume cravate, le matin et puis je peux le reste du temps, j'ai essayé de vivre enfin. \r\n\r\nLocuteur FS1 (00:03:22) [95%] :\r\nActuellement, il y a beaucoup de discussions, notamment autour d'un d'un éventuel troisième genre ou de ne plus mentionner du tout le genre sur les papiers d'identité, vous vous positionnez comment par rapport à ça vous. \r\n\r\nLocuteur MS2 (00:03:34) [92%] :\r\nAlors moi, j'ai, j'étais très fondamentalement pour la suppression du genre dans les papiers d'identité et l'eau dans le code civil, je le suis encore mais j'ai eu l'occasion de brièvement discuté avec une féministe, pour qui j'ai pas mal d'admiration, puis qui m'a dit : mais tu sais, si on fait ça, c'est les femmes qui vont perdre et j'avais pas pensé à cette dimension -là et je pense que ça vaut, ça vaut la discussion par contre je pense que créer en 3ème genre c'est stigmatiser encore plus les gens qui iront dans cette case -là et c'est le pire qu'on puisse faire, donc je vois là mais je je reste plutôt ouverte à l'idée qu'on supprime la notion de genre dans le le code civil, finalement on parle de personnes et on fait pas la distinction entre l'homme et la femme ailleurs quoi donc pour qu'on l'a fait dans le code civil un et je trouve que, en fait, moi j'ai beaucoup lutté pour être femme d'accord, mais en fait je suis femme, pas parce que c'est Elf dans mon passeport parce que vous me voyez comme femme, parce que vous me voyez comme femme, c'est ça le pour moi ma victoire, c'est pas le fait duF. dans le passeport oui ça aide dans les démarches administratives et tout ça, mais autrement c'est la vision de la société qui compte. \r\n\r\nLocuteur FS1 (00:04:44) [93%] :\r\nUne Bertholet, vous venez de fonder l'association Epicène on a, on a brièvement parlé, qui milite justement pour l'inclusion des personnes transgenres pour l'égalité, vous m'avez dit enfin, parce que vous militez aussi pour qu'on vous prenne plus en considération dans le milieu médical, vous m'avez dit on est des cobayes. \r\n\r\nLocuteur MS2 (00:05:00) [89%] :\r\nOui, malheureusement, on est en Suisse, on est vraiment des cobayes ben chouchou quand on préparait l'émission, je vous ai donné cet exemple, hein, pour faire de la chirurgie de l'appendicite le chirurgien doit passer en Vert, la FMH doit être formé doit être évalué sur ses capacités, mais pour faire des falot, plastie ou des vaginaux plastique, il y a, il y a aucune exigence de formation et ça pour nous, pour nous, c'est un vrai problème quoi c'est c'est juste hallucinant que que ça soit comme ça et c'est comme ça dans tout le domaine tous les domaines, Mehdi. \r\n\r\nLocuteur FS1 (00:05:29) [82%] :\r\nça, oui, la psychologie écologie aussi la la. \r\n\r\nLocuteur MS2 (00:05:32) [92%] :\r\nEt récemment, j'ai j'ai donné des conférences au salon des femmes à Lausanne et à la fin d'une de ses conférences et une psychologue qui est venu, qui m'a dit : vous pourriez me donner des conseils sur comment je peux recevoir et accueillir le mieux possible une personnes transgenres parce que j'ai aucune idée, j'ai aucune idée et et c'est les gens qui s'occupent de nous c'est purement des démarches individuelles quand ils en font voilà. \r\n\r\nLocuteur FS1 (00:05:54) [93%] :\r\nLyne Bertholet, vous êtes avec nous ce matin, vous êtes notre invité, vous venez de nous parler de cette association Epicène. \r\n"], "webPublicationDate": "2018-10-15T05:18:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AABE1675-7390-4216-85BD-E8B17F0AF91C", "internalArchiveId": "AABE1675-7390-4216-85BD-E8B17F0AF91C", "source": "siranau", "mediaType": "audio", "title": "Des communautés indigènes du Brésil s'inquiètent de la possibilité d'un président d'extrême droite", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Les peuples indigènes s'activent pour faire barrage à l'extrême droite à la présidentielle brésilienne. Ils anticipent une libéralisation totale de l'exploitation de la forêt amazonienne. Ils se disent prêts à prendre les armes pour défendre leurs terres sacrées.\r\n\r\n* * Les peuples indigènes s'activent pour faire barrage à l'extrême droite à la présidentielle brésilienne. Ils anticipent une libéralisation totale de l'exploitation de la forêt amazonienne. Ils se disent prêts à prendre les armes pour défendre leurs terres sacrées.", "durationSec": 452, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899897", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Des communautés indigènes du Brésil s'inquiètent de la possibilité d'un président d'extrême droite / TUM_2018-10-15T08:22:00_sequence-3", "Tout un monde du 15.10.2018"], "alternativeSummary": ["Les peuples indigènes s'activent pour faire barrage à l'extrême droite à la présidentielle brésilienne. Ils anticipent une libéralisation totale de l'exploitation de la forêt amazonienne. Ils se disent prêts à prendre les armes pour défendre leurs terres sacrées."], "variantIds": ["ece-9899897"], "isOnline": true, "lastModifiedDate": "2018-10-26T05:42:59Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt maintenant la présidentielle au Brésil mais vu par les peuples indigènes, certains s'activent pour faire barrage au candidat de l'extrême droite Jair Bolsonaro deuxième tour qui se tiendra le 28 octobre les Amérindiens anticipent une libéralisation totale de l'exploitation de la forêt tropicale et de leurs Terres sacrées, ils craignent aussi une escalade de la violence, certains leaders parle même d'un risque de guerre civile, Manuela Salvi, vous avez rencontré des représentants de ces peuples premiers, qui était de passage et quelques jours à Lausanne. \r\n\r\nLocuteur FS2 (00:00:24) [85%] :\r\nOui, invité par l'association n'ce Future et l'ONG à quoi Verdez, alors il a alerté le monde entier sur la déforestation en Amazonie cette Almir à Goma leaders charismatiques du peuple Pater sourd oui et un chaman banquier hippie un coup l'accompagnait tout de très impliqué dans la défense des droits des indigènes et il vit ou ce peuple Patterson oui, alors le peuple des hommes vrais leur langue le toupie, mon idée à leur 1er contact avec l'homme blanc en 1969 il ne sont plus que 1300 à vivre dans l'État du Rondonia l'extrême nord ouest du Brésil à la frontière avec la Bolivie leur sous- sol recèle des trésors très convoité de l'or et des diamants, c'est l'État brésilien avec le taux de déforestation le plus élevé, dévastée par l'abattage illégal et les orpailleurs. \r\n\r\nLocuteur MS1 (00:01:11) [98%] :\r\nEt les résultats du 1er tour leur font craindre le pire. \r\n\r\nLocuteur FS2 (00:01:13) [92%] :\r\nOui, la protection de l'environnement n'a pas fédéré les citoyens de l'État de Rondonia et Jair Bolsonaro, a obtenu de nombreux soutiens, l'extrême droite est en tête et l'avenir s'annonce très orageux Almir est très inquiet. \r\n\r\nLocuteur MS3 (00:01:26) [74%] :\r\nAu Kaninda, tous les candidats son Dario dit qu'il veut expulser les indiens de leur territoire pour ça zinc du doute étonne là on va être des Macama indigènes, hein, il ne va plus marquer d'autres Terres indigènes tant et l'est en train d'offrir à des Terres indigènes au nom indigènes en une du jeune. \r\n\r\nLocuteur FS2 (00:01:47) [89%] :\r\nAlors, depuis 1988 la Constitution brésilienne prévoit une protection de ces Terres indigènes, elle reste la propriété de l'État et les Amérindiens au non l'usufruit la démarcation consiste à marquer précisément les limites de ces zones protégées mais le lobby de l'agroalimentaire a réussi à faire pression sur le parlement de l'État de Rondonia 11 jours, 11 zones protégées ont déjà perdu leur statut pire Jair Bolsonaro, probable futur président, ancien militaire aux positions ultraconservatrices qui milite pour le droit au port d'arme, menace d'en finir avec les Terres indigènes il existe cette croyance que tous ceux qui veulent protéger la forêt sont contre le développement pour Ban Ki piano le chaman grande robe traditionnelle et couvert couvre- chef à plumes ces turbulences politiques sont inédites et très dur pour eux. \r\n\r\nLocuteur MS4 (00:02:34) [75%] :\r\nBon, je vois que du apprenons c'est très dur, qu'on regardait Claire Carré en politicien QSI espresso en disant que je vais allumer la population qui vais mais la population pour entrer dans le territoire indigènes, donc on ne sait pas que ça va donnerait sa politique en main qui, qui, dans les pèlerins tout Pais. \r\n\r\nLocuteur FS2 (00:02:55) [95%] :\r\nAlors question : le dialogue, un dialogue est -il possible Almir l'espère sans trop y croire. \r\n\r\nLocuteur MS3 (00:03:01) [75%] :\r\nNon, non, ça peut être côté nous défendons vraiment l'idée qu'il a, il y aura toujours l'espace de dialogue un patch d'Éléonore conseiller gouver d'arrondis qui n'est pas construit déjà le goût pour mais je ne vois pas par crainte de son côté, où est le dialogue parce qu'elle est déjà en train de nous appeler des noms qui sont inhérentes minutes à King et non Ghost chameau du dire que les Indiens n'aide pas le pays et pour ça là ils n'ont pas besoin de terre hésitant aux unions les ces à terre et au Zénith en BNG qui non précise à Vevey et il dit qu'qui n'ont pas besoin de vivres et au Moloko locaux, la biographie ou pas ça. \r\n\r\nLocuteur MS1 (00:03:37) [83%] :\r\nLa conséquence, Manuela, le peuple Surui et tous les Amérindiens du Brésil sont en danger. \r\n\r\nLocuteur FS2 (00:03:41) [92%] :\r\nOui, c'est une folie, ce qui se passe au Brésil, dit Almir alors Almir et les siens sont prêts à se défendre. \r\n\r\nLocuteur MS3 (00:03:48) [79%] :\r\nSix atteint mais c'est l'Egoyan plaide Sylviane et des élections, il y aura un grand confie au Parisien en conflit, tout, tout, Grange il cette thèses et donc a certainement ça va arriver comme ça parce qu'il va la monter la société indigènes contres les indigènes et la société indigènes va se défendent, RTL et mais jusqu'où vous êtes prêt à aller vous êtes prêt à vous défendre avec les armes pour un OS non mais bon, c'est des Fennecs on armes pour nous ce n'est pas bien de nous défendre de manière armée moi et certains des Hells s'ils utilisent des armes, pourquoi est -ce que nous ne croyons pas à utiliser des armes et Mozart. \r\n\r\nLocuteur FS2 (00:04:27) [83%] :\r\nAlors, ben qui le chaman tempère les propos la guerre amène plus de violence, il rappelle le projet spirituelles des peuples indigènes. \r\n\r\nLocuteur MS4 (00:04:34) [84%] :\r\nNon résidents Alain Moga lorsqu'elle Moussa protestante OPA à protestante de la province ne comporte launched ne ne voulons pas la guerre, nous voulons la paix dans cette maison, nous ne voulons pas la guerre que nous voulons que les gens prend soin de de la Terre planète hein. \r\n\r\nLocuteur FS2 (00:04:48) [86%] :\r\nAlors, ben, qui pratiquent la même si ancestral, travaille avec les plantes pour guérir, mais il insiste sur le rôle particulier d'éducation, de formation des plus jeunes pour qu'ils aient conscience qu'un monde meilleur est possible, ça s'annonce difficile, de plus en plus difficile, les turbulences politiques risquent de bouleverser le Brésil, l'entre-deux tours est émaillée de violences et de bouleverser aussi le cadre de vie des indigènes Jair Bolsonaro projette de libéraliser l'exploitation de la forêt amazonienne, une catastrophe pour le peuple sous paritaire et tous les indigènes, avec un impact social, culturel et économique énorme pour Almir Nara IAM Moga, le projet est totalement ivres sauvable. \r\n\r\nLocuteur MS3 (00:05:24) [80%] :\r\nà terre, durant la moitié de ma vie, j'ai lutté pour des choses qui soient organisés de manière sérieuse et sur du foie massacre temps et oh, donc ça ne m'intéresse pas la forme des propositions de ce qu'est -ce et qu'est ce que vous allez faire novembre c'est simple, il n'a en an Ken resteront propose des idées enfin gestes en doutais nous allons toujours dire non, car nous avons des propositions pour gérer le territoire. \r\n\r\nLocuteur FS2 (00:05:52) [90%] :\r\nMais leur projet, c'est une agriculture durable, planifiée qui valorise les produits de la forêt tropicale qui protège l'environnement et ça nous concerne tous. \r\n\r\nLocuteur MS1 (00:05:59) [91%] :\r\nEst ce que les indigènes s'organisent pour faire barrage au candidat Bolsonaro. \r\n\r\nLocuteur FS2 (00:06:03) [89%] :\r\nLes téléphones crépitent Almir Narayanan au Ghana pas arrêter d'envoyer des messages depuis la Suisse lors de notre rencontre, mais le combat se révèle difficile. \r\n\r\nLocuteur MS3 (00:06:11) [76%] :\r\nBon, et comme dit diffus coude, nous avons de lois beaucoup de difficultés parce que par exemple il y a des Indiens qui le soutient, mais induit l'État motion hindou qui va essayer de donner une conscience ça Anne-Marie, Nogent, de ne pas voter pour lui par sa contre- attaque qui est non voir Schnell c'est votre futur qu'ils mettent en péril nos photos de ce que Time Périgot notre futur, mais aussi le futur du Brésil qui a tendance voudrais Asie puis les coups. \r\n\r\nLocuteur FS2 (00:06:38) [88%] :\r\nEt en fait, Turquie Delvic qui divise les peuples indigènes dont certains soutiennent Jair Bolsonaro le risque est grand que ne se déclare d'ailleurs des conflits entre protection de la forêt de l'environnement contre libéralisation et risque de déforestation mars massive Almir attend de la communauté internationale qu'elle se mobilise le peuple se a été soutenu par Nicolas Hulot et Google Earth d'ailleurs Almir collabore avec Google Earth pour surveiller le territoire, il a troqué ses flèches contre les e-mails et un ordinateur, verdict le 28. \r\n\r\nLocuteur MS1 (00:07:09) [79%] :\r\nTop et effectivement traduction assurée par Thomas Puisserda Verdez. \r\n\r\nLocuteur FS2 (00:07:14) [93%] :\r\nOui, une association créée en 2012 est basée à Genève, elle soutient le peuple oui pour la reforestation de son territoire et elle investit ses efforts en priorité à la sauvegarde de la forêt amazonienne. \r\n\r\nLocuteur MS1 (00:07:25) [80%] :\r\nAlain également Fatima dès un argot Carvalho pour la traduction merci beaucoup exactement merci enfin la Selvi. \r\n"], "webPublicationDate": "2018-10-15T06:47:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-F5EE04FF-675B-4F5F-B086-75C06A4A0022", "internalArchiveId": "F5EE04FF-675B-4F5F-B086-75C06A4A0022", "source": "siranau", "mediaType": "audio", "title": "Les élections en Bavière vues par la presse allemande", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Au lendemain des élections en Bavière, la presse allemande évoque surtout les conséquences nationales de cette élection régionale et ne donne pas cher de l'avenir de la grande coalition.\r\n\r\n* * Au lendemain des élections en Bavière, la presse allemande évoque surtout les conséquences nationales de cette élection régionale et ne donne pas cher de l'avenir de la grande coalition.", "durationSec": 218, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899895", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Les élections en Bavière vues par la presse allemande / TUM_2018-10-15T08:12:00_sequence-1", "Tout un monde du 15.10.2018"], "alternativeSummary": ["Au lendemain des élections en Bavière, la presse allemande évoque surtout les conséquences nationales de cette élection régionale et ne donne pas cher de l'avenir de la grande coalition."], "variantIds": ["ece-9899895"], "isOnline": true, "lastModifiedDate": "2018-10-26T05:21:56Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nÉva Raffray et d'abord l'Allemagne toutes les élections régionales ne suscite pas autant d'intérêt que celle de ce week- end en Bavière, question de contexte là c'est sous alliés turbulents mais alliés quand même de la chancelière Merkel a essuyé un revers avec 37 pourcent des suffrages, elle réalise son pire score depuis les années 50 les sociaux- démocrates SPD sont humiliés, avec un peu moins 10 pourcent côté gagnant : les Verts font une percée spectaculaire à 17 pourcent et enfin le parti d'extrême droite AfD il entre au parlement régional, avec un score toutefois en-deçà de ses attentes 10 pourcent je vous parlais de contexte, hé bien, à la presse allemande, ce matin, Blandine Milcent évoque surtout les conséquences nationales de cette élection régionale et ne donne pas cher de l'avenir de la grande coalition. \r\n\r\nLocuteur MS2 (00:00:40) [91%] :\r\nOui, absolument, tout tourne autour du thème la grande coalition est en danger si elle était un paquet on écrirait dessus, attention fragile et après ce scrutin en Bavière, on y mettrait sans doute 3 points d'exclamation : voilà le commentaire que l'on pouvait lire dès hier soir sur le site du Tagesschau 3 points d'exclamation pour imprévisible, incontrôlable incalculables parce que la CSU n'est pas un parti régional normal parce que la chef de la CDU, Angela Merkel n'est plus indiscutable et parce que le SPD regardent de plus en plus paniqué vers le précipice, le site du Spiegel ne dit pas autre chose, l'épicentre de ce séisme politique est en Bavière, mais il peut provoquer un tsunami qui balayera le gouvernement fédéral pour le Spiegel 2 choses vont probablement se passer le président de la CSU, or Seehofer va devoir démissionner également de son poste de ministre de l'Intérieur et le SPD doit sortir de la grande coalition tant que le parti existe encore, dit le Spiegel même jugement du côté de Bill, donc la gros coup et tu ne tombes, c'est le titre de l'éditorial du quotidien populaire et la tombe, c'est la tombe du SPD, on peut aisément penser que la direction du SPD va vivre des turbulences, bien plus forte que celle de la CSU, car le SPD à cesser de vivre comme grand parti oui, cette défaite en Bavière peut signifier la fin de la grande coalition, renchérit enfin de le quotidien conservateur Die Welt, car beaucoup de chrétiens démocrates, donc de la CSU vont vouloir se venger la va devenir un partenaire encore plus difficile pour la CDU d'Angela Merkel, mais aussi pour le SPD. \r\n\r\nLocuteur MS1 (00:02:11) [89%] :\r\nEt Blandine ce que toute la presse est aussi pessimiste. \r\n\r\nLocuteur MS2 (00:02:15) [93%] :\r\nAlors non, le que le quotidien conservateur Frankfurter Allgemeine Zeitung estime lui que la Bavière tout simplement se normalise la CSU va devoir chercher un partenaire de coalition L à encore la chance d'avoir une majorité non la Bavière ne perd pas son équilibre pour autant dit le journal et le Spiegel encore, estime ce matin que, en fait, la démocratie rentreront sort renforcé de ce scrutin, donc il en fait un un bilan optimiste : d'abord, dit -il, parce que là c'est sous va devoir apprendre à ne plus gouverner seul et c'est une bonne chose, ensuite parce que l'AFD FSR 10 pourcent et entre au Parlement, mais 10 pourcent cela n'a rien d'inquiétant, dit le Spiegel, surtout dans une région réputée conservatrice, autre sujet de satisfaction, enfin, la participation à cette élection, plus de 72 pourcent, c'est toujours une bonne nouvelle, dit encore le Spiegel. \r\n\r\nLocuteur MS1 (00:02:59) [91%] :\r\nEt que dit la presse, des Verts, du score des Verts. \r\n\r\nLocuteur MS2 (00:03:02) [94%] :\r\nAlors, toujours pour le Spiegel, le succès des verts, c'est le succès de la stratégie claire et c'est ce que révèle d'ailleurs l'enquête d'un institut de sondage, on sait pourquoi ils se battent, l'environnement, le climat, il passe pour être compétent sur cette question, sur ces questions et les électeurs estiment que les Verts défendent leurs électeurs estiment que les Verts défendent des valeurs qui leur correspond après le Bade-Wurtemberg, les Verts commencent à développer leur potentiel en Bavière, commente de son côté le Tagesspiegel dans le rôle du parti d'opposition des Verts ont pris la place du SPD. \r\n\r\nLocuteur MS1 (00:03:33) [94%] :\r\nMerci beaucoup, Blandine Milcent, notre correspondante en Allemagne. \r\n"], "webPublicationDate": "2018-10-15T06:41:03Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-4469BDE6-F6D6-4BCA-8286-8DCFFAF39A42", "internalArchiveId": "4469BDE6-F6D6-4BCA-8286-8DCFFAF39A42", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Foued Boukari", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Boukari, Fouad;Boukari, Fouad;Babette Sigg, présidente des femmes PDC;Ludovic Tirelli, avocat de Lionel Girardin;Martin Staub, PS;srf_agenturen;Daniela Ryf, championne suisse d'Iron man\r\n\r\n\r\n* * Le Journal de 7h - Présenté par Foued Boukari (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF4/ELECTIONS BAVIERE + son)  \r\nLa CSU bavaroise a reçu un camouflet électoral, hier, lors du scrutin  au parlement régional : avec 37% des suffrages, elle réalise son pire score depuis les années 50.\r\nBonjour Blandine Milcent! \r\nVous êtes en direct de Munich.... \r\nVoyons avec vous les conséquences de cette élection pour l'ensemble du pays.\r\n---- \r\nPrenons d'abord la CSU : elle a perdu la majorité absolue, elle ne peut donc plus gouverner seule, et vous l'avez dit c'est une contreperformance historique. On parle de tremblement de terre en Bavière, et les répliques vont se faire sentir à Berlin : car les conservateurs bavarois vont chercher à faire porter une bonne part de la responsabilité de cette défaite à Angela Merkel et à sa politique trop axée à gauche selon eux. Ensuite, c'est aussi ce que pensent beaucoup de responsables de la CDU : donc l'autorité de la chancelière va-encore en prendre un coup dans son propre parti. Par ailleurs, un autre parti subit une débâcle : le SPD, qui avec moins de 10% paye très cher sa participation à la grande coalition à Berlin. Cela va donner des forces à ceux qui disent qu'il faut en sortir. Donc fragiliser encore un peu plus le gouvernement Merkel.\r\n*** RELANCE : en revanche, les Verts font une percée spectaculaire... \r\n18%, contre 8% il y a 5 ans, les écologistes ont pris des électeurs aussi bien au SPD qu'à la CSU. Cette dynamique de succès, un militant vert que j'ai rencontré hier l'explique très bien.\r\n BOB + TRADUCTION :\r\nEnfin, l'autre parti gagnant de ce scrutin : le parti d'extrême droite Afd qui entre au parlement bavarois et sera désormais représenté dans 15 des 16 Länder allemands. Mais avec 11%, le score reste relativement modeste.\r\n*** EXTRO : Merci Blandine Milcent, en direct de Berlin...\r\n(Bve Brexit) Theresa May s'apprête elle aussi à vivre une semaine mouvementée..\r\nA 6 mois du divorce avec l'Union Européenne, prévu le 29 mars, la première ministre britannique doit trouver une solution pour satisfaire, à la fois les différentes sensibilités au sein de son parti et préserver son alliance avec le DUP. Le petit parti unioniste nord-irlandais. Alliance sur laquelle repose sa majorité au parlement.\r\nMalgré l'intensification des discussions ce week-end et une réunion hier entre les négociateurs Dominic Raab et Michel Barnier...  Européens et Britanniques ne sont toujours pas parvenus à un accord sur le Brexit.\r\nAlors qu'un sommet européen doit débuter mercredi. \r\nBruxelles, qui se prépare de plus en plus au scénario d'un Brexit sans accord.\r\n(14/ITALIE SALVINI DEPLACE LES MIGRANTS DE RIACE) *** En Italie, le ministre de l'Intérieur Matteo Salvini a décidé de transférer les migrants du village de Riace en Calabre vers des centres d'hébergements. \r\nUne décision qui fait suite à l'arrestation du maire soupçonné d'aide aux clandestins via des mariages blancs. \r\nMais l'initiative suscite beaucoup de réactions car Riace était jusqu'à présent considéré comme un modèle d'intégration en Italie. 'Eric Joszef.\r\n SON\r\n(( C'est officiellement pour mettre fin aux abus dans l'utilisation de l'argent public, que le ministre de l'Intérieur Matteo Salvini a décidé de transferer les quelques 200 migrants présents à Riace. Le leader de la Ligue a pris cette décision après l'assignation à résidence, début octobre, du maire Domenico Lucano soupçonné d'avoir favorisé des mariage de convenance afin d'aider des femmes déboutés du droit d'asile à rester en Italie. Il est également accusé de s'être passé d'appel d'offres pour attribuer la gestion des ordures à des coopératives liés aux migrants. Mais cette décision ministérielle provoque de très vives critiques. L'opposition dénonce une volonté de détruire un modèle d'intégration car l'accueil des migrants mis en place par le maire a notamment permis de repeupler le village, de relancer le développement et les emplois. La gauche appelle le Mouvement 5 étoiles à réagir et à se dissocier publiquement de la décision de Matteo Salvini, son partenaire au gouvernement. ))\r\n(02/1ER CANDIDAT PDC ITV FEMMES PDC) *** En Suisse, avec Peter Hegglin, conseiller aux Etats zougois, le PDC tient depuis ce week-end son premier candidat au Conseil fédéral...\r\n\"Nous ne pouvons pas empêcher les hommes de se porter candidats\"... \r\nC'est le fatalisme affiché hier par Babette Sigg la présidente des femmes PDC. \r\nUne candidature masculine pour succéder à Doris Leuthard n'est pas un problème...\r\nTant qu'une femme est élue à la fin  dit-elle.\r\n  0'40''\r\nBabette Sigg, présidente des femmes PDC, interrogée Thibaut Schaller.\r\n(08/VEVEY L.GIRARDIN RECOURT SUSPENSION SALAIRE ITW TIRELLI) Nouvelle étape dans la saga politique qui secoue la ville de Vevey dans le canton de Vaud. \r\nLionel Girardin va recourir contre la suspension de son salaire décidée jeudi dernier par le conseil communal . \r\nLe municipal veveysan suspendu de ses fonction depuis juin dernier, est sous enquête pénale pour soupçon de gestion déloyale... \r\nSon avocat, Ludovic Tirelli, revient sur la raison de ce recours.\r\n  0'39''\r\nLudovic Tirelli avec Valérie Hauert\r\n(05/ELECTIONS VERNIER ITV STAUB) *** A Vernier, 2ème ville du canton de Genève, le Parti socialiste conserve son siège à l'exécutif.\r\nLe socialiste Mart1 Staub a remporté hier, avec près de 63% des voix, le duel qui l'opposait à la présidente du MCG, Ana Roch ((rok)). \r\nIl s'agissait d'une élection complémentaire, pour remplacer le socialiste Thierry Apothéloz, devenu conseiller d'Etat.\r\nLe conseil administratif de Vernier reste donc composé d'1 PS, 1 Vert et 1 PLR... \r\nEntre la gauche et le PLR, une alliance avait d'ailleurs déjà barré la route du MCG en 2011 à Vernier. \r\nEt elle a encore marché hier. Ecoutez ce qu'en dit le vainqueur de ce scrutin, Mart1 Staub. \r\n  49''\r\nPropos recueillis par Guillaume Rey.\r\n(TF1/SERIE AUTODETER / EP 1 - Pourquoi l'UDC a lancé cette initiative ?) \"Initiative pour l'autodétermination\" Trois mots qui font fureur en ce moment ! \r\nLa population suisse se prononcera le 25 novembre sur le texte de l'UDC. \r\nEn attendant, nous vous proposons dès aujourd'hui une série de 5 épisodes pour décortiquer cette initiative. \r\nBonjour Camille Degott!\r\n5 épisodes pour répondre à 5 questions. \r\nDans ce premier volet, vous nous expliquez pourquoi l'UDC s'est lancée dans cette bataille...\r\n DIR ST LS\r\nLe parti explique que sa bataille a commencé en 2012. En fait, le 12 octobre de cette année là, le Tribunal fédéral, l'autorité judiciaire suprême de la Suisse - a pris une décision: il a annulé le renvoi d'un macédonien inculpé pour traffic de drogue. Le jeune homme vit depuis son enfance en Suisse, il n'a plus de famille au pays et ne parle pas vraiment l'albanais. Le principe clé ici pour les juges de Lausanne: celui de la proportion. Ils estiment qu'un renvoi aurait été disproportionné.\r\nPour prendre cette décision, le TF s'est basé sur sa propre jurisprudence, ça veut dire les décisions qu'il a pris lui même par le passé. Mais - et c'est essentiel - il a aussi fait référence à la pratique de la Cour européenne des droits de l'homme - la CEDH - en lien avec le droit au respect de la vie privée et familiale.\r\n*** RELANCE  : C'est l'étincelle qui a mis le feu aux poudre pour l'UDC...\r\nOui, selon l'UDC le TF a non seulement refusé d'appliquer l'initiative populaire sur l'expulsion des étrangers criminels. Mais pire encore, il a justifié ce choix en invoquant une règle de la CEDH. D'autant plus que le TF en a profité pour réaffirmer dans la foulée la primauté du droit international sur les décisions populaires suisses.\r\n*** RELANCE : Une étincelle pour l'UDC donc... mais qui ne vient pas de nulle part.\r\nLa relation entre le droit interne d'un pays - ses lois, sa constitution - et le droit international, ça a toujours été une danse une peu compliquée. Certains arrêts du TF avaient déjà été discutés bien avant celui du 12 octobre 2012.\r\nAujourd'hui, ce que demande l'UDC, c'est de régler une bonne fois pour toute la question. Leur proposition: inscrire dans la constitution que le droit suisse a plus de poids que le droit international. Du côté des opposants, on trouve que cette solution rigide porterait préjudice à la Suisse dans ses relations internationales.\r\n*** EXTRO : Merci Camille Degott, demain vous nous expliquerez à quoi sert le droit international.\r\n(Bve La Cantonale) Bilan en demi-teinte pour le comptoire de Fribourg, rebaptisé la Cantonale...\r\nLa manifestation a refermé ses portes hier avec une fréquentation en baisse.\r\nPrés de 66'000 personnes ont fréquenté le site.\r\n9'000 de moins par rapport à la précédente édition en 2016.\r\nLa tenue d'une nouvelle édition, qui aurait lieu en 2020, n'est pas certaine...\r\n(18/IRON MAN ITV RYF) *** Et de 4 pour Daniela Ryf, lors de l'Ironmann d'Hawaï...\r\nLa championne suisse s'est adjugé hier un quatrième succès consécutif lors des championats du monde de Triathlon... \r\n8 heures 26 minutes et 15 secondes.\r\nAgée de 31 ans, la soleuroise  à littéralement pulverisé le record du monde qu'elle avait établi en 2016, de plus de 20 minutes...\r\nLa méduse qui l'a piqué au départ durant l'épreuve de natation n'aurait peut-être pas parié là-dessus... Mais Daniela Ryf a trouvé les ressources nécessaires...\r\n  25''\r\nDes propos recueilelis par nos confrères de SRF\r\n(Bve Bauman CIO) Le monde du sport en émoi aprés l'annonce hier du décès de Patrick Baumann, à l'âge de 51 ans. \r\nLe Suisse qui se trouvait à Buenos Aires, où se déroulent les Jeux Olympiques de la Jeunesse a succombé à une crise cardiaque.\r\nSecrétaire général de la Fédération internationale de basketball, membre du CIO et président du Comité d'organisation des Jeux olympiques de la jeunesse 2020 à Lausanne.\r\nPatrick Baumann était considéré comme ne figure centrale du CIO, un des favoris à la succession de Thomas Bach.\r\nPour honorer sa mémoire, le drapeau olympique a été mis en berne pour trois jours aux sièges du CIO à Lausanne et aux Jeux Olympiques de la Jeunesse à Buenos Aires.\r\n(SOUS LA BARRE)", "durationSec": 808, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/9899965", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Foued Boukari", "Le Journal de 7h - Présenté par Foued Boukari / LME_2018-10-15T06:59:40_le-journal-de-7h", "Le Journal de 7h - Présenté par Foued Boukari / LME_2018-10-15T06:59:40_le-journal-de-7h"], "variantIds": ["ece-9899996", "ece-9899965"], "isOnline": true, "lastModifiedDate": "2018-10-26T05:18:27Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur FS1 (00:00:02) [90%] :\r\nC'est en scrutin régional aux conséquences nationales l'échec historique de la tient sous hier en Bavière qui fait trembler jusqu'à Berlin, la CSU, c'est le parti conservateur allié historique, petit frère de la de CDO d'Angela Merkel qui a perdu sa majorité absolue en Bavière, l'autre allié de la coalition au pouvoir, le SPD a également reçu une gifle alors quelles conséquences pour la chancelière Angela Merkel depuis 13 ans au pouvoir, elle qui a dû déjà bataillé ferme pour former une coalition prête à gouverner avec elle, c'est ce que nous verrons dans un gros quart d'heure avec Henry, auteur BD il est chercheur à l'institut franco- allemand de Ludwigsburg, l'égalité salariale, le Parlement révise actuellement la loi mais certains acteurs ont décidé de prendre les devants, c'est le cas de l'entreprise, une société qui produit des logiciels et qui applique la transparence des salaires, tout le monde connaît le salaire de tout le monde l'éclairage de Claire Favre à c'est à 7 heures 22 et puis il ambitionne de présider l'Union syndicale suisse, être le syndicaliste en chef du pays Pierre-Yves Maillard est l'invité de Romain Clivaz alors s'il accède à la tête du SS, il deviendra un acteur central, un acteur clé dans le dossier européen dossier quitte qui est en est à un moment charnière, Bruxelles se fait pressante prend un accord d'ici la fin du mois, Pierre-Yves Maillard est notre invité dans une demi- heure, mais tout de suite, c'est le journal de fait Boukari. \r\n\r\nLocuteur MS2 (00:01:18) [93%] :\r\nLa coalition d'Angela Merkel sanctionné dans les urnes en Bavière sous arrive en tête mais perd la majorité absolue au parlement régional, un scrutin qui aura un impact au niveau national, le zougois, Peter Hegglin, candidat à la succession de Doris Leuthard de ce week- end la réaction dans quelques minutes de la présidente des femmes PDC et puis une Suissesse a brillé hier lors de l'Hérault demande d'Hawaï, la triathlète Daniéla Ryf qui a pulvérisé le record du monde. \r\n\r\nLocuteur MS3 (00:01:47) [97%] :\r\nLa CSU bavaroise a reçu un camouflet électoral hier lors du scrutin au parlement régional, avec 37 pourcent des suffrages, elle réalise son pire score depuis les années 50 bonjour Blandine Milcent, vous êtes en Direct de Münich, voyons avec vous les conséquences de cette élection pour l'ensemble du pays. \r\n\r\nLocuteur MS4 (00:02:05) [95%] :\r\nOui, alors prenons d'abord la CSU, elle a donc perdu la majorité absolue, elle ne peut plus gouverner seul, c'est une contreperformance historique, vous l'avez dit, on parle de tremblement de terre en Bavière, dont les répliques vont se faire sentir à Berlin, car les conservateurs bavarois vont accuser Angela Merkel et sa politique trop axée à gauche selon ces critiques, on les retrouve aussi à la CDU, donc l'autorité de la chancelière va encore en prendre un coup dans son propre parti, par ailleurs, un autre parti subit une débâcle, le SPD, qui, avec moins de 10 pourcent paye très cher sa participation à la grande coalition à Berlin, cela va donner des forces à ceux qui disent qu'il faut en sortir donc fragiliser encore un peu plus le gouvernement Merkel qui a déjà de crise derrière lui en un an. \r\n\r\nLocuteur MS3 (00:02:49) [96%] :\r\nEt en revanche, les Verts font une percée spectaculaire. \r\n\r\nLocuteur MS4 (00:02:53) [91%] :\r\nOui, absolument, 17 pourcent contre 8 pourcent il y a 5 ans, les écologistes ont pris des électeurs, aussi bien au SPD Qalat d'CSU et cette dynamique de succès bien un militant Vert que j'ai rencontré hier l'explique très bien. \r\n\r\nLocuteur MS5 (00:03:05) [79%] :\r\nC'est un film Fall Haenzi FNIS il ne se déchire pas entre eux comme dans les autres partis se sortira défend des positions socialesS. trouve plus de jaune Laurence entre guillemets dans ce parti, les mench, pas des gens qui disent : je suis plus grand, je suis toute pourtant les cheminots avec les Verts, on a l'impression que moi ils essayent de faire quelques mois la région plus que les autres, c'est pas à Athènes en en. \r\n\r\nLocuteur MS4 (00:03:30) [90%] :\r\nEt les sondages le montrent, c'est leur profil clair qui explique le succès des verts leurs électeurs se retrouvent et sur leur programme et sur leur valeur, enfin, l'autre parti gagnant de ce scrutin d'hier, le parti d'extrême droite, l'AFD qui entrent au parlement bavarois et qui sera désormais représenté dans 15 des 16 Länder allemands. \r\n\r\nLocuteur MS3 (00:03:48) [94%] :\r\nMerci, Blandine Milcent en Direct de Berlin, Theresa May s'apprête elle aussi à vivre une semaine mouvementée à 6 mois du divorce avec l'Union européenne, prévue le 29 mars la première ministre britannique doit trouver une solution pour satisfaire à la fois les différentes sensibilités au sein de son parti et préserver son alliance avec le DUP, le Parti unioniste nord- irlandais alliance sur laquelle repose sa majorité au parlement malgré l'intensification des discussions ce week- end et une réunion hier entre les négociateurs Dominic web et Michel Barnier Européens britanniques ne sont toujours pas parvenus à un accord sur le Brexit, alors qu'un sommet européen doit débuter mercredi Bruxelles qui se prépare de plus en plus au scénario d'un Brexit sans. \r\n\r\nLocuteur FS5 (00:04:27) [91%] :\r\nAlors en Italie, maintenant le ministre de l'Intérieur, Matteo Salvini a décidé de transférer les migrants du village de yatch en Calabre vers des centres d'hébergement. \r\n\r\nLocuteur MS3 (00:04:36) [92%] :\r\nUne décision qui fait suite à l'arrestation du maire soupçonné d'aide aux clandestins via des mariages blancs, mais l'initiative suscite beaucoup de réactions, car il a Hatcher était jusqu'à présent considéré comme un modèle d'intégration en Italie Éric Joseph. \r\n\r\nLocuteur MS6 (00:04:49) [94%] :\r\nCette officiellement pour mettre fin aux abus dans l'utilisation de l'argent public, que le ministre de l'Intérieur, Matteo Salvini a décidé de transférer les quelque 200 migrants présents à Riyad, chez le leader de la Ligue a pris cette décision après l'assignation à résidence début octobre du maire, Domenico Lucano, soupçonné d'avoir favorisé des mariages de convenance afin d'aider des femmes déboutés du droit d'asile à rester en Italie, il est également accusé de s'être passé d'appels d'offres pour attribuer la gestion des ordures à des coopératives liées aux migrants, mais cette décision ministérielle provoque de très vives critiques, l'opposition dénonce une volonté de détruire un modèle d'intégration car l'accueil des migrants, mis en place par le maire, a notamment permis de repeupler le village de relancer le développement et les employes, la gauche appelle le Mouvement 5 étoiles à réagir et à se dissocier publiquement de la décision de Matteo Salvini, son partenaire au gouvernement, Éric Joseph rtsinfo Rome. \r\n\r\nLocuteur FS5 (00:05:47) [96%] :\r\nEn Suisse, maintenant avec Peter Hegglin, conseiller aux États zougois le PDC tient depuis ce week- end son 1er candidat au Conseil fédéral. \r\n\r\nLocuteur MS3 (00:05:54) [96%] :\r\nNous ne pouvons pas empêcher les hommes de se porter candidat, c'est le fatalisme affiché hier par Babette Sigg la présidente des femmes PDC une candidature masculine pour succéder à Doris Leuthard, qui n'est pas un problème tant qu'une femme est élue à la fin, dit -elle. \r\n\r\nLocuteur FT8 (00:06:08) [69%] :\r\nLa Curie l'urne fait une jeune. \r\n\r\nLocuteur FS7 (00:06:10) [89%] :\r\nBien sûr que nous souhaiterions de candidatures uniquement féminine, mais vous savez, il y a de très nombreux hommes compétents au PDC, nous ne pourrons pas les empêcher de se porter candidat. \r\n\r\nLocuteur MS8 (00:06:19) [83%] :\r\nIl y a créé une Mitsubishi sous grande c'est-à-dire l'exigence du côté des des femmes PLR c'est d'avoir un double ticket féminin pourquoi est -ce que vous vous faites une une différence, pourquoi vous n'êtes pas offensive comme les femmes PLR bien sandwich n'a reviens au fond. \r\n\r\nLocuteur FS7 (00:06:35) [92%] :\r\nNous avons le droit de souhaiter mais pas d'exiger, nous l'avons dit que nous souhaitons une conseillère fédérale et pas un conseiller fédéral, on sort une vidéo disons depuis 6 mois et je pense que nous avons fait comprendre à quel point nous voulions une femme à cette fonction de secret. \r\n\r\nLocuteur MS3 (00:06:49) [93%] :\r\nà la Babette Sigg, présidente des femmes PDC interrogée par Thibaud Schaller, nouvelle étape dans la saga politique qui secoue la ville de Vevey, dans le canton de Vaud Lionel Girardin va recourir contre la suspension de son salaire, décidée jeudi dernier par le conseil communal le municipal veveysan suspendu de ses fonctions depuis juin dernier, sous enquête pénale pour soupçon de gestion déloyale, son avocat, Ludovic Tirelli, revient sur la raison de ce recours. \r\n\r\nLocuteur MS9 (00:07:13) [94%] :\r\nPour une raison qui est simple et basique qui est que la loi ne prévoit nulle part une telle suspension de salaire pour un municipal suspendu sur la base de l'article 139 de la loi sur les communes, le conseil communal le savait parfaitement, si vous lisez les rapports qui ont présidé à la prise de cette décision, vous le comprendrez, assez facilement, c'est une décision qui n'a pas de fondement juridique qui ne peut avoir que des conséquences politiques, à mon sens, et certains l'ont déjà avoué dans les médias, l'idée est de priver de ressources monsieur Girardin et de le pousser ainsi à démissionner obtenir par des manoeuvres politiciennes, ce que le droit et la présomption d'innocence ne tolérerait jamais. \r\n\r\nLocuteur MS3 (00:07:52) [89%] :\r\nL'avocat Ludovic Tirelli avec Valérie ah ouais. \r\n\r\nLocuteur FS5 (00:07:55) [93%] :\r\nà Vernier 2ème ville du canton de Genève, le Parti socialiste conserve son siège à l'exécutif. \r\n\r\nLocuteur MS3 (00:08:00) [92%] :\r\nLe socialiste Mart1 Staub a remporté, hier, avec près de 63 pourcent des voix, le duel qui l'opposé à la présidente du MCG Ana Roch, il s'agissait d'une élection complémentaire pour remplacer le socialiste Thierry Apothéloz devenu conseiller d'État, le conseil administratif de Vernier reste donc composé d'un PS, un Vert et 1 PLR entre la gauche et le PLR, une alliance avait déjà déjà barré la route du MCG, c'était en 2011 à Vernier et là encore marché hier, écoutez ce qu'en dit le vainqueur de ce scrutin Mart1 Staub. \r\n\r\nLocuteur MT10 (00:08:29) [92%] :\r\nL'expérience qui avait eu un avec un conseil administratif MCG avait été très douloureuse pour la commune et je pense que les électeurs et les électrices n'ont pas voulu reconduire cette expérience malheureuse et veulent un coffret administratif cohérent avec une volonté de travailler ensemble aussi avec le conseil municipal et c'est ça, à quoi je vais m'atteler dès ma prise de fonction. \r\n\r\nLocuteur MS8 (00:08:48) [92%] :\r\nOn peut malgré tout parler d'une alliance contre nature qui peut surprendre, au-delà de la commune de Vernier. \r\n\r\nLocuteur MT10 (00:08:53) [92%] :\r\nElle peut surprendre, mais je crois encore une fois, quand vous êtes à à ce niveau local et que vous avez de tels défis avec une commune qui, je vous rappelle, c'est 35000 m'habitants mais avec des quartiers différents, etc, elle peut surprendre, mais quand elle fonctionne sur des projets concrets sur un programme cohérent, elle n'est plus temps surprenante et puis les gouvernements qui gouvernent au-delà des partis, c'est quand même une spécificité suisse et à Vernier on ne fait que mettre en oeuvre cette spécificité. \r\n\r\nLocuteur MS3 (00:09:18) [96%] :\r\nDes propos recueillis par Guillaume Rey initiative pour l'autodétermination, 3 mots qui font fureur en ce moment la population suisse se prononcera le 25 novembre sur le texte de l'UDC, en attendant, nous vous proposons dès aujourd'hui une série de 5 épisodes pour décortiquer cette initiative 5 épisodes pour répondre à 5 questions bonjour Camille Degott bonjour dans ce 1er volet vous nous expliquer pourquoi l'UDC s'est lancée dans cette bataille. \r\n\r\nLocuteur MS11 (00:09:43) [94%] :\r\nOui, alors le parti explique que sa bataille a commencé en 2012, en fait, le 12 octobre de cette année- là, le tribunal fédéral, donc qui est l'autorité judiciaire suprême de la Suisse, a pris une décision, il a annulé le renvoi d'un macédonien inculpé pour trafic de drogue alors le jeune homme vit depuis son enfance en Suisse, il n'a plus de famille au pays et ne parle pas vraiment l'albanais, le principe clé ici pour les juges de Lausanne, celui de la proportion, ils estiment qu'un renvoi aurait été disproportionné alors pour prendre cette décision, le TF Le Tribunal fédéral s'est basé sur sa propre jurisprudence ça veut dire les décisions qu'il a pris lui- même par le passé mais, et c'est essentiel, il a aussi fait référence à la pratique de la Cour européenne des droits de l'homme, la CEDH en citant le droit au respect de la vie privée et familiale, et c'est l'étincelle qui a mis le faux poudre pour l'UDC oui alors selon l'UDC le TF a non seulement refusé d'appliquer l'initiative populaire sur l'expulsion des étrangers criminels mais pire encore, il a justifié ce choix en invoquant une règle de la CDH d'autant plus que le TF en a profité pour réaffirmer dans la foulée la primauté du droit international sur les décisions populaires suisses une étincelle pour l'UDC donc, mais qui ne vient pas de nulle part, oui alors la relation entre le droit interne d'un pays donc ses lois, sa constitution, le droit international, ça a toujours été une danse un peu compliquée, certains arrêts du Tribunal fédéral avait déjà été discutée bien avant celui du 12 octobre 2012, alors aujourd'hui, ce que demande l'UDC c'est de régler une bonne fois pour toutes la question leur proposition, c'est d'inscrire dans la Constitution la nôtre donc que le droit suisse à plus de poids que le droit international, du côté des opposants, on trouve que cette solution est rigide et qu'elle porterait préjudice à la Suisse dans ses relations internationales. \r\n\r\nLocuteur MS3 (00:11:20) [95%] :\r\nMerci Camille Degott demain, vous nous expliquerez à quoi sert le droit international bilan en demi- teinte pour le Comptoir de Fribourg, rebaptisé la Cantonale la manifestation a refermé ses portes hier avec une fréquentation en baisse : près de 66000 personnes ont fréquenté le site c'est 9000 de moins par rapport à la précédente édition 2016, la tenue d'une nouvelle édition qui aurait lieu en 2020 n'est pas ça. \r\n\r\nLocuteur FS5 (00:11:44) [93%] :\r\nUn peu de sport et de 4 pour Daniéla Ryf lors de l'Iron Man, Iron Woman, peut-être même d'Hawaï. \r\n\r\nLocuteur MS3 (00:11:50) [93%] :\r\nAbsolument, la championne suisse qui s'est adjugé, hier, un 4ème succès consécutif lors des championnats du monde de Triathlon 8 heures 26 minutes et 15 secondes, âgé de 31 ans, la seule as littéralement pulvérisé le record du monde qu'elle avait établi en 2016 de plus de 20 minutes la méduse qui l'a piqué au départ durant l'épreuve de natation n'aurait peut-être pas parié là- dessus, mais Daniéla Ryf a trouvé les ressources nécessaires. \r\n\r\nLocuteur FS7 (00:12:14) [85%] :\r\nIl a aussi créé arabe, ce n'est des quads Carhartt sont certains que le départ n'a pas été idéal mais grâce à mon excellente préparation, j'ai pu rapidement évacués de mon esprit, ce moment difficile, on ne d'Athènes est par vagues ensuite à vélo et en course à pied, je savais que tout restait possible pour moi qu'une telle épreuve ne se jouait pas uniquement en natation et maintenant je suis immensément fier de ce que j'ai pu réaliser de cette nouvelle victoire, j'ai toujours cru et le résultat est là Érasme pour sabre, moi je n'État globe. \r\n\r\nLocuteur MS3 (00:12:40) [94%] :\r\nà la Daniéla Ryf la triathlète qui s'est donc adjugé, hier, un 4ème succès consécutif lors de l'Ironman d'Hawaï, des propos recueillis par nos confrères de SRF et puis le monde du sport en émoi après l'annonce hier du décès de Patrick Baumann, à l'âge de 51 ans, le Suisse, qui se trouvait à Buenos Aires, où se déroulent les Jeux olympiques de la jeunesse, a succombé à une crise cardiaque, secrétaire général de la Fédération internationale de basket- ball, membre du CIO et président du comité d'organisation des Jeux olympiques de la Jeunesse 2020 à Lausanne Patrick Baumann, était considéré comme une figure centrale du CIO, un des favoris à la succession du président Thomas bar pour honorer sa mémoire, le drapeau olympique a été mis en berne pour 3 jours au siège du CIO à Lausanne et aux Jeux olympiques de la jeunesse à Buenos Aires. \r\n\r\nLocuteur FS5 (00:13:23) [94%] :\r\nMerci Foued Boukari, c'était votre journal à suivre Lech. \r\n"], "webPublicationDate": "2018-10-15T05:40:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rey, Guillaume", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Degott, Camille", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A0B96FF4-C949-4FEB-B67F-70B57E95F95E", "internalArchiveId": "A0B96FF4-C949-4FEB-B67F-70B57E95F95E", "source": "siranau", "mediaType": "audio", "title": "Alter Eco : Alter Eco - L'Apple Watch de Khashoggi: la vérité, rien que la vérité?", "publicationDate": "2018-10-15T00:00:00Z", "summary": "Et si l'Apple Watch de Jamal Khashoggi allait nous permettre de savoir ce qui est arrivé au dissident saoudien disparu au consulat d'Arabie saoudite à Istanbul?\r\n\r\n* * Alter Eco - L'Apple Watch de Khashoggi: la vérité, rien que la vérité?  DIR ST LSN\r\n7h43 sur La Première. C'est Alter Eco avec vous, Frédéric Mamaïs, bonjour.\r\nBonjour Chrystel\r\n*** Cette question ce matin. La mort du journaliste saoudien Jamal Khashoggi peut-elle mettre en danger les ambitions économiques de l'Arabie saoudite ?\r\nSi Jamal Khashoggi est bien mort comme on le suppose, alors oui, c'est peut-être un cauchemar qui commence pour le régime saoudien . \r\nLe président Donald Trump a menacé Ryad de « châtiment sévère » : des mots inimaginables de la part du parrain américain. \r\nL'affaire Khashoggi pourrait craqueler l'un des deux visages du prince Mohamed Ben Salmane - dit MBS. Côté lumière, c'est le prince réformateur, celui qui a pris de facto les commandes de l'économie saoudienne en 2016. A 31 ans, c'était le prince providentiel, celui qui annonce sa vision pour une Arabie saoudite de l'après-pétrole. \r\nLe prince Ben Salmane lance alors un projet pharaonique : Vision 2030, et la création du plus gros fonds souverain du monde. \r\nMais on connaît aussi la face obscure de MBS : la guerre au Yémen, les purges au sein du régime et sans doute désormais la chasse internationale à ses opposants. \r\n***RELANCE : Cette face sombre rattrape le prince et pourrait lui coûter cher, si je vous suis.. \r\nL'affaire Khashoggi a des conséquences en cascade sur les ambitions économiques de l'Arabie saoudite..Elle menace de briser la vitrine de ses projets : le sommet du 23 au 25 octobre prochain organisé par Ryad. Le « Davos du désert », qui doit accueillir un aréopage de chefs d'entreprises et de dirigeants d'institutions internationales.  \r\nOr plusieurs grands invités ont décliné: Richard Branson, le fondateur de Virgin, le patron de la grande banque J.P. Morgan, Jamie Dimon, celui d'Uber ou encore le directeur général de la Banque mondiale ne viendront pas. Christine Lagarde, qui se dit pourtant « horrifiée », a maintenu sa présence.\r\nLes Saoud deviendront-ils si rapidement infréquentables ? Difficile d'y croire totalement. D'ailleurs de très grandes entreprises, comme la banque BNP Paribas ou le géant allemand Siemens, iront au Davos du désert. Il y a trop d'intérêt en jeu pour se fâcher avec Ryiad. \r\nLe fonds souverain saoudien a déjà déployé ses milliards et ses promesses à travers le monde.. Il a investi 90 milliards de dollars dans le fonds d'investissement japonais Softbank. Il a également pris entre 3 à 5% du capital de Tesla, le constructeur automobile d'Elon Musk. Les saoudiens ont aussi investi 400 millions de dollars dans la start-up milliardaire américaine Magic Leap, qui est en passe de révolutionner la réalité augmentée. \r\nMBS arrose partout. \r\n***RELANCE : Y'a tout de même un risque de réputation qui peut rattraper les Saoudiens, non ?\r\nBien sûr, mais il se ressentira au-delà dans les effets d'annonce des invités du Davos du Désert. Les Saoudiens ont mis un pied dans la Silicon Valley, comme vous le voyez avec ces chiffres. Des chiffres impressionnants au premier abord, c'est vrai. \r\nMais ça n'est que le premier pas - encore très symbolique - des ambitions de Ryad. Après les premières injections d'argent, il faut passer à l'étape supérieur : les transformations technologiques sous l'impulsion saoudienne. C'est la partie la plus difficile et la plus longue pour un investisseur à long terme. \r\nJusqu'ici, l'argent n'avait pas vraiment d'odeur.Surtout quand il sent le pétrole. Mais avec du sang sur ses mains, l'investisseur saoudien risque de faire tourner de l'oil ses partenaires de la high tech américaine.", "durationSec": 176, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/9918232", "imageURL": "http://www.rts.ch/8872019.image", "alternativeTitle": ["Alter Eco - L'Apple Watch de Khashoggi: la vérité, rien que la vérité?", "Alter Eco (vidéo) - L'Apple Watch de Khashoggi: la vérité, rien que la vérité?", "Alter Eco - L'Apple Watch de Khashoggi: la vérité, rien que la vérité? / LME_2018-10-15T07:44:00_alter-eco", "Alter Eco - L'Apple Watch de Khashoggi: la vérité, rien que la vérité? / LME_2018-10-15T07:44:00_alter-eco"], "alternativeSummary": ["Et si l’Apple Watch de Jamal Khashoggi allait nous permettre de savoir ce qui est arrivé au dissident saoudien disparu au consulat d’Arabie saoudite à Istanbul?", "Et si l’Apple Watch de Jamal Khashoggi allait nous permettre de savoir ce qui est arrivé au dissident saoudien disparu au consulat d’Arabie saoudite à Istanbul?", "Et si l’Apple Watch de Jamal Khashoggi allait nous permettre de savoir ce qui est arrivé au dissident saoudien disparu au consulat d’Arabie saoudite à Istanbul?"], "variantIds": ["ece-9900000", "ece-9899971"], "isOnline": true, "lastModifiedDate": "2018-10-26T04:31:37Z", "speechToTexts": ["26.10.2018 - Modèle: vrbs_trans.fre-daily 6.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n43 c'est Alter Éco, avec vous, Frédéric Mamaïs, bonjour, bonjour, Chrystel alors cette question ce matin la mort du journaliste saoudien Jamal Khashoggi peut-être mettre en en danger les ambitions économiques de l'Arabie Saoudite si Jamal Khashoggi hé bien mort comme on le suppose, alors oui, c'est peut-être un cauchemar qui commence pour le régime saoudien, le président Donald Trump a menacé Ryad de châtiment sévère des mots inimaginables de la part du parrain américain, l'affaire Khashoggi pourrait faire craqueler, l'un des 2 visages du prince Mohammed ben Salmane dit MBS Côté lumière c'est le prince réformateur, celui qui a pris de facto les commandes du royaume en 2016 à 31 ans c'était le prince providentiel, celui qui annonce sa vision pour une Arabie Saoudite de l'après- pétrole, le prince Ben Salmane lance alors un projet pharaonique Vision 2030 et la création du plus gros fonds souverain du monde mais on connaît aussi la face obscure de MBS, la guerre au Yémen, les purges au sein du régime, et sans doute désormais la chasse internationale à ses opposants, alors cette face sombre rattrape le le prince et pourrait vous coûter cher si je me suis bien oui, l'affaire Khashoggi a des conséquences en cascade sur les ambitions économiques de l'Arabie Saoudite Elle menace de briser la vitrine de ses projets, le sommet du 23 au 25 octobre prochain organisé par Ryad le Davos du désert qui doit accueillir un aréopage de chefs d'entreprise et de dirigeants d'institutions internationales, or, plusieurs grands invités ont décliné, Richard Branson, le fondateur de Virgin, le patron de la grande banque JP Morgan, Jamie Diamond celui d'Hubert ou encore le directeur général de la Banque mondiale ne viendront pas Christine Lagarde, directrice du FMI qui se dit pourtant horrifiée a maintenu sa présence les Saoud peuvent -ils si rapidement devenir infréquentables Difficile d'y croire totalement d'ailleurs de très grandes entreprises comme la banque BNP Paribas ou le géant allemand Siemens iront au Davos du désert, il y a trop d'intérêts en jeu pour certains pour se fâcher si vite avec Ryad, le fonds souverain saoudien a déjà déployé 6 milliards et ses promesses à travers le monde, il a investi 90 milliards de dollars dans le fonds d'investissement japonais Softbank, il a également pris entre 3 à 5 pourcent du capital d'Hubert les Saoudiens ont aussi investi 400 millions de dollars dans la Start-Up milliardaire américaine Magic Leap qui est en passe de révolutionner la réalité augmentée MBS arrose partout MBS arrose partout mais il y a tout de même un risque de réputation qui peut rattraper les les Saoudiens, bien sûr, mais il se ressentira au-delà des défections du Davos du désert, les Saoudiens ont mis un pied dans le la Silicon Valley comme vous le voyez avec ces chiffres, des chiffres impressionnants au 1er pas c'est vrai mais ça n'est que la première étape encore symbolique des ambitions de Ryad après les premières injections d'argent il faut passer à l'étape supérieure les transformations technologiques sous l'impulsion saoudienne, c'est la partie la plus difficile et la plus longue pour un investisseur de long terme, jusqu'ici, l'argent n'avait pas vraiment d'odeurs, surtout quand il sentait le pétrole vous avec du sang sur ses mains le prince visionnaire risque de faire tourner de l'oeil, ses partenaires de la high- tech américaine, c'était votre chronique Alter Échos Frédéric Mamaïs à 7. \r\n"], "webPublicationDate": "2018-10-15T07:11:03Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2018", "maxPublicationDate": "2018", "start": 7600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 3julTSNf3jRRUO5scArfdWKMlzWG"}]