{"meta": {"selfHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=2300&rows=25&query=Politique", "count": 4867, "nextHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=2325&rows=25&query=Politique", "lastHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=4842&rows=25&query=Politique", "previousHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=2275&rows=25&query=Politique", "firstHref": "/broadcasts?minPublicationDate=2019&maxPublicationDate=2019&start=0&rows=25&query=Politique"}, "data": [{"id": "sound-F8935B4C-2FED-4F0B-BA4C-4022F9515EF8", "internalArchiveId": "F8935B4C-2FED-4F0B-BA4C-4022F9515EF8", "source": "siranau", "mediaType": "audio", "title": "VD: les municipaux veveysans Michel Agnant et Jérôme Christen pourraient être blanchis", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Développement 2\r\n\r\nVD: les municipaux veveysans Michel Agnant et Jérôme Christen pourraient être blanchis  \r\nSeront-ils bientôt réintégrés, Michel Agnant et Jérôme Christen, les deux municipaux Vevey Libre, suspendus pour soupçons de violation du secret de fonction? Le procureur en charge du dossier, et dont l'enquête est terminée, entend abandonner les principaux griefs qui visent les deux édiles. C'est ce qu'affirme le journal \"Le Régional\", sur la base d'un document, qui proposerait donc un classement partiel de l'affaire...Roger Guignard. \r\nOui, aux yeux du Parquet, affirme le journal, les deux élus n'ont ni transmis un \"courrier confidentiel à la Commission de Gestion\", ni \"des informations confidentielles à la presse\". Ils n'ont pas non plus dévoilé \"le résultat d'un vote à la Municipalité\", remis à des tiers une décision du Conseil d'Etat sur un postulat ou encore donné des informations sur l'affectation du secrétaire municipal au sein de la Fête des Vignerons. En clair, pour le procureur Stephan Johner, toutes ces accusations ne tombent pas sous le coup de la violation du secret de fonction. Il annoncerait donc une \"ordonnance de classement\". Stephan Johner, qui n'était pas disponible ce matin, maintiendrait en revanche une ordonnance pénale pour d'autres éléments, moins graves...Avoir transmis des procès-verbaux de séances de Municipalité et d'autres documents confidentiels à des tiers. Des agissements qui tombent également sous le coup de la violation du secret de fonction, mais leur degré de gravité est moindre, d'où une peine encourue réduite.\r\n**On a l'impression, Roger, que l'affaire Agnant - Christen se dégonfle, en quelque sorte ? \r\nC'est vrai que si l'information se vérifie, elle tombe vraiment à un moment clé, puisque la Municipalité a demandé au Conseil d'Etat de trancher d'ici au 30 juin, sur le maintien ou non de la suspension de Michel Agnant et Jérôme Christen. Dans les colonnes du Régional , Michel Agnant observe que \"dès lors que ce que l'on nous reproche est extrêmement minime, notre suspension, déjà disproportionnée, ne se justifie plus, si ce n'est pour des raisons politiques obscures\". Reste un problème juridique, un vice de forme comme on dit : la requête de la Municipalité demandant au Conseil d'Etat de trancher d'ici vendredi est-elle recevable ?", "durationSec": 122, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517287", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["VD: les municipaux veveysans Michel Agnant et Jérôme Christen pourraient être blanchis / 12H30_2019-06-26T12:31:00_developpement-2", "Le 12h30 du 26.06.2019"], "variantIds": ["ece-10517287"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:32:55Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nSeront -ils bientôt réintégrés, Michel Agnant et Jérôme Christen les deux municipaux de Vevey Libre suspendus pour soupçons de violation du secret de fonction, le procureur en charge du dossier dans l'enquête est terminée, entend abandonner les principaux griefs qui visent les deux édiles, c'est ce qu'affirme le journal Le Régional sur la base de documents Roger Guignard, qui proposerait donc un classement partiel de l'affaire, oui aux yeux du Parquet, affirme le journal, les 2 élus n'ont ni transmis un courrier confidentiel à la Commission de Gestion ni des informations confidentielles à la presse, ils n'ont pas non plus dévoilé le résultat d'un vote à la Municipalité ou encore remis à des tiers, une décision du Conseil d'État sur un postulat en clair pour le procureur, Stéphanie honneur toutes ces accusations ne tombent pas sous le coup de la violation du secret de fonction, il annoncerait donc une ordonnance de classement Stéphanie Yonnet, qui n'était pas disponible ce matin maintiendrait en revanche une ordonnance pénale pour d'autres éléments moins grave : avoir transmis des procès- verbaux de séances de Municipalité d'autres documents confidentiels à des tiers, des agissements qui tombent également sous le coup de la violation du secret de fonction mais dans le degré de gravité et donc moindres, on a l'impression, Roger que l'affaire Agnant Christen se dégonfle en quelque sorte, oui, c'est vrai que si l'information se vérifie, elle tombe vraiment à un moment clé, puisque la municipalité a demandé au Conseil d'État de trancher d'ici au 30 juin sur le maintien ou non de la suspension de Michel Agnant et Jérôme Christen, dans les colonnes du Régional Michel Agnant observe que, dès lors que ce que l'on nous reproche est extrêmement minime notre suspension déjà disproportionnée ne se justifie plus, si ce n'est pour des raisons politiques obscures, dit -il, reste un problème juridique : un vice de forme, comme on dit, la requête de la Municipalité demandant au Conseil d'État de trancher d'ici vendredi, est -elle recevable, elle a été prise avec les 2 municipaux ad hoc nommé par l'exécutif cantonal qui perdront leur job si Michel Agnant et Jérôme Christen sont réintégrés, ils auraient donc dû se récuser leur intérêt personnel, étant en jeu, mais alors la Mini n'aurait eu que 2 membres et le quorum n'était pas atteint, il n'empêche, on s'approche peut-être enfin d'un dénouement dans cette affaire, Roger Guignard, merci. \r\n"], "webPublicationDate": "2019-06-26T10:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-45DB93B7-515F-40E0-848C-45E823D244D9", "internalArchiveId": "45DB93B7-515F-40E0-848C-45E823D244D9", "source": "siranau", "mediaType": "audio", "title": "Huawei serait moins fiable que ses concurrents, selon une étude", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Développement 8\r\n\r\nHuawei serait moins fiable que ses concurrents, selon une étude Huawei, moins fiable que ses concurrents. C'est la conclusion d'une étude réalisée par des experts en cybersécurité de l'entreprise américaine Finite State (Finaïte Steit). Les équipements du géant chinois des télécommunications contiendraient de nombreuses failles sécuritaires rapporte le Wall Street Journal qui a pu consulter le rapport. Des conclusions susceptibles de mettre à mal la réputation de la marque dans la ligne de mire de Washington. De Shanghai, les explications de Michael Peuker.\r\n 1'01''\r\n(Son Infopile)\r\n((Les équipements de Huawei seraient une proie plus facile pour les pirates informatiques. Le rapport publié hier est sans appel : les défauts détectés sont nombreux et constituent une vulnérabilité je cite « bien supérieure à la moyenne constatée dans les appareils fabriqués par les concurrents de la marque chinoise ». 55% des microprogrammes testés contiendraient au moins une « porte dérobée potentielle » permettant d'accéder à des données.   \r\nLe rapport parle de défaut et n'accuse cependant pas la société d'avoir délibérément intégré ces faiblesses dans ses produits pour garantir un accès à des tiers. Ce document a toutefois été transmis aux autorités américaines et britanniques. Des responsables de l'administration Trump ont affirmé être conforté dans leurs décisions politiques. \r\nEn mai dernier, Washington a placé Huawei, le leader mondial de la 5G, sur une liste d'entreprises soupçonnée de favoriser l'espionnage de Pékin. Accusations fermement démenties par le groupe qui tente de s'implanter dans divers marchés mondiaux, dont la Suisse où le géant chinois collabore activement avec Sunrise et Swisscom. Michael Peuker, RTSInfo, Shanghai.))", "durationSec": 85, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517293", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Huawei serait moins fiable que ses concurrents, selon une étude / 12H30_2019-06-26T12:37:00_developpement-8", "Le 12h30 du 26.06.2019"], "variantIds": ["ece-10517293"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:32:56Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nOuais, ouais, il est moins fiable que ses concurrents, c'est la conclusion d'une étude réalisée par des experts en Sider, sécurité de l'entreprise américaine enfin Night State les équipements du géant chinois des télécommunications contiendraient de nombreuses failles sécuritaires, rapporte le Wall Street Journal qui a pu consulter le rapport des conclusions susceptibles de mettre à mal la réputation de la marque dans la ligne de mire de Washington de Shanghai, les explications de Michael Peuker. \r\n\r\nLocuteur MS2 (00:00:23) [92%] :\r\nLes équipements de Croix Wei serait une proie plus facile pour les pirates informatiques, le rapport publié hier est sans appel : les défauts détectés sont nombreux et constituent une vulnérabilité, je cite, bien supérieure à la moyenne constatée dans les appareils fabriqués par les concurrents de la marque chinoise 55 pourcent des micro- programmes testés contiendrait au moins une porte dérobée potentielle permettant d'accéder à des données, le rapport parle de défaut mais n'accuse pas la société d'avoir délibérément intégré ces faiblesses dans ses produits pour garantir un accès à des tiers, ce document a toutefois été transmis aux autorités américaines et britanniques et des responsables de l'administration Trump ont affirmé être confortés dans leurs décisions politiques en mai dernier, Washington a placé roi, le leader mondial de la 5 G sur une liste d'entreprises soupçonnée de favoriser l'espionnage de Pékin accusations fermement démenties par le groupe, qui tente de s'implanter dans divers marchés mondiaux, dont la Suisse où le géant chinois collabore activement avec Sunrise et Swisscom, Michael Peuker rtsinfo Shanghai. \r\n"], "webPublicationDate": "2019-06-26T10:58:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8B361A3-3048-40EB-9EB7-498219F46E87", "internalArchiveId": "E8B361A3-3048-40EB-9EB7-498219F46E87", "source": "siranau", "mediaType": "audio", "title": "Les activités de l'avionneur Pilatus interdites en Arabie saoudite et aux Emirats", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Développement 1\r\n\r\nLes activités de l'avionneur Pilatus interdites en Arabie saoudite et aux Emirats  \r\nPilatus doit cesser ses activités aux Emirats-Arabes unis et en Arabie Saoudite...  Ainsi en a décidé le département fédéral des affaires étrangères ce matin à Berne. L'Avioneur suisse fourni une assistance technique dans ces pays qui sont engagés dans une guerre au Yemen. Stéphane Deleury, on vous retrouve en direct de Berne. Le département considère que ces prestations sont contraires à la législation sur les services de sécurité à l'étranger. \r\nPapier : \r\nLe fabricant d'avion suisse des services de support technique pour l'entretien des avions d'entrainement PC-21 et les simulateurs qu'il a founi aux deux pays : 55 avions à l'Arabie Saoudite et 25 au Emirats Arabes Unis. \r\n***En plus de l'interdiction d'activité, le département a également déposé une dénonciation contre Pilatus auprès du ministère public de la confédération... \r\nLe département des affaires étrangères considère qu'il y a des indices indiquant que Pilatus aurait enfrient son obligation d'annoncer ses activités dans ces deux pays. Une annonce qui aurait du se faire avant l'approffondissement des activités de soutiens techniques il y a deux ans dans ces deux pays. Il a donc dénoncé au MPC le fabricant d'avion basé à Stans. \r\nOr ces activité techniques sont considérée comme un soutiens au Forces armées pour le DFAE....  des services qui ne sont pas compatibles avec les objetctifs de politique étrangères que s'est fixée la confédération. D'ou l'interdiction d'activité  prononcée ce matin par le département. L'entreprise à trois mois pour se retirer complétement de ces deux Etats. Contactés,  Pilatus dit vouloir analyser la décision de la confédération avant de prendre position. \r\nLe DFAE a également analysé la situation de Pilatus au Qatar et en Jordanie, deux autres clients de l'avioneur. Mais selon le DFAE, il n'existe pas de raison d'interdire les activité dans ces pays.", "durationSec": 124, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517286", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les activités de l’avionneur Pilatus interdites en Arabie saoudite et aux Emirats  / 12H30_2019-06-26T12:30:00_developpement-1", "Le 12h30 du 26.06.2019"], "variantIds": ["ece-10517286"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:26:04Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPilatus doit cesser ses activités aux Émirats arabes unis et en Arabie Saoudite, ainsi en a décidé le Département fédéral des affaires étrangères ce matin à Berne l'avionneur suisse fourni une assistance technique dans ces pays qui sont engagés dans une guerre où y amène Stéphane Delory, on vous retrouve en Direct de Berne, le département, considère que ces prestations sont contraires à la législation sur les services de sécurité à l'étranger. \r\n\r\nLocuteur MS2 (00:00:21) [93%] :\r\nOui, le fabricant d'avion suisse offre des services de support technique pour l'entretien 10 avions d'entraînement PC- 21 qu'il a vendu aux pays du Golfe, par le passé, 55 avions à l'Arabie Saoudite 25 au Émirats Arabes Unis concrètement l'assistance technique, la gestion des pièces de rechange, la résolution de problèmes rencontrés avec l'avion et les simulateurs font partie de ces fameuses prestations pointées du doigt aujourd'hui elle constitue selon le DFAE un appui logistique aux forces armées et sont donc soumises à l'obligation de déclaration, les armées de l'Arabie Saoudite et des Émirats arabes unis sont impliqués depuis 2015 dans la guerre au Yémen, en clair les services fournis par Pilatus, ce ne sont pas compatibles avec les objectifs de politique étrangère que s'est fixée la confédération d'où l'interdiction d'activité prononcée ce matin par le département, l'entreprise a maintenant 3 mois pour se retirer complètement de ces 2 pays contactés Pilatus se dit vouloir analyser la décision de la confédération, avant de prendre position. \r\n\r\nLocuteur MS1 (00:01:19) [96%] :\r\nEt en plus de l'interdiction d'activité, le département a également déposé une dénonciation contre Pilatus auprès du ministère public de la confédération. \r\n\r\nLocuteur MS2 (00:01:26) [95%] :\r\nLe DFAE considère en effet qu'il y a des indices indiquant que Pilatus aurait enfreint son obligation d'annoncer ses activités dans ces 2 pays, une annonce qui aurait dû se faire avant l'approfondissement de ses activités de soutien technique, il y a 2 ans dans ces pays, il a donc dénoncé, vous l'avez dit au MPC, le fabricant d'avion qui est basé à Stans, c'est donc sur ce point la justice qui tranchera, notons encore que le DFAE a également analysé la situation de Pilatus au Qatar et en Jordanie, 2 autres clients de l'avionneur, mais selon le DFAE il n'existe pas de raison d'interdire les activités dans ces pays. \r\n\r\nLocuteur MS1 (00:02:01) [93%] :\r\nStéphane Delory, en Direct du Palais fédéral merci. \r\n"], "webPublicationDate": "2019-06-26T10:48:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC31AB3F-0001-48CF-9673-5E61CFB00091", "internalArchiveId": "CC31AB3F-0001-48CF-9673-5E61CFB00091", "source": "siranau", "mediaType": "audio", "title": "ZH: le parlement communal refuse d'examiner une interpellation pas rédigée en écriture inclusive", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Participants hors thésaurus : Nicole Baur, cheffe de l'office de la politique familiale et de l'égalité du canton de Neuchâtel\r\nDéveloppement 7\r\n\r\nZH: le parlement communal refuse d'examiner une interpellation pas rédigée en écriture inclusive  \r\n((AMBRUS DIR SRF\r\nAdresse IP : ** appeler avec le CODEC C12-1 (MAYAH).))\r\nAu parlement de la ville de Zurich, pas question de transiger sur l'égalité entre hommes et femmes dans le langage. Une conseillère communale UDC en a fait l'expérience récemment: elle avait rédigé l'une de ses interpellations en laissant la part belle aux formulations masculines, sans prendre le soin d'y ajouter le féminin. Elle a vu son texte retoqué pour cette même raison, rapporte la NZZ ce matin. Le parlement communal a refusé de l'examiner, Séverine Ambrus...\r\nLa conseillère communale UDC Susanne Brunner entendait réagir à l'occupation d'un parc de la ville par des militants de gauche.Mais voilà, elle a choisi de ne mettre que le masculin- occupants et pas occupantes, par exemple- et refusé, lorsque cela lui a été demandé, de réviser son texte. Résultat:  son interpellation ne sera pas examinée, et cela sur la base d'un réglement entré en viguer l'an dernier en ville de Zurich.\r\n***Séverine, en Suisse romande, est-ce que ce serait possible?\r\nIl y a aussi dans les cantons romands des règlements, plus ou moins contraignants, pour que le langage épicène soit utilisé dans les textes officiels- y compris les textes des parlementaires-mais sans forcément que cela aille jusqu' au rejet pur et simple  pour ce motif.Alors, est-ce qu'appliquer ces réglements à la lettre comme à Zurich serait une bonne stratégie?La réponse de Nicole Baur, cheffe de l'office de la politique familiale et de l'égalité du canton de Neuchâtel.\r\n 0'17''\r\nA Zurich, en tout cas, la décision semble plutôt faire persister et signer Susanne Brunner, la conseillère communale UDC en question. \r\nEt tandis que son parti dénonce une \"Gender Polizei\", une \"police du genre\" , rapporte la NZZ, elle n'exclut pas de faire recours.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517292", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["ZH: le parlement communal refuse d'examiner une interpellation pas rédigée en écriture inclusive / 12H30_2019-06-26T12:36:00_developpement-7", "Le 12h30 du 26.06.2019"], "variantIds": ["ece-10517292"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:32:55Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAu parlement de la ville de Zürich, pas question de transiger sur l'égalité entre hommes et femmes dans le langage, une conseillère communale UDC, on en a fait l'expérience récemment, elle avait rédigé l'une de ses interpellations en laissant la part belle aux formulations masculines, sans prendre le soin d'y ajouter le féminin, elle a vu son texte retoqué pour cette même raison, rapporte la NZZ ce matin, le parlement communal a refusé de l'examiner, Séverine Bruce oui c'était il y a quelques semaines, la conseillère communale UDC Susanne Brunner entendait réagir à l'occupation d'un parc de la ville par des militants de gauche, mais voilà, elle a choisi de ne mettre que le masculin occupant et pas occupantes par exemple l'et refusé lorsque cela lui a été demandé de réviser son texte résultat son interpellation ne sera pas examinée et cela sur la base d'un règlement entré en vigueur l'an dernier en ville de Zürich Séverine ce qu'en Suisse romande, est-ce que cela serait possible, alors il y a aussi dans les cantons romands des règlements plus ou moins contraignants pour que le langage épicène soit utilisé dans les textes officiels, y compris les textes des parlementaires, mais sans forcément que cela aille jusqu'au rejet pur et simple pour ce motif alors est -ce qu'appliquer ses règlements à la lettre comme à Zurich serait une bonne stratégie, la réponse de Nicole Baur cheffe de l'Office de la politique familiale et de l'égalité du canton de Neuchâtel. \r\n\r\nLocuteur FT2 (00:01:20) [87%] :\r\nJe trouve qu'il estM. ont fait un pas de plus, pourquoi pas moi, je n'aurais pas préconisé ça pour le canton de Neuchâtel, peut-être qu'à la longue, devra aussi rappelé à l'ordre, mais je suis pas sûr parce que je trouve qu'on aucune n'insistant sur le sens de ces mesures, je trouve qu'on arrive à convaincre les personnes. \r\n\r\nLocuteur MS1 (00:01:38) [88%] :\r\nà Zurich, en tout cas la décision semble plutôt faire persister et signer Susanne et Brunner, la conseillère communale UDC en question, et tandis que son parti dénonce une Gender Pollica il y a une police du genre, rapporte la NZZ elle n'exclut pas de faire recours c'est vrai non plus : en Direct de Zurich, merci. \r\n"], "webPublicationDate": "2019-06-26T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-414934D0-3242-46DF-A9F5-6E359E41CB78", "internalArchiveId": "414934D0-3242-46DF-A9F5-6E359E41CB78", "source": "siranau", "mediaType": "audio", "title": "NE: le Grand Conseil décide de mettre fin au cumul des mandats", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Développement 3\r\n\r\nNE: le Grand Conseil décide de mettre fin au cumul des mandats  \r\n*** Le Grand Conseil neuchâtelois a décidé d'interdire le cumul des mandats ! Dès les prochaines élections cantonales, les dirigeants des communes ne pourront plus siéger en même temps comme députés. Cette nouvelle réforme des institutions promet de bouleverser la vie politique du canton. Etienne Kocher, on vous retrouve en direct du Grand Conseil neuchâtelois. Le débat a été vif ce matin.\r\nOui car ce sont plus d'une quinzaine de personnes, qui siègent aujourd'hui au Grand Conseil, tout en étant à l'exécutif de leur commune. Mais de l'avis de la majorité, ces députés à doubles casquettes sont parfois surchargés, donc moins efficaces. Moins présents en commission. Ils défendent parfois leurs intérêts locaux plutôt que l'intérêt général. Après avoir hésité à limiter le cumul ou à l'interdire seulement aux conseillers communaux professionnels. La commission de réforme des institutions proposait l'interdiction pure et simple. Ce matin dans une ambiance électrique, plusieurs élus communaux ont pris la parole pour défendre carrément leur honneur face aux critiques. L'UDC s'est insurgée de cet affront fait à l'engagement des élus communaux. Tout comme une partie des Verts et de la gauche radicale Mais les autres partis étaient moins divisés. La proposition est finalement passée, par 72 voix contre 29 non et 7 abstentions.\r\n*** A l'origine de ce débat Etienne, on trouve surtout l'agacement face à l'omniprésence des élus de quelques villes. \r\nDeux élus de Neuchâtel, deux du Locle. Et surtout la ville de La Chaux-de-Fonds. Dont les cinq membres de l'exécutif étaient tous députés jusqu'en mars. Avant que deux d'entre-eux quittent le Grand Conseil pour raisons personnelles.Dès la prochaine législature, donc, ces cumuls ne seront plus possible. Même pour les élus miliciens des petits villages. Aux yeux de la majorité, cela devrait favoriser le renouvellement du personnel politique. Résultat lors des prochaines élections cantonales en 2021, qui verront aussi la diminution du nombre de députés de 115 à 100, et la suppression des districts électoraux.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517288", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["NE: le Grand Conseil décide de mettre fin au cumul des mandats / 12H30_2019-06-26T12:32:00_developpement-3", "Le 12h30 du 26.06.2019"], "variantIds": ["ece-10517288"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:32:55Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe Grand Conseil neuchâtelois a décidé d'interdire le cumul des mandats et dès les prochaines élections cantonales, les dirigeants des communes ne pourront plus siéger en même temps comme députés, cette nouvelle réforme des institutions, promet de bouleverser la vie politique du canton Étienne Kocher, on vous retrouve en Direct du Grand Conseil neuchâtelois, le débat a été vif ce matin. \r\n\r\nLocuteur MS2 (00:00:19) [93%] :\r\nOui, car ce sont plus d'une quinzaine de personnes qui siègent aujourd'hui au Grand Conseil, tout en étant membre de l'exécutif de leur commune, mais de l'avis de la majorité, ces députés à doubles casquettes, ce sont souvent surchargées, moins efficaces du coup moins présents en commission et puis il leur arrive de défendre leurs intérêts locaux plutôt que l'intérêt général, après avoir hésité à limiter le cumul ou à l'interdire seulement pour les conseillers communaux professionnels, la commission de réforme des institutions, proposait l'interdiction pure et simple, alors ce matin, dans une ambiance électrique, plusieurs élus communaux ont pris la parole pour carrément défendre leur honneur face aux critiques, l'UDC s'est insurgée de cet affront fait à l'engagement des élus communaux, tout comme une partie des Verts et de la gauche radicale, mais les autres partis, eux, étaient moins divisés, la proposition est finalement passée par 72 voix contre 29 et c'est. \r\n\r\nLocuteur MS1 (00:01:05) [93%] :\r\nTension est à l'origine de ce débat Étienne retrouve surtout l'agacement face à l'omniprésence des élus de quelques villes. \r\n\r\nLocuteur MS2 (00:01:12) [95%] :\r\nOui, les 2 élus de Neuchâtel deux du Locle et surtout ceux de la ville de La Chaux-de-Fonds dans les 5 membres de l'exécutif étaient tous députés jusqu'en mars, avant que 2 d'entre eux ne quitte le Grand Conseil pour raisons personnelles dès la prochaine législature, donc ces cumuls ne seront plus possibles, même pour les élus miliciens des petits villages, aux yeux de la majorité, cela devrait aussi favoriser le renouvellement du personnel politique résultat lors des élections cantonales de 2021 qui marqueront aussi la diminution du nombre de députés, de 115 à 100 et puis la suppression des districts électoraux. \r\n\r\nLocuteur MS1 (00:01:44) [90%] :\r\nÉtienne Kocher, en Direct de Neuchâtel merci. \r\n"], "webPublicationDate": "2019-06-26T10:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93BB7775-FF9D-4DBE-8F8E-D86E053375D3", "internalArchiveId": "93BB7775-FF9D-4DBE-8F8E-D86E053375D3", "source": "siranau", "mediaType": "audio", "title": "Conférence de Bahreïn sur le conflit au Proche-Orient: interview de Nada Awad", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Participants hors thésaurus : Nada, Awad\r\nInterview de Nada Awad, palestienne de Jérusalem, travaille à l'Institut du Caire pour les études sur les Droits de l'homme.\r\n\r\nConférence de Bahreïn sur le conflit au Proche-Orient: interview de Nada Awad Il faut saisir l'occasion du siècle. Cette phrase, Jared Kuchner, le gendre et conseiller du président Trump, l'a lancée hier soir lors de la conférence sur le plan de paix entre Israël et la Palestine, qui se tient à Bahrein. Adressée aux Palestiniens. Pour lui, l'économie est un préalable à un règlement politique et cela nécessite un investissement d'environ 50 milliards de francs. \r\nBonjour Nada Awad, vous êtes palestienne de Jérusalem, vous travaillez à Genève pour l'Institut du Caire pour les études sur les Droits de l'homme\r\n** 68\r\nRésumé de sa pensée :\r\nCe n'est pas la première fois que l'0n veut d'abord mettre l'économie avant le politique. Ca a toujours échoué. Car cela est simplement impossible à réaliser dans une situation de domination et d'occupation. On veut simplement enterrer l'idée de deux états. Nous supprimer le droit à notre souveraineté.\r\nLes palestiniens vivent dans un système d'apartheid tant que ce système perdurera, aucune solution ne sera satisfaisante. \r\nEt même si le leadership palestinien laisse à désirer, il ne faut pas oublier que les palestiniens ont voté démocratiquement. Ils ont choisi leurs leaders. Que ça plaisent ou pas aux américains et aux occidentaux.\r\nEn bref, il faut simplement en revenir au droit international, au respect des résolutions votées par les Nations Unies. Les palestiniens ont droit à l'autodétermination, les lois intenationales le disent\r\nQuestions :\r\n- Relancer l'économie, créer des emplois, redynamiser la région. C'est la priorité des Américains avant de s'atteler au vote politique, vous en pensez quoi ?\r\n- Pour vous ça veut dire que les Etats-Unis mettent la pression sur les Palestiniens pour qu'ils renoncent à l'autodétermiantion, à leur Etat ?\r\n- La solution à deux états n'est-elle pas morte ?? Plus personne n'y croit sauf les Palestiniens ?\r\n- Même du côté des habituels alliés arabes des Palestiniens, on sent moins de soutien, la priorité aujourd'hui dans la région, c'est l'Iran. La Palestine n'est plus en tête de l'agenda\r\n- Grosses critiques aussi contre le leadership palestinien. L'Autorité palestinienne est discréditée, les USA l'accuse de corruption. A Gaza le Hamas gouverne sans partage et muselle les libertés. Ce n'est pas bon pour l'image des palestiniens ?\r\n- Vous refusez le plan américain. dans la situation de blocage actuelle qu'est-ce que vous proposez ?", "durationSec": 301, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517289", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Conférence de Bahreïn sur le conflit au Proche-Orient: interview de Nada Awad / 12H30_2019-06-26T12:33:00_developpement-4", "Le 12h30 du 26.06.2019"], "alternativeSummary": ["Interview de Nada Awad, palestienne de Jérusalem, travaille à l’Institut du Caire pour les études sur les Droits de l’homme."], "variantIds": ["ece-10517289"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:32:54Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nIl faut saisir l'occasion du siècle cette phrase : Jared Kushner, le gendre et conseiller du président Trump l'a lancée hier soir lors de la conférence sur le plan de paix entre Israël et la Palestine, qui se tient à Bahreïn adressée aux Palestiniens pour lui, l'économie est un préalable à un règlement politique et cela nécessite un investissement d'environ 50 milliards de francs bonjour Nada Awad, bonjour, vous êtes palestinienne de Jérusalem, vous travaillez à Genève pour l'Institut du Caire pour les études sur les droits de l'homme, ce n'est pas la première fois que l'ONU veut d'abord maître l'économie avant la politique, relancer l'économie, créer des emplois, redynamiser la la région c'est la priorité des Américains avant de s'atteler au vote politique, vous en pensez quoi. \r\n\r\nLocuteur FT2 (00:00:41) [87%] :\r\nEn effet, c'est le plan qui a été lancée par le lit, l'administration américaine, cependant, ce n'est pas du tout en train qui est de nouveau l'interdépendance des économies pensé par les Américains déjà avant ce plan il amené à une paix dans une relation de dominant dominé étant donné que l'on vivant dans une, dans un contexte de colonisation ou les Israéliens ont, selon les Nations unies, mis en place sont coupables d'imposer aux Palestiniens un régime d'apartheid. \r\n\r\nLocuteur MS1 (00:01:13) [88%] :\r\nOui, parce que pour vous, ça voudrait dire que les États-Unis mettent la pression sur les Palestiniens pour qu'ils renoncent à l'auto à détermination pour qu'ils renoncent à leur état. \r\n\r\nLocuteur FT2 (00:01:21) [87%] :\r\nTout à fait le plan économique présenté à bout de donc continuer ce que la politique américaine a déjà et la politique internationale sur la Palestine, a déjà mis en place pendant Oslo la Tchèque beaucoup des plats merci, c'est-à-dire pour l'occupation après Oslo l'occupation coûté rien du tout pour l'occupant et c'était là la communauté internationale qui payé pour cette occupation, cette politique a transformé, donc le pape palestiniens en un peuple soumis à l'aide internationale vivant sous domination coloniale et cette politique Belotti a enlevé opaque Palestiniens graduellement ses droits qui sont inaliénables et les plus fondamentaux comme le droit à l'autodétermination et le retour des réfugiés en palestienne. \r\n\r\nLocuteur MS1 (00:02:03) [91%] :\r\nEst ce que la solution à 2 États n'est pas morte Nada Awad, plus personne n'y croit, sauf les palestiniens. \r\n\r\nLocuteur FT2 (00:02:08) [88%] :\r\nEn effet, les palestiniens croient il ne résolutions dans le droit international et c'est cela qui est suivie depuis, depuis longtemps, depuis après Oslo, mais le problème n'est pas à ce que croient les palestiniens, ce qui est imposé par la communauté internationale et par les Américains. \r\n\r\nLocuteur MS1 (00:02:28) [86%] :\r\nMême du côté des habituels de arabes, des Palestiniens, on sent moins le soutien à la priorité aujourd'hui, on le sent dans la région, c'est durant la Palestine n'est plus en tête de l'agenda pas peur que le c'était actualité la éclipse la nécessité de rediscuter sur le conflit israélo- palestinien. \r\n\r\nLocuteur FT2 (00:02:42) [88%] :\r\nTout à fait les Américains essayent de d'en finir en mettant une grande pression sur le monde arabe et sur les palestiniens en ce moment en 93, l'OLP a accepté des Maxeke, c'est-à-dire la création d'un État palestinien encore 22 pourcent de la Palestine mandataire cependant même cela le côté israélien n'a jamais accepté et, en 93 depuis 93 l'expansion coloniale était à attristant, donc ce qui mettent en D fait sur le terrain afin de de faire mourir ce ce cette solution à 2 États qui n'a jamais été acceptée par le gouvernement israélien, cette critique, si pendant les négociations du monde d'Oslo l'état palestinien le retour des réfugiés, la question de la souveraineté sur les ressources naturelles, entre autres, étaient des questions à des négociations politiques aujourd'hui, il n'est pas du tout de négocier mais de dicter aux Palestiniens, la femme de régler sens politique. \r\n\r\nLocuteur MS1 (00:03:33) [90%] :\r\nMais l'autorité palestinienne dès qu'est discréditée, Nadia Nada Awad, les États-Unis, l'accuse de corruption à Gaza, le Hamas gouverne sans partage et muselle les libertés, ce n'est pas bon pour l'image des Palestiniens. \r\n\r\nLocuteur FT2 (00:03:44) [88%] :\r\nEn c'est on ne pose pas la question palestinienne, ce qu'ils veulent et on ne demande pas aux Palestiniens la question palestinienne que on nous dicte aux Palestiniens une certaine manière de voir les choses que les Palestiniens refusent ce plan, les Palestiniens ne peuvent que résister, c'est-à-dire à, à ce que veulent mettre en place les Américains, c'est la continuation de l'état d'apartheid qui existe depuis après Oslo a les États-Unis ont donné le feu Vert au gouvernement d'occupation pour annihiler les palestiniens politiquement, c'est-à-dire la soi-disant résolution de cette situation est une situation de maintien d'apartheid où vivent de peuple sous la domination israélienne mais avec des droits complètement dit ça. \r\n\r\nLocuteur MS1 (00:04:26) [86%] :\r\nL'État ou à tout ce que vous refusez le plan américain dans la situation de blocage actuelle alors qu'est, est-ce que vous proposez. \r\n\r\nLocuteur FT2 (00:04:32) [92%] :\r\nEn effet, la proposition palestinienne c'est de régler la situation à travers le droit international, donc le droit international reconnaît le 3 à l'accident détermination des Palestiniens, ceci n'est pas un droit qui est négociable et donc à la fin de l'occupation, la fin de l'apartheid est un prérequis pour une une résolution. \r\n\r\nLocuteur MS1 (00:04:51) [90%] :\r\nMerci beaucoup d'avoir été avec nous quelques instants Nada Awad, vous êtes palestinienne de Jérusalem, vous travaillez à Genève pour l'Institut du Caire pour les études sur les droits de l'homme, merci beaucoup d'or est avec nous, qui un bonne journée. \r\n"], "webPublicationDate": "2019-06-26T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C20CAE0B-0C03-4DED-AB2F-EBB996A55497", "internalArchiveId": "C20CAE0B-0C03-4DED-AB2F-EBB996A55497", "source": "siranau", "mediaType": "audio", "title": "Le procureur spécial Robert Mueller sera entendu en audience publique par le Congrès des Etats-Unis", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Participants hors thésaurus : Adam Schiff, le président démocrate de la commission du Renseignement aux USA\r\nDéveloppement 5\r\n\r\nLe procureur spécial Robert Mueller sera entendu en audience publique par le Congrès des Etats-Unis Le procureur spécial Robert Mueller sera entendu en audience publique le 17 juillet par le Congrès des Etats-Unis... Une annonce hier du président de la commission des Affaires judiciaires et de son homologue de la commission du Renseignement. Robert Mueller devra répondre aux questions qui entourent les conclusions de son enquête sur l'ingérence russe dans la campagne présidentielle de 2016... Une opportunité en or pour les Démocrates de frapper Donald Trump en plein coeur, devant l'Amérique toute entière... Cédric Guigon.\r\n 1'23''\r\n((Du harcèlement présidentiel. \r\nLa réaction du président américain sur Twitter est éloquente : car le 17 juillet, c'est toute une nation qui assistera au grand déballage du rapport Mueller devant le Congrès... L'occasion idéale, peut-être la dernière sur ce dossier, de frapper un grand coup sur la tête de Donald Trump en pleine campagne pour la prochaine présidentielle. Il a fallu néanmoins passer par une procédure judiciaire.\r\nSON 8''\r\nAdam Schiff, le président démocrate de la commission du Renseignement se dit néanmoins confiant.\r\n((\"Je pense qu'il y a de nombreux points qu'il peut éclaircir. A la commission du renseignement, nous sommes particulièrement concernés par les allégations qui figure dans la première partie du rapport. Celles qui concernent le déroulement, les communications, le contexte. On ne compte plus les mensonges qui entourent les meetings de campagne de Trump avec les Russes. Il y a ici de nombreuses situations qui pourraient être sérieusement compromettantes dans ce pays, même si elles ne sont pas passibles de poursuites criminelles.  Nos questions porteront principalement sur ces sujets-là.\"))\r\nDans le camp démocrate, certains espèrent que ce témoignage permettra de resouder le parti autour d'une procédure de destitution du président américain. \r\nUne mesure que rejette pourtant Nancy Pelosi, la cheffe des démocrates au Congrès... elle craint un volte face électoral... la plupart des sondages montrent en effet que la majorité des Américains sont fermement opposés à ce qui serait considéré comme une crise politique sans précédent aux Etats-Unis... ))", "durationSec": 105, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517290", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le procureur spécial Robert Mueller sera entendu en audience publique par le Congrès des Etats-Unis / 12H30_2019-06-26T12:34:00_developpement-5", "Le 12h30 du 26.06.2019"], "variantIds": ["ece-10517290"], "isOnline": true, "lastModifiedDate": "2019-07-02T11:32:56Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nLe procureur spécial Robert Mueller, sera entendu en audience publique le 17 juillet par le Congrès des États-Unis une annonce hier du président de la commission des affaires judiciaires et de son homologue de la commission du Renseignement, Robert Mueller devra répondre aux questions qui entourent les conclusions de son enquête sur l'ingérence russe dans la campagne présidentielle de 2016 une opportunité en or pour les Démocrates de frapper Donald Trump en plein coeur devant l'Amérique toute entière Cédric Guigon du harcèlement présidentiel, la réaction du président américain sur Twitter est éloquente, car le 17 juillet c'est toute une nation qui assistera au grand déballage du rapport Mueller devant le Congrès l'occasion idéale pour les démocrates, peut-être la dernière sur ce dossier de frapper un grand coup sur la tête de Donald Trump en pleine campagne pour la prochaine présidentielle, il a fallu néanmoins passer par une procédure politique. \r\n\r\nLocuteur MS2 (00:00:44) [89%] :\r\nEt Ouest, il était très réticents à témoigner, il a fallu l'assigner à comparaître, mais il a accepté de s'y plier et nous attendons son témoignage avec impatience, c'est à ce moment -là. \r\n\r\nLocuteur MS1 (00:00:52) [92%] :\r\nAdam Schiff, le président démocrate de la commission du Renseignement se dit néanmoins confiant. \r\n\r\nLocuteur MS2 (00:00:57) [90%] :\r\nJe pense qu'il y a de nombreux points qu'il peut éclaircir à la commission du renseignement, nous sommes particulièrement concernée par les allégations qui figurent dans la première partie du rapport, celle qui concerne le déroulement, les communications, le contexte, on ne compte plus les mensonges qui entourent les meetings de campagne de Trump avec les Russes, il y a ici de nombreuses situations qui pourraient être sérieusement compromettantes dans ce pays, même si elles ne sont pas passibles de poursuites criminelles nos questions porteront principalement sur ces sujets, Larousse par. \r\n\r\nLocuteur MS1 (00:01:25) [97%] :\r\nDans le camp démocrate, certains espèrent que ce témoignage permettra de ressouder le parti autour d'une procédure de destitution du président américain, une mesure que rejette pourtant Nancy Pelosi, la chef des démocrates au Congrès, elle craint un volte face électoral, la plupart des sondages montrent en effet que la majorité des Américains sont fermement opposés à ce qui serait considéré comme une expérience traumatisante pour tout un pays. \r\n"], "webPublicationDate": "2019-06-26T10:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6924BF77-9EA8-484C-B2E5-FE7EF966862D", "internalArchiveId": "6924BF77-9EA8-484C-B2E5-FE7EF966862D", "source": "siranau", "mediaType": "audio", "title": "Les psychologues-psychothérapeutes pourront exercer à titre indépendant", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Développement 1\r\n\r\nLes psychologues-psychothérapeutes pourront exercer à titre indépendant Psys\r\nC'est la fin d'un système parfois décrit comme \"féodal\" par les psychologues...\r\nLe Conseil fédéral a décidé d'en finir avec le modèle de délégation. Il a mis un projet en consultation qui permettra aux psychologues d'être remboursés par l'assurance maladie de base, pour autant qu'un médecin ait signé une ordonnance. \r\nThibaut Schaller, le Conseil fédéral libère donc les psychologues du lien de dépendance qui existe actuellement avec les psychiatres.\r\nOui aujourd'hui, les psychologues sont remboursés par la LAMAL uniquement s'ils fournissent leurs prestations sous la surveillance d'un médecin-psychiatres et dans son cabinet. Conséquence, dans certains cas, ils doivent parfois reverser 30, 40, 50% de leur chiffre d'affaires à leur superviseur. Le Conseil fédéral ne veut plus de ce modèle. Il souhaite libérer les psychologues de cette contrainte, et passer à un système dit de prescription: comme pour les physiothérapeutes, les prestations des psychologues seront à l'avenir remboursées quand elles sont prescrites, par exemple, par un généraliste... pour autant qu'ils aient un titre de psychologue reconnu et une autorisation de pratiquer délivrée par leur canton.\r\n***Est-ce que ce projet - s'il passe la rampe - va augmenter les coûts de la santé, Thibaut?\r\nEh bien oui, le Conseil fédéral estime que 100 millions de francs de plus seront dépensés chaque année en pluss par l'assurance de base. Les primes vont augmenter un peu. Mais Alain Berset, qui présentait le projet tout à l'heure devant la presse, a aussi parlé d'effet bénéfique: la prise en charge sera améliorée, plus rapide, et donc les cas psychologiques auront moins le temps de s'aggraver avant d'être traités, ce qui aura un effet positif sur les coûts de la santé.\r\n***Et y a-t-il des mesures de précaution pour éviter une explosion des coûts à cause du nouveau système?\r\nOui le Conseil fédéral a pris deux mesures-phares. D'abord, il ne sera possible d'obtenir que 15 séances sur ordonnance. Pas question de se faire rembourser une psychothérapie de plusieurs années d'un seul coup, donc. Et puis, au bout de 30 séances, le médecin de l'assurance aura son mot à dire avant la poursuite des soins. Le projet part en consultation. Il a de bonnes chances devant le politique - puisque personne ne s'y oppose fermement. La clef pour ce dossier sera de montrer que les coûts de la santé n'exploseront pas. C'est surtout sur les mesures de limitation des ordonnances ou des séances que porteront les débats. Et puis, il y a une autre dimension: ces derniers temps on a beaucoup entendu les psychologues monter au front... c'est aujourd'hui les psychiatres que l'on va sans doute entendre, car certains d'entre eux pourraient bien perdre une importante source de revenus.", "durationSec": 138, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517304", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Les psychologues-psychothérapeutes pourront exercer à titre indépendant / FOR_2019-06-26T18:00:00_developpement-1", "Forum du 26.06.2019"], "variantIds": ["ece-10517304"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:27:26Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nC'est la fin d'un système parfois décrit comme fait de féodal par les psychologues, le Conseil fédéral a décidé d'en finir avec le modèle de délégation, il a mis un projet en consultation qui permettra aux psychologues d'être remboursés par l'assurance maladie de base pour autant qu'un médecin et signé une ordonnance Thibaut Schaller, le Conseil fédéral libère donc les psychologues du lien de dépendance qui existe actuellement avec les psychiatres oui aujourd'hui les psychologues sont remboursés par la LAMal uniquement s'ils fournissent leurs prestations sous la surveillance d'un médecin- psychiatre et dans son cabinet, conséquence, dans certains cas, elles doivent parfois reverser 30 40 50 pourcent ou plus de leur chiffre d'affaires à leur superviseur le Conseil fédéral ne veut plus de ce modèle, il souhaite libérer les psychologues de cette contrainte et passer un système dit de prescription comme pour les physiothérapeutes les prestations des psychologues seront à l'avenir remboursées quand elles sont prescrites par exemple par un généraliste pour autant qu'ils aient un titre de psychologue reconnu et une autorisation de pratiquer délivrée par leur canton, mais ce que ce projet s'il passe la rampe Thibaut, elle va augmenter les coûts de la santé, hé bien oui, le Conseil fédéral estime que 100 millions de francs de plus seront dépensés chaque année par l'assurance de base, les primes vont donc augmenter un peu, mais Alain Berset qui présentait le projet tout à l'heure devant la presse, a aussi parlé d'effet bénéfique, la prise en charge sera améliorée, plus rapide et donc les cas psychologiques auront moins le temps de s'aggraver avant d'être traités, ce qui aura un effet positif in fine sur les coûts de la santé, ce qu'il y a tout de même des mesures de précaution pour éviter une explosion des coûts à cause justement de ce nouveau système, oui, le Conseil fédéral a pris 2 mesures phares : d'abord, il ne sera possible d'obtenir que 15 séances sur ordonnance, pas question de se faire rembourser une psychothérapie de de plusieurs années d'un seul coup, donc, et puis l'autre mesure après 30 séances, le médecin de l'assurance, aura son mot à dire avant la la poursuite des soins avec ses 2 côtés le projet part en consultation, il a de bonnes chances devant le monde politique, puisque personne ne s'y oppose frontalement à ce stade la clef pour ce dossier sera de montrer que les coûts de la santé n'exploseront pas, c'est donc surtout sur les mesures de limitation de ces ordonnances ou des séances que porteront les débats, mais un débat qui aura également une autre dimension, ces derniers temps, on a beaucoup entendu les psychologues monter au front, c'est aujourd'hui peut-être les psychiatres, que l'on va entendre car certains d'entre eux pourraient bien perdre une importante source de revenus et on va le vérifier tout de suite, merci beaucoup à Thibaut Schaller. \r\n"], "webPublicationDate": "2019-06-26T16:16:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9D214B69-636F-4323-8FB9-37C327855BAD", "internalArchiveId": "9D214B69-636F-4323-8FB9-37C327855BAD", "source": "siranau", "mediaType": "audio", "title": "Le débat - Proche-Orient: le \"deal du siècle\"?", "publicationDate": "2019-06-26T00:00:00Z", "summary": "Participants hors thésaurus : de Crousaz, Pascal\r\nDébat entre Pascal de Croustaz, enseignant au Global Studies Institute, spécialiste du Proche-Orient, Aude Marcovitch, correspondante à Tel-Aviv, Alain Bittar, patron de la -libraire L'Olivier à Genève et Hillel Neuer, directeur de l'ONG UN Watch.\r\n\r\nLe débat - Proche-Orient: le \"deal du siècle\"? Grand débat\r\n18h30, \"Proche-Orient : le \"deal du siècle\"? C'est 'heure du grand débat, Renaud Malik...\r\nLe \"deal du siècle\", l'expression n'est pas de moi Mehmet, c'est Donald Trump qui l'a popularisée...\r\nOn parle donc ici de ce fameux plan de paix concocté par la Maison-Blanche...\r\nEn partie dévoilé cette semaine lors d'un sommet à Bahreïn, par le gendre de Donald Trump, Jared Kushner: \r\nEXTRAIT KUSHNER\r\n\"Dignité, prospérité, opportunités\" en tout genre pour les Palestiniens, \"pour autant\"! \"Pour autant que le plan soit exécuté correctement\"...\r\nMais que vaut ce \"deal du siècle\" que certains se sont déjà amusés à présenter comme le fiasco du siècle? \r\nY a-t-il aujourd'hui une vraie volonté de solder le conflit?\r\nPour en débattre ce soir:\r\nHillel Neuer, directeur de l'ONG UN Watch, qui est basée à Genève et qui dénonce je cite \"l'attention disproportionnée dont Israël fait l'objet à l'ONU\"...\r\nAlain Bittar, patron de la librairie L'Olivier à Genève...\r\nPascal De Crousaz, enseignant au Global Studies Institute, spécialiste du Proche-Orient...\r\nEt Aude Marcovitch, qui a passé dix ans comme correspondante de la RTS à Tel-Aviv...\r\nBonsoir à vous quatre, bienvenue!!\r\n1)\"Economy first\", la bonne approche pour parvenir à la paix?\r\nAlors commençons par ce plan, dont on connaît une partie du contenu, l'aspect économique: 50 milliards de dollars pour la Palestine et les Palestiniens... @Hillel Neuer, c'est un bon début?\r\n@Alain Bittar, si on parle du plan et rien que du plan: le pari de l'administration Trump c'est de dire: il faut relancer la machine économique pour créer les conditions favorables à la paix... C'est pas complètement idiot? \r\n@Pascal de Crousaz, on l'a déjà testée cette approche-là? L'économie d'abord, la politique ensuite?\r\n@aude marcovitch... Il a au moins le mérite d'exister ce plan!\r\n@alain bittar... autre aspect intéressant: c'est un plan qui n'inclut pas seulement les Israéliens et les palestiniens, mais tous les pays de la région... ça c'est assez novateur non?\r\n2) un plan conclu sans les palestiniens... à quoi bon?\r\n@pascal de crousaz, il y avait évidemment un aspect qui a frappé tout le monde au sommet de bahreïn: l'absence des principaux intéressés, des israéliens et des palestiniens... Comment est-ce qu'il faut l'interpréter?\r\n@hillel neuer ça donne l'impression que ni les israéliens ni les palestiniens ne veulent la paix...\r\n@alain bittar? Pas de vraie envie de paix chez les palestiniens? \r\n3)Qui veut vraiment la paix?\r\nDaniel Pipes, journaliste, historien, membre du lobby pro-israélien aux Etats-Unis... Lui tient effectivement un discours assez clair sur le conflit israélo-palestinien... Voilà ce qu'il disait par exemple lors d'une conférence, c'était en novembre dernier: \r\nSON Daniel Pipes\r\n@Aude Marcovitch, cette position-là, c'est celle qui domine aujourd'hui dans l'opinion israélienne?\r\n@hillel neuer, les palestiniens qui doivent admettre leur défaite... C'est pas un état d'esprit très propice à la paix? \r\n@alain bittar: ce que dit cet historien qu'on entendait tout à l'heure, c'est qu'on arrivera à rien tant qu'une majorité de palestiniens continueront de nier le droit d'Israël à l'existence... ça, vous le contestez?\r\n2)Qu'est-ce qui pourrait modifier les équilibres?\r\n@pascal de crousaz On l'entend: beaucoup de pessimisme à propos de ce plan américain... Parce qu'au fond les équilibres ne sont pas vraiment réunis pour parvenir à la paix... Mais les équilibres, ça peut se modifier... Il y a aura des élections législatives en Israël cet automne, des élections présidentielles aux Etats-Unis en 2020... Comment vous voyez l'avenir?\r\n@Alain Bittar, les Etats-Unis ne sont plus vraiment considérés comme un intermédiaire légitime, est-ce qu'on pourrait imaginer que les Européens prennent le relai? La Suisse pourquoi pas?\r\n@hillel neuer? Est-ce qu'il faudrait pas un acteur neutre, plus neutre en tout cas que les Etats-Unis, pour jouer les intermédiaires? \r\n@aude marcovitch... il y aura des élections législatives en israël cet automne... si netanyahou devait perdre le pouvoir, ça pourrait avoir un impact sur le processus de paix? \r\nPeut-être d'autres \"deals du siècle\" qui vont se dessiner dans les prochaines années... \r\nDans un avenir plus proche, on rappelle que le volet politique du plan américain sera dévoilé l'automne prochain, on aura l'occasion d'en reparler...\r\nMerci, Hillel Neuer, directeur de l'ONG UN Watch, Alain Bittar, patron de la librairie l'Olivier, Pascal De Crousaz, chargé de cours au global studies institute, et aude marcovitch, correspondante de la RTS à Tel Aviv... Bonne soirée!\r\n*******VIRGULE******", "durationSec": 1386, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10517316", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le débat – Proche-Orient: le \"deal du siècle\"?  / FOR_2019-06-26T18:02:00_debat", "Forum du 26.06.2019"], "alternativeSummary": ["Débat entre Pascal de Croustaz, enseignant au Global Studies Institute, spécialiste du Proche-Orient, Aude Marcovitch, correspondante à Tel-Aviv, Alain Bittar, patron de la -libraire L'Olivier à Genève et Hillel Neuer, directeur de l'ONG UN Watch."], "variantIds": ["ece-10517316"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:26:28Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nProche-Orient : le deal du siècle, c'est notre grand débat Renaud Malik le deal du siècle, l'expression n'est pas de moi, Mehmet c'est Donald Trump, qui l'a popularisée on parle donc ici de ce fameux plan de paix concocté par la Maison- Blanche en partie dévoilé cette semaine lors d'un sommet à Bahreïn par le gendre de Donald Trump Jared Kushner. \r\n\r\nLocuteur MS2 (00:00:21) [71%] :\r\nTV chez oui et pas ce qu'il croit oui oui tout à Paris, frais de Paros Daniel pipes à la Future Tech face, elle a une année. \r\n\r\nLocuteur MS1 (00:00:32) [93%] :\r\nDignité prospérité opportunités en tout genre pour les Palestiniens, pour autant, pour autant que le plan soit exécuté correctement mais que vaut ce deal du siècle que certains se sont déjà amusés à présenter comme le fiasco du siècles, y a -t-il aujourd'hui une vraie volonté de solder le conflit pour en débattre ce soir Hillel Neuer, directeur de l'ONG Human Watch, ce qui est basée à Genève et qui dénonce, je cite l'attention disproportionnée dont Israël fait l'objet à l'ONU Alain Bittar, directeur de l'institut des cultures arabe et méditerranéenne à Genève Pascal De Crousaz, chargé de cours au global, c'est-à-dire Institute, spécialiste du Proche-Orient et puis Aude Marcovitch qui a passé 10 ans comme correspondant de la RTS à Tel-Aviv, bonsoir à vous, quatre, bienvenue Hillel Neuer, commençons par ce plan, dont on connaît maintenant une partie du contenu son aspect économique 50 milliards de dollars pour la Palestine et pour les Palestiniens, essentiellement pour eux en tout cas est -ce que c'est un bon début pour vous. \r\n\r\nLocuteur MS3 (00:01:31) [88%] :\r\nJe pense que oui, c'est une opportunité pour les Palestiniens d'avancer je c'est vrai qu'après 70 ans de mythe dangereux comme le rêve d'éliminer Israël enseignée dans toutes les écoles palestiniennes, je prends ce que le moment est venu d'arbres, on sait, et certainement, si les Palestiniens n'injectait pas tout leur argent dans les tunnels de la terreur et dont la corruption Gaza ressemblerait à Singapour. \r\n\r\nLocuteur MS1 (00:02:00) [93%] :\r\nAlors parlons peut-être, du plan et on reviendra peut-être après sur les les peut-être les responsabilités des uns et des autres Alain Bittar, le pari de l'administration de l'administration Trump, c'est de dire il faut relancer la machine économique pour ensuite créer les conditions favorables à la paix, c'est peut-être pas complètement idiot. \r\n\r\nLocuteur MS4 (00:02:19) [92%] :\r\nécoutez, je crois que nous sommes complètement d'engins processus idéologique qui est menée à bien par 4 personnes plus ou moins qui sont monsieur Kushner qui sont, monsieur Greenblatt Monsieur Frydman et monsieur Daniel Paille puisqu'ils sont tous des idéologues, très proche de l'extrême droite israélienne et qui aujourd'hui sont en train de prôner tout simplement que il faut que les palestiniens capitule, donc c'est pas ce qu'ils disent aujourd'hui église si si si si si injecter l'argent dans les infrastructures dans l'économie, ça constitue quand même, il y a uniquement une partie économique qui est dévoilé ou que l'on dévoile doucement mais cette partie économique arrive après le déplacement de l'ambassade à Jérusalem, la fin des subventions à l'endroit, disons, le but est tout simple, c'est il faut éliminer l'idée que les Palestiniens puissent un jour réclamer quoi que ce soit et donc on va essayer aujourd'hui de créer une situation avec de l'argent que nous n'avons pas, personne n'a mis un centime pour l'instant que pour un accord de paix alors que le gouvernement israélien n'est pas formé alors que Monsieur Trump va avoir des élections l'année prochaine, donc je ne vois pas très bien comment on va pouvoir aller de l'avant dans ce projet, si ce n'est, je crois que un des buts, c'est de dire : nous avons proposé aux Palestiniens, ils ont refusé parce que les Palestiniens ont quand même unique, une dignité, ils ont refusé donc c'est leur faute et c'est là où on va arriver et c'est tout, c'est un piège quoi en je vous crois que en tout cas, surtout l'idée c'est que par le biais de ce plan, on va pouvoir rapprocher Israël des pays du Golfe et donner l'impression qu'il y a un travail commun qui se fait entre. \r\n\r\nLocuteur MS1 (00:04:23) [91%] :\r\nJe suis nulle et non avenue ce ce, ce plan de paix en tout cas pour ce qu'on en connaît déjà Aude Marcovitch. \r\n\r\nLocuteur MS5 (00:04:30) [91%] :\r\nMais alors, on peut difficilement le juger pour l'instant en tout cas, vous, moi, je trouve qu'il a demandé d'exister, c'est dire que le conflit israélo- palestinien n'est plus à l'agenda international depuis longtemps, côté israélien comme palestinien, on se préoccupe plus vraiment de faire fonctionner le dialogue alors côté israélien, les élections depuis ces dernières années, on n'en parle plus du tout un des palestiniens, ça a complètement disparu de l'agenda politique électorale il y a que quelques petits partis vraiment sur l'échiquier de gauche, je veux dire, presque d'extrême gauche israélien qui en parlent encore et, côté palestinien, on ne réussit pas non plus à à faire avancer les choses, il y a eu des efforts de ils essaient de réconciliation entre l'Autorité palestinienne, le Fatah de Mahmoud Abbas et le Hamas à Gaza, qui se sont tous voués qui ont été tous voués à l'échec, donc alors on arrive avec un plan américain basé pour l'instant sur l'économie, mais au moins il y a une proposition il y a peut-être un débat, mais ça a le mérite d'exister. \r\n\r\nLocuteur MS1 (00:05:36) [87%] :\r\nUn plan qui a le mérite d'exister, Pascal de Crousaz qui a a le mérite aussi de proposer peut-être une approche un peu nouvelle un peu novatrice, faire passer l'économie avant tout. \r\n\r\nLocuteur MS6 (00:05:46) [92%] :\r\nAlors faire passer l'économie avant le politique, c'est une stratégie convoi déployés dans la région depuis la conquête par Israël des territoires palestiniens en 1967 déjà à la fin des années 60, Moshe Dayan, qui avait la haute main sur la la gestion de ces territoires par une politique des ponts ouverts voulait essayer de faire, de rendre plus acceptable l'occupation par la prospérité des routes goudronnées, des écoles, des dispensaires ensuite lors des différents volets des processus de paix qui ont été avancés lors des différents plans de paix, il y a toujours une dimension économique très forte, notamment après les accords d'Oslo en 1993 la honte on essayait par l'économie par les dividendes de la paix Corée aussi bien les Palestiniens que les Israéliens d'ailleurs de neutraliser les extrémistes avec une sorte de discours sous- jacent, si les gens prospère économiquement qu'ils ont leur petite piscine à côté du pavillon, ils vont pas aller risquer leur vie dans des luttes politiques jusqu'au bout et en réalité il y a eu des projets, il y a eu des investissements parfois spectaculaires comme l'aéroport de Gaza qu'avait inauguré Bill Clinton en 1998 beaucoup d'infrastructures, mais à chaque fois que reprenait la violence entre Israéliens et Palestiniens, ces infrastructures étaient les cibles privilégiées de de de l'armée israélienne a été détruite, on les reconstruise après hétéros détruites et voilà pour ce qui est arrivé de l'économie jusqu'à présent. \r\n\r\nLocuteur MS1 (00:07:03) [94%] :\r\nDonc Hillel Neuer cette approche apparemment elle a un petit air de, de, de, de déjà vu, on a déjà essayé de d'injecter de l'argent dans les infrastructures dans l'économie palestinienne, bon, on voit ce que ça a donné. \r\n\r\nLocuteur MS3 (00:07:17) [87%] :\r\nJe pense que et les palestiniens doivent arrêter à faire des excuses, le gouvernement américain n'a pas dit que c'est toute l'accord, ils ont dit que c'est le 1er étape et incertaine moment je pense ici en Suisse, tandis que la chaise vide, la politique de l'achat de la chaise vide ne sert pas à d'un politique constructif, il faut arrêter des dire toujours non, ça fait déjà 70 ans de rejet de tous les offres en 47, l'ONU a a déclaré un état palestinien pour les arabisants rejeté après on avait plusieurs fois, y compris en 2000 2001 2008 et les réponses et toujours dans la question est -ce que les Palestiniens veulent vraiment un état ou non, et ce qu'il est ce qu'ils veulent et ce qu'ils veulent embrasser le le passé ou l'avenir, je pense que dans notre monde où la victime est victimisation est une justification morale de tout, je pense que le seul atout que les Palestiniens ne veulent pas abandonner, c'est leur misère. \r\n\r\nLocuteur MS1 (00:08:20) [88%] :\r\nMais la politique de la chaise vide Hillel Neuer là Israël la pratique aussi, d'une certaine manière, on sent pas un immense élan en faveur de la paix de la part de des Israéliens aujourd'hui. \r\n\r\nLocuteur MS3 (00:08:32) [87%] :\r\nNon pas, pas de pardon, tous, tous les accords de tous les accords de paix en Égypte quand Sadate était prêt, il a été bien fait d'un Jérusalem, il est venu, ils ont signé un accord de paix quand le roi Hussein de Jordanie était prêt à faire de l'EPA vie culturelle qui était toujours offert par Shimon Perez et tous les autres premiers ministres arabes et ils ont conclu la paix et je pense qu'Israël, il était à Madrid, ils, ils ont été à Oslo, ils étaient à Genève, ils étaient à beaucoup de conférences et maintenant il y a une conférence internationale et on a le verrou, j'ai les Américains n'ont pas dit que c'est tout, il faut voir, c'est vrai que Donald Trump il aime faire des deal et il est imprévisible, on sait jamais, qu'est ce qu'il va faire maintenant, c'est vrai que c'est Bolton qui est son conseiller, le lendemain on sait pas, et pour les palestiniens de dire non, chaque fois après 70 ans, je pense que les palestiniens les citoyens, ils ont, ils ont droit à quelque chose différent de leur leader. \r\n\r\nLocuteur MS5 (00:09:33) [89%] :\r\nOn n'est pas sûr que le non, je peux me permettre, on n'est pas sûr que les Israéliens vont accepter d'ailleurs les propositions américaines parce qu'il y a quelque chose de novateur qui était pas si novateur parce qu'il apparaît dans les accords d'Oslo il réapparaît dans l'accord de Wye plainte et chaînes en 98 c'est l'idée que la Cisjordanie et Gaza soit de pas un corridor effectivement terrestre et c'était quelque chose dont on ne parlait plus du tout du tout ces dernières années en Israël, c'est-à-dire que la politique israélienne de Netanyahu depuis en tout cas 2009, c'est de mettre Gaza à part et que Gaza, ce soit une entité séparée si possible un état, à la limite un État islamique, pourquoi pas, mais que ce ne soit plus vraiment des Palestiniens qui a un lien avec les palestiniens Cisjordanie et puis tout à coup, Jared Kushner remet ça sur la table, en tout cas dans ses propositions économiques, dit voilà, il y aura un pour un corridor pour pour une liaison de transport entre Palestiniens ça c'est vachement intéressant et c'est pas du tout sûr que les Israéliens qui sont aujourd'hui au gouvernement trouve ça trouve ça favorables et sans vie. \r\n\r\nLocuteur MS1 (00:10:36) [90%] :\r\nPeut-être d'ailleurs Pascal de Crousaz nuancer cette idée qu'on aura un plan qui serait exclusivement favorable à Israël. \r\n\r\nLocuteur MS6 (00:10:43) [88%] :\r\nAlors, encore une fois là pour pour pouvoir juger sur le plan, il faudra voir son volet politique passe pour le pour l'instant, quand on regarde le plan qui assez drôle, on parle d'obstacles aux exportations palestiniennes au au mouvement des biens, et caetera et caetera mais en véritablement l'obstacle, c'est des barrages, c'est d'abord d'un point de vue, la coupure entre le Hamas et à Gaza et l'Autorité palestinienne en Cisjordanie, c'est bien joli de relié par une route mais pour le moment, ces gens -là ne se parlent pas ce ce ce ni, ce qui a une division du mouvement national palestinien qui le prétérité rend l'application n'a -t-elle plan très difficile, puis du côté israélien, monsieur, il est là, a pas parlé tout à l'heure de désaccord qu'avait signé Israël il faut savoir que dans tous les accords qu'il a mentionné, il y avait eu un retrait territorial complet de la part d'Israël, en échange d'une location pour certains territoires jordaniens mais complet en ce qui concerne le Sinaï et là on voit très mal une coalition accepté un retrait complet des territoires palestiniens pris en 1967. \r\n\r\nLocuteur MS3 (00:11:45) [82%] :\r\nAlain Bernard, il y a une grande différence, allez -y la meilleure et une grande différence pour de quand, quand Israël rentré en 67 ans, ces territoires, il y avait que 2 pays dans le monde dans le monde qui ont reconnu que que cette occupation jordanienne était Jourdain à cette année, l'écran Pakistan tout le reste du monde, n'ont jamais reconnu ces territoires comme jordanien alors Israël rentrer dans un territoire qui n'était pas un territoire souverain les Palestiniens étaient offerts en 47, ils ont, ils ont rejeté et c'est un grand différence pour pour dire que que les cinémas et la même chose que que je vous allezM. que que la le le les Terres saintes un jour vous allezM. a le mur de l'augmentation ou le quartier juif à aux élèves que c'est la même chose de de Sinaï c'est rien à voir. \r\n\r\nLocuteur MS1 (00:12:33) [84%] :\r\nAlain Bittar ce que dit Hillel Neuer, c'est que les Palestiniens ne excusez -nous savent pas saisir ce que les les messieurs il manque, on leur temps qu'est -ce que vous répondez à cela, à cette à à ce constat que font les palestiniens les autorités palestiniennes du mois ne veulent pas véritablement la. \r\n\r\nLocuteur MS4 (00:12:49) [90%] :\r\nécoutez, c'est un discours idéologique éculées qui ne mène absolument à rien, si ce n'est d'essayer en permanence de justifier Israël d'une façon d'une autre, la faute, c'est celle des Palestiniens et il faut savoir aussi que mon Dieu la colonisation n'a pas cessé le nombre de colons, nous sommes dans une situation où nous avons des colons qui colonise une terre qui est celle des Palestiniens, il y a une population autochtone qui est palestinienne et il y a des colons qui sont en train de venir et d'accaparer la Terre depuis des années, alors que tous les accords de paix précédent disait parler d'une digne verte, parler de 1967 parlait des territoires palestiniens qui devaient être libérés, disons, nous sommes aujourd'hui dans une situation qui est que Israël n'a jamais été aussi fort, donc si vous voulez vraiment faire la paix, ça serait votre. \r\n\r\nLocuteur MS2 (00:13:49) [89%] :\r\nC'est bien ce que je comprends pas c'est c'est pourquoi ne pas accepter, au fond, ce plan et puis si jamais les choses se tourne pas comme il le corps comme les palestiniens le souhaite sortir et pourquoi dire non. \r\n\r\nLocuteur MS4 (00:13:58) [93%] :\r\nTout de suite dès le départ, mais parce que le plan telles qu'il est posé d'abord, il n'y a pas de plan politique ça viendra, ça viendra oui d'accord, ça viendra mais il n'y a pas de plan politique, un plan qui dit : on va vous donner de l'argent, cet argent, on ne sait pas d'où, quand, comment et pourquoi ensuite. \r\n\r\nLocuteur MS2 (00:14:14) [69%] :\r\nCela dit, chiche, allez donner d'argent dites juge a avec ce que vous avez à perdre. \r\n\r\nLocuteur MS4 (00:14:18) [91%] :\r\nC'est non je veux je crois, je crois que ça se pose pas comme ça, il y a aussi une question de dignité et il y a eu un certain nombre d'actes qui ont été posées cette année qui sont claires et qui sont nets, qui désigne exactement dans quelle direction nous allons. \r\n\r\nLocuteur MS1 (00:14:31) [91%] :\r\nAlors justement Alain Bittar, vous avez parlé tout à l'heure d'un personnage en disant qu'il était, et c'était un peu, lui qui était à la manoeuvre derrière ce derrière ce plan de paix, c'est Daniel pas et puis journaliste, historien, membre actif du lobby pro- israélien aux États-Unis, on a effectivement il tient un discours assez clair sur le conflit israélo- palestinien, voilà ce qu'il disait, par exemple, lors d'une conférence, c'était au mois de novembre dernier. \r\n\r\nLocuteur MS2 (00:14:54) [85%] :\r\nSans cependant cette année une splendide donc que 80 pourcent des palestiniens continueront de penser que l'état d'Israël peut être détruit ignorera pas d'issue possible Cantona de gueule de News maintenant la bonne nouvelle c'est que 20 pourcent des palestiniens acceptent l'existence d'Israël le but doit être d'augmenter ce pourcentage à 40 ou 60 pourcent etc on voit il le seul moyen pour les Palestiniens d'améliorer leur vie et d'admettre qu'ils ont perdu non Tata Sainte-Foy ce combat qui dure depuis un siècle est aujourd'hui terminée toi. \r\n\r\nLocuteur MS1 (00:15:27) [93%] :\r\nAh les palestiniens qui doivent admettre aujourd'hui qu'ils ont perdu, perdu le combat Aude Marcovitch c'est ce sentiment -là qui domine aujourd'hui dans dans l'opinion israélienne aussi. \r\n\r\nLocuteur MS5 (00:15:37) [90%] :\r\nBon, c'est, c'est la réalité du terrain, je veux dire c'est pas une question seulement d'opinion : c'est qu'aujourd'hui celui qui qui tient le couteau par le manche, ce sont pas les palestiniens maintenant le drame continue, c'est-à-dire que c'est un conflit qui certes est de basse intensité, c'est-à-dire qu'on n'a pas des milliers de morts par mois mais on a des morts toutes les semaines, et donc c'est un drame continue avec parfois des pics, hein s'opérations militaires notamment sur Gaza ces dernières années, qui font des pics de violence ou des pics de comme l'Intifada des couteaux à partir de 2015 qui qui font que ce conflit continue avec des drames, des 2 côtés, maintenant j'ai quand même, enfin, quand on parle de, de, de, du problème de ce plan, je pense que, effectivement, le corps du plan c'est qu'est -ce qu'on fait des colonies et qu'est -ce qu'on fait du statut des palestiniens de quelle citoyenneté à quel citoyen tôt ils vont appartenir ou est -ce qu'ils vont voter ou est -ce qu'vont décider de leur avenir politique et pas seulement aujourd'hui donc les palestiniens Élise l'Autorité palestinienne, en gros, l'Autorité palestinienne peut choisir la couleur des poubelles à Ramallah, j'exagère à peine, ne peut pas décider si vous voulez du déplacement des palestiniens de entre la Cisjordanie et d'autres endroits et à l'intérieur même de la Cisjordanie, donc c'est ça vraiment le le coeur du problème et le coeur du problème c'est pas seulement un conflit entre riches et pauvres, c'est aussi aujourd'hui devenue un conflit entre un État développé et des partis, beaucoup moins développés notamment Gaza mais c'est aussi un conflit territorial, c'est un conflit religieux et on est obligé d'aborder ces questions et on aimerait savoir ce que trame Kouchner et compagnie propose aux palestiniens entament alors peut-être qu'il y aura pas 2 états franchement moi je suis plutôt d'avis, mais ça c'est personnel qui aura pu des États mais il faut pouvoir avoir une égalité de ces, de ces personnes qui vivent sur cette terre, que ce soit à Gaza, en Cisjordanie en Israël. \r\n\r\nLocuteur MS1 (00:17:32) [91%] :\r\nHillel Neuer, vous imaginez quoi, vous, à quoi ressemblera justement le volet politique du plan de paix qui devrait être dévoilé en novembre prochain et ce qui mentionnera justement à votre avis, cette solution à 2 États. \r\n\r\nLocuteur MS3 (00:17:47) [88%] :\r\nOn n'a aucun idée mais je, je trouve que notre discussion, c'était un peu surréaliste, on souvent sur ce sujet que que je pense qu'aujourd'hui nous nous devrions célébrer c'est dommage que les Palestiniens n'était pas là pour au moins pour pour discuter, pour voir qu'est ce qui peut faire pourront pourront pourront discuter le l'avenir de nos citoyens sur le commerce pour mais je, je pense que le fait que maintenant on part sur le Moyen-Orient tout le temps à l'ONU, ça fait déjà 7 décennies compare sur le le guerre dans le Moyen-Orient et soudainement, aujourd'hui on a les Israéliens, c'est vrai que le gouvernement n'a pas, tu n'étais pas invité mais ne les journalistes étaient invités à des rabbins qui sont là au Bahreïn pour la première fois, d'une façon officielle dont beaucoup des années avec les Égyptiens avec les Jordaniens avec les autres officiels arabes du Golfe du Golfe et c'est quelque chose très positif pour pour la paix dans le Moyen-Orient, le fait qu'il y a une certaine normalisation de de fait qu'il y a des juifs et le Moyen-Orient qu'ils étaient là pendant 2010 années qui sont autochtones ici à Genève, on avait la société des nations où s'étaient reconnus dans l'année vingt-deux après le déclaration Balfour que les juifs sur nos moyennant un certain c'est un peuple autochtone et qui sont acceptés à comme un peuple normal et pas dit au dont Moyen-Orient c'est quelque chose très important : c'est vrai que dans beaucoup de pays arabes, maintenant il y a, il y a la haine contre les juifs et je pense que c'est c'est un jour positif et il ne faut pas ignorer cette ce fait et pour pour l'accord de paix, qu'est-ce que soit on peut le faire, on a au cours aucun Necdet il faut attendre, mais il ne faut pas rejeter on avance. \r\n\r\nLocuteur MS1 (00:19:32) [87%] :\r\nça ressemblera à quoi, pour vous, pas @pascal de crousaz. \r\n\r\nLocuteur MS6 (00:19:35) [90%] :\r\nAlors effectivement, on n'en sait rien, il pourrait y avoir des surprises, mais à ce que l'on en a déjà compris, en tout cas, on sait qu'Jared Kushner s'est exprimé en disant que pour lui la seule la solution à 2 États qui est celle qui est retenue par la communauté internationale depuis des années au nom du droit égal des peuples à disposer d'eux- mêmes, donc si vous avez une portion du peuple juif qui se proclame comme pas plus désirant avoir son état, enfin, et c'est son droit, et de même si les Palestiniens se proclame en peuples aspirant à un État, c'est leur droit également et à partir de là, il y a que le partage, qui est une commune c'est une solution envisageable, à moins qu'un des qu'on réussisse à éliminer ou soumettra jamais l'autre dans le cas d'espèce, le partage si Israël se retirait de l'intégralité des territoires pris en 1967 et ce n'est pas ce qui est demandé par les différentes versions de de de plantes qui ont été données, on imagine qu'Israël pourrait garder tout au moins les quartiers juifs de Jérusalem, Jérusalem, plus le quartier juif dans la dans la vieille ville, on pourrait également imaginer la l'annexion de certains grands blocs de colonies en échange de territoires, de même valeur mais ce qu'il faudrait, c'est qu'on est sur le reste, le reste n'est que 22 pourcent de la Palestine historique, c'est une immense concession que feraient les palestiniens en acceptant a -t-elle plan hé bien. \r\n\r\nLocuteur FS3 (00:20:45) [83%] :\r\nEt l'à eux les, pas les chômeurs, oui, il y avait jamais Palestine souverain quelque chose qui n'existait pas, jamais. \r\n\r\nLocuteur MS6 (00:20:51) [89%] :\r\nEt de l'autre côté, donc il faudrait Kilic que cet État soit viable, contigu souverain, or ce qu'a dit Jared Kushner c'est que c'est pas une solution viable est ce qu'il risque de proposer, mais on n'en sait rien, on peut avoir des surprises c'est une autonomie partielle, ce qui est très en deçà des aspirations de liberté des palestiniens et de de voir une fin à l'occupation. \r\n\r\nLocuteur MS1 (00:21:16) [90%] :\r\nAude Marcovitch, on en saura donc plus cet Automne, cela dit, on voit déjà les crispations que ce plan suscite avant même d'être intégralement connus tout simplement parce qu'il vient des États-Unis, les États-Unis ne sont pas reconnus comme un acteur neutre, de ce point de vue là est -ce que est -ce qu'on n'a pas une démarche qui est voué complètement à l'échec. \r\n\r\nLocuteur MS5 (00:21:34) [92%] :\r\nOn ne sait pas, mais les, les Français ont fait une grande conférence internationale sur le conflit, il y a je crois 2 ans à peu près sur la base du conflit à 2 États en rassemblant la communauté internationale, etc, et qui était juste en fait avant l'élection de Donald Trump et et et qui a, qui a fait, c'était un petit pouf dans l'eau, enfin je veux dire, c'était la France est perçu comme plus pro- palestiniens pro- arabe que les Américains sont perçus comme plus pro- israélien ça pas été beaucoup plus voilà, moi je pense que le le la la réflexion de ce plan, c'est d'intégrer effectivement les États arabes de la région, l'idée de donner la moitié de ces 50 milliards de dollars à l'Égypte, au Liban et la Jordanie et un argument intéressant le fait d'inclure l'Arabie Saoudite et les États du Golfe évidemment pas l'Iran et aussi un phénomène El assez intéressant, c'est-à-dire de constater qu'on n'arrivera pas à résoudre le conflit israélo- palestinien, si on l'intègre pas dans la région, mais ça donne aussi des, des, des, des, des devoirs aux 2 parties évidemment aux Israéliens aussi. \r\n\r\nLocuteur MS1 (00:22:42) [91%] :\r\nVoilà, ce plan de paix dont on connaîtra l'intégralité, à l'Automne prochain, lorsqu'il sera présenté par le gendre de Donald Trump Jared Kushner merci beaucoup Aude Marcovitch, ancienne correspondante de la RTS à Tel-Aviv, Pascal De Crousaz, chargé de cours au global se disent Institute Alain Bittar, directeur de l'Icann à Genève et Hillel Neuer, directeur de l'ONG Human Watch, merci à vous 4 et bonne soirée. \r\n"], "webPublicationDate": "2019-06-26T17:02:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Neuer, Hillel", "role": "directeur exécutif UN watch", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marcovitch, Aude", "role": "Correspondante n°1", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bittar, Alain", "type": "Participant"}]}, {"id": "asset-1497577", "internalArchiveId": "AA1602497458", "source": "gico", "mediaType": "video", "title": "Die Reise zum sichersten Ort der Erde", "publicationDate": "2019-06-25T23:14:00Z", "durationSec": 5965, "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationChannelNames": ["RTS 2"], "imageURL": "http://www.rts.ch/10505092.image", "alternativeTitle": ["Voyage aux pays des déchets nucléaires"], "alternativeSummary": ["Depuis 60 ans, des centaines de milliers de tonnes de déchets radioactifs ont été produits à travers le monde. Que faire de ces matériaux hautement dangereux ? Le scientifique Charles McCombie parcourt le monde à la recherche du lieu de stockage le plus sécurisé. Ce documentaire a suivi ses traces."], "variantIds": ["ece-10524614"], "isOnline": false, "lastModifiedDate": "2019-12-05T12:04:05Z", "program": {"href": "/programs/48", "id": "48", "name": "Documentaire"}, "contributors": [{"function": "Réalisateur", "name": "HAGEN, Edgar", "type": "Personne physique"}], "medias": [{"id": "1653936", "comment": "Entièrement sous-titré", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL ger / ITR und", "version": 2, "medium": {"id": "ZT025343", "position": "1"}}, {"id": "1643204", "comment": "Entièrement sous-titré / Images d'archives de qualité variable", "isColor": true, "audioSynthesis": "CPL ger / ITR und", "version": 1, "medium": {"id": "ZT023921", "position": "1"}}]}, {"id": "sound-BC58D50C-ACF5-42C3-8C14-9285884FD269", "internalArchiveId": "BC58D50C-ACF5-42C3-8C14-9285884FD269", "source": "siranau", "mediaType": "audio", "title": "Si j'étais élu : interview de Sandro Dall'Aglio, concepteur de jeux vidéo et de société", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Elections fédérales. 2019 une année qui n'est pas anodine dans notre pays. En octobre, sera élu le parlement fédéral. Des candidats dans chaque canton avec leur programme et leurs idéaux à défendre. Nous avons demandé à nos invités de dire ce qu'ils feraient s'ils étaient élus et s'ils avaient tous les pouvoirs.", "durationSec": 115, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514269", "imageURL": "http://www.rts.ch/8872051.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["fonction politique", "élection fédérale", "pouvoir"], "thematicPersons": ["Dall’Aglio, Sandro"], "alternativeTitle": ["Si j'étais élu - Sandro Dall'Aglio, concepteur de jeux vidéo et de société / LMA_2019-06-25T05:57:00_si-j-etais-elu", "La Matinale 5h - 6h30 du 25.06.2019"], "variantIds": ["ece-10514269"], "isOnline": true, "remarks": "CATINFO_JUI2019", "lastModifiedDate": "2019-08-13T09:35:52Z", "webPublicationDate": "2019-06-25T05:03:04Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Interviewé/e", "name": "Dall’Aglio, Sandro", "role": "concepteur de jeux vidéo et de société", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-61D26C07-59FE-4629-BF53-8496B777DA1E", "internalArchiveId": "61D26C07-59FE-4629-BF53-8496B777DA1E", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Le Journal de 7h - Présenté par Marielle Savoy", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Lisa Mazzone, conseillère nationale Verte genevoise, membre du comité d'initiative;Vlahovic;Toufiq Haddad,chercheur palestinien;Simon Zurich, Vice-président de la section romande de la Fédération suisse des patients;Eric Balet, président d'Avenir Industrie Valais;Damian Constantin, directeur de Valais Wallis Promotion;Josianne Walpen, cheffe de projet de la Fédération alémanique des consommateurs;Marc Simeth, président du Cartel intersyndical du personnel de l'Etat\r\n\r\n\r\nLe Journal de 7h - Présenté par Marielle Savoy (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(TF1/BOARD FNS NOMINATION JURG STAHL UDC PROCHE PARMELIN 7H) Guy Parmelin cherche-t-il à placer un ancien parlementaire UDC à la tête du Fonds national de la recherche scientifique?\r\nLa présidence du Conseil de fondation du FNS sera repourvue au tout début de l'année prochaine.\r\nEt selon vos informations, Julien Bangerter, l'ex-président du Conseil national, le Zurichois Jürg Stahl, est clairement le candidat pressenti...\r\n  DIR ST FR\r\nIl nous a lui-même confirmé avoir été apporoché par le Département de l'économie. Et il est candidat.\r\nJürg Stahl vient de quitter le parlement....après  20 ans au Conseil national...où il a été membre de la commission de la science.\r\nIl est aussi président de l'Association des droguistes et de Swiss Olympic. Sur la base de ce parcours, Jürg Stahl assure que ce poste l'intéresse. Il souhaite notamment que la science devienne plus \"populaire et accessible au grand public\".\r\n---\r\n***Est-ce que cette nomination - si elle se confirme -  va susciter des critiques?\r\n---\r\nCertains politiciens contactés-  à gauche notamment - y voient une incohérence. La tâche principale du président est de tisser des liens entre le FNS et la sphère politique....Il doit notamment convaincre le parlement et le Conseil fédéral d'accorder au monde scientifique des budgets suffisants. Avec la nomination de Jürg Stahl, on verrait donc une ex-figure del l'UDC remplir cette mission. Pourtant, lorsqu'il s'agit de voter au parlement,  l'UDC est le parti le plus souvent opposé à l'octroi de crédits en faveur de la recherche. Certains diront peut-être aussi que Guy Parmelin place à ce poste un collègue de parti qui vient de quitter le parlement.\r\n--\r\n*** Une telle critique serait-elle vraiment justifiée?\r\n---\r\nPas forcément ,un conseiller fédéral...qui nomme un membre de son parti à une poste haut placé,  c'est monnaie courrante ici à Berne.\r\nEt puis on a demandé au département de l'économie quel était le profil recherché. Le président doit disposer d'un excellent réseau politique, être expérimenté en matière de conduite et sensible aux questions de la recherche et de l'innovation. On ne peut pas dire que le CV de Jürg Stahl ne remplisse pas ces critères. D'ailleurs, l'ex-Président du FNS, proposé à l'époque par le PLR Johan Schneider Ammann était...un libéral-radical : le Tessinois Gabriele Gendotti. On l'a contacté ; il   considère que pour ce poste...\"l'étiquette politique importe peu\". Et du côté des quelques dirigeants de hautes écoles et d'université qu'on a sondés, on ne se dit pas supris par cette possible nomination, on  considère que \"la science sait toujours avancer.. qu'elles que soient les contraintes politiques\". \r\n---\r\nJulien Bangerter... merci\r\n(Wasserfallen) **** Christian Wasserfallen va quitter la vice-présidence du PLR suisse... à la fin de l'année\r\nLe conseiller nationall bernois l'a annoncé hier... sur le site nau.ch\r\nIl souhaite se libérer... pour profiter des opportunités que lui offre le secreur privé \r\nChristian Wasserfallen assure que sa décision n'a aucun lien direct... avec le papier sur le climat adopté samedi dernier par son parti\r\nMais il s'était ouvertement opposé à une nouvelle politique environnementale... proposant notamment une taxe sur les billets d'avion.\r\n(02/INITIATIVE EXPORTATION ARMES IV MAZZONE) **** Plus de 130 mille signatures recueillies en à peine 6 mois:  La coalition contre les exportations d'armes vers des pays en guerre civile a déposé hier son initiative à la chancellerie fédérale. \r\nElle avait lancé ce texte après la décision du gouvernement d'assouplir ses règles en la matière. \r\nDepuis, le Conseil fédéral a fait marche arrière... mais l'initiative demande aussi d'interdire les exportations vers des Etats qui \"violent sytématiquement les droits de l'homme\". \r\nLa conseillère nationale Lisa Mazzone, membre du comité d'initiative, espère un consensus politique d'ici les prochains mois.\r\n  0'50''\r\nLisa Mazzone répondait à Julien Bangerter.\r\n(Russie conseil de l'Europe) La Russie va pouvoir réintégrer l'assemblée du conseil de l'Europe\r\nLes parlementaires ont pris cette décision hier à Strasbourg\r\nElle devrait mettre un terme à cinq ans de crise institutionnelle avec Moscou\r\nCar la Russie avait été exclue de l'instance européenne à la suite de l'invasion de la Crimée en 2014\r\nDepui quelques temps, Moscou menaçait de QUITTER le conseil de l'Europe... pour protester contre cette mesure... \r\nLes citoyens russes se seraient alors retrouvés privés de droit de recours auprès de la cour européenne des droits de l'homme\r\n(TF3/PLAN TRUMP PALESTINE PI 7H) Il n'a pas encore été officiellement présenté... mais il est déjà très critiqué\r\nLe projet économique des Etats-Unis... pour la paix au Proche-Orient... sera détaillé aujourd'hui et demain... à Barhein\r\nPlusieurs plusieurs pays arabes... qui partagent l'hostilité de Washington envers Téhéran sont attendus\r\nMais la réunion se déroulera en l'absence des principaux concernés\r\nles dirigeants palestiniens ont décidé de la boycotter...et le gouvernement israélien n'a du coup pas été invité\r\n**** Concrètement... Washington veut lever 50 milliards de dollars pour améliorer le quotidien des Palestiniens\r\nUne idée qui n'est pas nouvelle.... \r\nLes palestiniens... subissent d'ailleurs les conséquences d'une politique similaire... appliquée par le passé\r\n Les explications de notre correspondante à Rhamallah... Marine Vlahovic \r\n  1'25''\r\n((\"La paix par la prospérité économique\".. Le concept cher aux Etats-Unis et à Israël a déjà été testé par l'Autorité Palestinienne avec la libéralisation des prêts bancaires destinés à la consommation, . Aujourd'hui la dette privée a atteint 7 milliards de dollars. Un record dans des Territoires Palestiniens à l'économie asphyxiée. Et cette conférence de Bahrein est vouée à l'échec selon le chercheur Toufiq Haddad\r\nTRAD \"Elle se base sur la supposition que l'on peut séparer l'économie de la politique, et c'est totalement faux dans un cas comme la Palestine où les Israéliens contrôlent tout ce qui entrent et sortent du territoire. Ce n'est pas surprenant que l'administration Trump dévoile d'abord  le volet économique de ce deal du siècle : ils veulent encourager les Palestiniens à penser qu'ils pourront gagner de l'argent  pour leur faire oublier leurs droits politiques. Mais c'est un modèle qui n'a pas fait ses preuves par le passé et qui ne réussira pas à l'avenir\" \r\nL'Autorité Palestinienne a bien peu de marge de manoeuvre..Israël qui collecte des taxes pour le compte de Ramallah  a décidé d'en geler une partie en février dernier. Depuis, l'Autorité palestinienne refuse tout versement de l'Etat hébreu perdant ainsi 65% de ses revenus selon l'ONU.Malgré des mesures d'austérité comme la réduction des salaires des fonctionnaires, elle traverse une crise majeure. Marine Vlahovic pour RTS Info Ramallah))\r\n(USA - sanctions Iran) Washington décidément tourné vers le Moyen-Orient ces jours-ci...: l'administration américaine a aussi annoncé hier de nouvelles sanctions contre l'Iran\r\nElles visent notamment le guide suprême iranien... l'ayatollah Ali Khamenei... ainsi que d'autres hauts gradés des gardiens de la révolution\r\nLes Etats-Unis promettent également de sanctionner... plus tard dans la semaine...  le ministère iranien des affaires étrangères... Mohammah Javad Zarif...\r\nLa réaction de l'iran est tombée ce matin: \r\nTéhéran annonce que la décision américaine \"ferme définitivement le canal diplomatique\" avec Washington.\r\n(Brésil Lula) *** Au Brésil... la cour suprême refuse pour l'instant de se pencher sur la remise en liberté de l'ancien président Lula\r\nLa plus haute juridiction du pays reporte l'audience qui était prévue aujourd'hui... à une date indéterminée\r\nUne déception pour les partisans du politicien de gauche... condamné à près de 9 ans de prison pour corruption et blanchiment d'argent\r\nCar ces derniers jours, la presse brésilienne a fait de nombreuses révélations... mettant en doute l'impartialité du juge Sergio Moro... qui avait envoyé Lula derrière les barreaux.\r\n(05/CHUV GOUVERNANCE PI 7H) **** C'est un sujet sensible... qui laisse présager un vote serré cet après-midi au Grand conseil vaudois\r\nLe parti libéral-radical veut faire du CHUV un établissement autonome de droit public... avec à sa tête... un conseil d'administration\r\nUn changement de gouvernance qui limiterait le pouvoir de l'Etat\r\nEt Martine Clerc... ce projet suscite des inquiétudes...\r\n  1'00''\r\n((Actuellement, le CHUV n'est qu'un simple service de l'Etat. Il dépend directement du ministre vaudois de la Santé. Un cas unique en Suisse. Que le PLR veut corriger, pour donner au Centre hospitalier universitaire vaudois plus d'autonomie. Il s'agit aussi de faire des économies et d'assurer plus d'équité entre le CHUV et les autres hôpitaux. Ca, c'est ce que dit la droite. \r\nDu côté de la Fédération suisse des patients, on craint pour la qualité des soins. Simon Zurich, Vice président de la section romande. \r\nSON\r\nQuant au Parti socialiste, il crie au démantèlement du service public. Et brandit la menace du référendum. Le débat sera houleux cet après-midi. Le baptême du feu pour Rebecca Ruiz, la nouvelle ministre socialiste de la Santé.))\r\n**** Sur cette question de l'autonomie du CHUV, on recevra tout à l'heure, à 7h15, Pauline de Vos Bolay. Elle est présidente du Conseil d'administration de l'Hôpital neuchâtelois. Elle se dit favorable à un modèle qui offre plus d'indépendance vis-à-vis de l'Etat.\r\n(Canicule) Météo Suisse relève son avis d'alerte canicule de trois à 4 pour le Valais et le nord-ouest du pays\r\nEn clair: dans ces régions... les températures pourraient atteindre 35 à 39 degrés... dans les prochains jours. \r\nLe danger est désormais considéré comme \"fort\"\r\nLa ville de Genève a décidé d'annuler le défilé de la fêtes des écoles...prévu mercredi  pour célébrer la fin de l'année scolaire\r\nObjectif:  éviter aux enfants une marche en pleine chaleur.\r\n(TF5/VS JOURNEE CANTONALE FDV PI 7H) *** 26 cantons... et presque autant de \"Journées cantonales\" à la fête des Vignerons... qui débute dans un peu moins d'un mois\r\nLes régions ont eu une liberté totale... des thèmes et de programmations... pour de se présenter au reste du pays... voire... du monde\r\nMais les choix de certains cantons interrogent... Julie Rausis... c'est le cas notamment en Valais\r\n  1'32''\r\n((Terroir ou technologie de pointe, tourisme ou musiques actuelles ? Les régions participant à la Fête des vignerons ont dû trancher. En Valais, 1er canton viticole de Suisse, c'est le vin qui sera mis en avant aux côtés de l'abricot. Le ski et la scène culturelle contemporaine auront aussi une place de choix lors de cette journée qui coûtera 250'000 francs au canton. Ce qui interpelle certains milieux. Eric Balet est le président d'Avenir Industrie Valais, l'association des industriels du canton :\r\nSON 21''\r\nNeuchâtel par exemple fera la promotion de son horlogerie de pointe, de la géothermie et du photovoltaïque.\r\nAlors pourquoi le Valais n'a-t-il pas fait ce choix, alors que l'industrie domine l'activité économique du canton, devant l'agriculture ou le tourisme ? Damian Constantin directeur de Valais Wallis Promotion:\r\nSON 18''\r\nContactée, Marie-Jo Valente, porte-parole de la Fête des Vignerons note que le folklore, les produits du terroir et la jeunesse sont les dominantes des Journées cantonales.))\r\n(JO d'hiver) Les jeux olympiques d'hiver 2026 auront lieu en Italie\r\nLes membres du CIO ont tranché hier en fin de journée\r\nIls préfèrent le projet porté par Milan Cortina... à la candidature suédoise de Stockholm Oré\r\n(Mondial foot) *** Et puis on termine ce journal avec du football...Marielle:Les Etats-Unis se sont qualifiés hier soir pour les quarts de finale de la coupe du monde féminine... \r\nLes Américaines ont battu l'Espagne... de justesse... deux à un... grâce à deux penalties \r\nElles affronteront donc la France vendredi... à Paris... dans un match très attendu\r\nLa Suède... elle... se mesurera samedi à l'allemagne... grâce à sa victoire 1 à 0 face au Canada\r\n(SOUS LA BARRE) \r\n(06/FRC ALEMANIQUE PUB STARS INSTA IV WALPEN) Roger Federer, l'actrice Michelle Hunziker et d'autres célébrités suisses font l'objet d'une plainte de la Fédération alémanique des consommateurs. Elle a annoncé hier (lundi) les avoir dénoncés pour publicité déguisée auprès de la Commission pour la loyauté. En cause: leur utilisation d'Instagram qui flirterait trop avec la pratique du placement de produit. Pour Josianne Walpen, cheffe de projet  auprès de l'organisation, la Suisse doit se doter de règles plus strictes en la matière sur les nouveaux médias.\r\n  0'51''\r\nPropos recueilllis par Séverine Ambrus\r\n(07/GE DÉPART SIMETH SYNDICALISME PI) A Genève, le Cartel intersyndical du personnel de l'Etat perd sa figure de proue...\r\nSon président Marc Simeth quitte ses fonctions ce soir... au terme de quatre ans de mandat. \r\nQuatre années marquées par des relations difficiles entre l'organisation faîtière des fonctionnaires et le Conseil d'Etat genevois. \r\nRaphaël Leroy... ces tensions avaient même engendré une manifestation monstre en 2015...\r\n  1'06''\r\n((C'est sans doute le plus grand fait d'armes de Marc Simeth: un cortège de 10'000 fonctionnaires pour s'opposer aux mesures d'économies préconisées par le gouvernement. Du jamais vu depuis vingt ans. Le président du Cartel a marqué la fonction publique de son empreinte. Le verbe clair, le style provocateur, cet enseignant de 50 ans est aussi craint que respecté. Véritable épouvantail de la droite, écouté mais peu entendu par le Conseil d'Etat, il a toutefois réussi à faire passer le 19 mai son projet de recapitalisation de la caisse de pension du personnel de l'Etat. Une victoire inattendue en guise de cadeau de départ. Aujourd'hui, Marc Simeth tourne la page de plus de dix ans d'engagement syndical. Il prend une pause de quelques mois avant peut-être un retour au sein du parti socialiste, dont il est membre. Ecoutez:\r\nSON\r\nQuant au Cartel, son avenir est incertain: il n'y a à ce jour personne pour prendre la succession de Marc Simeth.))\r\n(Nouveau Traitement)", "durationSec": 751, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514229", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Le Journal de 7h - Présenté par Marielle Savoy", "Le Journal de 7h - Présenté par Marielle Savoy / LME_2019-06-25T07:00:18_le-journal-de-7h", "Le Journal de 7h - Présenté par Marielle Savoy / LME_2019-06-25T07:00:18_le-journal-de-7h"], "variantIds": ["ece-10514245", "ece-10514229"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:06Z", "webPublicationDate": "2019-06-25T05:35:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Savoy, Marielle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5B0DCEC7-C474-4D23-B4BF-B1C7429BD2BC", "internalArchiveId": "5B0DCEC7-C474-4D23-B4BF-B1C7429BD2BC", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h30 : Le Journal de 6h30 - Présenté par Dominique Choffat", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Martin Jelsma, membre du Transnational Institute et co-auteur d'un rapport critique sur classification des substances psychoactives;Rutz, Jean-Philippe;Adrien Treccani, docteur en finance et directeur de Metaco, société spécialisée dans le stockage haute sécurité des monnaies numériques;Esther Alder, magistrate Verte en charge de la cohésion sociale et de la solidarité\r\n\r\n\r\nLe Journal de 6h30 - Présenté par Dominique Choffat (JOURNAL INDIC) \r\n(TF2/RAPPORT ADDICTIONS DROGUES PI - EMBARGO 25 JUIN 6H30) Quelle substance est considérée comme une drogue? Quelle autre n'en est pas? \r\nCes questions sont tranchées au niveau mondial par un classement, \r\nun classement qui s'appuie sur deux anciennes conventions de l'ONU, datant de 1961 et 1971. \r\nMais aujourd'hui, une telle classification des substances psycho-actives est remise en question. \r\nEt la Commission globale de politique en matière de drogue publie aujourd'hui un rapport très critique. Anouk Henry\r\n  1'33''\r\n((C'est l'idéologie, et non la science, qui détermine quelle substance est interdite. Selon le rapport, l'arbitraire et le colonialisme, qui ont dicté la classification des drogues, après la seconde guerre mondiale, prévaut toujours. Selon Martin Jelsma, du Transnational Institute et co-auteur du rapport, cela génère des distortions dans la manière dont les substances sont contrôlées aujourd'hui.\r\n(Son 16'' Les pays n'ont plus aucune marque de manoeuvre, pour ouvrir le marché à des substances plus \"douces\", pour des usages traditionnels, religieux ou même récréatifs)\r\nAinsi, la feuille de coca utilisée traditionnellement est classée au même niveau que la cocaïne. La cannabis y figure, mais pas l'alcool et le tabac, alors que selon le chercheur, ces substances sont plus nocives. \r\nEnfin, la classification actuelle limite l'accès à des fins médicales de substances comme les opioïdes, interdits dans certains pays. Mais selon Martin Jelsma, les résistances de certains Etats sont grandes lorsqu'on cherche à assouplir le classement . \r\n(Son 20'' C'est quasiment impossible de retirer des substances de la liste. C'est très facile d'en ajouter, mais lorsque l'organisation monidale de la santé essaie d'enlever une, ou de la soumettre à un contrôle moins strict, cela provoque automatiquement des objections.)\r\nLa Commission globales de politique en matière de drogues appelle donc à une refonte de la définition des drogues, plus scientifique, qui donne aux Etats plus de flexibilité.))\r\n(11/US-IRAN NOUVELLES SANCTIONS) Les Etats-Unis annoncent de nouvelles sanctions contre l'Iran. \r\nLe président américain a signé un décret. \r\n*** Un décret qui vise cette fois-ci, le Guide Suprême iranien, l'ayatollah ali Khamenei, ainsi que son entourage. \r\nCes nouvelles sanctions font suite au drone américain abattu dans le Golfe la semaine dernière par l'Iran.\r\nEt elles pourraient rester en place « pendant des années », avertissement lancé par Donald Trump. \r\nOn retrouve notre correspondant à Washington, Raphaël Grand\r\n  0'48'' SON\r\n((Donadl Trump évoque des sancitons « plus dures ».. et qui visent le guide suprême iranien, l'ayatollah Ali Khamenei. Aindi que d'autres hauts gradés des Gardiens de la Révolution . \r\nCes sanciton s'ajoutent à celles déjà e nplace depusi l'an dernier dasn le but d'affaiblir l'écoonomie iranienne et de pousser Téhéran à renégocier un accord sur le nucléaire. Un accord qui doit, selon la Maison Blanche, aussi englober le programme de missiles  balistiques d eTéhéran.\r\n Dasn le Bureau oval, Trump l'a répété. Il ne veut pas la guerre. Mais La presison sur Téhéran se poursuit ave ctoujours un risque d' embrasement au Moyenb-Orient. Mike Pompeo, le secrétaire d'Etat américain effectue actuelleemnt une visite aux Emirats et en Arabie saoudite, deux alliés de Washington dans la région. Les Etats-Unis ont anoncer  dasn al foulée voiuloir former une coalitions pour assurer la sécurité de la navigation dans le golfe persique. Une mesure visant là aussi à contrer l'influence iranienne   Rg rtsinof WH\r\nEXTRO possible : Le ministre iranien des affaires étrangères, Mohammad Javad Zarif, devrait également se retrouver, cette semaine, sur la liste des personnalités visées par les sanctions américaines. Mohammad Javad Zarif incarne le visage d'un Iran modéré, ouvert sur l'Occident.. Il avait été l'artisan de l'accord sur le nucléaire négocié en Suisse et signé à Vienne en 2015. \r\nEXTRO2 possible : Réactions Iran, actu.))\r\nLe ministre iranien des affaires étrangères devrait également se retrouver, cette semaine, sur la liste des personnalités visées par les sanctions américaines. \r\nMohammad Javad Zarif incarne pourtant le visage d'un Iran modéré, ouvert sur l'Occident\r\nC'est lui qui a été l'artisan de l'accord sur le nucléaire, accord négocié en Suisse et signé à Vienne en 2015. \r\nEt en attendant, le conseil de sécurité de l'ONU appelle au dialogue.\r\n(Conférence de Bahrein) *** En parlant de dialogue: une conférence est mise sur pieds. La conférence sur le développement palestinien.\r\nElle se tient jusqu'à demain à Bahreïn, co-organisée par les Etats-Unis.\r\nCette rencontre pourrait permettre à Washington de rapprocher ses alliés du Golfe et Israël, en cette période de tensions face à l'Iran.\r\nL'Autorité palestinienne boycotte cette réunion.\r\n(03/DÉPART WASSERFALLEN VP PLR PA) *** Il ne voulait pas du virage vert au PLR. Christian Wasserfallen quitte la vice-présidence du parti suisse.\r\nannonce faite hier sur nau.ch. \r\nLe bernois est pro-nucléaire, et il est dé-favorable à la nouvelle politique environnementale et climatique de sa formation. \r\nChristan Wasserfallen abandonne son poste à la fin de l'année. \r\nThibaut Schaller, ce départ facilitera la tâche du PLR, s'il veut tenir son nouveau cap.\r\n  0'53''\r\n((Oui car Christian Wasserfallen c'était un peu l'ennemi de l'intérieur, sur ces questions environnementales. Opposé à toute taxe sur les billets d'avions ou sur les carburants, critique envers le sondage interne mené auprès des membres, ouvertement pro-nucléaire, il n'a eu de cesse, ces derniers mois, de critiquer son propre parti et son amour nouveau de l'écologie. \"Nous devons cesser de dénigrer d'autres libéraux-radicaux\", avait alors souligné la présidente du parti Petra Goessi. \"Plus nous nous dispersons, moins nous obtiendrons de résultats.\" Une critique à peine voilée envers Christian Wasserfallen. Ce dernier assure aujourd'hui qu'il ne quitte pas la vice-présidence du PLR à cause de son nouveau programme environnemental et climatique. Mais il lâche tout de même cette phrase sur le site de nau.ch: \"Les taxes sur l'essence et les billets d'avions auront des conséquences coûteuses pour les gens et pour l'économie\". Une chose est sûre, Christian Wasserfallen, apprécié même parmi ses adversaires pour \"combattre à visage découvert\", ne prendra pas de virage vert. ))\r\n(Ofrou) Le Contrôle fédéral des finances épingle l'Office fédéral des routes.\r\nEn cause, la gestion de certains terrains par l'ofrou. \r\nL'OFROU est propriétaire depuis 2008 d'environ 3800 biens immobiliers, qui doivent permettre de réaliser les routes nationales. \r\nLeur valeur correspond à 4,2 milliards de francs.\r\nMais il manque des normes officielles pour régir les achats et les ventes de ces terrains, de l'avis du contrôle fédéral des finances.\r\n(13/REPRISE BITCOIN IV TRECCANI) *** Le bitcoin flambe depuis une semaine. \r\nCette cryptomonnaie a franchi dimanche la barre des 10'000 dollars pour un bitcoin.\r\nIl s'agit de son niveau le plus élevé depuis 15 mois. \r\nEt cette envolée de presque 20% en une semaine, elle intervient alors que Facebook a dévoilé, mardi passé, sa propre monnaie virtuelle, le Libra. \r\nAdrien Treccani nous explique cette montée en flèche du bitcoin. \r\nIl est docteur en finance et directeur de Metaco, une société spécialisée dans le stockage haute sécurité des monnaies numériques... Il répond à Jean-Philippe Rutz.\r\n  0'41''\r\n(08/GE CANICULE CORTEGE ECOLES ANNULE IV ALDER REP 22H30) Genève prend des mesures face à la canicule.\r\nil n'y aura pas de cortège lors de la Fête des écoles prévue demain. \r\nLa Ville annule ce traditionnel défilé qui célèbre la fin de l'année scolaire. \r\nLes festivités organisées sur le site des Bastions restent par contre maintenues, \r\nmais avec un dispositif exceptionnel, comme nous l'explique Esther Alder, magistrate Verte en charge de la cohésion sociale et de la solidarité.\r\n   0'37''\r\nPropos recueillis par Adrien Krause... \r\nà noter que la Ville de Lausanne, quant à elle, maintient pour le moment son défilé des jeunes élèves... \r\nUn événement prévu ce mercredi également... \r\nMais le canton de Vaud pourrait augmenter son niveau d'alerte, et prendre certaines mesures.\r\n*** Le plan canicule a par ailleurs été déclenché dans tout le pays. \r\nIl faut dire que les températures pourraient avoisiner les 39 degrés par endroits, ce qui représente un danger considéré comme fort.\r\nEn particuliers en Valais et dans le Nord-Ouest de notre pays.", "durationSec": 546, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514224", "imageURL": "http://www.rts.ch/8874897.image", "alternativeTitle": ["Le Journal de 6h30 - Présenté par Dominique Choffat", "Le Journal de 6h30 - Présenté par Dominique Choffat / LME_2019-06-25T06:30:33_le-journal-de-6h30", "Le Journal de 6h30 - Présenté par Dominique Choffat / LME_2019-06-25T06:30:33_le-journal-de-6h30"], "variantIds": ["ece-10514256", "ece-10514224"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:32Z", "webPublicationDate": "2019-06-25T05:24:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3687FF23-BF77-4A1C-B510-E149D8A245B8", "internalArchiveId": "3687FF23-BF77-4A1C-B510-E149D8A245B8", "source": "siranau", "mediaType": "audio", "title": "L'invité-e d'actualité : Pauline de Vos Bolay s'exprime sur la volonté du PLR de modifier la gestion du CHUV", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : de Vos Bolay, Pauline;Bourban , Namya \r\nInterview de Pauline de Vos Bolay, présidente du Conseil d'administration de l'Hôpital de Neuchâtel.\r\n\r\nPauline de Vos Bolay s'exprime sur la volonté du PLR de modifier la gestion du CHUV   Pauline de Vos Bolay, en direct STUDIO GENEVE ** 45) \r\nPrésidente du Conseil d'administration de l'Hôpital neuchâtelois. \r\n  Cyril Delemer, technique studio GE ** 27)\r\n  Namya Bourban, accueil studio GE ** 56 )\r\n7h15\r\nFaut-il changer la gestion du CHUV.. l'hôpital universitaire vaudois bien connu des Romand... \r\nLa question se pose cette après-midi au Grand Conseil Vaudois.. \r\nLe débat sera chaud... \r\nLe Parti libéral-radical veut faire du CHUV un établissement autonome de droit public.. comme c'est le cas de tous les autres hopitaux en Suisse... \r\nPrincipale changement.. : la mise en place d'un Conseil d'administration à la tête de l'établissement.. \r\nConcrètement.. l'idée, c'est de couper le cordon avec le conseiller d'Etat en charge de la santé.. et donc de limiter  son pouvoir dans la gestion du CHUV.. \r\nPour en parler.. notre invité.. Pauline de Voss Bolay... bonjour! \r\nVous êtes présidente du Conseil d'administration de l'Hôpital neuchâtelois. \r\nvous avez également été présidente du Conseil d'administration de l'Hôpital du Jura, vous avez dirigé l'Hôpital fribourgeois et avez aussi oeuvré comme membre de la direction générale des HUG à Genève..\r\n=>  La gestion des hopitaux vous connaissez! \r\n*****Pauline de Vos Bolay, le CHUV fonctionne bien.\r\nIl est même classé parmi les meilleurs hôpitaux du monde... dans un récent classemment \r\nPourquoi changer un modèle qui marche? \r\n- la conseillère ou le conseiller d'Etat est juge et partie\r\n- ça veut dire quoi un conseiller d'Etat qui a trop de poids.. qui est juge et partie? \r\nDe quelles décisions parle-t-on? Quelles décisions sont problématiques ?\r\n- Vous défendez une plus grande autonomie des hôpitaux, via des conseils d'administration. \r\nQu'est-ce que ça apporte de pluS? \r\n- ça veut dire qu'on ne gère un hôpital comme une entreprise. \r\n*****Est-ce que ça aura un impact sur les coûts de la santé? \r\nSur les primes? \r\nc'est ça qui intéresse tout le monde, non? \r\n- Un des objectifs affichés des défenseurs de ce système, c'est de faire des économies. Sur le dos des patients et du personnel? \r\nCOMPARAISON\r\n***La gestion du CHUV est un cas unique.. comment vous l'expliquez? \r\n- ça fonctionne mieux dans les autres cantons... \r\n A Genève, le conseil d'administration des HUG ne semble pas être une réussite...\r\n(C'est le mauvais exemple. Il y a trop de députés et de politique qui en font partie. A genève, c'est trop politisé. Le CA ne prend pas de décision mais fait de la politique!)\r\n( Il faut des experts. A Fribourg et à Neuchâtel, on a des experts + des membres du personnel (un médecin, un infirmier, un expert comptable + un président du CA qui connaît très bien la machine hospitalière)\r\n- Alors, c'est quoi le Conseil d'administration idéal? Qui doit en faire partie?\r\nCONTRE\r\n*****On l'a entendu dans le journal.. LE Fédération suisse des patients craint pour la qualité des soins... Et surtout ne voit pas la plus-value d'un tel système. \r\n- Selon les détracteurs de ce système, il ne serait pas réactif. Le Conseil d'administration ne siégeant qu'une fois par mois ou autre. Alors qu'un Conseiller ou conseillère d'Etat peut prendre son téléphone à tout moment pour appeler la direction du CHUV..\r\n******Les détracteurs dénoncent une privatisation de l'hôpital... c'est le cas? \r\n-CHUV : dépassement de budgets... serait mieux gérer avec un CA? \r\n- PIC ce que demande le CHUV - universitaire - prestation intérêt général.. pour recherche... pic gigantesque par rapport aux autres hôpitaux.... pour couvrir les frais", "durationSec": 378, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514232", "imageURL": "http://www.rts.ch/8872053.image", "alternativeTitle": ["Pauline de Vos Bolay s'exprime sur la volonté du PLR de modifier la gestion du CHUV / LME_2019-06-25T07:19:00_l-invite-e-d-actualite", "La Matinale du 25.06.2019"], "alternativeSummary": ["Interview de Pauline de Vos Bolay, présidente du Conseil d'administration de l'Hôpital de Neuchâtel."], "variantIds": ["ece-10514232"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:34Z", "webPublicationDate": "2019-06-25T05:41:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Delemer, Cyril", "role": "Technicien radio", "type": "Participant"}]}, {"id": "sound-FCC55B40-1543-4CA4-B00D-EB7CEEF294A4", "internalArchiveId": "FCC55B40-1543-4CA4-B00D-EB7CEEF294A4", "source": "siranau", "mediaType": "audio", "title": "C'est arrivé loin de chez vous : C'est arrivé loin de chez vous - Des milliers de Tchèques demandent la démission de leur Premier ministre Andrej Babis", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Andrej Babis, Premier ministre tchèque\r\n\r\n\r\nC'est arrivé loin de chez vous - Des milliers de Tchèques demandent la démission de leur Premier ministre Andrej Babis   Alain Franco, direct studio Lausanne\r\n*****C'est arrivé loin de chez vous... \r\nCe matin dans votre chronique, vous revenez sur le parcours et la personnalité d'Andrej Babis, (Andreï Babich).. \r\nLe Premier ministre tchèque est très contesté par la rue.. qui réclame sa démission depuis plusieurs mois.\r\n  0'23'' CALV BABIS 1/2\r\nIl était noir de monde, le centre de Prague dimanche. 250 000 personnes s'étaient rassemblées autour de l'esplanade de Letna, haut lieu de la révolution de Velours, qui avait fait sortir sans violence la Tchécoslovaquie du giron soviétique en 1989.\r\nAvant-hier, ce n'est pas l'indépendance de la République Tchèque, pacifiquement séparée de la Slovaquie, qui motivait les manifestants, mais l'exigence de démission du Premier ministre, Andrej Babich.\r\nA 64 ans, ce chef de gouvernement est contesté depuis des mois par la rue et par l'opposition. Deuxième fortune du pays, Babis est soupçonné par plusieurs enquêtes, de conflit d'intérêt et d'abus de subventions européennes : il aurait indument touché près de deux millions de francs au profit de sa holding, Agrofert, dont il était pourtant censé avoir pris ses distances.\r\nChez lui, Babis est aussi mêlé à une autre affaire : le détournement de deux millions et demi de francs pour un complexe hôtelier. Pour obtenir ces subventions réservées normalement au petites et moyennes entreprises, Babis aurait utilisé un prête-nom : son fils qui, aux dernières nouvelles, vivait à Genève d'où il clamait son innocence.\r\n*** Abus de subventions, conflit d'intérêt, détournement de fonds. \r\nCa fait beaucoup.. pour un dirigeant politique.\r\nUn Premier ministre au profil personnel et idéologique flou. Jugez en : en 2011, milliardaire il fonde le parti libéral et populiste Ano, pour dit-il, gouverner le pays comme une entreprise et balayer l'ancienne classe politique corrompue. Trois ans plus tard, il achète un groupe de presse. Ça peut servir.. Ce qui lui vaut le surnom de Babisconni.\r\nAujourd'hui c'est à Donald Trump qu'on compare ce milliardaire eurosceptique qui s'est battu contre la politique de quotas migratoires. Fake news, dit-il :\r\n  0'08'' CALV BABIS 2/2\r\n« Je n'aime pas cette comparaison car la seule chose que nous avons en commun c'est d'avoir épousé une femme tchèque. \r\nContrairement à Trump, ce n'est pas l'immobilier qui a fait sa fortune, mais l'agroalimentaire et la chimie. Mais aussi certains services rendus aux services secrets de la tchécoslovaquie communiste, avancent ses biographes qui ont retrouvé son nom sur des listes et qui rappellent aussi sa jeunesse à Genève dans les années 60 quand son père était attaché au commerce extérieur. Un serviteur de l'Etat communiste", "durationSec": 150, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514230", "imageURL": "http://www.rts.ch/9820313.image", "alternativeTitle": ["C'est arrivé loin de chez vous - Des milliers de Tchèques demandent la démission de leur Premier ministre Andrej Babis", "C'est arrivé loin de chez vous - Des milliers de Tchèques demandent la démission de leur Premier ministre Andrej Babis / LME_2019-06-25T07:14:00_c-est-arrive-loin-de-chez-vous", "C'est arrivé loin de chez vous - Des milliers de Tchèques demandent la démission de leur Premier ministre Andrej Babis / LME_2019-06-25T07:14:00_c-est-arrive-loin-de-chez-vous"], "variantIds": ["ece-10514239", "ece-10514230"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:12Z", "webPublicationDate": "2019-06-25T05:36:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-16F6D232-BF7D-4979-BB4A-F83265E49A9F", "internalArchiveId": "16F6D232-BF7D-4979-BB4A-F83265E49A9F", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Dominique Choffat", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Mathias Reynard, conseiller national socialiste;Cédric Petitjean, directeur de l'Office cantonal de l'énergie de Genève;Serge Boschung, chef du Service de l'énergie de l'Etat de Fribourg;Marc Simeth, président du Cartel intersyndical du personnel de l'Etat;Daniel Rossellat, directeur du Paléo Festival;Cyril Tissot, délégué aux affaires culturelles de la ville de la Chaux-de-Fonds;Favre , Cléa \r\n\r\n\r\nLe Journal de 8h - Présenté par Dominique Choffat (TAPIS TITRE) \r\n(VIRGULE FIN TAPIS) \r\n(09/CONFERENCE BAHREIN REAX MONDE ARABE PA 8H) Le plan de paix américain pour le Proche-Orient suscite, à quelques exceptions près, le rejet du monde arabe. \r\nC'est Jared Keushner qui l'a imaginé. \r\nLe gendre et conseiller du président américain Donald Trump, donc, présentera ce plan aujourd'hui et demain, lors d'une conférence à Manama, du côté de Bahrein.\r\nSeulement voilà: Jared Keushner prône une définition économique des futurs liens entre Israéliens et Palestiniens. \r\nSans apporter la moindre garantie politique pour ces derniers. Alexandre Habay\r\n  0'47''\r\n((Le but caché de ce plan: préparer l'annexion des territoires palestiniens. Voilà ce pense une grande partie de l'opinion arabe des propositions de Jared Kushner. Au Maroc des milliers de manifestants ont défilé aux cris de \"Mort à Israel, Mort aux Etats-Unis\". De Rabat à Bagdad, des voix de tous bords politiques s'indignent. Avec parfois un décalage vis à vis de leurs gouvernants. Ainsi au Caire des partis de la gauche panarabe fustigent le plan. Mais l'Egypte ainsi que la Jordanie enverront une délégation à Manama. Washington peut également compter sur ses fidèles alliés du Golfe: l'Arabie saoudite, les Emirats arabes Unis et le Bahrein qui accueille la conférence. Mais tous les autres acteurs arabes de la région boycotteront, à commencer par les Palestiniens aux-mêmes: \"Nous verrons bien si quelqu'un vit assez longtemps pour voir venir les 50 ou 60 milliards de dollars promis\", persifle leur président Mahmoud Abbas))\r\n(USA-Iran) *** La tension augmente encore d'un cran, entre les Etats-Unis et l'Iran. \r\nDe nouvelles sanctions américaines visent cette fois-ci le guide suprême iranien, l'ayatollah Ali Khamenei, et plusieurs hauts gradés, \r\nles voilà privés de certaines ressources financières.\r\nCette décision ferme définitivement le canal diplomatique entre Téhéran et Washington. \r\nLes mots sont forts. Ils émanent ce matin du ministère iranien des Affaires étrangères.\r\nQuant au conseil de sécurité de l'ONU, il appelle au dialogue.\r\n(16/ FEDEX PLAINTE USA) Il est encore question des Etats-Unis, mais dans un tout autre cadre: \r\nDonald Trump rencontrera plusieurs dirigeants en marge du sommet du G20 à Osaka, au Japon, cette semaine,\r\nparmi eux, se trouve le président chinois Xi Jinping.\r\nEt les sujets ne manquent pas entre les deux chefs d'Etat.\r\nIl sera question des sanctions commerciales américaines, qui s'appliquent entre autres, sur certains produits chinois.\r\n---\r\n*** A ce sujet, FedEx porte plainte contre le département américain du commerce.\r\nLe géant de la livraison accuse les autorités, de faire porter un \"fardeau impossible\" aux entreprises actives dans le secteur. Cléa Favre \r\n DIRECT\r\nFedEx doit certifier que les paquets qu'il livre respectent bien la politique américaine... qu'il n'achemine pas de biens frappés d'interdiction.\r\nSinon, le groupe s'expose à de très lourdes amendes.\r\nOr, l'entreprise n'a pas toujours les capacités pour vérifier les 15 millions de colis qu'elle traite par jour...\r\nElle ne connaît pas toujours le contenu des paquets.\r\n\"La régulation actuelle attend que l'on soit des policiers quant au contrôle des importations et des exportations\", \r\nrésume Fred Smith, son directeur.\r\nIl veut que cette responsabilité ne pèse plus sur les épaules des entreprises.\r\nRELANCE DOM Et cette démarche, elle intervient après un nouvel incident entre la multi-nationale et Huawei...\r\nLe géant des télécommunications chinois, dans le viseur de Donald Trump, s'est plaint de FedEx... Une nouvelle fois...\r\nqui n'a pas acheminé un colis contenant un de ses smartphones aux Etats-Unis. \r\nLe groupe américain a été appelé à s'expliquer et s'est excusé.\r\nC'est le deuxième épisode du genre en moins d'un mois.\r\nRELANCE DOM  Cléa Favre, merci\r\n(Conseil de l'Europe) *** Le vote a eu lieu cette nuit.\r\nLa Russie peut réintégrer l'assemblée parlementaire du Conseil de l'Europe.\r\nAprès neuf heures de débats houleux, ses Etats membres ont pris cette décision, décision qui doit mettre un terme à cinq ans de crise institutionnelle avec Moscou.\r\nAu grand dam de l'Ukraine.\r\nLa Russie avait été privée de ses droits de vote après l'annexion de la Crimée, en 2014.\r\n(04/BOARD FNS JURG STAHL IV REYNARD) *** Cette question maintenant: Un ancien conseiller national UDC va-t-il présider le Fonds national pour la science? \r\nSelon nos informations, l'ancien président du Conseil national, Jürg Stahl, a été approché par le Département fédéral de l'économie.\r\nIl se dit très intéressé, \r\nil serait donc le candidat pressenti pour reprendre, dès l'année prochaine, la présidence du Conseil de fondation de ce fonds, le FNS. \r\nEt si cette nomination devait se confirmer, le conseiller national socialiste, Mathias Reynard, y verrait une \"claire incohérence\".\r\n  0'49''\r\nPropos recueillis par Julien Bangerter.\r\n(canicule) Et Genève, tout comme le reste de la Suisse, se prépare à la vague de chaleur qui s'annonce cette semaine. \r\nLa Ville de Genève annule le défilé de la Fête des écoles. \r\nHistoire d'éviter aux enfants une marche en pleine chaleur.\r\n*** Le plan canicule a d'ailleurs été déclenché dans tout le pays. \r\nIl faut dire que les températures pourraient avoisiner les 39 degrés par endroits, ce qui représente un danger considéré comme fort.\r\nEn particuliers en Valais et dans le Nord-Ouest de notre pays. \r\nMais le canton de Vaud ne sera pas en reste, et pourrait augmenter son niveau d'alerte.\r\n(TF6/SUISSE AUGMENTATION CLIMATISATION PI) *** Avec cette canicule, les demandes en installation de climatiseurs augmentent en Suisse.\r\nles cantons autorisent leur pose, en vertu de législations cantonales strictes, mais ils n'ont aucun contrôle sur les appareils mobiles qui s'achètent en libre service. \r\nEt ce type de climatisations s'avère souvent extrêmement gourmand en énergie. Céline Fontannaz\r\n  1'35''\r\n((L'an dernier, les climatisateurs ont consommé 2% de l'énergie dépensée en Suisse...Un pourcentage modeste. Mais en croissance. En huit ans, il a augmenté de 10%.\r\nOn parle ici uniquement des climatiseurs fixes, soumis à autorisation cantonale. La plupart des cantons ont des critères d'attribution strictes, pour des raisons écologiques. car ces appareils sont particulièrement voraces en électricité\r\nGenève fait partie des cantons particulièrement contraignant. Avant d'envisager une climatisation, le propriétaire du bâtiment doit prouver qu'il a pris des mesures architecturales contre la chaleur.\r\nmais pas seulement\r\nCédric Petitjean directeur à l'office cantonal de l'énergie.\r\n son 21\r\nUne législation cantonale qui ne s'applique pas aux appareils mobiles. Ces petites climatisations  s'acquierent pour quelque centaines de francs et échappent à tout contrôle, au point que les cantons sont de plus en plus préoccupés par leur utilisation...Serge Boschung, chef du service de l'énergie de l'etat de Fribourg...\r\nson 23\r\nDes règles, comme il en existe aujourd'hui pour les systèmes de  chauffage. ils sont soumis à autorisation lors de l'attribution de permis de contruire.))\r\n(07/GE DÉPART SIMETH SYNDICALISME PI) On se rend maintenant à Genève, où le Cartel inter-syndical du personnel de l'Etat perd sa figure de proue.\r\nSon président Marc Simeth quitte ses fonctions ce soir, après quatre ans de mandat. \r\nQuatre années marquées par des relations difficiles entre l'organisation faîtière des fonctionnaires, et le Conseil d'Etat genevois. \r\nDes tensions qui ont même abouti à une gigantesque manifestation, c'était en 2015, Raphaël Leroy...\r\n  1'06''\r\n((C'est sans doute le plus grand fait d'armes de Marc Simeth: un cortège de 10'000 fonctionnaires pour s'opposer aux mesures d'économies préconisées par le gouvernement. Du jamais vu depuis vingt ans. Le président du Cartel a marqué la fonction publique de son empreinte. Le verbe clair, le style provocateur, cet enseignant de 50 ans est aussi craint que respecté. Véritable épouvantail de la droite, écouté mais peu entendu par le Conseil d'Etat, il a toutefois réussi à faire passer le 19 mai son projet de recapitalisation de la caisse de pension du personnel de l'Etat. Une victoire inattendue en guise de cadeau de départ. Aujourd'hui, Marc Simeth tourne la page de plus de dix ans d'engagement syndical. Il prend une pause de quelques mois avant peut-être un retour au sein du parti socialiste, dont il est membre. Ecoutez:\r\nSON\r\nQuant au Cartel, son avenir est incertain: il n'y a à ce jour personne pour prendre la succession de Marc Simeth.))\r\n(TF7/LA CHAUX-DE-FONDS CAPITALE CULTURELLE 8H) *** Le parlement neuchâtelois se lance aujourd'hui dans un grand débat, autour du fameux programme d'impulsion.\r\n70 millions de francs, destinés à relancer l'économie et à stimuler l'attractivité du canton, nous en débattions dimanche dans Forum. \r\nParmi les très nombreux projets annoncés, on trouve celui de La Chaux-de-Fonds, capitale culturelle suisse. \r\nL'évènement devrait avoir lieu en 2024. \r\nLe Conseil d'Etat soutient le projet, et le parlement devrait suivre, sur le principe. \r\nSylvie Lambelet, vous nous rappelez sa genèse.\r\n  1'39''\r\n((L'idée de capitale culturelle suisse est sortie du chapeau de Daniel Rossellat, patron de Paléo.. au lendemain de la grande exposition nationale Expo 02.. on l'écoute chez nos collègues de 26 MInutes, il y a un peu plus de 2 ans..\r\n(MAG) \r\nAvec ce projet de capitale culturelle, la Chaux-de-Fonds souhaite renouveler son image à l'extérieur. Et profiter de l'élan pour lancer des projets pérennes. Comme la création d'un centre suisse des arts de rue... Autre exemple avec Cyril Tissot, délégué aux affaires culturelles de la ville de la Chaux-de-Fonds\r\n(MAG)\r\nMais si elle devient capitale culturelle de la Suisse, la Chaux-de-Fonds espère bien que l'expérience aura un impact durable aussi sur la population\r\n(MAG)\r\nEvalué par la Haute Ecole Arc, le budget plancher d'un tel évènement se monte à 10 millions de francs.. financé pour la plus grande partie par la Ville et le canton. On attend également le soutien financier de privés mais aussi, c'est important symboliquement, l'appui de la Confédération.))\r\n(JO) Nous sommes fiers de ce superbe résultat. \r\nParole du chef du gouvernement italien, présent hier à Lausanne. \r\nIl est fier de voir les jeux olympiques d'hiver 2026 retourner dans son pays, 20 ans après les derniers JO italiens. \r\nC'est donc la candidature de Milan et de Cortina d'Ampezzo qui a été retenue hier par le comité international olympique.\r\n(SOUS LA BARRE)", "durationSec": 730, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514238", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Dominique Choffat", "Le Journal de 8h - Présenté par Dominique Choffat / LME_2019-06-25T08:00:12_le-journal-de-8h", "Le Journal de 8h - Présenté par Dominique Choffat / LME_2019-06-25T08:00:12_le-journal-de-8h"], "variantIds": ["ece-10514255", "ece-10514238"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:03Z", "webPublicationDate": "2019-06-25T06:22:00Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Leroy, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Favre, Cléa", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Fontannaz, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E858254A-599E-496A-A2AA-F86061D1657B", "internalArchiveId": "E858254A-599E-496A-A2AA-F86061D1657B", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Le Journal de 6h - Présenté par Présenté par Valérie Eschler", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Oggier, Grégoire;Oggier, Grégoire;Thomas Bach, président du Comité international olympique (CIO);Markus Niederhauser, président du Groupe romand pour le matériel de défense et de sécurité;Nerbollier;Damien Chappuis, maire chrétien social indépendant de Delémont;François Monnin, président du comité référendaire,;Josianne Walpen, cheffe de projet de la Fédération alémanique des consommateurs\r\n\r\n\r\nLe Journal de 6h - Présenté par Présenté par Valérie Eschler (14/JO 2026 PA 6H REP 22H30) Les Jeux Olympiques 2026 se dérouleront en Italie. C'est la candidature de Milan et Cortina d'Ampezzo qui a été retenue hier par le comité international olympique. 20 ans après Turin, les JO d'hiver retourneront donc en Italie, Grégoire Oggier.\r\n  0'59''\r\n((Après Turin en 2006, l'Italie a une nouvelle fois touché le graal en décrochant l'organisation des jeux olympiques d'hiver 2026.\r\nLa candidature de Milan et Cortina d'Ampezzo a remporté cette élection aux dépens du dossier composé de Stockholm et Are.\r\nDonnée légèrement en avance avant la dernière ligne droite, la candidature italienne a su convaincre les 82 membres du CIO amenés à choisir.\r\nMilan l'a emporté avec 47 voix en sa faveur contre 34 pour Stockholm et une abstention.\r\nUne victoire portée aussi par un élan populaire très fort en Italie.\r\nPlus de 80% des Transalpins soutenaient en effet cette candidature alors qu'en Suède, il n'y avait que 55% de la population qui était favorable à ces JO.\r\nPire Stockholm, la ville hôte de la candidature suédoise n'était pas convaincue par l'organisation de cette Olympiade au point de ne pas signer le contrat avec le CIO en cas de victoire.\r\nDes réticences qui ont donc coûté cher à la Suède.\r\nUn pays qui n'a toujours pas organisé de Jeux Olympiques d'hiver.\r\nL'Italie, elle, accueillera pour la 3ème fois de son histoire des JO d'hiver après ceux de 1956 à Cortina d'Ampezzo déjà et de 2006 à Turin.))\r\n(15/JO 2026 IV BACH 6H) Et  pour le président du comité international olympique Thomas Bach...cette victoire italienne est méritée..\r\n  0'27''\r\n(Canicule) MétéoSuisse relève son avis d'alerte canicule de 3 à 4 pour le Valais et le Nord-Ouest de la Suisse... \r\nLe canton de Vaud, pourraient faire de même. Un avis de degré 4 synonyme de fort danger, signifie  que les températures pourraient atteindre 35 à 39 degrés au plus chaud de la journée\r\nEt la Ville de Genève a annulé le défilé de la Fête des écoles... prévu demain...pour éviter aux enfants une marche en pleine chaleur.\r\n(01/INITIATIVE EXPORTATION ARMES IV NIEDERHAUSER) Six mois seulement après son lancement, la coalition contre les exportations d'armes vers des pays en guerre civile a déposé son initiative correctrice. \r\nUn texte déposé hier à la chancellerie fédérale, avec plus de 130 mille signatures. La coalition qui regroupe  le GSSA, des élus de gauche et du centre droit, avait lancé ce texte après la décision du gouvernement d'abaisser ses exigences en la matière. Le texte déposé hier veut aussi interdire les exportations vers des Etats qui \"violent sytématiquement les droits de l'homme\". Pour Markus Niederhauser, président du Groupe romand pour le matériel de défense et de sécurité, ces règles seraient inutiles.\r\n  0'41''\r\nPropos recueillis par Julien Bangerter.\r\nSi les deux chambres s'accordent sur une interdiction d'exporter des armes vers des pays en guerre civile, la coalition admet qu'elle pourrait retirer son initiative.\r\n(OFROU) Le Contrôle fédéral des finances épingle l'Office fédéral des routes.... pour sa gestion de certains terrains. L'OFROU est propriétaire depuis 2008 de quelque 3800 biens... et pour le Contrôle fédéral des finances, il manque des normes officielles pour régir les achats et les ventes de ces terrains.\r\n(wasserfallen) Christian Wasserfallen quittera la vice-présidence du parti libéral-radical suisse à la fin de l'année. \r\nLe bernois, pro-nucléaire, et défavorable à la nouvelle politique environnementale et climatique de son parti, assure toutefois que sa décision n'a \"aucun lien direct avec le papier sur le climat, adopté samedi par le PLR\".\r\n(Iran) 4 jours après la destruction d'un drone américain par un missile iranien dans la région stratégique du golfe Persique...la tension ne faiblit pas entre les Etats-Unis et l'Iran. \r\nWashington a annoncé hier de nouvelles sanctions à L?Iran....  contre le Guide suprême iranien, l'ayatollah Ali Khamenei, et plusieurs hauts gradés des Gardiens de la Révolution. Ils se voient privés de certaines ressources financières.\r\n(12/ALLEMAGNE NOUVEAU LEADERSHIP SPD PA) Le parti social démocrate allemand sera bientôt dirigé par un duo... \r\nOn l'a appris hier cer sera un homme et une femme.... Ce duo prendra la succession d'Andrea Nahlès, qui a démissionné début juin, après les résultats catastrophiques aux élections européennes. Le SPD, le plus vieux parti d'Allemagne, est à la recherche d'un nouvel élan\r\nA Berlin, Delphine Nerbollier\r\n   0'49''\r\n((Une direction à deux têtes pour donner un nouveau souffle -voilà l'une des décisions prises ce lundi. Les futures candidats ont jusqu'au 1er septembre pour se faire connaitre... les 450 000 membres du SPD seront ensuite appelés à voter... avant l'organisation d'un congres en décembre. \r\nLa question du personnel politique est centrale... 15 dirigeants se sont succèdés en 20 ans à la tête du SPD qui aspire à un peu de stabilité dans une période délicates... les dernières élections européennes ont été un camouflet... et le parti n'est crédités que de 12 petits pour cents dans les intentions de vote-\r\nle SPD doit aussi gérer la question de son programme et de sa participation a la coalition gouvernementale... les sociaux démocrates décideront en décembre de poursuivre ou non leur travail avec Angela Merkel. \r\nDN, pour RTS Info, Berlin))\r\n(conseil europe) La Russie peut réintégrer l'assemblée parlementaire du Conseil de l'Europe- l'ACPE... Au terme de neuf heures de débats houleux cette nuit, cette assemblée s'est mise d'accord... au grand dam de l'ukraine. \r\nUne décision qui doit mettre un terme à cinq ans de crise institutionnelle avec Moscou. La Russie ne particpait plus à l'ACPE depuis  l'invasion de la Crimée en 2014.\r\n(TF4/JU REFERENDUM BUDGET DELEMONT PI) Dans le Jura, le feuilleton du budget 2019 de Delémont, se poursuit...\r\nla population se prononcera ce week-end sur le référendum lancé par le PDC. Les démocrates-chrétiens s'opposent à la création de nouveaux postes de fonctionnaires soutenue par la majorité de gauche. En octobre dernier, le législatif de Delémont avait accepté d'augmenter de 10% la dotation en personnel de la ville. Gaël Klein  \r\n  1'32''\r\n((Delémont et son budget pourtant bénéficiaire, une véritable saga depuis l'automne dernier. Elle est passée dans la rue et devant les tribunaux sans pour autant que l'on puisse être certain de son dénouement dimanche. \r\nEn résumé, le PDC veut un budget raisonnable qui ne soit pas impacté durablement par l'augmentation qu'il considère comme trop importante du nombre d'employés communaux. L'exécutif maintient quant à lui que ses nouveaux postes sont nécessaires au bon fonctionnement de la ville. Et pour le maire chrétien social indépendant Damien Chappuis, il serait faux de penser au sein de la population que refuser le budget équivaut à rejeter ces postes.  \r\nAu PDC, on estime qu'en cas de victoire dans les urnes, le conseil communal et le conseil de ville devront tenir compte du message adressé par la population.   \r\nLe président du comité référendaire, François Monnin.\r\nSi le budget devait être refusé dimanche, Delémont pourrait encore devoir s'en passer pendant quelques mois. Une proposition de nouvelle mouture pourrait ne pas intervenir avant fin août en raison des vacances. Elle devrait alors passer une nouvelle fois devant le législatif avec un nouveau délai référendaire d'un mois avant que le budget ne soit définitif.))\r\n(06/FRC ALEMANIQUE PUB STARS INSTA IV WALPEN) Roger Federer, l'actrice Michelle Hunziker et d'autres personnalités suisses font l'objet d'une plainte de la Fédération alémanique des consommateurs. \r\nFédération qui a annoncé hier  les avoir dénoncés pour publicité déguisée auprès de la Commission pour la loyauté. En cause: leur utilisation d'Instagram qui flirterait trop avec la pratique du placement de produit. Pour Josianne Walpen, cheffe de projet  auprès de l'organisation, la Suisse doit se doter de règles plus strictes en la matière sur les nouveaux médias.\r\n  0'51''\r\nPropos recueilllis par Séverine Ambrus\r\n(Foot) En football, le choc France-USA aura bien lieu. Les Américaines, sont venues à bout  de l'Espagne 2-1 hier soir et se sont qualifiées pour les quarts du Mondial féminin  2019.\r\nQualification également de la Suède qui affrontera l'Allemagne\r\n(SOUS LA BARRE)", "durationSec": 598, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514270", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Le Journal de 6h - Présenté par Présenté par Valérie Eschler", "Le Journal de 6h - Présenté par Présenté par Valérie Eschler / LMA_2019-06-25T06:00:17_le-journal-de-6h", "Le Journal de 6h - Présenté par Présenté par Valérie Eschler / LMA_2019-06-25T06:00:17_le-journal-de-6h"], "variantIds": ["ece-10514275", "ece-10514270"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:25Z", "webPublicationDate": "2019-06-25T05:10:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Intervieweur/euse", "name": "Klein, Gaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Eschler, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bangerter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Eschler, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Nerbollier, Delphine", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-CE3B5B0B-1985-44A0-93C2-4D44D79F2CE7", "internalArchiveId": "CE3B5B0B-1985-44A0-93C2-4D44D79F2CE7", "source": "siranau", "mediaType": "audio", "title": "La chronique politique : La chronique politique - La fin de la session d'été", "publicationDate": "2019-06-25T00:00:00Z", "summary": "\r\n\r\nLa chronique politique - La fin de la session d'été   Stéphane Deleury, direct studio Lausanne\r\n***Nous sommes mardi et le mardi c'est le jour de la chronique de Stéphane Deleury. \r\nUne chronique la larme à l'oeil, presque ce matin... \r\nPuisqu'il est question du triste été bernois qui s'annonce. \r\nElle vient de se terminer. la session d'été. Chacune, chacun est rentré dans sa ville ou sa vallée. alors la narine la plus affutée percevra encore les effluves de parfum ou d'aisselle des élus, au coin de la marktgasse et de la kornhausplatz.... Et lorsqu'on pose une oreille attentive sur les murs de molasse de la capitale, on s'aperçoit qu'ils chuchotent encore les secrets de commission lâchés par quelques parlementaires avinés. mais ces reliquats fantomatiques de la session ne parviennent pas à cacher la triste réalité.  La capitale se vide pour l'été. \r\n***c'est moi, ou vous nous faite un crise de nostalgie.. Stéphane? \r\nUn peu... mais faut dire que l'été politique c'est un peu étrange... à Berne. il ne se passe plus grand-chose. Plus de commission, plus de séances, le collège gouvernemental ne se réunit plus. La Suisse se met entre parenthèse. en fait on s'emmerde royalement durant l'été en politique suisse. les journaux sont plein de resucée d'anciens sujet. on refait le match sur l'accord cadre ou sur le congé paternité. en attendant le discours du premier aout d'Ueli Maurer à décortiquer. en espérant secrètement la boulette qui nous fera tenir jusqu'à la rentrée.\r\nBon. les grandes années on a droit quelques images d'un conseiller fédéral en maillot de bain dans l'une ou l'autre édition du Blick. Mais depuis Moritz Leuenberger en bermuda bleu, abdos à l'air sur une plage d'Oman en 2006, faut l'avouer c'est devenu rare. \r\nL'été, c'est les vacances des élus. même s' ils n'iront pas très loin cette année avec le tabou du voyage en avion qui gagne même les rangs du PLR. il parait que Christian Lüscher consulte les horaires de train de nuit pour les Maldives. Genève - Malé aller-retour 1ère classe s'il vous plait. Pour être cohérents avec la prise de conscience climatique.  C'est randonnée à vélo pour tous cette année. Sacoches, short moulant et casques. bouchons d'élus garantis sur la descente du Danube. Bref, les politiciennes et politiciens, ont quitté berne, pour  retrouver leurs partenaires. leurs enfants pour certain. leur chats. leurs électeurs aussi. car on est en année électorale ne l'oublions pas. et en année électorale, l'électeur est plus important que le partenaire ou même que son chat. Car l'électeur lui, en général, ne se contente pas de croquettes. \r\n***(petit passage obligé à Locarno pour sonner la fin de l'été?)\r\nEt à la rentrée.. les politiciens vont devoir serrer des mains et boire quelques verres. c'est ça ?\r\nExactement. ça fait partie du rituel. et cette année nous verrons les quelques 190 sortants, taillés et sec comme autant de Mario Cipolini et de Jeannie Longo, le mollet dur et épilé, la cuisse ferme, et le derrière endolori, serrer des pinces dans toutes les régions du pays. Raconter leur descente du Danube à vélo entre deux promesses électorales. Ils rappelleront aussi comment là haut à Berne, ou parce qu'on monte toujours à berne... mêem quand on vit à la Thcaux... on monte à berne... Ils rappelleront donc, que quand ce n'était pas les vacances, ils se sont engagés pour leur région. que les 13 milliards pour les projets ferroviaires. c'est grâce à eux. Et qu'ils font tout pour enrayer ces satanés couts de la santé. mais que voulez-vous mon bon monsieur c'est de la faute à l'autre. Et hop encore un petit verre de rosé. Et puis tout d'un coup. comme ça vers la mi- aout, il y aura cet interview vachard de Christian Levrat dans un journal dominical alémanique. Interview dans lequel il dira que les Verts sont inutiles et que les PLR sont des charlatans. Sonnant ainsi le coup d'envoi de  la dernière ligne droite de la campagne ou tous les coups sont permis. Et le fumoir du Bellevue grouillera à nouveau de politiciens et de lobbyistes et les Conseillers fédéraux bronzés se presseront en conférence de presse. Et ce sera repartis comme avant l'été. Et erne redeviendra berne. Vivement septembre !", "durationSec": 244, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514237", "imageURL": "http://www.rts.ch/8872074.image", "alternativeTitle": ["La chronique politique - La fin de la session d'été", "La chronique politique - La fin de la session d'été / LME_2019-06-25T07:53:00_chronique-politique", "La chronique politique - La fin de la session d'été / LME_2019-06-25T07:53:00_chronique-politique"], "variantIds": ["ece-10514263", "ece-10514237"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:20:14Z", "webPublicationDate": "2019-06-25T06:11:01Z", "program": {"href": "/programs/BAB0ACF1-2189-40AD-B031-90242DA56786", "id": "BAB0ACF1-2189-40AD-B031-90242DA56786", "name": "Matinale"}, "contributors": [{"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Morard, Romaine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-139DDEDB-9991-420D-A82B-011A12F6DF97", "internalArchiveId": "139DDEDB-9991-420D-A82B-011A12F6DF97", "source": "siranau", "mediaType": "audio", "title": "La vie à crédit en Cisjordanie", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Vlahovic;Maher, fonctionnaire en Cisjordanie;Randa Zein, directrice de l'Union des coopératives d'épargne et de crédit en Cisjordanie;Toufiq Haddad, auteur du livre Palestine Limited, Néolibéralisme et nationalisme dans les Territoires Occupées\r\nSéquence 2\r\n\r\nLa vie à crédit en Cisjordanie LA VIE A CREDIT EN CISJORDANIE\r\n***Les Etats-Unis dévoilent aujourd'hui et demain à Bahrein le volet économique de leur plan de paix au Proche-Orient. \r\nPlusieurs pays arabes seront représentés mais pas les principaux intéressés: le gouvernement israélien n'a pas été invité. Quant aux dirigeants palestiniens, ils boycottent la réunion et dénoncent une initiative vide de sens, sans vision politique.\r\nIntitulée \"De la paix à la prospérité\", l'événement vise la levée de 50 milliards de dollars pour améliorer le quotidien des Palestiniens.\r\nL'idée n'est pas nouvelle. Les Palestiniens en subissent les conséquences... La vie à credit en Cisjordanie: c'est un reportage de Marine Vlahovic:\r\n  DIGAS 4'28\r\n((Séquence 1 Maher endetté\r\nIl tord ses doigts, nerveux, en regardant la colonne de chiffres qu'il vient de griffonner sur un bloc-notes: \r\nBOB \r\nMaher est fonctionnaire. Le quinquagénaire vit et travaille à Ramallah, la capitale administrative de l'Autorité Palestinienne et il est cerné par les dettes\r\nBOB \r\n Pour s'acheter un appartement, une voiture et payer les études de ses enfants..  il a contracté au total quatre crédits..Chaque mois il doit rembourser 1700 dollars, l'équivalent de son salaire, qui est beaucoup plus élevé que la moyenne. Et malgré son poste à responsabilité Maher enchaine les boulots d'appoint pour s'en sortir \r\nBOB \r\nCes crédits faciles. c'est l'héritage des accords d'Oslo et le fruit de la \"paix par la prospérité économique \". Une doctrine chère aux Etats-Unis et à Israël, appliquée par l'Autorité Palestinienne à la fin des années 2000 avec la libéralisation des prêts bancaires. Qui ont connu un boom sans précédent. Officiellement seul un cinquième de la population est endettée. mais c'est beaucoup plus selon Randa Zein, directrice de l'Union des coopératives d'épargne et de crédit. \r\nBOB \r\n Sa structure tente de sensibiliser et de responsabiliser ses membres aux prêts bancaires. Mais c'est une goutte d'eau dans la vague de crédits de consommation qui s'est abattue sur la Cisjordanie. Ce qui a été un temps  salué comme le miracle économique palestinien n'est qu'un mirage pour Toufiq Haddad, auteur du livre Palestine Limited, Néolibéralisme et nationalisme dans les Territoires Occupées \r\nBOB\r\nEt la guerre des taxes est déclarée entre les Israéliens et les Palestiniens. Depuis février dernier, l'Etat hébreu qui collecte les droits de douane et la TVA  pour le compte de l'Autorité Palestinienne a décidé d'en geler une partie.. Une somme destinée au paiement des allocations aux familles de Palestiniens emprisonnés ou tués par Israël.. En signe de protestation.. Ramallah refuse tout versement et a ainsi perdu 65% de ses revenus selon l'ONU. Les salaires des fonctionnaires ont été amputé de moitié et cette crise menace le système bancaire selon Raja Khalidi de l'Institut de recherches sur les politiques économiques palestiniennes \r\nBOB \r\nAucune sortie de crise pour le moment.Maher, le fonctionnaire s'est vu refusé un chèque en bois pour la première fois il y a quelques jours, et il ne nourrit pas beaucoup d'espoir\r\nBOB \r\nMarine Vlahovic pour RTS Info Ramallah\r\nVoix homme \r\nTraduction 1 Maher : \"Tout ça ce sont les dettes que je dois rembourser,  je préfère ne pas  faire le compte de tous ces montants:  ça me choque choc et ça me rend triste\"   \r\nTraduction 2 Maher: \" J'ai tellement de crédits, et je continue de les renouveler  je suis tout le temps à découvert et endetté\"\r\nTraduction 3: \"C'est presque de l'esclavage, on est esclave de notre banque et en fait nous sommes sans cesse la cible des publicités pour les crédits. C'est si facile d'en obtenir, et  je ne comprends pas pourquoi. \" \r\nVoix femme \r\nTraduction 4 Randa: \"En Palestine tout le monde a des dettes, plus de 90% des gens sont endettés auprès des banques, des instituts de micro-finance auprès de n'importe qui..  Vous seriez surpris de voir ici beaucoup de nouvelles voitures, elles sont à crédit, la plupart des gens sont propriétaires de leurs maisons, elles sont à crédit, et ce sont des crédit de consommation, c'est ainsi qu'on vit ici, et c'est vraiment mal, parce que c'est risqué et c'est de pire en pire\" \r\nVoix homme\r\nTraduction 5: Toufiq: \"L'économie palestinienne se caractérise par sa forte dépendance à l'aide internationale et aux israéliens, car ce sont eux qui choisissent quelle activité économique peut se développer ou pas, en Palestine nous n'avons pas notre propre devise, nous ne contrôlons pas les taxes des produits qui entrent et sortent , c'est Israël qui contrôle tout ça..et ce n'est pas un contexte viable pour  bâtir une économie productive basée sur la croissance\" \r\nRaja: en français \r\nVoix homme \r\nTraduction 6 Maher : \" Je pousse même mes enfants à émigrer, c'est triste mais je les encourage à trouver un bon travail autre part, on ne peut pas rester ici, dans ce contexte\"))", "durationSec": 300, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514176", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La vie à crédit en Cisjordanie / TUM_2019-06-25T08:17:00_sequence-2", "Tout un monde du 25.06.2019"], "variantIds": ["ece-10514176"], "isOnline": true, "lastModifiedDate": "2019-07-01T06:33:45Z", "webPublicationDate": "2019-06-25T07:08:02Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FF8A7A24-FA94-4743-8382-BD879E74FFF1", "internalArchiveId": "FF8A7A24-FA94-4743-8382-BD879E74FFF1", "source": "siranau", "mediaType": "audio", "title": "La CDU ne veut pas d'alliance avec les populistes de droite de l'AfD en Allemagne", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Nerbollier\r\nDéveloppement 7\r\n\r\nLa CDU ne veut pas d'alliance avec les populistes de droite de l'AfD en Allemagne Il se se posaient une question, les chrétiens démocrates de la CDU, en Allemagne : faut-il travailler avec les populistes de droite de l'AfD, l'alternative pour l'Allemagne? Celle-ci est devenue une force politique centrale dans le paysage allemand et concurrence le parti conservateur d'Angela Merkel. Hier, la CDU a tranché : non, il n'y aura pas d'alliance avec ce parti. A Berlin, Delphine Nerbollier\r\n 0'59''\r\n((La décision a été prise à l'unanimité par les dirigeants du parti : toute coalition ou travail en avec l'AFD est rejeté... cette résolution s'applique à tous les niveaux politiques, fédéral, régional et communal... \"Ceux qui veulent travailler avec l'AFD doivent savoir que ce parti tolère dans ses rangs une idéologie de droite extrême, antisémite et raciste\"... peut on lire dans cette résolution. Sur le terrain, toutefois le tabou est d'ores et déjà brisé. Certaines fédérations comme en Saxe Anhalt, souhaitent réfléchir à la question... et une commune du nord de l'Allemagne travaille déjà en pratique avec un élu de ce parti... Le débat est d'autant plus sensible que l'AfD est devenu u concurrent direct des chrétiens démocrates... notamment das l'est du pays où justement trois élections régionales auront lieu cet automne... l'AfD pourrait y détrôner la CDU... De son coté l'Alternative pour l'Allemagne, e exclu elle aussi tout travail avec les chrétiens démocrates du moins, tant qu'Angela Merkel sera au pouvoir... depuis la crise dite migratoire de 2015, la chancelière est devenue la tête de turc des populistes allemands. ¨))", "durationSec": 81, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514292", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La CDU ne veut pas d'alliance avec les populistes de droite de l'AfD en Allemagne / 12H30_2019-06-25T12:36:00_developpement-7", "Le 12h30 du 25.06.2019"], "variantIds": ["ece-10514292"], "isOnline": true, "lastModifiedDate": "2019-07-01T10:43:46Z", "webPublicationDate": "2019-06-25T10:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Nerbollier, Delphine", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-023FF65B-D3BD-4023-835C-0A93541DBA04", "internalArchiveId": "023FF65B-D3BD-4023-835C-0A93541DBA04", "source": "siranau", "mediaType": "audio", "title": "Discours de Recep Tayyip Erdogan après son revers aux élections municipales à Istanbul", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Andlauer\r\nDéveloppement 6\r\n\r\nDiscours de Recep Tayyip Erdogan après son revers aux élections municipales à Istanbul En Turquie, deux jours après la défaite cinglante du parti du président Recep Tayyip Erdogan, à l'élection municipale d'Istanbul, le leader est sorti de son silence. Dans un discours devant les députés de son parti, l'AKP, il a reconnu un échec tout en rappelant que sa formation continuerait de dominer les instances municipales. A Istanbul, les précisions d'Anne Andlauer\r\n 1'15''\r\n((A l'exception d'un laconique message de félicitations au nouveau maire d'Istanbul sur son compte Twitter, c'était la première fois que Recep Tayyip Erdogan s'exprimait depuis la défaite de son parti à l'élection municipale de dimanche.Le chef de l'État turc est entré tout de suite dans le vif du sujet, félicitant une nouvelle fois Ekrem Imamoglu et disant « s'incliner » devant la décision du « peuple d'Istanbul » :SON ERDOGAN : « Dans notre conception de la politique, il est hors de question d'en vouloir à la nation ou de rejeter la faute sur elle. Nous allons examiner les raisons pour lesquelles nous n'avons pas réussi à convaincre notre nation. Nous n'avons pas le luxe de faire comme si de rien n'était et de ne pas voir le message qu'a envoyé notre nation. » Sur ce « message » des électeurs, le président n'en a pas dit plus. Car Recep Tayyip Erdogan s'est surtout évertué à démontrer que son parti, l'AKP, et son allié ultranationaliste, le MHP, étaient en fait les vainqueurs des municipales du 31 mars, forts de leur large avance au niveau national. Il a aussi rappelé que sa formation détenait la majorité au conseil municipal d'Istanbul et contrôlait la présidence de toutes les commissions. Façon de dire au nouveau maire qu'il n'aura pas les coudées franches pour gérer sa ville. Pendant la campagne, Recep Tayyip Erdogan avait été plus explicite. Il avait prévenu Ekrem Imamoglu qu'il ne serait qu'un « canard boiteux » et « une décoration de vitrine » s'il gagnait l'élection.\r\nAnne Andlauer pour RTS Info à Istanbul))", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514291", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Discours de Recep Tayyip Erdogan après son revers aux élections municipales à Istanbul / 12H30_2019-06-25T12:35:00_developpement-6", "Le 12h30 du 25.06.2019"], "variantIds": ["ece-10514291"], "isOnline": true, "lastModifiedDate": "2019-07-01T10:43:48Z", "webPublicationDate": "2019-06-25T10:50:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Andlauer, Anne", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-192D6CD9-E31E-4132-94CE-F0A4E8848D25", "internalArchiveId": "192D6CD9-E31E-4132-94CE-F0A4E8848D25", "source": "siranau", "mediaType": "audio", "title": "A la veille des élections fédérales, l'UDC s'en prend à la gauche et dénonce une \"arnaque écolo-socialiste\"", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Développement 4\r\n\r\nA la veille des élections fédérales, l'UDC s'en prend à la gauche et dénonce une \"arnaque écolo-socialiste\"  \r\nA la veille des élections fédérales, l'UDC s'en prend à la gauche et dénonce une \"arnaque écolo-socialiste\" qui va coûter une fortune à la population. Dans un tout-ménage, et ce matin en conférence de presse à Berne, le premier parti de Suisse a calculé le coût des propositions de la gauche. Alexandra Richard, comment est-ce que l'UDC a fait son calcul?\r\nElle a extrapolé et listé chaque proposition de la gauche: du prix de l'essence à une éventuelle adhésion à l'Union européenne, jusqu'aux suggestions qui ont même déjà été rejetées, comme le revenu de base inconditionnel... Total: 20 mille francs, par ménage et par an, de coûts supplémentaires. Avec ce commentaire tout à l'heure du président de l'UDC Albert Rösti: les légumes bio, l'énergie solaire, c'est bien, mais la politique de la gauche coûte cher aux citoyens. \r\n***Comment expliquer cette attaque du premier parti de Suisse à quelques mois des élections fédérales?\r\nC'est vrai qu'elle peut surprendre. A la veille des élections fédérales, les partis viennent plutôt présenter  leur programme, leurs projets. \r\nà quelques mois des élections fédérales qui illustre aussi une certaine nervosité au sein de l'UDC. Au dernier baromètre électoral, elle perdait des voix. Et les vagues vertes et violettes l'emmènent sur des thèmes qui ne sont pas ceux qu'elle privilégie, l'environnement et l'égalité. e qui explique sans doute aussi que le premier parti de Suisse vienne en conférence de presse, à la veille des élections fédérales, non pas pour présenter son programme, mais pour attaquer celui de ses adversaires.", "durationSec": 74, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514289", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["A la veille des élections fédérales, l'UDC s'en prend à la gauche et dénonce une \"arnaque écolo-socialiste\"  / 12H30_2019-06-25T12:33:00_developpement-4", "Le 12h30 du 25.06.2019"], "variantIds": ["ece-10514289"], "isOnline": true, "lastModifiedDate": "2019-07-01T10:43:50Z", "webPublicationDate": "2019-06-25T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Zahno, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6BB22B76-BF62-4C25-BCB6-124D653CF6DD", "internalArchiveId": "6BB22B76-BF62-4C25-BCB6-124D653CF6DD", "source": "siranau", "mediaType": "audio", "title": "Zombie mon amour", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Ils sont laids, puants, habillés de guenilles, décérébrés et téléguidés par un estomac qui crie famine. Et pourtant, le public les adore. La mode du zombie ne se dément pas. Après The Dead Don't Die de Jim Jarmusch sorti le mois dernier, voici que débarque Zombi Child de Bertrand Bonello. Que traduisent en réalité ces films? Reflets des angoisses, des peurs, de la paranoïa de l'époque au cours de laquelle ils ont été tournés, derrière le simple divertissement les films de zombies prennent des contours plus politiques. A suivre les interviews de Manouk Borzakian auteur de l'essai \"Géographie Zombie, les Ruines du Capitalisme\" aux éditions Playlist Society et de Bertrand Bonello pour Zombi Child.", "durationSec": 1771, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10497377", "imageURL": "http://www.rts.ch/7949568.image", "thematicThemes": ["cinéma", "fantôme"], "alternativeTitle": ["Zombie mon amour / NTR_2019-06-25T12:06:00_zombie-mon-amour", "Nectar du 25.06.2019"], "alternativeSummary": ["Ils sont laids, puants, habillés de guenilles, décérébrés et téléguidés par un estomac qui crie famine. Et pourtant, le public les adore. La mode du zombie ne se dément pas. Après The Dead Donʹt Die de Jim Jarmusch sorti le mois dernier, voici que débarque Zombi Child de Bertrand Bonello. Que traduisent en réalité ces films? Reflets des angoisses, des peurs, de la paranoïa de lʹépoque au cours de laquelle ils ont été tournés, derrière le simple divertissement les films de zombies prennent des contours plus politiques. A suivre les interviews de Manouk Borzakian auteur de lʹessai \"Géographie Zombie, les Ruines du Capitalisme\" aux éditions Playlist Society et de Bertrand Bonello pour Zombi Child.\nPar Philippe Congiusti."], "variantIds": ["ece-10497377"], "isOnline": true, "lastModifiedDate": "2019-07-08T12:10:11Z", "speechToTexts": ["02.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS4 (00:00:00) [73%] :\r\nPlace à nos thématique du jour. \r\n\r\nLocuteur MS1 (00:00:01) [89%] :\r\nNon, les stations de radio et de télévision se sont regroupés pour couvrir l'ensemble du pays d'un réseau d'informations ininterrompue, espèce de vu la gravité de la situation, nous éviterons 24 heures sur 24 vous tenant au courant de tout, fait nouveau, une nouvelle dépêche vient de tomber, nectar et nous en prenons connaissance ensemble, nous avons maintenant la preuve que des être récemment assassiné ont retrouvé peu de temps après la vie et au immédiatement attaqué d'autres personnes, les pompes funèbres, les morgues et les hôpitaux sont arrivés à la conclusion suivante : tous les morts non ensevelis reviennent à la vie, recherchant de nouvelles victimes. \r\n\r\nLocuteur MS2 (00:00:39) [94%] :\r\nVoilà un extrait d'un classique de George Roméro qui date de 1968 La Nuit des morts-vivants Philippe Congiusti, vous vous êtes attaché à cette figure emblématique du cinéma de genre et pour une bonne raison, c'est que les morts-vivants sont toujours à la mode. \r\n\r\nLocuteur MS3 (00:00:52) [87%] :\r\nEh oui, Nicolas, ils sont là, ils sont partout dans les campagnes, dans les villes, ils ont envahi le cinéma, les séries télévisées, les jeux vidéo, la musique, on se souvient peut-être du Thriller de Michael Jackson, que je cite ici parce qu'il est mort il y a pile 10 ans fin de la parenthèse les zombi appartiennent donc à la pop culture et son eau anti- héros préféré, il suffit de constater le succès de va Walking Dead ce comics devenue une série évidemment qui a cartonné comme jamais, ensuite, pour s'en convaincre, on les adore et pourtant ils sont là, ils sont sages, ils sont mal odorant habillés de guenilles d'Intelligence incapable de raisonner ou même d'aimer, ils ne savent que Grenier en marchant téléguidés, qu'ils le sont par un estomac qui crie perpétuellement famine, ce qui m'a incité à me penchés à leur chevet, ben c'est que demain sortir en salles zombi Child de Bertrand Bonello pile un mois après la comédie de Jim Jarmush vedette d'Hyundaï avec un casting de luxe fabuleux Sophie Mollat Bill Murray Adam Driver Tilda Swinton clé Célinie Tom Waits Iggy Pop et j'en passe avec vedettes d'Hendaye, on était quand même mort de rire si je puis dire, un gag, ce film, une comédie délirante mais pas sanglante pour dénoncer la société de surconsommation. \r\n\r\nLocuteur MS4 (00:01:53) [88%] :\r\nCe qui est ça une paix c'est épouvantable probablement la pire chose que j'ai vu, c'était quoi plusieurs bêtes sauvages alors que penser à quoi. \r\nJe pense à des zombi quoi tu sais bien des morts-vivants, ils mangeurs de Chair humaine arrête c'est pas drôle du tout, c'est vraiment trop flipper, mais ça va mal se terminer, c'était un beau geste technique a dû être un bon joueur de base- ball, ben j'ai joué en ligue mineure, ça remonte à un bout de temps. \r\n\r\nLocuteur MS3 (00:02:27) [87%] :\r\nça remonte à fin on fait entre sorti téléfilm en tout cas le zombie est toujours à la mode, un signe ne trompe pas le moteur de recherche Google le mot zombi dépassent largement, depuis 2008, vampires et super- héros, par contre, je vous rassure, sexe reste une valeur sûre, toujours en tête d'ailleurs, si vous ajoutez bien placé dans le mot zombie, vous obtiendrez peut-être à Porto délirant, mais là n'est pas le sujet, le sujet c'est effectivement pourquoi le zombi inspire toujours autant les artistes une première réponse et qu'il est le reflet évident de notre société et son cortège de mots derrière le banal divertissement, il faut en effet voir une deuxième lecture plus politique, mais avant cela, pour nous immerger corps et âme et cervelle, si je puis dire, dans l'atmosphère, voici en amuse-bouche, un échantillon de zombie au cinéma via ce montage ça. \r\n\r\nLocuteur FS5 (00:03:09) [87%] :\r\nLe train direction de postal va bientôt. \r\n\r\nLocuteur MS4 (00:03:15) [91%] :\r\nS'il vous plaît, il y a un passager un peu l'eau, je veux dire le dialogue. \r\nBienvenue à son bilan. \r\n\r\nLocuteur FS5 (00:03:22) [93%] :\r\nNous nous dirigeons vers le 1er District notre zone de sécurité basée sur le site d'où est partie l'épidémie hors de la zone de sécurité Londres n'est qu'un vaste terrain vague. \r\n\r\nLocuteur MS4 (00:03:31) [76%] :\r\nMaintenant, où on se la pète tout on se dégonfle, si seulement j'avais il faut si jamais c'est zombie s'approche de la porte leur tire dessus avec la Russie, c'est pas justement mon chéri, surtout si c'est ton père, le Dieu de. \r\nJe veux moi c'est sortir d'ici vivant, je sais qu'on a plus de chance avec vous de la copine. \r\n\r\nLocuteur FS4 (00:03:56) [72%] :\r\nBen mordiller marché à bout de serre. \r\n\r\nLocuteur MS4 (00:04:11) [83%] :\r\nSoit pas flippant soit pas Philippe qui avait le lieu de dettes. \r\nQue je vais revenir. \r\n\r\nLocuteur MS2 (00:04:19) [99%] :\r\nça fait peur et ça fait rire aussi. \r\n\r\nLocuteur MS3 (00:04:21) [86%] :\r\nBen oui, c'est un échantillon des différentes approches donc comique Igor ou sentimentale différentes représentations récente du zombie et de ceux qui les combats de 28 semaines plus tard, de Danny Boyle la résidente villes en passant par World World Wars il bienvenue à son bilan planétaire heures je ne dans Dead la Drek dernier train pour but ou encore mon préféré Warm Bodies une Love Story entre à zombie et une humaine, ça arrive aussi que je vous dise quand même que dans zombi Child de Bertrand Bonello et il renoue en fait avec la la vision de de tourneur en la modernisant le film démarre en fait en Haïti dans les années 60 un prêtre vaudou prononce des incantations, le lendemain, un type s'écroule dans la rue claire views tombe raide mort, on l'enterre immédiatement parce qu'on a été, on ne perd pas de temps avec les morts, le soir venu, des hommes exhume clair virus ainsi que de nombreuses autres macchabée désormais c'est zombie remplace fait les esclaves, voilà qui fait directement écho en fait à l'histoire de l'île au début du XXe siècle, à cette époque, la pénurie d'esclaves se fait furieusement sentir dans les plantations de canne à sucre, du coup, on convoque des sorcier vaudou pour qu'il le métamorphose de pauvres bougres morts-vivants corvéables à merci, le zombi original n'a rien d'un être agressif cannibale assoiffés de sang non, il est calme, discipliné mangent du maïs et des buts de la canne à sucre kilomètre c'est l'employé modèle François ici du moins, en quelque sorte, mais pour en revenir à Claire Vénus après avoir planté ses dents dans la cuisse de poulet dans ses geôliers, il reprend conscience de qui il est, même si c'est encore un peu flou dans sa tête, il y a quelque chose, une force invisible, une lumière qui lui indique de fuir, alors ils fuient la plantation de Bertrand Bonello ne se contente pas évidemment de filmer des rites vaudou et ce sympathique zombie certes si au début de l'histoire, on est en 1960 à Haïti, très vite, on saute à Paris en fait aujourd'hui dans une école d'excellence créé par Napoléon dans cet établissement réservé à des enfants dont un parent a obtenu la Légion d'honneur, on suit un groupe d'adolescentes, l'une d'elles haïtienne, Melissa, nouvelle venue va s'intégrer dans un groupe de sororité littéraire malgré que les autres la trouvent chelou comme elles disent, on l'aura compris, il existe un lien Direct entre cette demoiselle, vieux, c'est le film de naviguer en fait entre le parcours du zombie, dans les années 60 70 où il ose enfin se représenter devant sa femme et Melissa aujourd'hui qui tentent de s'intégrer, malgré sa condition. \r\n\r\nLocuteur MS2 (00:06:25) [95%] :\r\nOui en fait zombi Child se présente effectivement plus comme un film sur le vaudou que comme un film de zombies. \r\n\r\nLocuteur MS3 (00:06:31) [88%] :\r\nEffectivement, c'est tout l'intérêt du long métrage nous donner à voir de vrais rites vaudou filmé comme un documentaire, ces images dans une fiction qui s'appuie sur un fait divers, la véritable histoire de Claire bus Narcisse et enrobé tout ça avec un portrait de l'adolescence en 2019 particulièrement juste et drôle, ce n'est pas la première fois que Bertrand Bonello teinte du zombie dans son précédent long métrage nocturne Rama, on pouvait déjà deviner un clin d'oeil appuyé au zombie de Roméro, un groupe de jeunes Français terroristes s'étaient réfugiés dans un temple du commerce de luxe à Paris après avoir fomenté plusieurs attentats à la bombe dans la capitale, donc il y aura pas à les prendre, alors l'allure d'un film de siège, les zombi étant cette fois ces jeunes cloîtré dans ce centre commercial et rend au milieu des rayons en attendant l'assaut de la police et donc la mort si nos Kurram a été un film de zombies masqué avec zombi Child de Bonello avance à découvert lors du Festival de Cannes en mai dernier, j'ai pu m'entretenir avec lui, au lendemain de la projection de zombi Child à la Quinzaine des réalisateurs, une conversation où l'on a d'abord évoqué les films de Roméro, histoire de savoir s'il les avait revu pour mieux sonder départir ensuite sa réponse ça. \r\n\r\nLocuteur MS6 (00:07:30) [87%] :\r\nNon pas vraiment, d'abord, je les connaissais bien, je ne suis plus plongée pour un film comme Naturama que pour celui -ci, vous êtes parti de de quoi en fait pour pour celui -ci, je crois, de mots zombie Haïti c'est ça en fait c'est surtout, je suis parti de textes d'anthropologues, de journalistes, en fait c'est plutôt Haïti qui m'a intéressé, il y a une quinzaine d'années, et en s'intéressant à ce pays et on tombe très vite sur le vaudou et puis les zombi etc moi quand j'ai lu ça, il y a une quinzaine d'années, j'avoue que je ne connaissais pas cette histoires que j'ai été surpris enfin j'ai été touché et questionner en fait par l'origine du zombie, cette espèce de figure occidentale très pop afin de de voir d'où ça venait et et de voir que c'était lié comme ça, enfin qu'il y avait un lien, une évocation possible très forte avec l'esclavage, voilà, ça m'a, ça m'a beaucoup questionné connaissant le le rapport entre la France et Haïti à ce sujet, je trouve que c'est intéressant de de passer par là pour arriver là, moi je trouve que quelque part les vrais zombi du film, c'est peut-être les adolescentes notamment le pour la première fois, quand on les voit à l'école, il y a une un traveling comme ça subissent un un cours d'histoire magistrale et puis on voit tous les visages comme ça un peu livide oui, après c'est un peu le principe de tous les films de zombies, c'est de dire le zombie n'est pas celui que vous croyez etc nocturne, Rama Yade et ça aussi dans les films de Roméro c'était le 1er a vraiment à à à mettre l'idée du zombie sur la sur la planète en disant : voilà, en fait, où sont les zombie, on peut dire qu'ils sont à peu près partout, c'est un peu le thème de l'année, d'ailleurs, oui, c'est vrai, mais par contre ces adolescentes, c'est vachement bien traités, quoi, c'est assez d'une justesse absolue dans la manière dont elle se comporte dans dans leur parler, vous avez, vous avez été conseiller ben j'en ai vu non j'en ai une ça aide, j'en ai une du même âge, exactement devant les yeux tous les jours, qui, même un peu aidés pour les textes dialogue etc, après j'ai essayé surtout de d'avoir un regard qui soit à leur hauteur en effet pas au-dessus, sans aucun jugement, on peut les critiquer, etc, mais j'espère qu'il y a quand même une sorte de tendresse à aller regarder voilà c'est c'est c'est un peu à quelle hauteur mais la caméra c'est effectivement à leur hauteur, c'est comme ça qu'elle signe qu'ils sont : oui, il faut savoir un peu regarder, écouter, pour autrui la musicalité retrouver leur leur maladresse la sensation qu'on pouvait avoir à cet âge -là, les émotions qu'on va voir ça là cet espèce de truc à la fois encore un peu bébé et en même temps, déjà très tournés vers le désir avec beaucoup d'affirmations et beaucoup de naïveté cette école- là, elle existe réellement, elle existe complètement, elle existe, on y a tourné cette aujourd'hui sont en 2019 c'est en place, Saint-Denis, ça existe, c'est aujourd'hui les uniformes sont comme ça, la révérence, elle est comme ça, vraiment quand elles se mettent en arrière, je n'ai rien inventé, je pense que ça n'a pas bougé depuis 1804 c'est ainsi que des enfants dont les parents ont la Légion d'honneur qui sont là- dedans, alors je pense qu'à l'origine, Napoléon a créé ça pour les orphelines, etc, et alors, aujourd'hui, en effet, enfin depuis longtemps, ce n'est que pour les enfants dont les parents, grands- parents ont eu la Légion d'honneur ou l'Ordre du mérite, etc, et parce que ça ferait beaucoup en plus ont un dossier scolaire très élevé, c'est une école d'élite, voilà c'est ça, d'où le taux de réussite qui est hallucinant quoi hallucinant justement pour composer votre groupe d'adolescentes bah je trouve vous avait le chic pour à chaque fois trouver des des nouvelles têtes et des des personnalités vraiment qui crève l'écran, quoi, comment vous avez fait pour trouver ces ces gammes là- bas, un peu comme sur l'Apollonide nocturne Rama, enfin c'était, il faut prendre le temps, moi je trouve ça assez pour moi comme réalisateur, c'est merveilleux de en effet d'avoir des nouveaux visages etc après le il faut se donner le temps de plusieurs mois de casting pas se précipiter, surtout quand on a des groupes à faire des fois, on trouve des gens bien, mais après faut trouver qui fonctionne les uns avec les autres, donc oui, c'est une histoire de temps et de curiosité et puis il faut qu'il faut que le réalisateur sont quand même très présents au casting, on peut pas juste, et c'est ça à quelqu'un, il faut être là faut rencontrer par les passer du temps, du coup, le casting presque plus de temps que de tourner le film le montais etc le casting qui a duré pour tout s'est fait très vite, hein, parce que c'est là un petit peu la base du projet, c'était écrire en mars pour en octobre mais le casting a duré 5 mois, alors pourquoi aller si vite, je sortais de 2 films assez lourd, plus un projet encore plus lourd que j'avais un petit peu du mal à financer et c'était aussi fort à réfléchir un peu, une autre manière de faire du cinéma que celle où on écrit un an finance un an etc ce qui plus de lourdeur, donc j'avais besoin, en fait, je crois, de sortir, c'était un peu un peu fabriquer autrement d'une autre manière aussi à quand on va tourner en Haïti, comment ça se passe en tournage, là- bas, on vient pas forcément avec sa sa propre équipe, il faut travailler avec les locaux, tout le monde avait déconseillé, c'est le pays le plus dur au monde ne fait pas ça ne fait pas ça, j'ai tenu bon, il faut un peu d'chance il faut trouver les bonnes personnes là- bas, il faut prendre le temps de faire quelques voyages pour se faire accepter, parce quand on est blanc quand on met pour aller en Haïti, faire un film sur les zombie, on est très mal reçu, et c'est normal, en effet, l'équipe française était toute petite, on était 5 on a trouvé des jeunes haïtiens qui étaient pas très expérimenté, enfin, qui avait un grand désir d'apprendre, il a une petite école à Jacmel et voilà et puis après, il faut un peu tout en gardant le cap de son propre film, savoir écouter le pays qui vous accueille sur certaines choses, qu'après il faut il y a, il y a pas mal de cérémonies qui sont tournés d'enterrement de de cérémonies vaudou comment est -ce qu'on s'y prend pour tourner ça ben les enterrements, bon ça c'est totalement remis en scène, etc, on m'a expliqué comment ça marchait, ce système, comme ça, au contraire, moi chez nous tout personne ne parle et c'est très très solennel, là on sort tout quoi on sort tout ça on parle crieurs hurlent, se jettent par terre, bon après ça je l'ai remis en scène la cérémonie, c'est différent, c'est un vrai Hogan, donc c'est un vrai prêtre là encore une fois, il faut savoir se faire accepter que le le comprenne exactement quel est le but du film de la séquence, c'est des discussions au début, c'est non et puis après c'est oui et puis après c'est qu'est ce que vous voulez, c'est pour qui c'est pour Claire vu c'est comment il est mort quand, d'accord, etc, et après on meurt, on se met au point sur 2 3 choses à savoir est -ce qu'on peut rajouter 3 ampoules, les mettre en HF et après on les laisse faire, on les laisse faire et c'est c'est filmé de manière documentaire, enfin ce que j'allais dire, on est dans le documentaire vous quelque part, donc il faut il faut vraiment beaucoup s'adapter quoi, oui, il faut s'adapter après le film, il est, il est fait de, de, de, de 2 choses très différentes, que ce soit on un une sorte de tunes Movies, que ce soit le passage par le genre un petit peu le fantastique, un peu d'ethnologie, un petit peu de même de documentaires, finalement, à la fois en Haïti même le cours de Patrick Boucheron, le cours d'histoire, voilà, moi, j'ai posé la caméra, j'ai laissé faire son cours chaque situation demande un dispositif un peu un peu différent, et puis dans ce qu'il raconte, c'est génial, on puisse ça résonance avec avec le film à proprement parler quoi sur l'histoire qu'on ne peut pas raconter de manière linéaire et c'est même plus nous raisonnons c'est que c'est incroyable à quel point son cours irrigue le film comme sage s'il arrivait à la fin du film, je pourrais dire à quel point il est clair, mais comme il arrive au début en fait il voilà il va infuser en fait surtout le film, c'est vous qui avez écrit c'est lui non, alors c'est la seule chose que j'ai pas écrite, moi j'ai juste donner le thème, à savoir les 2 courants du libéralisme au 19ème et après, après c'est c'est lui tout seul. \r\n\r\nLocuteur MS2 (00:14:29) [88%] :\r\nVous écoutez nectar sur Espace 2 on parle avec Bertrand Bonello : le réalisateur de zombi Child qui sort demain au cinéma de zombie qu'on évoque avec vous Philippe Congiusti alors, ironie du calendrier, ou alors stratégie de marketing, le 14 mai est sorti en librairie un essai de Manouk Borzakian, intitulée géographie zombie les ruines du capitalisme, il est paru aux éditions play-list Society. \r\n\r\nLocuteur MS3 (00:14:52) [91%] :\r\nOui, et quand on dévore cette analyse, on se rend compte que le film de zombies est en fait le reflet des angoisses, des peurs de la paranoïa de l'époque, au cours de laquelle le film a été réalisé, selon l'auteur, exemple de films et de séries à l'appui, le zombi représente l'autre l'envahisseur qui menacent notre espace vital et nous oblige à repenser la géographie de ces espaces donc pour endiguer cette menace on ce groupe on se barricade, ont créé un ou pour défendre le ici qui est à nous et pas et s'il apparaît que la survie dans un monde clos, ne peut pas être une fin en soi, alors peut-être faut -il sérieusement réfléchir à concevoir une société nouvelle qui fera de cette menace en fait un allié, c'est pas facile de résumer en quelques phrases comme ça c'est assez passionnant de 130 pages, c'est pour ça que j'ai rencontré Manouk Borzakian, géographe, auteur de géographie zombi la ruine du capitalisme, il nous explique ce que traduit, en fait, cette figure du zombie et de ceux qui le combattent dans le cinéma pour la société américaine car, dans son essai, il s'attache essentiellement fait à des séries et des films nord- américain, à commencer par le film de Roméro on écoute donc Manouk Borzakian. \r\n\r\nLocuteur MS7 (00:15:49) [88%] :\r\nEn fait, la société américaine se pose des questions sur sa propre cohérence sa propre homogénéité est bien obligé de constater que ben c'est cette cohérence, cette homogénéité sont sont pas très très nette, évidemment c'est impossible de pas faire le rapprochement en 68 quand Roméro sans au film : ben il y a la question du racisme qui traversent la société américaine de part en part et c'est un héros noir et il finit abattu par des raids mais actuellement j'apprends à ce c'est c'est dur de pas avoir une lecture antiracistes mais il y a aussi la question des rapports entre générations qui est très Net dans le film les relations homme femme avec des des personnages de mecs encore très machos qui prennent beaucoup de place, puis des femmes qui s'écrase pas mal et puis qui parfois en ont marre un peu de temps à y avoir, on sent qu'il y a, il y a des tensions à tous les niveaux de la société et je pense que c'est : voilà, c'est ça que raconte l'apparition entre autres que que raconte l'apparition du zombie. \r\n\r\nLocuteur MS8 (00:16:37) [87%] :\r\nVous vous différencier dans votre essai de type d'approche dans le cinéma, il y a le cinéma mainstream et puis a le cinéma indépendant, cinéma d'auteur, pourquoi cette différenciation. \r\n\r\nLocuteur MS7 (00:16:46) [88%] :\r\nAlors peut-être déjà dire que c'est évidemment très schématique et qu'enfin c'est toujours à difficile de dire à partir d'où commence le cinéma voilà indépendant et où comment ça c'est parce qu'il existe encore d'ailleurs, je pense qu'on peut considérer par exemple Roméro le Roméro des années huitante 90, il fait des films fauchés, il a rien à faire avec le Style, c'est des studios hollywoodiens, et on ne peut pas l'accuser de d'être pris dans un, dans une logique commerciale, en tout cas pas celle d'Hollywood dans le cinéma mainstream, il y a pas de questionnement de l'altérité zombie, c'est-à-dire que c'est une altérité qui fait peur, qu'il y a une forme humaine, donc elle, elle fait peur aussi pour ça, mais l'extermination du zombie ne pose aucune question, c'est-à-dire que clairement, voilà c'est une horde qu'il faut décimée et ne serait -ce que par légitime défense, si on veut, il y a une nuance par exemple dans Zina jeune série qui a dû commencer en 2012 ou 13 qui dans sa première saison introduit un personnage qui a une sorte de porteurs sains qui va se transformer au fil de la saison et lui effectivement crée une ambiguïté mais c'est à ma connaissance, en 2 ans, une seule fois où il a ça, alors que si vous regardant cinéma indépendant, c'est très très Net chez Roméro mais on le retrouve chez et on le retrouve dans la parodie chômeurs à un moment ou à un autre, se pose la question de la cohabitation, ou en tout cas de ne pas exterminer sans raison, ce zombi dont on ne sait pas très bien ce qu'il a, d'où il sort, et dont on peut quand même se demander si l'exterminer sans sans autre forme de procès est justifiée ou pas, mais ces déchets concourra jeune certaines formes de racisme, quelque part, alors moi je dirais pas que ça encourage le racisme, même si peut-être on peut dire que ça le fait de fait son substrat possible, il me semble plutôt que ça, ça nous raconte comment on construit l'altérité et une altérité éventuellement qui qui fera l'objet de d'une domination d'une violence tout ce qu'on veut d'une d'une oppression les mécanismes ressemble effectivement beaucoup à la manière dont a été fabriqué dans dans les discours et puis ensuite dans les dans les décisions politiques et puis ensuite en actes l'altérité noir au 15ème 16ème siècle et même avant, qui a permis de justifier en rendant cette cette cette humanité précisément non humaine, c'est en en lui appliquant un certain nombre de caractéristiques qui faisait qu'on pouvait les considérer comme non humains, ça a ouvert la porte à l'esclavage, donc que quand, quand on voit le l'horreur de ce qui a été infligée dans dans dans les champs de coton enfin dans dans dans tout le système esclavagiste c'est extrêmement dur à concevoir parce que ça n'est possible que si on considère cette population comme n'étant pas humaine, en tout cas pas à proprement parler, pas à 100 pourcent enfin comme vous voulez, donc ce qui est intéressant dans le film de zombies, c'est c'est que ça nous raconte un peu cette fabrication de l'autre, de manière comme si ça allait de soi quoi Servent naturalisation de l'altérité après dire que c'est un message raciste, c'est très compliqué parce que, oui, c'est un message raciste sans doute inconscient oui il y a je suis pas sûr que le producteur de World Wars et cela dit génial ou un film raciste, en revanche, effectivement et trahit des des mécanismes de penser et de d'assignation de l'autre, a une identité et en l'occurrence à une altérité qui du coup ont vachement d'intérêt quand on voit ça, l'ex- avant on voit comment ça fonctionne quoi. \r\n\r\nLocuteur MS8 (00:19:57) [85%] :\r\nAlors ce que je retiens aussi de du livre ce que vous racontez, c'est que le zombi nous oblige aussi à repenser notre mode de fonctionnement, société qu'fait à revoir un peu notre organisation sociale, notre aussi organisation dans l'espace. \r\n\r\nLocuteur MS7 (00:20:08) [89%] :\r\nCe qui est intéressant c'est qu'est ce que font les gens qui sont confrontés à ce truc d'effondrement de l'État, droit de perte de repères et effectivement qui est notamment une crise géographique bah c'est moi j'appelle ça le déficit de UE il y a des lits, des lieux, c'est-à-dire des portions de l'espace qu'on s'est approprié en tant qu'être humain, en leur donnant un nom en leur donnant une fonction en projetant dessus des des sentiments, des impressions, des jugements de valeur, enfin tout ce qu'on veut, toute cette construction à la fois mentale et et matériel sur les lieux qui nous entourent, ben s'écroule enfin disparaît fait défaut et à tout un tas de lieux qui ne remplissent tout simplement plus les fonctions qu'on attend d'eux et tout le travail que produisent les, les, les personnages de films de zombies, enfin une grosse partie du travail qui produisent, c'est d'essayer, précisément, de reconstruire des lieux de reconstruire des portions d'espace qui serait de nouveau habitable qui ferait de nouveau sens. \r\nEt dans lesquels il serait possible de reconstituer quelque chose qui ressemble à une vie normale, ben, c'est le cas, je pense à à 28 jours plus tard, ou à 28 semaines plus tard qu'on a une ville qui est complètement assiégé et puis, et puis voilà, on recrée effectivement des espaces habitables oui alors on essaye avec plus ou moins de succès avec l'enclume. \r\n\r\nLocuteur MS8 (00:21:16) [90%] :\r\nVous parlez de lieux et de non- lieu dans dans le film c'est quoi qu'-ce qu'on peut préciser. \r\n\r\nLocuteur MS7 (00:21:20) [87%] :\r\nAlors les non- lieu c'est un une notion qui a été forgé par Marco équipage grave donc voyez qu'a pas que je crois qui s'intéressent à l'espace, en l'occurrence il est anthropologue et il a écrit un livre, bon, ça fait un moment maintenant, je trouve ça fait 25 ans, qui s'appelle non- lieu précisément il constate la sur- représentation enfin le le nombres de plus en plus important de lieux qui sont réduits à leurs caractéristiques fonctionnelles purement fonctionnel mais fonctionnel, au sens où le capitalisme a besoin de lieux fonctionnaires donc pour produire pour consommer et éventuellement pour se déplacer, mais se déplacer si possible en vue de produire et consommer, et pourquoi pas même consommé pendant qu'on se déplace et qui fait suite penser aux aéroports dont les espaces commerciaux grandit à vue d'oeil et donc c'est c'est ça que j'ai appelle non- lieu et je je faisais le parallèle avec les films de zombies parce que par rapport à ce que je dis juste avant, il y a cette idée que bah si les lieux ne ne répondent plus à ce qu'on avait projeté sur on est précisément dans cette situation où hé bien en dehors de quelques points dans lesquels on peut à peu près Survivre, l'espace est devenu une espèce de de grandes zones plus ou moins dangereuse dans laquelle on ne suis allé. \r\n\r\nLocuteur MS8 (00:22:30) [90%] :\r\nOui, en fait, les films de zombies, témoigne d'un monde qui tombe en ruine et vous poser vraiment la la seule question je trouve à se poser ce qu'on doit choisir de survivre à n'importe quel prix ou est -ce qu'on doit participer à la reconstruction d'un projet. \r\n\r\nLocuteur MS7 (00:22:42) [88%] :\r\nSix moi je pense que c'est vraiment la question centrale de films de zombies, effectivement, c'est comment est -ce qu'on réagit face à la crise, notamment, à quoi est -ce qu'on renonce, parce qu'en fin de compte, c'est ça la question, si on se contente d'un impératif qui est celui de la survie, alors ça peut être à l'échelle individuelle, moi, mon seul projet en tant qu'individu, cette 700 ou alors ça peut être à l'échelle collective en disant, par exemple, je vais faire un calcul coût dépenses en me demandant à la CIJ fêtait l'action, il y en a combien qui vont survivre et combien qui vont y passer, ou alors je vais survive, moi, ma famille, mes proches, bon, etc, vous pouvez le décliner à toutes les échelles de l'individuel au Mondial président Wade Warren, enfin c'est ça, c'est à l'échelle mondiale, de l'humanité est -ce que mon seul objectif c'est de survivre ou est -ce que je prends conscience que survivre va impliquer le renoncement à un certain nombre de choses auxquelles je crois et donc ça ne peut pas être mon seul objectif, parce que sinon je renonce à ce qui fait mon humanité, je pense que je peux faire la liste de quasiment tout ce qui a été produit en terme de de films ou de séries d'zombi il y a toujours cette question qui se pose d'une manière ou d'une autre et il y a toujours des personnages qui s'affrontent sur ça, et ceux qui vont dire l'importance de son livre, quitte à ne faire aucune concession liquider tout ce qui bouge à s'il y a des survivants dehors qui sont pris, tant pis pour eux, moi je me défends, enfin je défends ma petite vie etc et puis des personnages au contraire qui vont dire mais ce ce monde- là où on vit enfermé pour survivre, il n'y a aucun intérêt, il vaut mieux accepter le risque de passer à l'extrême, mais en reconstruisant quelque chose qui soit viable et puis qui soit viable au sens éthique ça au sens où que ce soit acceptable, philosophiquement, que la la vie est encore un sens, oui, je pense que c'est vraiment le truc qui qui traverse toute la toute la filmographie de mieux. \r\n\r\nLocuteur MS8 (00:24:16) [84%] :\r\nBen oui, c'est son on décide de se barricader dans un bunker, soit on fait comme dans le film de Jarmusch on est Bob Lhermitte et puis on décide de sortir un petit peu de ce système épisode se trouvait à son son propre espace quoi. \r\n\r\nLocuteur MS7 (00:24:26) [87%] :\r\nOui, c'est bien concret mais Jarmusch parce que je dirais que, justement, le message de, c'est assez ambigu, la Bob Lhermitte c'est justement pas celui qui est prêt à reconstruire du collectif à il est il est c'est un personnage qu'on qui par certains aspects très réactionnaire au sens où il dit bon en ce monde ne va pas du tout ça, tout le monde est d'accord sur diagnostic ben moi je vais me retirer de ce monde, j'en ai assez donc en gros, je vais être ni coupables et les victimes quoi bon alors on pourrait discuter à quel point, quand on a ni coupable et victime, on n'est peut-être pas aussi complices, ça c'est une question compliquée mais je pense dans d'autres zèbres, il y a plutôt des personnages qui vont essayer de véritablement construire quelque chose, mais collectivement, par exemple, il y a, il y a un personnage assez intéressant dans le territoire des morts, le film de Roméro dont j'ai parlé au début de 2005 et pas le personnage central, avec un personnage récurrent, qui vit dans cette espèce de bidonvilles qui entourent Pittsburgh été dit il faut lutter contre les zombie mais pas à n'importe quel prix il faut aussi lutter contre ceux qui nous exploitent, il faut reconstruire quelque chose, et voilà, lui il a un discours des hommes politiques, alors que cet ermite, là il aurait plutôt tendance à dire : bon, mais c'est tout, de toute façon ce Damages, moi je m'en vais le plus loin possible alors c'est dur de lui en vouloir, je, je, pas très bien le sa position, mais en même temps, voilà, on pourrait dire que c'est un jeu à 3, il y a, il y a ceux qui pensent qu'à s'à ceux qui pensent à 700 s'extraire de ce monde absurde et puis il y a ceux qui disent : bon, le monde va mal mais qu'est -ce qu'on peut faire pour pour le rendement mauvais. \r\n\r\nLocuteur MS8 (00:25:52) [80%] :\r\nIl y a ceux aussi qui essayent de cohabiter avec les et je pense notamment à films Warmbold disent de Jonathan devine où il y avait une Love Story finalement train zombie et puis une humaine quoi. \r\n\r\nLocuteur MS7 (00:26:02) [86%] :\r\nAlors il Wamba disent il y a d'autres exemples, il y a une assez belle série alors j'ai évidemment oublié l'auteur, mais il ne The Flash, voilà la série britannique qui est super intéressante parce que là aussi ça parle beaucoup de racisme et d'exclusion puisque c'est des zombi dont on a découvert que si on leur injecte je sais plus quel est le médicament disons et se retrouve à peu près normaux, si ce n'est qu'ils avaient quelques stigmates physiques qui font qu'on peut leur connaître leur foi qui se maquillent enfin et tout un truc et donc il va y avoir toute une question sur est -ce qu'on se maquille ou est -ce qu'on revendique notre identité zombie, ce que le fait qu'on soit montrée du doigt, fait que on devrait se battre au contraire essayer de se fondre dans la main, à ce moment -là, il y a toutes, toutes, toutes les problématiques du du, du racisme et de thé de toutes sortes de stigmatisation bonjour c'était et donc effectivement la question de la cohabitation se pose, elle se pose de manière assez belle parce que très souvent c'est les c'est les parents qui dont dont l'enfant est touchée et qui vont se rendent compte, évidemment, il ne faut pas stigmatiser ces gens, enfin bon, il y a tout un truc qui se met en place, qui est, qui est assez marrant et puis il y a aussi I zombie qui est une série américaine alors qu'est -ce que moi je trouve pas fameuse par ailleurs mais qui, qui propose un truc assez marrant ou c'est des zombies qui reviennent à une vie normale à condition de quelques aménagements, donc l'héroïne bah, elle a un gros problème, c'est qu'elle a vraiment envie de manger la cervelle, mais comme elle travaille dans une morgue, hé ben, elle trouve le moyen de faire ça en cachette, mais l'on savait des soucis chez lui, très bien, enfin, c'est un truc bien bizarre et là aussi, à la question de savoir à quel point on peut cohabiter parce qu'il y a quand même des différences insurmontables, mais on y arrive et puis à la fin de chômeurs dans ce Dadou attaché à ce zombie qui qui jouent au jeu vidéo et qui dit : voilà la, la, la cohabitation est pressé. \r\n\r\nLocuteur MS8 (00:27:41) [73%] :\r\nEst possible, voilà, puis dans le film de de Bonello suffit de bouffer une cuisse de poulet, on se des zombi filles en fait. \r\n\r\nLocuteur FS4 (00:27:45) [95%] :\r\nD'accord. \r\n\r\nLocuteur MS2 (00:27:48) [89%] :\r\nOn voit qu'on est à l'heure du repas cuisses de poulet des sushis à la cervelle, pourquoi pas Manouk Borzakian c'est l'auteur de géographie zombie les ruines du capitalisme aux éditions que les listes Saïd. \r\n\r\nLocuteur MS3 (00:27:58) [89%] :\r\nSi oui, juste pour rebondir sur Bob Lhermitte dans vedette et lors de la conférence de presse cannoise du film, Jim Jarmush a évoqué brièvement ce personnage de ce qu'il représentait à ses yeux. \r\n\r\nLocuteur MS9 (00:28:07) [83%] :\r\nMais ma ferme et le maire actuel, Monsieur Oizo F en mais pas dans ce film optimisme placé dans le personnage de l'ermite, même si les gens disent des choses négatives sur lui, et puis aussi dans les adolescents leur centre de détention, ces 3 jeunes et l'ermite ne devienne pas zombi, donc j'ai l'espoir que des gens qui ont quitté notre société puisse justement représenter un espoir ou un petit ça savoir à la fois tunnel prenons par exemple les ados ils redéfinissent beaucoup de choses sur le plan culturel de la mode, de la musique, ils insufflent dans la société, de nombreux changements, et malgré ça, très souvent, les ados sont traités, plutôt mal, on leur demande de dit on le redit qu'il serait peut-être temps qu'ils deviennent adultes quoi, pourtant, ils ont déjà beaucoup de problèmes, on est nous-mêmes mais aussi physiquement ils grandissent mais moi j'ai envie de leur dire, alors je suis du côté des ados Alain Rey c'est Rama un mot mais, oui, oui à peu chef. \r\n\r\nLocuteur MS3 (00:29:15) [88%] :\r\nDonc, les ados hein, vous avez le soutien de Jim Jarmush pour changer le monde, c'est pas mal, ils vous apprécient en attendant n'hésitez pas à visionner zombi Child de Bertrand Bonello, le film sort demain en salles, d'ici là, vous pouvez aussi dévorer cet essai géographie zombie les ruines du capitalisme, de Manouk Borzakian, paru aux éditions liste Society. \r\n"], "webPublicationDate": "2019-06-25T11:02:01Z", "program": {"href": "/programs/F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "id": "F0DAFDC8-2EC3-4E21-8A07-EC0FBABADF57", "name": "Nectar"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Carcélès, Isabelle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Congiusti, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Borzakian, Manouk", "role": "essayiste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bonello, Bertrand", "role": "cinéaste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Julliard, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E6491227-D210-469C-BB65-0D646752F0C6", "internalArchiveId": "E6491227-D210-469C-BB65-0D646752F0C6", "source": "siranau", "mediaType": "audio", "title": "Le Parlement vaudois accorde le statut d'établissement autonome au CHUV", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Participants hors thésaurus : Clerc , Martine\r\nDéveloppement 1\r\n\r\nLe Parlement vaudois accorde le statut d'établissement autonome au CHUV CHUV\r\nLe Grand Conseil vaudois accorde au CHUV pluS d'autonomie. \r\nLe PLR a réussi à faire passer son initiative qui enflamme la classe politique depuis des mois.\r\nL'hôpital universitaire vaudois, qui est aujourd'hui un simple service de l'Etat, devrait donc se transformer en établissement autonome de droit public, avec à sa tête un conseil d'administration.\r\nLa gauche a lutté bec et ongles contre ce projet. Mais finalement, les partis ont voté en bloc, 73 voix contre 65. \r\nMartine Clerc, vous y étiez, le suspense a duré jusqu'au bout. \r\nMathémathiquement, si la droite, majoritaire, votait en bloc, ça passait ! Mais il y avait pas mal d'absents cet après-midi . Du coup, les députés ont passé beaucoup de temps à se compter. Et à débattre: une vingtaine d'élus ont pris la parole \r\n****Un débat très idéologique.. Quels sont les arguments qui ont fait mouche? \r\nDu côté des socialistes, c'est un peu le slogan:« Touch' pas à mon CHUV ! ». La gauche a dénoncé une « privatisation » de l'hôpital. Un changement de système n'apporterait rien : ni aux patients, ni au personnel déjà sous pression. C'est ce qu'ont dit les députés de gauche. Le chef de groupe des Verts Vassili Venizelos a répété que « la loi du marché  ne doit pas être toute puissante dans le domaine de la santé . Le politique doit garder un contrôle démocratique sur CHUV.\" \r\n*** Et la droite, comment est-ce qu'elle a défendu son projet ? \r\nLes élus PLR ont nié vouloir privatiser l'hôpital. Ce sont de fausses informations, a lancé Florence Bettschart, à la source de l'initiative. L'hôpital doit simplement s'adapter à des règles de gouvernance modernes, d'ailleurs en vigueur dans les autres hôpitaux universitaires de Suisse. Et surtout, il faut éviter les risques de conflit d'intérêt: L'Etat ne peut pas à la fois être subventionneur, gestionnaire, patron d'hôpital et arbitre! Voilà pour les arguments de la droite.  \r\n*** Pour la nouvelle ministre vaudoise de la Santé, Rebecca Ruiz, c'était le baptême du feu.... \r\nSon premier gros dossier à défendre devant le Parlement. La socialiste a plaidé pour le statu quo. Des défis en matière de santé, il y en a beaucoup à relever, a-t-elle dit. Mais changer la gouvernance du CHUV n'est pas une priorité. La conseillère d'Etat a rappelé que l'institution fonctionne bien. Là dessus, personne ne l'a contredite. Mais au final, les élus ont voté en bloc et la droite a passé la rampe. \r\n*** Et maintenant, qu'est-ce qui va se passer? \r\nLe Conseil d'Etat doit maintenant décider s'il prend le projet de loi tel quel, ou s'il concocte un contre-projet. Et le Parti socialiste a déjà annoncé qu'il lancerait un référendum.", "durationSec": 133, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514304", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le Parlement vaudois accorde le statut d'établissement autonome au CHUV / FOR_2019-06-25T18:00:00_developpement-1", "Forum du 25.06.2019"], "variantIds": ["ece-10514304"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:27:17Z", "speechToTexts": ["01.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLe Grand Conseil Vaudois accorde au CHUV plus d'autonomie, le PLR a réussi à faire passer son initiative qui enflamme la classe politique depuis des mois l'hôpital universitaire Vaudois, qui est aujourd'hui un simple service de l'État devrait donc se transformer en établissement autonome de droit public avec à sa tête un conseil d'administration, la gauche a lutté bec et ongles contre ce projet, mais finalement, les partis ont voté en bloc 73 voix contre 65 Laure Martin Claire, vous y étiez, le suspense a duré jusqu'au bout. \r\n\r\nLocuteur FS2 (00:00:29) [95%] :\r\nOui, mathématiquement, si la droite majoritaire votait en bloc, ça passait, mais il y avait pas mal d'absents, cet après- midi, du coup, les députés ont passé beaucoup de temps à se compter, mais aussi beaucoup de temps à parler puisqu'une vingtaine d'élus ont pris la parole. \r\n\r\nLocuteur MS1 (00:00:42) [94%] :\r\nAlors c'était un débat très idéologique, hein, c'est le moins qu'on puisse dire quels sont les arguments qui ont fait mouche. \r\n\r\nLocuteur FS2 (00:00:46) [93%] :\r\nDu côté des socialistes, c'est un peu le slogan Touche pas à mon CHUV la gauche a dénoncé une privatisation, un changement de système n'apporterait rien, on dit les députés ni aux patients ni au personnel déjà sous pression, c'est ce qu'ont dit les députés socialistes, le chef du groupe des Verts Vassili c'est a quant à lui répété que la loi du marché ne doit pas être toute puissante, surtout dans le domaine de la santé, le politique doit garder un contrôle des mots très pratique sur le CHUV. \r\n\r\nLocuteur MS1 (00:01:11) [96%] :\r\nEt la droite, comment elle a défendu son projet. \r\n\r\nLocuteur FS2 (00:01:13) [92%] :\r\nEh bien, les élus PLR nié vouloir privatiser l'hôpital ce sont de fausses informations, a appelé des Florence Bettschart à la source de l'initiative, le CHUV doit simplement s'adapter à des règles de gouvernance modernes d'ailleurs en vigueur dans les autres hôpitaux universitaires de Suisse et surtout il faut éviter les risques de conflit d'intérêts, l'État ne peut pas être à la fois subventionnaires gestionnaire, patron d'hôpital et arbitre voilà où en substance pour les arguments de la droite. \r\n\r\nLocuteur MS1 (00:01:38) [91%] :\r\nOui, alors pour la nouvelle ministre vaudoise de la Santé, Rebecca Ruiz Yseult c'était le baptême du feu. \r\n\r\nLocuteur FS2 (00:01:43) [95%] :\r\nUne son 1er gros dossier à défendre devant le Parlement, la socialiste a plaidé pour le statu quo, changer la gouvernance du CHUV ce n'est pas une priorité, a -t-elle dit, la conseillère d'État, a rappelé que l'institution fonctionne bien et là- dessus, personne ne l'a contredite mais au final, les élus ont voté en bloc et c'est donc la proposition de la droite qui a passé et maintenant qu'est -ce qui va se passer maintenant, le Conseil d'État va décider s'il prend le projet de loi telle quelle ou s'il concocte un contre- projet, le Parti socialiste a quant à lui déjà annoncé qu'il lancerait un référendum. \r\n\r\nLocuteur MS1 (00:02:12) [83%] :\r\nMerci Martine Clerc. \r\n"], "webPublicationDate": "2019-06-25T16:10:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Clerc, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ED6AE678-310A-4840-9C0F-491EA27C5020", "internalArchiveId": "ED6AE678-310A-4840-9C0F-491EA27C5020", "source": "siranau", "mediaType": "audio", "title": "Un nouvel expert désigné en Valais pour faire la lumière sur les constructions illicites", "publicationDate": "2019-06-25T00:00:00Z", "summary": "Développement 5\r\n\r\nUn nouvel expert désigné en Valais pour faire la lumière sur les constructions illicites Valais\r\nEn Valais, l'épilogue se fait toujours attendre dans l'affaire des constructions de la commune de Bagnes.\r\nUn nouvel expert vient d'être désigné par le canton. Sa mission : faire toute la lumière sur les constructions illicites à Verbier.\r\nUne tâche qui s'annonce complexe, Julie Rausis. \r\nJ'en veux pour preuve ce chiffre : 5. Le Fribourgeois Jean-Luc Baechler, ex-président du Tribunal administratif fédéral, est le 5ème expert externe chargé d'intervenir dans ce dossier qui défraie la chronique depuis près de 4 ans.\r\nPour mémoire, la commune était alors accusée d'avoir contourner la loi en matière de construction, et ce depuis 1999, en écartant des calculs de densité des sous-sols luxueux et permettant à des architectes du cru de proposer des chalets avec cinéma, spa ou piscine.\r\n***Alors pourquoi ce nouvel expert aujourd'hui ?\r\nParce que des lacunes subsistent, malgré le rappel à l'ordre prononcé l'été passé par le Conseil d'Etat. Ainsi, le 1er rapport semestriel rendu par la commune aux autorités cantonales en début d'année est jugé insatisfaisant. Les dossiers traités après l'éclatement de l'affaire semblent certes conformes au droit. « Mais la régularisation des dossiers antérieurs se révèle davantage problématique » note le canton.\r\n***L'expert fribourgeois devra donc contrôler toutes les mesures prises par Bagnes...\r\nOui mais pas seulement. Il sera aussi chargé de vérifier les démarches de surveillance entreprises par le Gouvernement valaisan depuis 2016. Le Conseiller d'Etat Jacques Melly ne cache pas que des critiques et des doutes surgissent trop fréquemment dans ce dossier jugé complexe et qu'un regard extérieur est indispensable. Quant au président de Bagnes, Eloi Rossier, il assure tout mettre en ouvre pour que le dossier avance.\r\n***Du côté de Bagnes toutefois, tout le monde n'est pas de cet avis\r\nPlusieurs élus et employés communaux contactés évoquent une chape de plomb et un manque de volonté politique pour mettre un point final à cette affaire. « Le climat est très tendu à l'interne », explique Pierre Troillet, Conseiller général, ce qui rend selon lui la gestion des gros dossiers déficiente.\r\nA titre d'exemple, selon des sources municipales, plus du 80% du bâti de la commune ne dispose toujours pas de permis d'habiter à ce jour. \r\nAlors les autorités de Bagnes en font-elles vraiment assez pour rattraper ce retard ? Et le canton met-il son nez suffisamment loin dans le fonctionnement de la commune ? Jean-Luc Baechler devra en partie y répondre. Un rapport de la Commission de gestion du Grand Conseil est aussi attendu avant la fin de l'année.", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/10514308", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Un nouvel expert désigné en Valais pour faire la lumière sur les constructions illicites / FOR_2019-06-25T18:02:00_developpement-5", "Forum du 25.06.2019"], "variantIds": ["ece-10514308"], "isOnline": true, "lastModifiedDate": "2019-10-11T13:27:18Z", "speechToTexts": ["01.07.2019 - Modèle: vrbs_trans.fre-daily 6.1\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nEn Valais l'épilogue se fait toujours attendre dans l'affaire des constructions de la commune de Bagnes, un nouvel expert vient d'être désigné par le canton, sa mission : faire toute la lumière sur les constructions illicites à Verbier, une tâche qui s'annonce complexe, Julie Rausis. \r\n\r\nLocuteur FS2 (00:00:14) [94%] :\r\nOui, j'en veux pour preuve à ce chiffre 5 le Fribourgeois Jean-Luc Basler, ex- président du Tribunal administratif fédéral est le 5ème, expert chargé d'intervenir dans ce dossier qui défrayé la chronique depuis près de 4 ans, alors pour mémoire en la commune était alors accusé d'avoir contourner la loi en matière de construction et ce depuis 1999 en écartant des calculs de densité des sous- sols luxueux et en permettant à des architectes du cru, de proposer des chalets avec cinéma Spa ou piscine. \r\n\r\nLocuteur MS1 (00:00:46) [96%] :\r\nEt alors, pourquoi ce nouvel expert aujourd'hui. \r\n\r\nLocuteur FS2 (00:00:49) [93%] :\r\nEh bien parce que des lacunes subsistent malgré le rappel à l'ordre prononcé l'été passé par le Conseil d'État ainsi le 1er rapport semestriel rendu par la commune aux autorités cantonales en début d'année et jugé insatisfaisant, les dossiers traités après l'éclatement de l'affaire semblent certes conformes au droit mais la régularisation des dossiers antérieurs, se révèle davantage problématique, note le canton. \r\n\r\nLocuteur MS1 (00:01:13) [97%] :\r\nEt l'expert fribourgeois devra donc contrôler toutes les mesures prises par Bagnes. \r\n\r\nLocuteur FS2 (00:01:17) [96%] :\r\nOui, mais pas seulement, il sera aussi chargé de vérifier les démarches de surveillance entreprises par le gouvernement valaisan depuis 2016, le conseiller d'État, Jacques Melly ne cache pas que des critiques et des doutes surgissent trop fréquemment dans ce dossier jugé complexe et qu'un regard extérieur est indispensable, quant au président de Bagnes Eloi Rossier il assure tout mettre en oeuvre pour que le dossier avance. \r\n\r\nLocuteur MS1 (00:01:41) [98%] :\r\nMerci Julie Rausis s'. \r\n"], "webPublicationDate": "2019-06-25T16:32:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Logean, Elisabeth", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Rausis, Julie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}