{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=3850&rows=25&query=Politique", "count": 4432, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=3875&rows=25&query=Politique", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=4407&rows=25&query=Politique", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=3825&rows=25&query=Politique", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25&query=Politique"}, "data": [{"id": "sound-AFAB0FB0-6693-4F67-B6F9-4A06CB50F6F3", "internalArchiveId": "AFAB0FB0-6693-4F67-B6F9-4A06CB50F6F3", "source": "siranau", "mediaType": "audio", "title": "L'invité de la rédaction : Claudio Zanetti, candidat à la présidence de l'UDC zurichoise", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Claudio Zanetti, candidat à la présidence de l'UDC zurichoise (L'invité de la rédaction) \r\n(CLAUDIO ZANETTI, CN UDC ZH, FUTUR PDT UDC ZH)  \r\n17.2   INVITE MATINALE - CLAUDIO ZANETTI\r\nClaudio Zanetti, conseiller national UDC ZH, candidat à la présidence de la section zurichoise de l'UDC - son portable  +41 79 ** - en direct du studio de Zurich, reçu par Rouven Gueissaz.\r\nHeure\r\nLa grande refonte du paysage politique helvétique... d'ici la fin avril, quatre partis désigneront un nouveau président ou une nouvelle présidente.  PDC, PLR, Verts, et l'UDC. Les démocrates du centre qui entendent profiter de l'occasion pour revoir également l'organisation de la direction de leur formation. A l'heure où Christophe Blocher renonce à son dernier mandat politique, celui de vice-président du parti, quel avenir pour l'UDC et notamment en Suisse Romande? Ce matin en direct de notre studio de Zurich, notre invité est un proche du tribun zurichois depuis des années, Claudio Zanetti, bonjour et merci d'être avec nous\r\nVous avez été élu cet automne au Conseil National. Et vous rêvez de prendre la présidence de la très influente section zurichoise de l'UDC.\r\nBlocher?\r\n-Il y a quelques semaines, Christoph Blocher a surpris son monde en annonçant sa volonté de quitter la vice-présidence de l'UDC, le dernier mandat politique officielle qui était le sien.... Christoph Blocher qui profite du départ de Toni Brunner de la présidence pour le faire... Pour vous c'est vraiment une page qui va se tourner... \r\n-Dans le fond n'est-ce pas juste un retrait dans l'ombre pour continuer à piloter encore plus librement une formation politique qui lui doit tout ou presque...\r\n-S'il se retire officiellement, son aide financière, elle, continuera à vous être garantie ?\r\nRösti\r\n-Comment néanmoins poursuivre l'oeuvre amorcée....  avec une présidence renouvelée..  le 23 avril prochain ce sera Albert Rösti, à part le fait qu'il parle un autre dialecte que vous comme vous l'avez souligné.... il est l'homme de la situation ?\r\nVice-présidence\r\n-Qui pour l'épauler, toujours une vice-présidence à 7 membres comme c'est le cas aujourd'hui.... seule formule susceptible d'assurer la représentation de toutes les composantes du parti...Vous ne pensez pas qu'une simplification est nécessaire....Vous avez dit pouvoir vivre avec seulement deux vice-présidents?\r\nLes romands\r\n-Quelle place pour les Romands dans une structure simplifiée ?\r\n-Les Romands, une aile à choyer ? C'est en Suisse Romande que tout le monde voit votre potentiel de développement...Vous y croyez vraiment?\r\nFemmes UDC\r\n-Et les femmes, sont-elles légitimées à revendiquer une place de vice-présidente.... si on dissout la section femmes de l'UDC comme le préconise sa présidente actuelle, Judith Ubersax,  la question est réglée ?\r\n-La dissolution de la section Femmes UDC suisses a été proposée il y a qques temps par Judith Uebersax, son actuelle présidente, en raison d'une participation trop faible. Elle serait soutenue par la direction du parti. Mais du côté de la Suisse Romande les femmes ne voient pas les choses de la même manière. L'Association des femmes UDC romandes (AFUr) va se battre pour conserver cette section lors du congrès du parti le 23 avril.\r\nCette section Femmes UDC est nécéssaire ou non?\r\nLes UDC du gouvernement\r\n-Des romands, parlons-en justement, et plus particulièrement du Romand qui vous représente au Conseil fédéral... comment appréciez-vous les premiers pas de Guy Parmelin au sein du Conseil fédéral ?\r\n-Avant même les 100 premiers jours règlementaires, les premières critiques n'ont pourtant  pas manqué..  des critiques qui viennent de votre bord...  le conseiller national grison Heinz Brand qui reproche à Monsieur Parmelin, mais à Monsieur Maurer, aussi,  de ne rien faire pour renforcer les contrôles aux frontières...  vous partagez..\r\nLa période d'indulgence sera de courte durée..\r\nPrésidence UDC ZH\r\n-De l'indulgence vous aimeriez qu'on en fasse preuve à votre endroit si vous accédez, comme vous en avez le projet, à la présidence de la section zurichoise de l'UDC..  le 28 avril prochain. Une section qui davantage encore que les autres va rester sous l'influence de son mentor Christoph Blocher... vous pouvez vivre avec?\r\n-L'UDC du canton de Zurich doit composer avec des paysans protectionnistes d'un côté et des banquiers libéraux de l'autre.  Pas facile tous les jours ?\r\n-Ca va néamoins rester la section phare du parti.... celle qui va continuer à donner le la à toute l'UDC suisse ... c'est ce qui vous séduit ...\r\n-Le tremplin pour d'autres fonctions demain..... votre carrière s'accélère... vous diriez enfin..\r\nRenouer avec le PLR\r\n-L'un de vos concurrents, Konrad Langhart, veut que la section zurichoise renoue quelque peu avec le PLR. C'est envisageable pour vous ?\r\n-Avec une Petra Gössi à la tête du PLR national ça peut faciliter les choses.\r\n(Selon smartvote, elle ne trouve pas justifié que les décisions de la Cour européenne des droits de l'Homme soient contraignantes pour la Suisse. Elle est contre l'apprentissage obligatoire d'une deuxième langue nationale à l'école primaire)\r\n-Et un Gerahrd Pfister chez les PDC... un rapprochement possible", "durationSec": 1409, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484140", "imageURL": "http://www.rts.ch/7677647.image", "alternativeTitle": ["Claudio Zanetti, candidat à la présidence de l'UDC zurichoise", "Claudio Zanetti, candidat à la présidence de l'UDC zurichoise / JDM_2016-02-17T07:37:00_l-invite-du-journal", "Claudio Zanetti, candidat à la présidence de l'UDC zurichoise / JDM_2016-02-17T07:37:00_l-invite-du-journal"], "alternativeSummary": ["D'ici la fin avril, quatre partis désigneront un nouveau président ou une nouvelle présidente. Outre le PDC, le PLR et les Verts, c'est une ère nouvelle qui s'annonce également pour l'UDC. Les démocrates du centre entendent profiter de l'occasion pour revoir l'organisation de la direction de leur formation. Elu l'automne dernier au Conseil national, Claudio Zanetti rêve de prendre la présidence de la très influente section zurichoise de l'UDC.", "D'ici la fin avril, quatre partis désigneront un nouveau président ou une nouvelle présidente. Outre le PDC, le PLR et les Verts, c'est une ère nouvelle qui s'annonce également pour l'UDC. Les démocrates du centre entendent profiter de l'occasion pour revoir l'organisation de la direction de leur formation. Elu l'automne dernier au Conseil national, Claudio Zanetti rêve de prendre la présidence de la très influente section zurichoise de l'UDC.", "D'ici la fin avril, quatre partis désigneront un nouveau président ou une nouvelle présidente. Outre le PDC, le PLR et les Verts, c'est une ère nouvelle qui s'annonce également pour l'UDC. Les démocrates du centre entendent profiter de l'occasion pour revoir l'organisation de la direction de leur formation. Elu l'automne dernier au Conseil national, Claudio Zanetti rêve de prendre la présidence de la très influente section zurichoise de l'UDC."], "variantIds": ["ece-7484158", "ece-7484140"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:08:54Z", "webPublicationDate": "2016-02-17T07:04:46Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Zanetti, Claudio", "role": "Secrétaire général UDC ZH", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "De Preux, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6589E735-D88E-4467-A6B9-30E654CBE3F1", "internalArchiveId": "6589E735-D88E-4467-A6B9-30E654CBE3F1", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Pourquoi le Parti socialiste est en difficulté en Suisse centrale", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Urs Kälin,  syndic d'Altdorf, dans le canton d'Uri, vice-directeur des archives sociales suisses;Dimitri Moretti, enseignant, candidat du PS à Uri\r\n* * Pourquoi le Parti socialiste est en difficulté en Suisse centrale  I\r\nntro:\r\n2016, année de tous les dangers pour le Parti socialiste...\r\nLe 28 février prochain, le PS pourrait perdre son dernier siège au sein d'un exécutif en Suisse centrale. Le parti n'a plus de représentant dans les gouvernements de Lucerne, Zoug, et Schwyz. Le canton d'Uri s'apprête à renouveler ses autorités. Le seul conseiller d'état socialiste encore en poste à Uri se retire... Rouven Gueissaz, bonjour! Vous vous êtes rendu sur place. \r\nEst-ce que le parti a des chances de sauver son siège?\r\nDIR ST ZH. 2 SONS A LANCER DEPUIS LAUSANNE\r\nTexte:\r\nDifficile à dire, puisque le siège PS est convoité tant par les radicaux-libéraux que par l'UDC. C'est presque une logique inverse au reste du pays qui se trame en Suisse centrale. Ailleurs, l'UDC a d'habtiude de la peine à accéder aux exécutifs cantonaux. En Suisse centrale, c'est la gauche qui est à la traîne... A Lucerne, le PS a été éjecté du gouvernement l'année passée. Enorme déception, après 56 ans de participation à l'exécutif. En 2012, c'était à Schwyz et en 2006 déjà à Zoug. Tandis que le PS n'a jamais siégé aux gouvernements des demi-cantons de Nidwald et Obwald.\r\nRELANCE: Pourquoi le parti socialiste a-t-il de la peine dans ces cantons de Suisse centrale?\r\nLa réponse est à rechercher dans l'histoire... La présence de la gauche en Suisse centrale est fortement liée à l'industrialisation de ces petits cantons. Pensez à l'implantation d'usines dans le canton de Zoug ou à la construction du chemin de fer à travers le Gothard. Urs Kälin, le syndic d'Altdorf, dans le canton d'Uri et vice-directeur des archives sociales suisses.\r\n  SON 1/2 52''\r\nRELANCE: L'industrialisation face à l'emprise des catholiques conservateurs... La gauche a donc toujours eu de la peine à s'imposer?\r\nOui, et jusque dans les années 1920, comme l'a rappelé récemment le Tages Anzeiger, les églises condamnaient même les fidèles qui se revendiquaient socialistes. Aujourd'hui, ce n'est plus l'Eglise qui fait de l'ombre au PS... C'est la montée de l'UDC, d'une part, et l'image même du parti socialiste dans les campagnes. Un parti perçu comme toujours plus urbain, un peu trop bobo pour les terriens de Suisse centrale. Même si le candidat qui défend le siège du PS à Uri, Dimitri Moretti, enseignant de 43 ans, réfute la critique...\r\n  SON 2/2 33\"\r\nSON 2 33'' TRADUCTION HOMME:\r\n((Non, moi ça ne me frappe pas. Chez nous à Uri, nous ne nous positionnons pas non plus trop à gauche. Ce serait scier la branche sur laquelle on est assis. Nous essayons de tirer la politique un peu à gauche en faisant des petits pas. Mais c'est vrai que l'UDC s'affiche comme parti des travailleurs, ce que nous avons d'ailleurs de la peine à comprendre... Et c'est sûr: on devrait faire en sorte que les ouvriers se rendent compte que ce sont nous qui les défendons vraiment.))\r\nRELANCE: Une chance de se maintenir à Uri le 28 février... Qu'en est-il dans les autres cantons de Suisse centrale?\r\nDans tous ces cantons, y compris Zoug et Lucerne, où la concurrence fiscale voulue par la droite a fait rage ces dernières années, le parti socialiste n'arrive pas, ou pas encore, à imposer ses visions... A Uri, il faudra sans doute attendre le deuxième tour pour connaître la composition du gouvernement, et avec elle la victoire ou la défaite du PS... Autre chance, ce sera le 20 mars avec les élections cantonales à Schwyz... où l'UDC compte 3 représentants sur 7 au gouvernement. Ce jour-là, le PS a une réelle chance de reconquérir le siège perdu.", "durationSec": 261, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484154", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["2016, année de tous les dangers pour le PS en Suisse centrale / JDM_2016-02-17T07:19:00_2eme-developpement", "Le Journal du matin du 17.02.2016"], "alternativeSummary": ["Le 28 février prochain, le PS pourrait perdre son dernier siège au sein d'un exécutif en Suisse centrale. Le parti n'a plus de représentant dans les gouvernements de Lucerne, Zoug, et Schwyz et le canton d'Uri s'apprête à renouveler ses autorités. Le seul conseiller d'état socialiste encore en poste se retire."], "variantIds": ["ece-7484154"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:09:08Z", "webPublicationDate": "2016-02-17T06:40:57Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-57763FCF-0F83-46E7-B3CD-6C77DB5A65A5", "internalArchiveId": "57763FCF-0F83-46E7-B3CD-6C77DB5A65A5", "source": "siranau", "mediaType": "audio", "title": "Le pape en visite dans l'ancienne capitale du crime du Mexique", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Steels, Emmanuelle ;Père Oscar Enriquez;José Louis Flores, directeur d'une organisation d'aide à l'enfance;Son ambiance femmes disparues;Anita Cuellar, mère d'une jeune disparue;Josué, migrant guatémaltèque\r\n* * Le pape en visite dans l'ancienne capitale du crime du Mexique LANCEMENT 2 / Mexique - Ciudad Juarez\r\n***La violence, c'était aussi le quotidien de Ciudad Juarez, au Mexique, à la frontière avec les Etats-Unis. Une ville considérée encore récemment comme la plus violente du monde. La guerre entre cartels de narcotrafiquants y a fait au moins 11 000 morts entre 2007 et 2012.\r\nLe Pape François y sera aujourd'hui, pour la dernière escale de son voyage au Mexique. Les autorités affirment aujourd'hui que la sécurité est revenue dans la ville; elles célèbrent le renouveau de Ciudad Juárez. Mais les habitants et les organisations civiles ne voient pas les choses comme ça: ils vont essayer d'attirer l'attention du pape sur les conséquences de la violence.\r\nReportage, sur place, Emmanuelle Steels: \r\nDIGAS \r\nSON PÈRE OSCAR ENRÍQUEZ (SON SANS DOUBLAGE, TRADUIT DANS MA VOIX) \r\nCOM 1\r\nUne ville meurtrie, qui présente toutes les séquelles de la violence, c'est ce que le pape va trouver à Ciudad Juárez. Les paroles du prêtre Oscar Enríquez, engagé dans la défense des droits de l'homme, font écho à celles des habitants qui parlent de traumatisme collectif.  Les milliers de maisons abandonnées par ceux qui ont fui la violence donnent un aspect encore plus désolant à cette ville, calée dans le désert et quadrillée par des autoroutes urbaines. Tout autour du centre, les quartiers misérables pulullent. Non, ici la violence ne fait pas partie du passé, explique José Luis Flores, qui dirige une organisation d'aide à l'enfance. \r\nSON JOSÉ LUIS FLORES  26 sec (DÉJÀ DOUBLÉ)\r\nIl y des données qui sont révélatrices : par exemple, il y a de plus en plus d'adolescents qui commettent des délits graves, des jeunes qui ont été témoin de violences ou dont un proche a été tué ; car il y a plus de 10 000 orphelins, de parents victimes de la violence, et c'est un problème que les autorités n'affrontent pas.  La situation qui s'aggrave de jour en jour.\r\nCOM 2  \r\nCiudad Juárez, c'est probablement l'un des seuls endroits au monde où l'on se réjouit qu'il y ait 40 homicides par mois. « Seulement », faut-il entendre. Mais la plupart des crimes ne sont jamais résolus. Et les meurtres de femmes qui ont rendu la ville tristement célèbre, n'ont pas diminué, bien au contraire. Les mères des jeunes assassinées ou disparues ont peint des croix roses sur le parcours du pape pour attirer l'attention sur leur drame.\r\nSON AMBIANCE FEMMES DISPARUES \r\nCOM 3\r\n Un groupe de mères célèbre devant un bâtiment du ministère de la justice l'anniversaire d'une de leurs disparues. Un hommage aux accents de protestation.  Anita Cuellar a une fille, Jessica, disparue à 16 ans.\r\nSON ANITA CUELLAR, MÈRE D'UNE JEUNE DISPARUE 30 sec (DÉJÀ DOUBLÉ)\r\nToutes ces jeunes disparues en 2011, pourquoi ne les a-t-on pas retrouvées ? Ni vivantes, ni mortes. Du coup, j'ai l'espoir que ma fille et toutes celles qui ont disparu en 2011 soient vivantes. Beaucoup de celles qui ont disparu d'autres années ont été retrouvées en groupes, dans le désert, mais mortes. Ce sont les seuls résultats présentés par les autorités : des cadavres. On dirait qu'elles se concentrent sur la recherches de nos filles mortes, et non pas vivantes.\r\nCOM 4\r\nCes mères sont convaincues que leurs filles sont tombées aux mains d'un réseau criminel, protégé par la police et le pouvoir politique. Plusieurs fosses clandestines, retrouvées dans le désert, dont une contenant jusqu'à 26 corps de femmes, renforcent cette hypothèse.\r\nSON FLIC (SON SANS DOUBLAGE, TRADUIT DANS MA VOIX)\r\nCOM 5\r\nMaintenant nous n'avons plus peur des cartels, explique ce policier municipal, qui dément les soupçons de corruption. Ce ne sont plus les criminels qui font la loi en ville, ce sont eux qui nous craignent désormais, dit l'agent Artalejo. Ceux qui sont sans nul doute terrifiés par la police, ce sont les milliers de migrants centraméricains qui traversent Ciudad Juárez pour passer clandestinement aux Etats-Unis.  Après avoir voyagé sur le toit des trains de marchandise, ils se retrouvent à la Casa del migrante un refuge géré par l'Eglise catholique. Dans cet endroit qui ressemble à une école perdue au milieu des usines, Josué Palma, un jeune Guatémaltèque explique qu'il assistera à la messe du pape. S'il a l'opportunité de lui parler directement, il demanderaau chef de l'Eglise  de faire cesser les persécutions  contre les Centraméricains au Mexique.\r\nSON JOSUÉ, MIGRANT GUATÉMALTÈQUE 25 sec (DÉJÀ DOUBLÉ)\r\nC'est très difficile. Nous ne pouvons plus monter sur le train, nous sommes harcelés par les agents d'immigration mexicains. Ils s'acharnent sur nous. Et puis il y a aussi les bandes criminelles qui nous agressent et nous volent. et les policiers mexicains. ce sont vraiment des. comment dire. des ordures ! Ils nous prennent tout ce qu'on a. Eh oui, la police aussi nous dévalise.\r\nCOM 6\r\nLe refuge pour migrants de Ciudad Juárez accueille de plus en plus de Mexicains originaires d'autres régions, qui échappent à leur tour à la violence. Ils tenteront de traverser la frontière, mais certains resteront dans la ville. C'est l'un des paradoxes de Juárez, la capitale du crime devenue refuge pour les personnes déplacées par l'insécurité. Le pape François célébrera la messe à seulement 80 mètres du mur qui marque la frontière avec les Etats-Unis. Un lieu symbolique pour un message très attendu par toutes les victimes d'injustice qui peuplent cette ville.//\r\n***EXTRO: Avant la messe, le pape François visitera la prison de Ciudad Juárez. Il s'entrediendra aussi avec des ouvriers et des patrons d'usines.\r\n>>> VIRGULE IDENT", "durationSec": 285, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484128", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le pape en visite dans l'ancienne capitale du crime du Mexique / TUM_2016-02-17T08:15:00_sequence-2", "Tout un monde du 17.02.2016"], "alternativeSummary": ["La violence fait partie du quotidien de la ville mexicaine de Ciudad Juárez, à la frontière avec les Etats-Unis, où le pape François est attendu mercredi. Les autorités affirment aujourd'hui que la sécurité est revenue dans la ville, mais les habitants et les organisations civiles ne voient pas les choses de la même manière."], "variantIds": ["ece-7484128"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:45Z", "webPublicationDate": "2016-02-17T08:01:39Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5B122050-A968-4264-9DB0-669E321AE27D", "internalArchiveId": "5B122050-A968-4264-9DB0-669E321AE27D", "source": "siranau", "mediaType": "audio", "title": "Second tunnel au Gothard. Selon un sondage SSR, l'opposition au nouveau tunnel gagne du terrain quelle que soit la sensibilité politique de l'électeur ", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Selon  le sondage SSR 39% des sondés sont désormais opposés à la construction de cet ouvrage qui doit permettre la réfection du premier tube. 56% y sont encore favorables. La construction d'un second tunnel recueille tout juste une majorité au Sud des Alpes, 51% aujourd'hui, contre encore 76% au moi de janvier 2016. De quoi remettre en question l'argument des partisans qui estiment que cet ouvrage est nécessaire pour éviter que le Tessin soit coupé du reste de la Suisse. Ceci dit, on précisera tout de même que l'échantillon utilisé pour le sondage n'est que de 303 personnes au Sud des Alpes.", "durationSec": 911, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484117", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Saint-Gothard", "Suisse"], "thematicThemes": ["votation", "tunnel", "sondage d'opinion"], "alternativeTitle": ["Progression du \"non\" à l'initiative pour un second tunnel au Gothard / FOR_2016-02-17T18:02:00_developpement-2", "Forum du 17.02.2016"], "alternativeSummary": ["Comme pour l'initiative de mise en oeuvre, le \"non\" a gagné du terrain pour le vote sur le second tunnel au Gothard, selon un sondage SSR. Le débat entre Roger Nordmann, conseiller national socialiste vaudois et président du groupe socialiste, et Filippo Lombardi, conseiller aux Etats PDC tessinois."], "variantIds": ["ece-7484117"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:35:36Z", "webPublicationDate": "2016-02-17T17:34:16Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nordmann, Roger (homme politique vaudois)", "role": "conseiller national vaudois socialiste ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Lombardi, Filippo", "role": "conseiller aux Etats tessinois PDC", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bugnon, Pietro", "role": "correspondant RTS Palais fédéral ", "type": "Participant"}]}, {"id": "sound-E9EAB9F2-C2E9-46DE-BD72-5549E06B78EE", "internalArchiveId": "E9EAB9F2-C2E9-46DE-BD72-5549E06B78EE", "source": "siranau", "mediaType": "audio", "title": "Situation en Libye, cinq ans après la mort de Kadhafi", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Ouhamane, Omar \r\n* * Situation en Libye, cinq ans après la mort de Kadhafi Omar Ouhamane, journaliste reporter à radio france. De retour d'un séjour en Libye\r\n+33 6 77 60 56 49\r\n*** Cinq ans après la chute de Kadhafi, la Lybie est toujours en proie au chaos , tant au plan politique que sécuritaire. Les deux gouvernements de Bengazi et de Tripoli doivent dire s'ils acceptent la formation prochaine d'un cabinet d'Union nationale. Un pays qui s'enfonce dans la crise et une communauté internationale qui observe avec attention la situation dans l'attente que les deux parties puissent s'entendre pour mettre fin à l'anarchie. Affaiblie, la Libye est aussi menacé par l'expansion djihadiste.  La ville de Syrte, sur les bords de la Méditerranée, à 450 km à l'ouest de Tripoli, est devenue une base importante. L'organisation terroriste en a fait un camp d'entraînement pour les djihadistes libyens et étrangers. \r\n OMAR OUHAMANE, bonsoir...\r\nVous êtes journaliste reporter à Radio france, vous êtes basé à Beyrouth au Liban et vous rentrez d'une semaine de reportage en Libye, essentiellement dans la capitale Tripoli\r\nQuelle est l'atmosphère lorsqu'on débarque à Tripoli?\r\nAmbiance pour les habitants de la ville.. Sont-ils armés? Craintes particulières?\r\nVous avez pu rencontrer des officiels? des gens qui comptent à Tripoli? Des chefs de tribus? Des responsables du gouvernement qui rappellons le n'est pas reconnu par la communauté internationale?\r\nCe gouvernement d'Union nationale entre Benhazi et Tripoli.. va-t-il voir le jour? et parviendra-t-il à stabiliser le pays?\r\nLe Groupe Etat islamique contrôle Syrte et des régions entre Tripoli et la Tunisie... Si rien ne se passe, il pourrait bientôt contrôler le pays?\r\nLa Libye est aussi un pays de départ des migrants et réfugiés vers l'Europe... Sont-ils visibles? Préparent-ils leur départs?\r\nDes politiques émettent des craintes contre une arrivée massive de migrants. On parle d'une intervention militaire extérieure... Possible?\r\nLa Libye, prochaine Syrie? Sacrée pétaudière...?\r\nMerci OMAR OUHAMANE, je rappelle que vous être journaliste- reporter à Radio France basé à Beyrouth\r\n- Les Européens craignent qu'avec son port et son aéroport, Syrte ne devienne une rampe de lancement pour de futures attaques sur son sol. L'EI \"voit probablement la Libye comme le meilleur pays où établir son hub régional\",\r\n- La présence d'importantes réserves de pétrole, de routes de contrebande bien établies avec l'Afrique et le chaos qui y règne depuis la révolution libyenne, qui marque son cinquième anniversaire mercredi, expliquent cet intérêt, selon les analystes.\r\n\"Les stocks d'armes et les frontières poreuses ont fait de la Libye le principal carrefour de transit pour les djihadistes d'Afrique du Nord pour rejoindre la Syrie et l'Irak\", précise Ludovic Carlino.\r\nCependant, ce phénomène n'est pas nouveau. \"La Libye a une longue tradition djihadiste violente qui remonte à la guerre d'Afghanistan\", rappelle le cabinet d'analyse de risques, Soufan Group.\r\nCe phénomène n'est pas nouveau, mais à l'époque, le régime Kadhafi réussissait à contrôler ces mouvements. Mais, avec son effondrement, les factions militantes islamistes, longtemps réprimées, ont tenté de \"remplir le vide\" politique et sécuritaire dans le pays...", "durationSec": 323, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484115", "imageURL": "http://www.rts.ch/1784333.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Situation en Libye, cinq ans après la mort de Kadhafi / FOR_2016-02-17T18:06:00_developpement-4", "Forum du 17.02.2016"], "alternativeSummary": ["La Libye est à la croisée des chemins. Les deux gouvernements de Benghazi et Tripoli doivent dire s'ils acceptent la formation prochaine d'un cabinet d'Union nationale. Semaine après semaine, la communauté internationale voit ce pays s'enfoncer et espère que ces deux parties puissent enfin s'entendre, mettre fin à l'anarchie et lancer la lutte contre le groupe Etat islamique qui contrôle la ville de Syrte. L'interview d'Omar Ouahmane, journaliste reporter à Radio France."], "variantIds": ["ece-7484115"], "isOnline": true, "lastModifiedDate": "2016-02-24T17:06:13Z", "webPublicationDate": "2016-02-17T17:50:44Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ouahmane, Omar", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-4FCF68F8-7448-4B18-BF2A-A90DFEC985F6", "internalArchiveId": "4FCF68F8-7448-4B18-BF2A-A90DFEC985F6", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Gabriel, blessé dans l'attentat du Bataclan;Thierry Herzog, avocat de Nicolas Sarkozy;Martin Landolt, CN PBD GL, pdt du PBD;Michael Cramer, écologiste allemand, pdt de la commission des transports du Parlement européen;Gianni Mousalas,   ministre des affaires  migratoires;Alexis Tsipras, 1er ministre grec;Laurianne Altwegg, de la FRC\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D4/CONCERT à L'OLYMPIA DE EAGLE OF DEATH METAL) Ils sont remontés sur scène... Trois mois après les attentats de Paris qui ont fait 130 morts le 13 novembre dernier, les Eagles Of Death Metal ont joué à l'Olympia hier...  Un concert en présence de nombreux rescapés... \"Nous allons passer un bon moment ce soir... Personne ne pourra nous arrêter a lancé l'un des chanteurs du groupe... qui était sur scène le 13 novembre... Un moment de réconfort collectif pour les rescapés... Un moment de communion aussi...Joëlle Meskens était sur place... Reportage... \r\nLe groupe a annoncé son intention d'être le premier à rejouer au Bataclan, la salle endeuillée par les attentats de Paris... Elle devrait rouvrir à la fin de l'année...\r\n(20/SARKOZY INCULPE, EXTRAIT AVOCAT HERZOG) La campagne présidentielle de 2012 rattrappe Nicolas Sarkozy... L'ancien chef d'Etat français a été inculpé hier soir pour financement illégal de campagne électorale... Une inculpation qui intervient après une dizaine d'heures d'audition... En revanche, dans cette affaire Bygmalion, concernant le volet usage de faux, escroquerie et abus de confiance; l'ex-président français n'est que \"témoin assisté\"... \r\nEt c'est  sur deuxième volet de l'affaire que son avocat Thierry Herzog, a insisité à la sortie de l'audition. \r\n  MAG 48\"\r\nPropos recueillis par nos collègues de Radio France...\r\n(03/REACTION CHRISTINE BUSSAT QUI QUITTE LE PBD/ ITW LANDOLT-REDIFF 22H30) ***En Suisse, on vous l'apprenait hier, la vaudoise Christine Bussat quitte le PBD... \r\n\"C'est la goutte d'eau qui fait déborder le vase\"... Les mots de la Vaudoise, fondatrice de la Marche Blanche... Cette goutte  c'est le tweet de son président de parti Martine Landolt concernant l'initiative de l'UDC sur le renvoi des criminels étrangers... Un drapeau Suisse converti en Croix gammée, pour pointer les risques que le texte de l'UDC font courrir à l'Etat de droit...\r\nChristine Bussat, favorable au texte de l'UDC la juge de mauvais, stupide et ne l'accepte pas... Elle annonce donc son départ avec effet immédiat... Ecoutez la réaction du président du PBD Martine Landolt... \r\n SON 45''\r\nMartine Landolt interrogé par Pietro Bugnon.\r\n(10/PRESENTATION DU TUNNEL DE BASE DU GOTHARD AUX EUROPEENS/ITW CRAMERAMER) ***Opération séduction pour la Suisse à Bruxelles, en cette année d'ouverture du tunnel ferroviaire de base du Gothard...\r\nUne galerie de 57 kilomètres qui ouvre officiellement début juin. \r\nLa mission suisse auprès de l'Union européenne et les CFF se sont présentés aux élus européens spécialistes des transports, hier à Bruxelles.\r\nRencontre organisée sur invitation de Michael Cramer... Il est le président de la commission des transports du Parlement Européen... Et cet écologiste allemand ne cache pas son admiration pour la politique suisse en matière de transports.\r\n  MAG 55\"\r\nDes propos recueillis par Romain Clivaz\r\n(D3/REPORTAGE A KOS/RE) C'est fait... La Grèce a rempli son contrat migratoire envers l'Union Européenne... Comprenez elle a enfin ouvert quatre hotspots, ces centre d'enregistrements de migrants sur ses îles... Des centres réclamés par Bruxelles... qui estimait qu'Athènes n'était pas suffisamment efficace en matière de contrôle des entrées des migrants... Le Président du Conseil Européen était à Athènes hier... Athène qui demande désormais à l'Europe de faire sa part du travail... Et de ne pas oublier les principes de l'Union Européenne... Angélique Kourounis... \r\n  MAG 1'30\"\r\nLe premier ministre grec Alexis Tsipras est à Bruxelles aujourd'hui... Il doit s'entretenir avec le Président de la Commission Européenne, Jean-Claude Junker avant sa participation demain à une réunion entre les dirigeants Allemands, turcs, et grecs...\r\n(05/LA CINEMATHEQUE SUISSE VEUT S'AGRANDIR/PA) ****Un pas de plus vers la création d'une Maison du cinéma à Lausanne. La Cinémathèque suisse veut transformer la mythique salle lausannoise du Capitole... pour y ouvrir une deuxième salle de projection, une boutique, un café et une médiathèque. Le Conseil communal de la Ville de Lausanne a voté hier (mardi) à l'unanimité un crédit d'étude de 1,3 millions de francs pour ce projet qui pourrait en coûter à terme entre 13 et 15 millions.  Un signal positif pour la Cinémathèque suisse qui tourne peut-être ainsi la page d'une période tourmentée, Marc Menichini. \r\n  MAG 52\"\r\n((L'année 2015 n'a pas été de tout repos pour la Cinémathèque suisse. Le contrôle fédéral des finances publiait un rapport cinglant sur la gestion des subventions fédérales versées à l'institution. Du coup la Cinémathèque s'est vue temporairement refuser une demande de crédit supplémentaire. \r\nMais pas de quoi refroidir les députés de la Ville de Lausanne. Le conseil communal a voté hier à l'unanimité un crédit d'étude pour la rénovation du Capitole, la mythique salle de cinéma de la Ville, exploité par la cinémathèque. Sa direction veut en faire une nouvelle vitrine avec café, boutique, médiathèque et même une deuxième salle de projection. Un projet qui reçoit donc un premier soutien politique prometteur. \r\nLes discussions pourraient se durcir au moment de voter le financement des travaux. La Cinémathèque devra convaincre les élus mais aussi d'éventuels partenaires privés que son projet n'est pas trop ambitieux... à voir aujourd'hui le faible nombre de spectateurs qui se rendent aux projections de l'institution.))\r\nrepousser l'attribution de ce crédit au moment où la stratégie de numérisation et celle de collection seraient fixées de manière définitive,\r\nUn premier audit du Contrôle fédéral des finances publié l'année dernière avait dénoncé une gestion à l'aveugle et préconisé de stopper tous les crédits en attendant d'y voir plus clair. \r\nAujourd'hui, une période de transition s'ouvre, mais il faudra du temps et les négociations ne sont pas terminées avec Berne pour obtenir les millions manquants. Le directeur de la Cinémathèque Frédéric Maire se dit néanmoins optimiste: une solution de financement et un accord sur le numérique seraient à bout touchant. \r\nMais il devra donc encore affronter un nouvel audit du Contrôle fédéral des finances, inscrit à son programme 2016 dévoilé mercredi. Il s'agit de vérifier que la gestion s'est améliorée et de savoir comment les dizaines de millions de subventions fédérales ont été dépensées.\r\n(D5/HAMBURG VEUT INTERDIRE L'EAU EN BOUTEILLE ET LES CAPSULES NESPRESSO/PI) Fini les capsules de café au bureau... Décision de la ville d'Hambourg, au nord de l'Allemagne... L'administration vient de priver les fonctionnaires de la deuxième ville allemande du système à expresso d'origine Suisse... Et au nom du développement durable, aussi, Hambourg bannit également de ses bureaux l'eau en bouteille... Qu'en est-il en Suisse? Dossier signé Simon Corthay... \r\n  MAG 1'18\"\r\n(23/HOCKEY SUR GLACE, LA LUTTE A LA QUALIFICATION POUR  LES PLAY OFF/PA) Hockey sur glace, en ligue nationale A, la soirée d'hier a été marquée par la lourde défaite de Genève Servette aux Vernets face à Davos, 6 à 1. \r\nLes Genevois étaient les seuls Romands engagés lors de cette reprise, après la pause due à l'équipe nationale. \r\nA quelques journées du championnat régulier, Bernardin Allemann, le suspens est toujours total dans la lutte pour la qualification pour les play-offs...\r\n MAG 48\"\r\nHier encore, en Ligue B, les 4 meilleures équipes de la saison régulière ont remporté l'acte 1 des quarts de finale des play-offs.\r\nLa Chaux-de-Fonds a notamment battu le HC Ajoie, 3 à 1, alors que Langenthal a dominé Red Ice Martigny, 2 à 1.\r\n(Météo) Du gris, au nord des Alpes... Des éclaircies ailleurs... Quelques flocons au nord du Plateau... au dessus de 1500 mètres. Au dessus de cette altitude, un temos bien ensoleillé. Températures -2 à 0 degrés sur le Plateau... La bise est tombée en plaine... Mais il faudra compter avec un faible vent en montagne...\r\n(SOUS LA BARRE) \r\n(Météo Simon) Le temps sera le plus souvent très nuageux a-hui avec un stratus qui montera jusqu'à 1** m. Les températures en plaine atteindront 4°.\r\nDemain : hormis des bancs de nuages bas sur le Plateau en matinée, le ciel sera assez\r\ndégagé mais voilé de cirrus. Les passages nuageux se feront plus fréquents l'après-midi\r\npar l'ouest et quelques précipitations tomberont en soirée avec une limite pluie-neige\r\nvers 500 m. La température devrait approcher les 4° l'après-midi en plaine.", "durationSec": 891, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484148", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-02-17T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2016-02-17T06:00:00_le-journal-de-6h"], "variantIds": ["ece-7484166", "ece-7484148"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:09:12Z", "webPublicationDate": "2016-02-17T06:25:06Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kourounis, Angélique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meskens, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Radio France", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8722014E-6DA2-4CB8-B847-CDAF05B656B6", "internalArchiveId": "8722014E-6DA2-4CB8-B847-CDAF05B656B6", "source": "siranau", "mediaType": "audio", "title": "Jean-Claude Juncker, président de la Commission européenne, salue les efforts déployés par la chancelière allemande Angela Merkel dans la politique migratoire", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Angela Merkel, doit s'exprimer devant les députés du Bundestag sur sa politique migratoire. Isolée sur la scène européenne, Angela Merkel devrait pourtant tenir son cap après avoir reçu le soutien du président de la Commission européenne.", "durationSec": 72, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484099", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Union européenne", "Allemagne"], "thematicThemes": ["relations internationales", "migration de population", "asile politique", "réfugié"], "thematicPersons": ["Merkel, Angela", "Junker, Jean-Claude"], "alternativeTitle": ["Migrants: Angela Merkel reçoit le soutien de Jean-Claude Juncker / 12H30_2016-02-17T12:32:00_developpement-3", "Le 12h30 du 17.02.2016"], "alternativeSummary": ["La chancelière allemande doit faire une déclaration très attendue, avant le sommet de Bruxelles jeudi, sur sa politique migratoire. Isolée sur la scène européenne, Angela Merkel devrait pourtant tenir son cap après avoir reçu le soutien du président de la Commission européenne Jean-Claude Juncker."], "variantIds": ["ece-7484099"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:36:24Z", "webPublicationDate": "2016-02-17T11:41:12Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "correspondante RTS Berlin ", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D75E1D0B-3EA0-4086-95E4-F326BF905087", "internalArchiveId": "D75E1D0B-3EA0-4086-95E4-F326BF905087", "source": "siranau", "mediaType": "audio", "title": "Jamais un objet en votation n'avait autant divisé les Suisses. L'initiative dite \"de mise en oeuvre\" de l'UDC pour l'expulsion des criminels étrangers polarise fortement l'échiquier politique ", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Selon le deuxième sondage SSR, en vue des votations fédérales du 28 février, 49% des sondés déposeraient un \"non\" dans l'urne (+7 points par rapport au premier sondage) alors qu'ils seraient 46% à inscrire un \"oui\" sur le bulletin (-5 points). ", "durationSec": 741, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484116", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["asile politique", "criminalité", "sondage d'opinion", "initiative populaire", "votation"], "thematicPersons": ["UDC"], "alternativeTitle": ["L'initiative de mise en œuvre de l'UDC divise les Suisses / FOR_2016-02-17T18:00:00_developpement-1", "Forum du 17.02.2016"], "alternativeSummary": ["Jamais un objet en votation n'avait autant divisé les Suisses. L'initiative dite \"de mise en oeuvre\" de l'UDC pour l'expulsion des criminels étrangers polarise fortement l'échiquier politique. C'est ce que montre le second sondage SSR en vue du scrutin du 28 février: 46% de \"oui\" et 49% de \"non\". L'issue reste très incertaine. Le débat entre Claude-Alain Voiblet, vice-président de l'UDC, et Olivier Feller, conseiller national PLR vaudois."], "variantIds": ["ece-7484116"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:36:52Z", "webPublicationDate": "2016-02-17T17:19:18Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Voiblet, Claude-Alain", "role": "vice-président de l'UDC", "type": "Participant"}, {"function": "Interviewé/e", "name": "Feller, Olivier", "role": "conseiller national vaudois PLR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bugnon, Pietro", "role": "Correspondant RTS Palais fédéral ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A19A7872-C822-428B-A0F9-F1FADFB2FEC6", "internalArchiveId": "A19A7872-C822-428B-A0F9-F1FADFB2FEC6", "source": "siranau", "mediaType": "audio", "title": "Le Parlement ukrainien refuse la démission du Premier ministre demandée par Petro Porochenko", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Le Parlement ukrainien refuse la démission du Premier ministre demandée par Petro Porochenko Lancement:  \r\nLe président ukrainien Petro Porochenko a réclamé hier la démission de son 1er ministre, Arseni Iatseniouk. Une démission refusée le même jour par le Parlement, la Rada, qui a rejeté la motion de censure devant mettre un terme à son mandat. \r\nJean-Claude Galli, bonsoir... vous êtes notre correspondant en Ukraine, que s se passe t-il exactement? Les deux têtes de l'exécutif elles n'appartiennent pas à la même coalition politique formée après la révolution du Maïdan?\r\nQuelles sont les conséquences à prévoir sur le plan politique? La collation pro-occidentale va-t-elle résister à cette crise?", "durationSec": 187, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484114", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Le Parlement ukrainien refuse la démission du Premier ministre demandée par Petro Porochenko / FOR_2016-02-17T18:08:00_developpement-5", "Forum du 17.02.2016"], "alternativeSummary": ["Le président ukrainien Petro Porochenko a réclamé mardi la démission de son Premier ministre, Arseni Iatseniouk. Cette démission a été refusée le même jour par le Parlement, la Rada, qui a rejeté la motion de censure devant mettre un terme à son mandat. Que se passe-t-il exactement? Les deux têtes de l'exécutif n'appartiennent-elles pas à la même coalition politique formée après la révolution du Maïdan?"], "variantIds": ["ece-7484114"], "isOnline": true, "lastModifiedDate": "2016-02-24T17:06:17Z", "webPublicationDate": "2016-02-17T17:53:49Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Galli, Jean-Claude", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-03FA2213-6C12-42E2-9A95-FE15760F5824", "internalArchiveId": "03FA2213-6C12-42E2-9A95-FE15760F5824", "source": "siranau", "mediaType": "audio", "title": "Olivier Adam: \"La Renverse\" (Ed. Flammarion, 2016)", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Dans une petite ville près de Paris, le sénateur maire et son adjointe ont été impliqués dans une grave affaire de mours. Dix ans après les faits, Antoine se souvient de cette histoire sordide qui a détruit sa famille lorsqu'il était adolescent. S'inspirant de faits réels largement commentés par la presse, Olivier Adam livre le sombre récit d'un jeune homme en fuite. Il s'appelle Antoine, il n'a pas trente ans et sa vie d'adulte n'a pas encore commencé. Comme de nombreux personnages d'Olivier Adam, le jeune homme a trouvé refuge aux confins des terres, sur la côte bretonne. Depuis son adolescence, il est resté absent à lui-même J'étais tout à fait imperméable à ce qui touchait à ma propre vie, écrit-il. En apprenant la mort du sénateur maire de la petite ville où il a grandi, Antoine se remémore l'affaire qui l'a plongé dans la torpeur. Sa mère, alors adjointe du maire, a été impliquée avec celui-ci dans une affaire mêlant sexe et politique. L'affaire s'est conclue par un non-lieu, mais l'une des victimes présumées s'est donné la mort et la famille d'Antoine a sombré dans le mutisme. Une fois encore, Olivier Adam tire le portrait saisissant d'une société moyenne déclassée, décentrée, désemparée. Portrait aussi d'une corporation politique sans scrupule, où l'impunité et les petits arrangements entre ennemis sont courants. Mais au delà du constat sociopolitique, l'auteur excelle à exprimer le vague à l'âme d'une jeunesse qui a cessé de rêver. La vie n'est pas passée. La vie n'est pas finie. Elle n'a même pas commencé.", "durationSec": 3357, "genres": ["Récit", "Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7463011", "imageURL": "http://www.rts.ch/1785451.image", "thematicThemes": ["littérature", "écrivain"], "alternativeTitle": ["Entre les lignes du 16.02.2016", "Olivier Adam : « La Renverse » / ELL_2016-02-16T11:04:15_entre-les-lignes", "Entre les lignes du 16.02.2016", "Olivier Adam : « La Renverse » / ELL_2016-02-16T11:04:15_entre-les-lignes"], "alternativeSummary": ["Dans une petite ville près de Paris, le sénateur maire et son adjointe ont été impliqués dans une grave affaire de mœurs. Dix ans après les faits, Antoine se souvient de cette histoire sordide qui a détruit sa famille lorsqu’il était adolescent.\n\nS’inspirant de faits réels largement commentés par la presse, Olivier Adam livre le sombre récit d’un jeune homme en fuite.", "Dans une petite ville près de Paris, le sénateur maire et son adjointe ont été impliqués dans une grave affaire de mœurs. Dix ans après les faits, Antoine se souvient de cette histoire sordide qui a détruit sa famille lorsqu’il était adolescent.\n\nS’inspirant de faits réels largement commentés par la presse, Olivier Adam livre le sombre récit d’un jeune homme en fuite."], "variantIds": ["ece-7463012", "ece-7463011"], "isOnline": true, "lastModifiedDate": "2016-03-07T09:35:09Z", "webPublicationDate": "2016-02-16T11:12:40Z", "program": {"href": "/programs/0372FBD4-8EC3-435B-BFD9-0160645AAA85", "id": "0372FBD4-8EC3-435B-BFD9-0160645AAA85", "name": "Entre les lignes"}, "contributors": [{"function": "Auteur du texte", "name": "Adam, Olivier", "role": "écrivain", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Récitant/e", "name": "Semelet, Frank", "role": "comédien", "type": "Participant"}, {"function": "Interviewé/e", "name": "Adam, Olivier", "role": "écrivain", "type": "Participant"}]}, {"id": "sound-E24337EB-897D-480A-BA61-9BD59B465A89", "internalArchiveId": "E24337EB-897D-480A-BA61-9BD59B465A89", "source": "siranau", "mediaType": "audio", "title": "Paris, Tunis: vivre après les attentats (2/5)", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Participants hors thésaurus : Ghedira, Jalel;Ghazi, Chaouachi\r\n* * 130 morts et plus de 350 blessés... Le vendredi 13 novembre 2015, la France connaissait les pires attentats sur son sol depuis la Seconde Guerre mondiale. Ce drame a provoqué une onde de choc dans le monde entier, alors que d'autres pays - pourtant eux aussi touchés par de tels actes - n'ont pas eu droit aux mêmes honneurs. C'est le cas de la Tunisie qui a aussi été visée en 2015 et à trois reprises, par des attaques terroristes majeures: au musée du Bardo en mars, à Sousse en juin et en plein cour de Tunis en novembre. Des deux côtés de la Méditerranée, la réponse politique ne s'est pas fait attendre: instauration de l'état d'urgence, durcissement de la législation antiterroriste, assignations à résidence. Qu'est-ce que ces mesures d'exception changent à la vie des Français et des Tunisiens? Quelles conséquences pour les libertés fondamentales et la démocratie? Quelles traces ont laissé ces attentats sanglants dans la mémoire des Parisiens et des Tunisois et quelles réflexions et quelles questions suscitent-ils, trois mois après?\r\n--- plus value ---\r\nLa démocratie en questionLa démocratie tunisienne vient de franchir le cap des cinq années d'existence et pourtant l'heure n'est pas à la fête. Un taux de chômage élevé persistant, une corruption qui s'accroît et des inégalités sociales criantes ont rendu une partie de la population sceptique sur le bienfondé de la Révolution de 2011. C'est parce qu'il y a la démocratie qu'il y a des attentats  affirme un vendeur de bibelots à proximité du musée national du Bardo.  Reportage avec Charfeddine El Kellil, avocat, secrétaire de la Ligue tunisienne des droits de l'homme; Jalel Ghedira, député du parti gouvernemental Nidaa Tounes; Chaouachi Ghazi, député du Courant Démocrate. Reportage: Christophe CanutRéalisation: Jean-Daniel MottetProduction: Marc Giouse", "durationSec": 1728, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7463346", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 16.02.2016", "Paris, Tunis: vivre après les attentats (2/5) / VAC_2016-02-16T13:04:15_vacarme", "Vacarme du 16.02.2016", "Paris, Tunis: vivre après les attentats (2/5) / VAC_2016-02-16T13:04:15_vacarme"], "alternativeSummary": ["La démocratie en question\nLa démocratie tunisienne vient de franchir le cap des cinq années d’existence et pourtant l’heure n’est pas à la fête. Un taux de chômage élevé persistant, une corruption qui s’accroît et des inégalités sociales criantes ont rendu une partie de la population sceptique sur le bienfondé de la Révolution de 2011. \"C’est parce qu’il y a la démocratie qu’il y a des attentats \" affirme un vendeur de bibelots à proximité du musée national du Bardo.  Reportage avec Charfeddine El Kellil, avocat, secrétaire de la Ligue tunisienne des droits de l’homme; Jalel Ghedira, député du parti gouvernemental Nidaa Tounes; Chaouachi Ghazi, député du Courant Démocrate.", "La démocratie en question\nLa démocratie tunisienne vient de franchir le cap des cinq années d’existence et pourtant l’heure n’est pas à la fête. Un taux de chômage élevé persistant, une corruption qui s’accroît et des inégalités sociales criantes ont rendu une partie de la population sceptique sur le bienfondé de la Révolution de 2011. \"C’est parce qu’il y a la démocratie qu’il y a des attentats \" affirme un vendeur de bibelots à proximité du musée national du Bardo.  Reportage avec Charfeddine El Kellil, avocat, secrétaire de la Ligue tunisienne des droits de l’homme; Jalel Ghedira, député du parti gouvernemental Nidaa Tounes; Chaouachi Ghazi, député du Courant Démocrate."], "variantIds": ["ece-7463347", "ece-7463346"], "isOnline": true, "lastModifiedDate": "2019-11-22T10:33:38Z", "webPublicationDate": "2016-02-16T12:40:24Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Giouse, Marc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Mottet, Jean-Daniel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ghedira, Jalel", "role": "député du parti gouvernemental Nidaa Tounes", "type": "Participant"}, {"function": "Reporter", "name": "Canut, Christophe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ghazi, Chaouachi", "role": "député du Courant Démocrate", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Giouse, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-62418027-19D2-49DC-893A-9E1CF2A84FD5", "internalArchiveId": "62418027-19D2-49DC-893A-9E1CF2A84FD5", "source": "siranau", "mediaType": "audio", "title": "Sports matin, le mag : L'incompréhensible dérapage verbal du joueur du PSG Serge Aurier", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * L'incompréhensible dérapage verbal du joueur du PSG Serge Aurier (JDM Sports Matin) \r\n(SPORT MATIN-ROI DE LA COMMUNICATION) 16.02. Sport Matin. J.Robert\r\n**** JR bonjour\r\n-\tBonjour SMD\r\n**** Nous allons évoquer ce matin le cas Serge Aurier.. Ce joueur du PSG qui ne s'est pas montré très intelligent ni très malin dans une vidéo diffusée sur les réseaux sociaux..\r\n-\tPeriscope, CF Pdel\r\n-\tAurier, défenseur du PSG, s'en prend à Blanc, Di Maria, Ibra, et \tquelques autres.\r\n-\tLe tout à 3 jours de PSG-Chelsa, ce soir\r\n-\tAurier suspendu par le club\r\n-\tRegardera le match de ce soir à la TV\r\n**** Comment est-ce que les personnes concernées ont elles pris ces propos.. \r\n-\tTrès mal\r\n-\tBlanc se sent offensé, trouve cela pitoyable.\r\n-\tIbra demande une traduction\r\n-\tRoux : la prison\r\n-\tAurier s'est excusé, mais trop tard\r\n-\t\r\n******  Plus globalement, Joël,  comment est-ce possible qu'un joueur de ce niveau fasse de telles déclarations ??\r\n-\tDifficile de comprendre comment il a pu déraper de la sorte\r\n-\tConnaissent réseaux sociaux, Blanc les avaient d'ailleurs \tprévenus\r\n-\tAurier pas coup d'essai. \r\n-\tPris à un arbitre l'an dernier. Suspendu par FF\r\n-\tLe club dans sa globalité qui est touché. Et le foot français\r\n**** Oui, le foot français qui n'avait pas besoin de cette affaire, une de plus finalement..\r\n-\tDes spécialistes\r\n-\tPas meilleure préparation avant 1/8 de finales contre Chelsea\r\n-\tFR pas besoin de cela. \r\n-\tAffaire Benzéma\r\n-\tAvant CDM 2010, affaire Zahia\r\n-\tAffaire Aurier\r\n-\tEuro délicat dans contexte économique et politique\r\n-\tLe foot français est un spécialiste pour ce genre d'histoire\r\n***** En effet.. Et dans le cas précis d'Aurier, est-ce que cela peut désavantager le PSG contre Chelsea ?\r\n-\tDifficile à dire\r\n-\tJoueurs envie de révolte\r\n-\tSportivement déjà pas facile, Chelsea retrouve un bon niveau\r\n-\tMet de la pression sur le PSG\r\n-\tAussi effet euphorisant, periscopant dans mauvais jeux de mots\r\n-\tUn influence, certes mais  pas exagérer non plus. \r\n-\tSouvenir Rooney, histoire avec une fille, sa femme venait de le \tsavoir. 2 buts contre la Suisse à Bâle\r\n-\tCe qui est sûr : Aurier de la peine à retrouver sa place dans \tl'effectif du PSG\r\n-\tCarrière Aurier en FR est sans doute terminé\r\n*** Joël Robert, sur l'affaire Serge Aurier qui enflamme la France du football.. Bonne journée..", "durationSec": 291, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481020", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["L'incompréhensible dérapage verbal du joueur du PSG Serge Aurier", "L'incompréhensible dérapage verbal du joueur du PSG Serge Aurier / JDM_2016-02-16T06:36:00_sport-matin", "L'incompréhensible dérapage verbal du joueur du PSG Serge Aurier / JDM_2016-02-16T06:36:00_sport-matin"], "alternativeSummary": ["Le joueur du PSG Serge Aurier ne s’est pas montré très intelligent ni très malin dans une vidéo diffusée sur les réseaux sociaux, dans laquelle il s'en prend à son entraîneur et certains de ses coéquipiers.", "Le joueur du PSG Serge Aurier ne s’est pas montré très intelligent ni très malin dans une vidéo diffusée sur les réseaux sociaux, dans laquelle il s'en prend à son entraîneur et certains de ses coéquipiers.", "Le joueur du PSG Serge Aurier ne s’est pas montré très intelligent ni très malin dans une vidéo diffusée sur les réseaux sociaux, dans laquelle il s'en prend à son entraîneur et certains de ses coéquipiers."], "variantIds": ["ece-7481039", "ece-7481020"], "isOnline": true, "lastModifiedDate": "2016-02-23T05:08:04Z", "webPublicationDate": "2016-02-16T06:21:50Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0D487B99-5F51-4DF1-BDC6-4950AD596611", "internalArchiveId": "0D487B99-5F51-4DF1-BDC6-4950AD596611", "source": "siranau", "mediaType": "audio", "title": "Le français, une langue d'avenir", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Participants hors thésaurus : Pascal Lorot, économiste,  pdt de l'institut Choiseul pour la politique internationale et la géoéconomie\r\n* * Le français, une langue d'avenir LANCEMENT 2 / Français langue - dominante\r\n***Nous sommes toujours plus nombreux à parler français dans le monde. Il y aura 700 millions de francophones en 2050, selon l'Organisation Internationale de la Francophonie. Pas mal pour une langue dont on a maintes fois prédit le déclin au profit de l'anglais ou de l'espagnol.\r\nC'est surtout à l'Afrique que le Français doit sa progression.\r\nLa langue qui devient un lien culturel et économique PROMETTEUR, Estelle Braconnier...\r\n DIGAS\r\nLe français serait actuellement en pleine expansion.\r\nSixième langue la plus parlée au monde, elle est aujourd'hui deuxième derrière l'anglais dans les apprentissages linguistiques.\r\nPascal Lorot est économiste et président de l'institut Choiseul pour la politique internationale et la géoéconomie....Pour lui le français est une langue d'avenir...\r\nSON 36\"\r\n***Eric : Malgré les idées reçues, le français est très présent aux quatre coins du globe, Estelle....\r\nEn Europe, en Asie, en Océanie et surtout en Afrique  où plus de 27 pays comptent des habitants francophones.\r\nLe français ne serait donc plus ringard et dépassé par rapport à l'anglais.\r\nEn réalité jamais notre langue ne s'est aussi bien portée.\r\nEt il y a déjà une prise de conscience de la richesse potentielle...\r\nPascal Lorot..\r\nSON 29\"\r\nLa langue comme lien entre les peuples mais aussi comme base pour un tissu économique dans une région en voie de développement.\r\n***Eric : C'est là toute la force de la francophonie ?\r\nLa force humaine est déjà là...le lien culturel aussi....\r\nSON 39\"\r\nUne bombe économique car le dynamisme entrepreneuriale est bien là....\r\nLa croissance économique en Afrique aujourd'hui est estimée entre 5 et 10% de progression annuelle.\r\nLes marchés régionaux se mettent en place....en s'appuyant sur un terreau linguistique fertile....\r\nPascal Lorot\r\nSON 36\"\r\n***Eric : la francophonie comme espace d'avenir, l'idée est séduisante mais finalement est elle réaliste ?\r\nIl faudra une volonté politique partagée tout d'abord pour doper la croissance économique que nous venons d'évoquer.\r\nAujourd'hui l'ensemble francophone est disparate et peu coordonné mais c'est aussi ce qui fait sa richesse ou du moins son potentiel développement.\r\n***EXTRO: Estelle Braconnier\r\n>>> VIRGULE 3", "durationSec": 245, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480993", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le français, une langue d'avenir / TUM_2016-02-16T08:15:00_sequence-2", "Tout un monde du 16.02.2016"], "alternativeSummary": ["Nous sommes toujours plus nombreux à parler français dans le monde. Il y aura 700 millions de francophones en 2050, selon l’Organisation internationale de la Francophonie. Pas mal pour une langue dont on a maintes fois prédit le déclin au profit de l’anglais ou de l’espagnol."], "variantIds": ["ece-7480993"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:45Z", "webPublicationDate": "2016-02-16T07:41:42Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1EE1F386-20B5-46CB-B282-2C1DE7C24050", "internalArchiveId": "1EE1F386-20B5-46CB-B282-2C1DE7C24050", "source": "siranau", "mediaType": "audio", "title": "Décès de Boutros Boutros-Ghali, ancien secrétaire général de l'ONU et diplomate égyptien ", "publicationDate": "2016-02-16T00:00:00Z", "summary": "L' ancien secrétaire général des Nations unies, Boutros Boutros-Ghali était âgé de 93 ans. Il avait été le premier africain à accéder au poste de secrétaire général de l'ONU, une fonction qu'il avait occupée entre 1992 et 1996. \r\nSa carrière, il l'a commence dans l'enseignement du droit et des relations internationales à l'université du Caire. Un poste qu'il occupe jusqu'en 1977, année ou il devient ministre des affaires étrangères égyptien. Avec son homologue israélien Moshe Dayan, il est l'un des principaux négociateurs des accords de paix israélo-arabe.", "durationSec": 121, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480975", "imageURL": "http://www.rts.ch/1784333.image", "thematicGeographicals": ["Egypte"], "thematicThemes": ["mort (biologie)", "fonction politique"], "thematicPersons": ["ONU", "Boutros-Ghali, Boutros"], "alternativeTitle": ["L'ancien secrétaire général de l'ONU Boutros Boutros-Ghali est décédé / FOR_2016-02-16T18:00:00_developpement-1", "Forum du 16.02.2016"], "alternativeSummary": ["L'ancien secrétaire général de l'ONU et diplomate égyptien Boutros Boutros-Ghali est décédé à l'âge de 93 ans, a annoncé ce mardi l'ambassadeur du Venezuela, qui préside ce mois-ci le Conseil de sécurité."], "variantIds": ["ece-7480975"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:33:40Z", "webPublicationDate": "2016-02-16T17:09:45Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Vultier, Nicolas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-26EAEF1E-A297-49B0-B03D-30088A507773", "internalArchiveId": "26EAEF1E-A297-49B0-B03D-30088A507773", "source": "siranau", "mediaType": "audio", "title": "En Suisse, le glissement à droite du parti libéral radical (PLR) et du parti démocrate-chrétien (PDC) est une chance pour le parti socialiste (PS) : Interview de Christian Levrat, président du PS Suisse ", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Christian Levrat voit dans le glissement à droite du PLR et du PDC une occasion de récupérer les électeurs du centre qui ne se recconnaissent pas dans les figures très libérales-conservatrices que sont Petra Gössi et Gerhard Pfister. ", "durationSec": 235, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481024", "imageURL": "http://www.rts.ch/7677652.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["parti politique", "fonction politique"], "thematicPersons": ["PDC", "PLR. Les Libéraux-Radicaux", "PSS"], "alternativeTitle": ["Le glissement à droite du PLR et du PDC est une chance pour le PS, selon Christian Levrat / JDM_2016-02-16T07:19:00_2eme-developpement", "Le Journal du matin du 16.02.2016"], "alternativeSummary": ["Christian Levrat voit dans ce glissement à droite une occasion de récupérer les électeurs du centre qui ne se reconnaissent pas dans les figures très libérales-conservatrices que sont Petra Gössi et Gerhard Pfister, seuls candidats pour reprendre les présidences respectivement du PLR et du PDC."], "variantIds": ["ece-7481024"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:34:05Z", "webPublicationDate": "2016-02-16T06:37:46Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "correspondant  RTS Palais fédéral ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Levrat, Christian", "role": "président du PS suisse ", "type": "Participant"}]}, {"id": "sound-A6FE7D73-B9EC-4EFC-80C5-7996A03323DB", "internalArchiveId": "A6FE7D73-B9EC-4EFC-80C5-7996A03323DB", "source": "siranau", "mediaType": "audio", "title": "Nicolas Sarkozy entendu par les juges dans l'affaire Bygmalion", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * Nicolas Sarkozy entendu par les juges dans l'affaire Bygmalion  \r\nNicolas Sarkozy est entendu depuis ce matin par les juges du pôle financier de Paris.. \r\nL'ancien président français doit s'expliquer sur le dépassement de ses comptes de campagne de 2012.. \r\nC'est l'affaire dite « Bygmalion ».. \r\nIl risque une mise en examen... une inculpation.. \r\nJoëlle Meskens, vous êtes en direct de Paris, cette audition tombe mal pour Nicolas Sarkozy au moment où s'accélère la campagne pour la primaire de la droite avant la présidentielle de 2017. \r\nOui, même si cette audition était attendue, après un premier rendez-vous déjà auprès des policiers en septembre. Nicolas Sarkozy doit donner sa version de l'affaire aux juges. Lors de la campagne de 2012, les plafonds autorisés par la loi avaient été dépassés. Un système de fausses factures avait été mis en place, via une société proche de l'UMP. Ce système allait même au-delà de la seule société Bygmalion. Il permettait d'imputer au parti des frais qui auraient dû être inscrits au budget de campagne. Toute la question est de savoir qui était au courant.  Treize personnes ont déjà été mises en examen. Mais pas Jean-François Copé, qui dirigeait alors le parti. Nicolas Sarkozy, lui, a toujours dit, il le répète d'ailleurs dans son livre sorti le mois dernier, qu'il n'était au courant de rien. \r\nCette affaire, c'est une embûche de plus sur le chemin de la reconquête pour Nicolas Sarkozy.\r\nOui, on verra s'il est mis en examen ou placé sous le statut plus favorable de témoin assisté. Mais décidément, son retour est compliqué. Souvenez-vous : en septembre 2014, il sort de sa retraite, parce que, dit-il, la France a besoin de lui. Deux mois plus tard, il reprend le parti mais sans triomphe. Puis arrivent des élections (départementales, régionales) qui ne permettent pas de faire reculer  l'extrême droite. Le changement de nom du parti devenu « Les Républicains » n'a pas suffi à le booster. Sa stratégie est contestée, son autorité est mise à mal. On l'a encore vu la semaine dernière où plus d'un tiers des députés de droite n'a pas voulu voter la déchéance de nationalité comme il le demandait. \r\nEst-ce que cela veut dire que l'avenir de Nicolas Sarkozy est compromis alors qu'Alain Juppé fait déjà la course en tête dans les sondages avant la primaire de la droite ? \r\nDisons que ça risque d'accentuer le mouvement. Il y a déjà sept candidats déclarés à la primaire, et parmi eux Alain Juppé, vousl'avez dit, qui pourrait trouver avec cette affaire l'occasion de creuser l'écart. Mais attention : Nicolas Sarkozy est en fait le seul qui ne devrait pas se déclarer avant septembre. Pourquoi ? Parce que justement le calendrier va être important pour lui. En tant que chef de parti, il va avoir la main sur le projet politique, sur les investitures et bien sûr aussi sur l'organisation de la primaire. Et d'ici septembre beaucoup de choses peuvent encore se passer, y compris un non-lieu dans une affaire judiciaire. A propos de Nicolas Sarkozy, il y a bien une chose sur laquelle ses soutiens et ses adversaires s'accordent, c'est qu'il n'est jamais aussi redoutable que dans l'adversité.", "durationSec": 160, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480967", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Nicolas Sarkozy entendu par les juges dans l'affaire Bygmalion / 12H30_2016-02-16T12:37:00_developpement-8", "Le 12h30 du 16.02.2016"], "alternativeSummary": ["Nicolas Sarkozy est entendu depuis ce mardi matin par les juges du pôle financier de Paris dans le cadre de l'affaire Bygmalion. Cette audition tombe mal pour l'ancien président français, au moment où s’accélère la campagne pour la primaire de la droite avant la présidentielle de 2017."], "variantIds": ["ece-7480967"], "isOnline": true, "lastModifiedDate": "2016-02-24T04:15:47Z", "webPublicationDate": "2016-02-16T11:51:39Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meskens, Joëlle", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-E8352E9E-A3EC-4D4A-937A-8E2CD79B57EF", "internalArchiveId": "E8352E9E-A3EC-4D4A-937A-8E2CD79B57EF", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Jordan Davis: Hillary Clinton, candidate des années 90", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * Jordan Davis: Hillary Clinton, candidate des années 90 (SIG- HILLARY CLINTON CANDIDATE DES ANNEES 90) Hillary Clinton, candidate des années 90. Commentaire de Jordan Davis\r\n  MAG 1'26\"\r\n((Hillary Clinton a du plomb dans l'aile. \r\nRien n'est perdu. \r\nMais après le caucus de l'Iowa et la primare du New Hampshire, la course vers l'investiture s'avère sans doute plus ardue qu'elle ne le pensait.\r\nEt pour celle qui est la mieux préparée à occuepr la fonction suprème, ça doit être rageant. \r\nDéjà en 2008 c'était Barack Obama qui lui a volé la vedette. \r\nNormal. Il était jeune et beau. Il parlait d'espoir.\r\nCette fois la nouvelle idole des jeunes est Bernie Sanders, un blanc voûté qui ressemble à un papy acariatre.\r\nDécidément, cette fois si Hillary Clinton a de la peine à séduire, le problème n'est pas les autres. \r\nC'est elle.\r\nEt surtout son logiciel de campagne, hérité directement des années 90, hérité directement de son mari.\r\nBill, en son temps, était novateur.\r\nLe premier démocrate à se dire que pour gagner face aux Républicains, il fallait être aussi bien financé qu'eux. \r\nEt il se mit à faire comme les Republicains. A lever des fonds à droite et à gauche, auprès de grands donateurs, à coups de dîners à 25 mille dollars.\r\nCa a marché en 92. Plus tellement maintenant. \r\nD'abord l'électorat est plus méfiant de l'influence de ces gros contributeurs. \r\nMais surtout, ces campagnes bien huilées et grassement financées censés séduire les électeurs sont trop années 90.\r\nTrop \"top down\".\r\nCar en 2016, nous sommes sà l'ère des réseaux \r\nLes nouvelles technologies permettent d'échanger avec les électeurs, de les transformer en petits donateurs, et de les fédérer en véritable mouvement politique.\r\nBarack Obama l'a compris en 2008.\r\nHuit ans plus tard Bernie Sanders lui emboîte le pas.\r\nUn septuagenaire aux allures de papy... mais parfaitement en phase avec son époque.))", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481007", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Jordan Davis: Hillary Clinton, candidate des années 90", "Jordan Davis: Hillary Clinton, candidate des années 90 / JDM_2016-02-16T06:51:00_signature", "Jordan Davis: Hillary Clinton, candidate des années 90 / JDM_2016-02-16T06:51:00_signature"], "alternativeSummary": ["Hillary Clinton a du plomb dans l'aile. Rien n'est perdu. Mais après le caucus de l'Iowa et la primaire du New Hampshire, la course vers l'investiture s'avère sans doute plus ardue qu'elle ne le pensait.", "Hillary Clinton a du plomb dans l'aile. Rien n'est perdu. Mais après le caucus de l'Iowa et la primaire du New Hampshire, la course vers l'investiture s'avère sans doute plus ardue qu'elle ne le pensait.", "Hillary Clinton a du plomb dans l'aile. Rien n'est perdu. Mais après le caucus de l'Iowa et la primaire du New Hampshire, la course vers l'investiture s'avère sans doute plus ardue qu'elle ne le pensait."], "variantIds": ["ece-7481025", "ece-7481007"], "isOnline": true, "lastModifiedDate": "2016-02-23T05:08:12Z", "webPublicationDate": "2016-02-16T06:25:41Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Davis, Jordan", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6103C62E-0242-4DF8-AFE9-4EE03D49DC69", "internalArchiveId": "6103C62E-0242-4DF8-AFE9-4EE03D49DC69", "source": "siranau", "mediaType": "audio", "title": "Nicolas Sarkozy a-t-il encore un avenir politique?", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Participants hors thésaurus : Tréard, Yves\r\n* * Nicolas Sarkozy a-t-il encore un avenir politique?  Direct tel +33 ** 93\r\n18h . dans ce Forum, Yves Thréard nous a rejoint, bonsoir Monsieur !\r\nYves Thréard vous êtes directeur adjoint du Figaro, éditorialiste aussi.\r\nOn va parler avec vous de l'avenir politique de Nicolas Sarkosy\r\nQui franchement n'en finit pas de s'assombrir. \r\nElle semble pour lui très très loin la présidentielle de 2017.\r\nPrimo : Nicolas Sarkosy n'est plus guère suivi par son parti (les Républicains, qu'il préside) on l'a vu sur la déchéance de la nationalité.\r\nDeuzio : il ne fait plus peur à droite ; une demi-douzaine de camarades se sont déjà déclarés pour la primaire. \r\nEt puis tercio, il doit encore affronter la justice. Nicolas Sarkosy a été entendu aujourd'hui dans le cadre de l'affaire des comptes falsifiés de sa campagne de 2012. Et l'étau semble se resserrer. \r\n-\tYves Thréart : Nicolas Sarkosy a souvent rebondit.. mais là, est-ce encore possible ? \r\n-\tLe nombre de candidats à droite, au sein des Républicains, qui se déclarent candidats : il n'est pas encore candidat . mais franchement personne ne doute de ses intentions ; autant de monde = autant de signes qu'il ne fait plus peur, et surtout qu'il n'est pas considéré comme un candidat crédible !!\r\n-\tPlus du tiers des Républicains ne l'ont pas suivi sur la déchéance de la nationalité : désaveu ?? que reste-t-il de son autorité ?? \r\n-\tselon les sondages, l'homme qui inspire la droite française aujourd'hui c'est Alain Juppé, qui joue au centre quand Sarko est à droite toute. C'est lui l'homme du renouveau de la droite ?\r\n-\tdur à encaisser pour Sarkosy : le renouveau, c'est Juppé, l'ancien Premier ministre de. Jacques Chirac !\r\n-\tSakozy ira-t-il jusqu'au bout ou envisage-t-il de se retirer si l'échec est annoncé ? Est-il homme à renoncer ?\r\n-\tLa fin de l'histoire pour Sarko ? ou alors attention à ne pas l'enterrer trop vite ? \r\n-\tOn parle bcp de l'impossible renouvellement des élites politiques en France. Sarko typique de ce genre de phénomène politico-médiatique dont les français sont fatigués ?? ne veulent plus ?? \r\n-\tAffaire Bygmalion (comptes falsifiés de 2012) : Les Républicains jouent gros avec cette affaire : si la justice condamne le parti a payer la somme qui a été dépensée de manière illégale . on parle de millions, c'est toute la campagne du parti pour 2017 qui pourrait être plombée ?? (ou alors comme c'était sous l'UMP, ca ne concerne plus les Républicains ?? ce qui expliquerait aussi le pourquoi du changement de nom.)", "durationSec": 400, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480983", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["Nicolas Sarkozy a-t-il encore un avenir politique?  / FOR_2016-02-16T18:08:00_developpement-5", "Forum du 16.02.2016"], "alternativeSummary": ["L’avenir politique de Nicolas Sarkozy, auditionné ce mardi dans l'affaire Bygmalion, n’en finit pas de s’assombrir. Il n’est plus guère suivi par son parti, ne fait plus peur à la droite et doit encore affronter la justice sur le financement. Peut-il encore se présenter à la présidentielle de 2017? L'interview d'Yves Thréard, directeur adjoint du Figaro et éditorialiste."], "variantIds": ["ece-7480983"], "isOnline": true, "lastModifiedDate": "2016-02-24T04:15:18Z", "webPublicationDate": "2016-02-16T17:29:44Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-26510D2E-BCF2-4C98-B948-E82A2AD97C06", "internalArchiveId": "26510D2E-BCF2-4C98-B948-E82A2AD97C06", "source": "siranau", "mediaType": "audio", "title": "La Grèce annonce que quatre points d'entregistrements des migrants sont prêts à foncntionner sur les îles grecques", "publicationDate": "2016-02-16T00:00:00Z", "summary": "La grèce avait été accusée de  laxisme et menacé d'expulsion de la zone Schengen pour avoir, selon la commission européenne, gravement failli a ses obligations de garder les frontières européennes .", "durationSec": 106, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480970", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Grèce", "Athènes"], "thematicThemes": ["migration de population", "réfugié", "asile politique", "centre d'accueil pour réfugiés", "aide humanitaire"], "alternativeTitle": ["La Grèce annonce que quatre de ses \"hotspots\" pour migrants sont prêts / 12H30_2016-02-16T12:30:00_developpement-1", "Le 12h30 du 16.02.2016"], "alternativeSummary": ["Quatre des cinq \"hotspots\" d'enregistrement des migrants prévus sur les îles grecques situées face à la Turquie sont \"prêts à fonctionner et à accueillir les réfugiés\", a annoncé mardi le ministre de la Défense."], "variantIds": ["ece-7480970"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:33:56Z", "webPublicationDate": "2016-02-16T11:36:47Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant RTS Athènes ", "type": "Participant"}]}, {"id": "sound-08C3C5BA-D5A4-42AE-B677-E7C4DBBB0967", "internalArchiveId": "08C3C5BA-D5A4-42AE-B677-E7C4DBBB0967", "source": "siranau", "mediaType": "audio", "title": "La fondatrice de la Marche Blanche Christine Bussat quitte le PBD", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * La fondatrice de la Marche Blanche Christine Bussat quitte le PBD  \r\nChristine Bussat jette l'éponge. La vaudoise, démissionne du PBD. C'est une information de notre rédaction. La fondatrice de l'association Marche Blanche réagit à la publication hier sur Twitter par le président du PBD Martin Landolt, d'une affiche prônant le \"non\" à l'initiative dite de mise en oeuvre de l'UDC avec une croix gammée.\r\nChristine Bussat, qui est avec nous ! bonsoir madame !\r\n-\tVous avez rejoint le PBD avec les fédérales de 2015 comme objectif. or vous n'avez pas été élue, vous cherchiez un prétexte pour claquer la porte du PBD Christine Buffat ?? \r\n-\tVous auriez aussi pu exiger la démission de votre président Martin Landolt !!\r\n-\tDérapage inadmissible de votre président ? \r\n-\tD'un autre côté : un message fort pour se démarquer de l'UDC, c'est un peu normal pour le PBD non ??\r\n-\tVous êtes favorables à ce texte . on s'est toujours demandé pourquoi vous aviez rejoint le PBD et pas l'UDC, et là du coup on se repose encore la question !!\r\n-\t. et maintenant, fini la politique ??", "durationSec": 439, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480982", "imageURL": "http://www.rts.ch/1784333.image", "alternativeTitle": ["La fondatrice de la Marche Blanche Christine Bussat quitte le PBD / FOR_2016-02-16T18:06:00_developpement-4", "Forum du 16.02.2016"], "alternativeSummary": ["Christine Bussat démissionne du PBD avec effet immédiat. La fondatrice de l'association Marche Blanche réagit à la publication lundi sur Twitter par le président du PBD Martin Landolt, d'une affiche controversée prônant le \"non\" à l'initiative dite de mise en œuvre de l'UDC. Son interview."], "variantIds": ["ece-7480982"], "isOnline": true, "lastModifiedDate": "2016-02-24T04:15:09Z", "webPublicationDate": "2016-02-16T17:22:58Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Bussat, Christine", "role": "Présidente / Candidate au National", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D72657CD-3AE1-45D0-BAE8-E210A8F92432", "internalArchiveId": "D72657CD-3AE1-45D0-BAE8-E210A8F92432", "source": "siranau", "mediaType": "audio", "title": "Les citoyens de l'UE veulent une réponse commune à la crise migratoire, selon un sondage", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * Les citoyens de l'UE veulent une réponse commune à la crise migratoire, selon un sondage ET pendant que les dirigeants de l'UE tentent de se mettre d'accord sur la crise migratoire.. \r\nles citoyens de l'Union européenne souhaitent une réponse commune \r\n C'est ce qui ressort d'un sondage de la fondation allemande Bertelsmann.. \r\nSelon cette étude, une majorité souhaite en outre une répartition équitable des migrants au sein de l'Union européenne, \r\nBlandine Milcent.\r\nC'est le plus étonnant de cette étude réalisée en décembre auprès de 11 500 citoyens européens: septante neuf pour cent d'entre eux souhaitent une répartition équitable des demandeurs d'asile dans les 28 pays de l'Union européenne, c'est la solution préconisée par Angela Merkel mais refusée par presque tous les pays membres. Sur cette question cependant, le fossé entre la \"nouvelle\" et la \"vieille\" Europe reste important: si 85% des citoyens de la vieille Europe sont pour cette répartition équitable, seuls 54% de leurs homologues à l'Est l'approuveraient aussi. Par ailleurs, une majorité (69%) estiment que les états qui ne voudraient pas prendre de migrants devraient recevoir moins d'aides européennes (là encore le fossé est important entre l'Est et l'Ouest). Un résultat sans appel, enfin:  Presque septante neuf pour cent des sondés veulent une politique migratoire commune en Europe, contre 22% qui estime que le problème doit être réglé au niveau national. \r\nBlandine Milcent, RTS Info, Berlin", "durationSec": 79, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480957", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les citoyens de l'UE veulent une réponse commune à la crise migratoire, selon un sondage / 12H30_2016-02-16T12:32:00_developpement-3", "Le 12h30 du 16.02.2016"], "alternativeSummary": ["Les citoyens de l'Union européenne souhaitent une réponse commune à la crise migratoire, selon un sondage de la Fondation allemande Bertelsmann. D'après cette étude, une majorité souhaite en outre une répartition équitable des migrants au sein des pays membres."], "variantIds": ["ece-7480957"], "isOnline": true, "lastModifiedDate": "2016-02-24T04:15:41Z", "webPublicationDate": "2016-02-16T11:41:36Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-B2C76FA0-3894-40CD-B471-C525A65E2F0A", "internalArchiveId": "B2C76FA0-3894-40CD-B471-C525A65E2F0A", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * Par Esther Coquoz et Valérie Droux (6h45 presse alémanique) Esther Coquoz, Valérie Droux, la presse, Simonetta Sommaruga va recevoir les élus de retour de leur voyage d'Erythrée\r\nLes participants à ce voyage controversé en Erythrée obtiennent un premier succès, écrit ce matin l'Argauerzeitung. Ils seront reçus par la ministre de la justice et police, Simonetta Sommaruga. Elle n'a pas vraiment le choix, au vu de la résonnance médiatique de ce voyage et de la pression politique. Les impressions relativement positives des élus de retour, que ce soit celles du PDC Claude Béglé, de l'UDC Thomas Aeschi ou même la conseillère d'Etat verte Suzanne Hochuli tranchent avec les propos de Simonetta Sommaruga l'été dernier, qui décrivait l'Erythrée comme une dictature et un Etat arbitraire. Son département déclare néanmoins: rien de nouveau dans les impressions positives de ces élus, car  ce n'est pas la mobilité de stouristes qui est décisive pour évaluer les demandes d'asile, mais bien la question des droits de l'homme. Les participantes de gauche de ce voyage vivent aussi des temps difficiles: : ce matin la présidente des verts, regula Rytz, prend clairement ses distances avec l'écologiste argovienne,  Suzanne Hochuli. Et al socialiste Yvonne Feri, critiquée elle aussi par son parti, qualifie dans le Bund les reproches qui lui sont fait de sévères et injustes.\r\ndéclaré hier que le  les soit disant nouveautés décrite par ces élus \r\ndans le but d'évaluer la situation de ce pays, d'\r\n*** Le lent déclin des stations services en Suisse\r\nTG / 24 heures\r\nLe déclin des taux d'intérêt maintenant ...Les taux d'intérêts négatifs  mettent les fondations dans le besoin. C'est la une du Tagesanzeiger ce matin. Le nombre de fondations qui doivent fermer a augmenté de manière significative. Beaucoup manquent leur objectif de rendements,  et ne peuvent plus remplir leur objectifs d'utilité publiques. blabla ...\r\n*** Donner du travail aux requérants d'asile: le cri d'alarme de Rudolf Strahm hier dans le Blick fait des vagues\r\nBeaucoup veulent travailler, mais peu en ont la possibilité. Le Blick donne quelques chiffres: 40'000 requérants d'asile en 2015, dans le même temps, seuls 955 requérants ont trouvé un job. ... Et il y a un röstigraben en la matière de travail des réfugiés, cette fois-ci. En Suisse centrale et aux Grisons, la moitié d'entre eux travaillent, tandis qu'à Genève seul un migrant sur 10 est actif. La faute aussi au manque d'offres pour des jobs peu qualifiés, ça c'est le grand angle du Tagesanzeiger.  Tandis que  la Neue luzerner zeitung rappelle que durant les trois premier mois de son arrivée en Suisse, un requérant n'a pas le droit de travailler: il peut seulement  faire un travail d'utilité publique. Mais les places manquent dans les communes. Réactions politiques circonspectes aussi: celle de Christophe darbellay, le président du PDC: les cantons et les  communes ne doivent pas se faire dicter par le haut ce qu'elles doivent faire en matière d'intégration.\r\nBlick - Neue Luzerner zeitung - Tagi\r\nAmour au travail - Liberté \r\n***  la pression s'acentue sur le Conseil Fédéral qui reparle mercredi du moratoire sur les exportations au Moyen Orient\r\nLes organisations économiques mettent en garde sur le risque qu'un maintien de ce moratoire fait peser sur les places de travail en Suisse, Une lettre ouverte signée aussi par 30 parlementaires de droite adressée au Conseil Fédéral demande que la Suisse aligne sa pratique sur celles des Etats européens, révèle ce matin la NZZ. Sinon des places de travail seront détruites. L'Araguerzeitung se demande quelles sera l'impact économique du mandat de représentation de la Suisse pour l'Iran et l'Arabie saoudite. La pesrspective de ce mandat selon le journal peut aussi expliquer l'opposition de Didier Burkhalter à l'exportation de matériel militaire dans la région. \r\nNzz + Argauerzeitung\r\nExpress - formation armes\r\n*** L'ancien juge français devenu romancier jette un regard sévère sur le déploiement policier dans l'Hexagone ...\r\nDe l'\r\nDes taches sur la médaille d'or .. Le Blick rappelle que  que c'est à Balerna, au Tessin que se trouve la plus importante raffinerie d'or au monde. 70 % de ce métal précieux est ici préparé, 1400 tonnes de barres dôr par an. Le quotidien se fait aussi le relais des oeuvres d'entraide pain pour le prochain et rappelle la situation des mines d'or du Burkina faso. L'extraction de l'or a provoqué le déplacement de 14'000 personnes depuis 2009. Depuis 5 ans, le prix de la médaille d'or a diminué, mais cela reste une valeur refuge. \r\nDéputés vaudois \r\njobs requérants d'asile\r\nrelations amoureuses au travail\r\nMoins de stations service en Suisse romande\r\nVente de matériel militaire \r\nspray au poivre  plustôt qu'une arme\r\nRoyaume Uni - Brexit\r\nFrance et déploiement policier\r\n(Nouveau Traitement) \r\n(6h45 Revue de presse) ***La revue de presse, Valérie Droux, Esther Coquoz...\r\nSimonetta Sommaruga va recevoir les élus de retour de leur voyage en Erythrée...\r\nLes participants à ce voyage controversé en Erythrée obtiennent un premier succès, écrit ce matin l'Argauerzeitung. Ils seront reçus par la ministre de la justice et police, Simonetta Sommaruga. Elle n'a pas vraiment le choix, au vu de la résonnance médiatique de ce voyage et de la pression politique. Les impressions relativement positives des élus de retour, que ce soit celles du PDC Claude Béglé, de l'UDC Thomas Aeschi ou même la conseillère d'Etat verte Suzanne Hochuli tranchent avec les propos de Simonetta Sommaruga l'été dernier, qui décrivait l'Erythrée comme une dictature et un Etat arbitraire. Son département déclare néanmoins: rien de nouveau dans les impressions positives de ces élus, car  ce n'est pas la mobilité de stouristes qui est décisive pour évaluer les demandes d'asile, mais bien la question des droits de l'homme. Les participantes de gauche de ce voyage vivent aussi des temps difficiles: : ce matin la présidente des verts, regula Rytz, prend clairement ses distances avec l'écologiste argovienne,  Suzanne Hochuli. Et al socialiste Yvonne Feri, critiquée elle aussi par son parti, qualifie dans le Bund les reproches qui lui sont fait de sévères et injustes.\r\n***Le lent déclin des stations services en Suisse...\r\nUn peu plus de 2000 stations service ont disparu depuis 1980 en Suisse. Et un milliers pourraient suivre dans l'abîme ces pochaines années, alors que le nombre de voitures de cesse d'augmenter. Alors pouquoi moins de stations service ? les éléments d'explication apportés par la Tribune de Genève et 24heures: les voitures consomment moins d'essence - 4% de moins l'an passé - l'interdiction de vendre de l'alcool a plombé les chiffres de certains, le franc fort, qui pèse lourd dans les zones frontalières. \r\nMalgré tout, la Suisse a un réseau beacoup plus denses que ses voisins, comme la France et l'Allemagne. Et les bornes de recharge pour voitures électriques sont en augmentation. \r\nLe déclin des taux d'intérêt maintenant ...Les taux d'intérêts négatifs  mettent les fondations dans le besoin. C'est la une du Tagesanzeiger ce matin. Le nombre de fondations qui doivent fermer a augmenté de manière significative. Beaucoup manquent leur objectif de rendements,  et ne peuvent plus remplir leur objectifs d'utilité publiques. BLABLA\r\nESTHER TE FAIT SIGNE\r\n***Donner du travail aux requérants d'asile... le cri d'alarme de Rudolf Strahm hier dans le Blick fait des vagues...\r\nBeaucoup veulent travailler, mais peu en ont la possibilité. Le Blick donne quelques chiffres: 40'000 requérants d'asile en 2015, dans le même temps, seuls 955 requérants ont trouvé un job. ... Et il y a un röstigraben en la matière de travail des réfugiés, cette fois-ci. En Suisse centrale et aux Grisons, la moitié d'entre eux travaillent, tandis qu'à Genève seul un migrant sur 10 est actif. La faute aussi au manque d'offres pour des jobs peu qualifiés, ça c'est le grand angle du Tagesanzeiger.  Tandis que  la Neue luzerner zeitung rappelle que durant les trois premier mois de son arrivée en Suisse, un requérant n'a pas le droit de travailler: il peut seulement  faire un travail d'utilité publique. Mais les places manquent dans les communes. Réactions politiques circonspectes aussi: celle de Christophe darbellay, le président du PDC: les cantons et les  communes ne doivent pas se faire dicter par le haut ce qu'elles doivent faire en matière d'intégration.\r\nLe monde du travail, sous un tout autre angle... celui des relations amoureuses. Dans le sillage de l'affaire Jornot, le Courrier se penche sur les pratiques en Suisse, parce qu'il n'y a pas de loi à ce sujet. Chaque entreprise ou institution à ses réglements. Et les situations problèmatiques sont en général celles où il y a lien hiérarchique entre les deux amoureux. Et dans ces cas, s'il faut un départ, c'est le subordonné qui s'en va... souvent la femme relève une sociologue du travail. \r\nEt concernant plus directement l'affaire jornot - celle de la soirée de fin d'année - je vous signale une chronique de La Liberté. Toute en ironie, elle tacle les nobles âmes qui jouent à s'indigner. Et relève une seule faute du procureur général genevois: il méconnaît notre monde néo-puritain. \r\n***La pression s'accentue sur le conseil fédéral, qui reparle demain du moratoire sur les exportations d'arme au moyen orient...\r\nLes organisations économiques mettent en garde sur le risque qu'un maintien de ce moratoire fait peser sur les places de travail en Suisse, Une lettre ouverte signée aussi par 30 parlementaires de droite adressée au Conseil Fédéral demande que la Suisse aligne sa pratique sur celles des Etats européens, révèle ce matin la NZZ. Sinon des places de travail seront détruites. L'Araguerzeitung se demande quelles sera l'impact économique du mandat de représentation de la Suisse pour l'Iran et l'Arabie saoudite. La pesrspective de ce mandat selon le journal peut aussi expliquer l'opposition de Didier Burkhalter à l'exportation de matériel militaire dans la région. \r\nZoom ce matin sur les armes...dans l'Express et l'Impartial, mais les armes qu'on achète pour soi. Un patron d'entreprise neuchâteloise a mis sur pied une formation d'un jour, sur la législation et le maniement d'une arme à feu. Ancien garde du corps et membre de l'équipe de Suisse de tir sportif, il garantit le sérieux de son cours. Les quotidiens neuchâtelois ont demandé l'avis de la police: une initiative positive, car une personne sans expérience est plus en dangers avec un pistoler que sans, même si c'est encore mieux de ne pas détenir d'arme à feu. \r\n***Un ancien juge anti-terroriste français devenu romancier jette un regard sévère sur le déploiement policier dans l'hexagone\r\nGrande interview dans le Temps ce matin de Marc Trévidic, qui publie donc un roman sur l'islamisme radical. Et au-delà des questions relatives à son roman, il se positionne aussi sur la situation d'état d'Urgence, du blanc-seing donné aux policiers... c'est la mauvaise réponse, dit-il. Il n'y a plus d'évalutation des menaces, tout le monde est suspect. La frénérsie du renseignement ne suffira pas pour lutter contre le terrorisme. Parce que tout le matériel que l'état d'urgence permet d'obtenir - perquisitions et écoutes - ne peut servir de preuve. Et sans preuve, la justice ne peut pas s'enclencher. \r\nDes taches sur la médaille d'or .. Le Blick rappelle que  que c'est à Balerna, au Tessin que se trouve la plus importante raffinerie d'or au monde. 70 % de ce métal précieux est ici préparé, 1400 tonnes de barres dôr par an. Le quotidien se fait aussi le relais des oeuvres d'entraide pain pour le prochain et rappelle la situation des mines d'or du Burkina faso. L'extraction de l'or a provoqué le déplacement de 14'000 personnes depuis 2009. Depuis 5 ans, le prix de la médaille d'or a diminué, mais cela reste une valeur refuge. \r\nPour finir, on s'est gentiment moqué des députés vaudois, dans la presse, c'était notamment dans le matin.. parce que deux sessions du parlement cantonal avaient dû être annulée faite d'ordre du jour... Réponse dans 24heures:  les députés vaudois sont ceux qui siègent le plus longtemps, par rapport à leurs collègues romands: en 2014, les séances plénières duraient 179 heures dans la canton de vaud. contre par exmeple 140 à genève. 100 à Neuchâtel ou 75 dans le Jura.", "durationSec": 425, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481012", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-16T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-16T06:44:00_revue-de-presse"], "variantIds": ["ece-7481031", "ece-7481012"], "isOnline": true, "lastModifiedDate": "2016-02-23T05:08:09Z", "webPublicationDate": "2016-02-16T06:24:55Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B544A35-0F36-4360-B455-FA8E56D6BB05", "internalArchiveId": "9B544A35-0F36-4360-B455-FA8E56D6BB05", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Coralie Claude", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Participants hors thésaurus : Albert Rösti, CN UDC BE;Axel Marion, pdt du PDC VD;Vincent Rossi,conseiller communal Vert LS;Alexander Hofmann, vice-recteur Haute école Pédagogique du Nord Ouest de la Suisse;Extrait Kendrick Lammar, rappeur noir de Campton, banlieue chuade de Los Angeles, le grand gagnant des Grammy Awards\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D5/1+2+3/NOUVEAU PAYSAGE POLITIQUE SUISSE, AVEC DES ALLIANCES POTENTIELS (GOESSI, PFISTER)/DI) Le rechts-rutsch se confirme en Suisse...\r\nAprès le parlement c'est la direction des partis qui prend le virage et glisse à droite...\r\nSauf suprise, Gerhard Pfister succèdera à Christophe Darbellay à la tête du PDC le 23 avril...\r\nLe conseiller national zougois est le seul en lice. La comission de sélection du parti l'a communiqué hier.\r\nElection tacite, aussi, à priori, du côté du PLR...avec l'unique candidature de Schwytzoise Petra Gössi. \r\nPetra Gössi, Gerhard Pfister 2 profils politiques très libéraux pour une même conception de l'économie...Stéphane Deleury...\r\n  1/3 MAG 20\" \r\n((Petra Gössi et Gerhard Pfister ne vivent pas seulement à 10 km à vol d'oiseau l'un de l'autre. Ils partagent aussi exactement les mêmes visions de ce que doit être la politique économique. Petra Gössi est membre de l'Union suisse des Arts et métiers, l'USAM. Quand à Gerhard Pfister c'est l'animateur du KMU forum... un groupe libéral et proche des PME au sein du PDC suisse.)) \r\nCC: Est-ce que ça va favoriser la création d'une grande alliance dérégulatrice au parlement ?\r\n  2/3 MAG 27\"\r\n((Petra Gössi et Gerhard Pfister vont sans aucun doute y travailler. Avant les élections, UDC, PLR et PDC signaient une alliance pour la dérégulation. Une action mort-née qui n'a pas survécu au permiers votes du parlement. Mais le printemps va apporter du changement : la nouvelle direction du PDC, telle qu'elle a été présentée hier, marque un vrai virage libéral. Avec pour seconder Gerhard Pfister, l'arrivée à la vice-présidence de Yannick Buttet qui figure parmis les démocrates chrétiens romands les plus à droite de l'échiquier politique.)) \r\nCC: Concrètement Stéphane, quels dossiers seront revisités à la sauce libérale...\r\nsur quels thèmes l'offensive libérale va se concrétiser ? \r\n   3/3 MAG 42\"\r\n((Principalement sur les mesures d'économies que le parlement devra décider dans les mois à venir. La stratégie énergétique pourrait y laisser des plumes. Les assurances sociales seront probablement visées. Mais d'une manière générale c'est dans sa lutte contre la bureaucratie que les trois partis bourgeois pourraient connaitre le succès. L'USAM a d'ailleurs présenté la semaine dernière un catalogue de mesure pour déréguler l'économie suisse. Et puis il y a des signes qui ne trompent pas... la NZZ, journal très proche du PLR a publié durant les fêtes une série de 10 épisodes pour une Suisse libérale. Une sorte de livre blanc qui ne dit pas son nom. Avec ses deux futurs président très marqués à droite, le PLR et le PDC se donnent en quelques sorte les moyen de mettre en oeuvre cet agenda libéral.)) \r\n...Stéphane merci...\r\n...Une suisse plus libérale...qu'en pense la gauche? Et bien que ce n'est pas plus mal, pour ses propres affaires du moins!\r\n***Oui pour Christian Levrat, président du PS, ce glissement à droite est une opportunité pour le parti socialiste...vous l'entendrez à 7h15.\r\n(01/CROIX GAMMEE ET DRAPEAU SUISSE ITW RÖSTI) Lui est déjà président de parti...\r\net au coeur d'un polémique...\r\nMais il assure ne pas avoir cherché à provoquer.\r\nLui c'est Martin Landolt qui a publié hier sur Twitter l'image d'un drapeau suisse transformé en croix gammée!\r\n***Avec une légende en 3 dates:\r\n1933 Allemagne... 1948 Afrique du Sud... 2016 Suisse... \r\nEt un slogan: Non à une justice à deux vitesses\"! \r\nréférence à l'initiative de l'UDC pour le renvoi effectif des criminels étrangers...\r\nl'image a été massivement retweetée par les opposants au texte...\r\nC'est un publicitaire qui l'a imaginée...\r\n...un rapprochement entre l'Allemagne nazie et la Suisse de l'UDC...\r\nrapprochement rejeté par l'UDC bernois Albert Rösti. \r\n   MAG 50\"\r\nAlbert Rösti conseiller national et peut-être futur président de l'UDC répondait à Muriel Ballaman\r\n(20/MISTURA A DAMAS+ASSAD) ***C'est son tout premier commentaire officiel sur le cessez-le-feu prévu dans son pays. Bachar Al Assad s'est exprimé hier...\r\nEt autant être clair: la fin des hostilités d'ici vendredi...il n'y croit pas.\r\nmême si les grandes puissances se sont entendues sur la question la semaine dernière à Munich...\r\nLe président syrien livre sa propre définition du cessez-le-feu: \r\nça ne signifie pas que chaque partie impliquée dans le conflit aura à stopper l'usage des armes.\r\nGeorge Pop, Bachar Al Assad n'est pas prêt de rendre les armes...\r\nDIR \r\nLe chef de l'Etat Syrien a pris la parole hier soir devant un parterre d'avocats ; tous acquis à sa cause. Très sûr de lui ! Il ironise . Ils veulent un cessez-le-feu d'ici une semaine. Mais qui est capable de réunir toutes ces conditions en une semaine? Personne ! Goguenardise, cynisme : il poursuit :   et si une organisation terroriste refuse le cessez-le-feu, qui lui demandera des comptes . Alors posons cette simple question : Bachar et ses alliés russes ont-ils quelque chose à gagner dans un cessez le feu ?\r\nCC: Il faut dire George que lui et ses alliés gagnent du terrain .un peu pluS chaque jour...grâce aux combats...\r\nL'étau sur Alep, la deuxième ville du pays, se resserre d'heure en heure. L'opposition modérée a été pratiquement éradiquée du champ de bataille. Les petits groupes islamistes soutenus par l'Arabie saoudite et la Turquie -sont partout en recul -, notamment au nord sous les coups de boutoir des Kurdes qui ne sont pas les alliées mais pas non plus les ennemis de Bachar. Il est manifeste que la poursuite des combats profite au régime bien plus qu'elle ne le dessert.  C'est dans ce contexte que l'émissaire de l'ONU pour la Syrie, Staffan de Mistura, st arrivéà Damas. pour y rencontrer ... Bachar el Assad.\r\nOù il doit rencontrer le chef de la diplomatie syrienne...\r\nPendant que le conseil de sécurité de l'ONU débattra ce matin des frappes turques en Syrie...sur des positions kurdes...\r\nLa Syrie où une cinquantaine de civils sont morts hier dans plusieurs frappes qui ont visé 5 \r\ninstallations médicales et deux écoles situées dans zones contrôlées par les rebelles.\r\n(10/CAMERON A PARIS POUR PARLER BREXIT/PA) ***Tout faire pour éviter le Brexit ! Le marathon diplomatique continue avant le sommet européen de jeudi et vendredi...\r\nSommet oÙ les 28 plancheront sur la formule destinée à éviter la sortie du Royaume-Uni de l'Union européenne. \r\nHier soir (lu), David Cameron, le premier ministre britannique, avait rendez-vous avec François Hollande. \r\nL'occasion pour le maître de l'Elysée de poser ses limites.\r\nParis, Joëlle Meskens. \r\n  MAG 51\"\r\n(08/GE/WARLUZEL LIBERE SOUS CAUTION/PA) Il sera libéré provisoirement sous caution...\r\nDominique Warluzel sera donc transféré dans les plus brefs délais dans une clinique privée du canton de Genève.\r\nHier le Tribunal des Mesures de contraintes à décidé hier la libération de l'ancien ténor du barreau genevois, contre  deux cent mille francs...il est Prévenu de tentative de meurtre sur son aide soignante, l'avocat est actuellement détenu au quartier cellulaire des HUG. \r\nCette décision a été prise malgré un préavis négatif du ministère public. Tania Sazpinar.\r\n MAG 1'01\"\r\n(18/FRAGILITE DES BANQUES CHINOISES/PA) ****La créance douteuse des banques chinoises ont atteint un nouveau pic record en 2015. \r\nLes mauvaises dettes s'élèveraient à 190 milliards de francs, au plus haut depuis 10 ans, relève la commission chinoise de réglementation bancaire.  Correspondance à Shanghai, Raphaël Grand\r\n(D2/LES DEUX ROUES BIENTOT AUTORISES A ROULER SUR VOIES DE BUS DANS LE CANTON VD/PI) Lutter contre l'engorgement du réseau routier... C'est l'objectif d'un postulat déposé récemment au Grand Conseil vaudois. Le texte du PDC vise à autoriser les utilisateurs de scooters, motos et autre deux-roues motorisés à emprunter les voies réservées aux bus et aux taxis... \r\nUne proposition loin de faire l'unanimité au sein du monde politique et auprès des différents usagers de la route... \r\nMichael Peuker\r\n  MAG 1'29\"\r\n(D1/GENERALISATION DES STRESS-TESTS POUR LES ENSEIGNANTS/PI) Des stress-test pour futurs enseignants...\r\nLe projet est inédit.\r\nLa NZZ l'a révélé dimanche, vient de la Haute école Pédagogique du Nord Ouest de la Suisse... elle veut éviter de former inutilement des professeurs qui abandonnent le métier par la suite..Sylvie Lambelet.\r\n  MAG 57\"\r\n((Un étudiant sur 7 abandonne ses études en cours de route... et après 5 ans de pratique, une proportion plus grande a quitté le métier... Forte de ce constat, la HEP du Nord Ouest prévoit que, dès l'an prochain, des experts évalueront les candidats pendant une journée d'observation .. \r\nPour le vice-recteur ce test d'aptitudes sera également profitable aux étudiants:\r\nMAG 27''\r\nLe projet bâlois est accueilli avec  scepticisme en Suisse romande... une sélection basée sur la personnalité coûterait cher et ne garantit pas que les futurs enseignants restent dans le métier. ))\r\n(Brève sport Platini) ***Il espère pouvoir réparer l'Euro...depuis son bureau à l'UEFA.\r\nMichel Platini confiant après son audition hier par la commission des recours de la Fifa.\r\nLe président suspendu de l'UEFA conteste sa suspension pour 8ans de toute activité liée au football.\r\nIl assure que les 2 millions de francs que lui a versé la Fifa en 2011 étaient assorti d'un contrat...\r\nSepp Blatter comparaît aujourd'hui dans la même affaire...\r\n(22/Grammy Awards) ...Un nom à retenir dans l'actualité musicale: \r\nKendrick Lamar.\r\nC'est le grand gagnant des Grammy Awards...décernés cette nuit à Los Angeles.\r\n(11 nomination...et 5 victoires dont le prix du meilleur album pour: To pimp a butterfly.))\r\nKendrick Lammar c'est un rappeur noir de Campton, banlieue chade de Los Angeles...\r\nIl a 28 ans et chante ceci:\r\n...Negga we gonna be alright...\r\n...traduction: blacks tout va bien se passer...\r\nRéférence aux tensions raciales aux Etats-Unis...aux violences policères contre les noirs...\r\nEn faite ce titre Allright est devenu l'hymne non-officiel du mouvement de protestation Black Lives Matter...\r\nles vies des noirs comptent...\r\nTitre interprété hier pendant la cérémonie par Kendrick Lammar...menottes aux mains, avec un faux oeil au beurre-noire, dans un décor de prison.\r\nL'image est éloquante vous risquez bien de la voir circulez sur vos écrans...\r\n((11 nominations...seul Micheal Jackson avait fait mieux avec Thriller...\r\nDécrocher le prix du meilleur album pour: To pimp a Butterfly. mêle textes personnels sur les relations raciales rap et expérimentariions de jazz. si décroche album de l'année se serait la quatrièem fois seulement que le grammy revient à un album hip hop.))\r\n(Résumé météo) Résumé météo:\r\nBeaucoup de nuages ce matin, avec des chutes de neige en Ajoie et dans le nord du Jura... Le soleil va revenir en cours de journée, d'abord autour du Léman et dans les Préalpes... Températures, 3 degrés cet après midi, 6 en Valais... Mais attention à la sensation de froid pour cause... de bise... Elle va souffler sur le Plateau, dans le Jura et les Préalpes... Et plus fortement encore à l'ouest du bassin lémanique...\r\n(SOUS LA BARRE)", "durationSec": 1002, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7481018", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-02-16T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-02-16T07:00:00_le-journal-de-7h"], "variantIds": ["ece-7481036", "ece-7481018"], "isOnline": true, "lastModifiedDate": "2016-02-23T05:08:17Z", "webPublicationDate": "2016-02-16T06:30:15Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meskens, Joëlle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Meskens, Joëlle", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Pop, Georges", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0DC70770-CD70-4DAD-AFEA-DE7A5EE03BF8", "internalArchiveId": "0DC70770-CD70-4DAD-AFEA-DE7A5EE03BF8", "source": "siranau", "mediaType": "audio", "title": "Mission délicate sur fond de \"Brexit\" pour David Cameron à Bruxelles", "publicationDate": "2016-02-16T00:00:00Z", "summary": "* * Mission délicate sur fond de \"Brexit\" pour David Cameron à Bruxelles L'union européenne qui doit aussi s'accorder sur la question britanique.. \r\nLe président de la commission Europemme.. Jean Claude JUncker.. a exclu ce matin un Brexit..  toute sortie du royaume uni de l'Eunion européenne.. \r\nA deux jours du sommet européen..le Premier ministre britannique est de passage à Bruxelles.. \r\nAu centre de ces rencontres, le parlement européen... \r\nDavid Cameron y rencontre les chefs des principales forces politiques, ainsi que le président du parlement Martin Schulz... \r\nUne mission délicate... \r\nUne correspondance de Romain Clivaz..\r\nMAG", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480964", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Mission délicate sur fond de \"Brexit\" pour David Cameron à Bruxelles / 12H30_2016-02-16T12:33:00_developpement-4", "Le 12h30 du 16.02.2016"], "alternativeSummary": ["A deux jours d’un Sommet européen aux forts accents britanniques, le Premier ministre britannique est à Bruxelles ce mardi pour une mission délicate. David Cameron y rencontre les chefs des principales forces politiques, ainsi que le président du Parlement Martin Schulz."], "variantIds": ["ece-7480964"], "isOnline": true, "lastModifiedDate": "2016-02-24T04:15:54Z", "webPublicationDate": "2016-02-16T11:42:42Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5873D5F7-3756-44CD-8171-6338A28E21E0", "internalArchiveId": "5873D5F7-3756-44CD-8171-6338A28E21E0", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Astrid Von Busekist: des frontières en démocratie", "publicationDate": "2016-02-16T00:00:00Z", "summary": "Participants hors thésaurus : Von Busekist, Astrid\r\n* * Astrid Von Busekist: des frontières en démocratie (* INVITEE ASTRID VON BUSEKIST) Contrôles renforcés.. fermetures.. suspension de l'espace Shengen.. \r\nLa crise migratoire que traverse l'Europe met en avant la question des frontières.. \r\nCe week -end.. certains pays membres de l'union européenne ont même exhorté la Macédoine à fermer sa frontière avec la Grèce... D'autres privilégient des contrôles plus stricts.. \r\nQue signifie ce rétablissement des frontières ? N'existe-t-il pas d'autres pistes qui permettraient de rassurer sans séparer ? sans fermetures ?\r\nL'invitée du 12h30.. est professeur de théorie politique à Science po Paris..  Et elle s'est penchée sur la question des frontières.. \r\nAstrid Von Busekist.. vous êtes en duplex bonjour.. \r\nSpécialiste du nationalisme, et des politiques de la langue, vous venez de publier un essai.. « portes et murs- des frontières en démocratie » .. c'est aux éditions Albin Michel.. \r\nVotre constat.. aujourd'hui. c'est plutôt.. la fermeture.. qui prévaut.. alors que les frontières .. vous le rappelez.. c'est aussi ce que deux entités partagent.. ont en commun. \r\nMais face à la crise des migrants, l'Europe saura-t-elle sauver ce qui reste du principe de libre circulation dans l'espace Shengen ? \r\nAstrid Von Busekist.. alors que des murs de barbelés.. ont été érigés.. ces derniers mois.. vous avez réfléchi à la possibilité d'un mur.. pratiquement invisible.. et qui ouvrirait des portes..  ce mur il existe.. \r\nDécrivez nous à quoi ressemblent ces eruv ?\r\nCes « Eruv ». il en existe aussi en Europe.. aux Etats Unis.. (il en existe plus de 400 dans les grandes villes américaines) comment les avez-vous découvert ? \r\nCes éruv .. vous dites que c'est une référence qui nous manquent pour penser les frontières autrement.. pourquoi est-elle si peu connue ?\r\nComment ça fonctionne ? \r\nQuelles sont ses vertues ?\r\nMais ce simple fil peut aussi déranger, non ? Ca il réserve à une minorité une part de l'espace publique.. il n'est pas la panacée.. \r\nVous écrivez « l'eruv montre que les conditions d'une citoyenneté réconciliée dépendent de l'art des individus de manier la frontière ».. nos politiques en sont-ils aujourd'hui capable ? \r\nComment concevoir ces eruv en Europe ?  \r\nPour conclure.. vous expliquez comment vous en êtes venues à réfléchir sur les frontières.. c'est une expérience personnelle.. à Tel Aviv.. vous écrivez « assister au miracle d'une rencontre cosmopolite ».. \r\nL'absence de frontières : une utopie au dela d'une certaine échelle.. là il s'agissait d'un petit groupe.. \r\nAstrid Von Busekist.. merci d'avoir accepté notre invitation.. vous publiez « portes et murs.. des frontières en démocratie ».. c'est aux éditions Albin Michel..\r\n(METEO BREF) Une forte bise souffle aujourd'hui ... \r\nAvec des rafales jusqu'à 75 kilomètres heure sur l'ouest du bassin lémanique.. \r\nDes éclaicies ont pu se développer .. \r\nPassage à un temps ensoleillée également en Valais central... \r\nAu nord des Alpes, le temps restea plus souvent très nuageux .. \r\navec quelques flocons..  principalement en Ajoie, dans le nord du Jura et le long des Préalpes.. \r\n Températures en plaine, 3 à 5° l'après-midi, 6° en Valais... \r\ndemain... \r\nà nouveau des nuages au nord des Alpes..\r\n(Nouveau Traitement)", "durationSec": 409, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7480965", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Astrid Von Busekist: des frontières en démocratie", "Astrid Von Busekist: des frontières en démocratie / 12H30_2016-02-16T12:52:00_l-invite-du-12h30", "Astrid Von Busekist: des frontières en démocratie / 12H30_2016-02-16T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Contrôles renforcés, fermetures, suspension de l’espace Schengen: la crise migratoire que traverse l’Europe met en avant la question du rétablissement des frontières. Professeur de théorie politique à Science po Paris, Astrid Von Busekist s’est penchée sur cette question dans un essai qui vient de paraître, \"Portes et murs - Des frontières en démocratie\" (Albin Michel).", "Contrôles renforcés, fermetures, suspension de l’espace Schengen: la crise migratoire que traverse l’Europe met en avant la question du rétablissement des frontières. Professeur de théorie politique à Science po Paris, Astrid Von Busekist s’est penchée sur cette question dans un essai qui vient de paraître, \"Portes et murs - Des frontières en démocratie\" (Albin Michel).", "Contrôles renforcés, fermetures, suspension de l’espace Schengen: la crise migratoire que traverse l’Europe met en avant la question du rétablissement des frontières. Professeur de théorie politique à Science po Paris, Astrid Von Busekist s’est penchée sur cette question dans un essai qui vient de paraître, \"Portes et murs - Des frontières en démocratie\" (Albin Michel)."], "variantIds": ["ece-7480972", "ece-7480965"], "isOnline": true, "lastModifiedDate": "2016-02-24T04:15:49Z", "webPublicationDate": "2016-02-16T12:01:53Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}