[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=10300&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=10325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=10275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "sound-E36D5FCE-C45B-4F05-B811-A22C64C15C5E", "internalArchiveId": "E36D5FCE-C45B-4F05-B811-A22C64C15C5E", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau : Tribute to Hayao Miyazaki", "publicationDate": "2015-09-02T00:00:00Z", "summary": "--- plus value ---\r\nTribute to Hayao Miyazaki from dono on Vimeo.", "durationSec": 208, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012133", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["Tribute to Hayao Miyazaki", "Tribute to Hayao Miyazaki / HAP_2015-09-02T18:20:00_la-belle-video-de-stephane-laurenceau", "Tribute to Hayao Miyazaki / HAP_2015-09-02T18:20:00_la-belle-video-de-stephane-laurenceau"], "variantIds": ["ece-7012138", "ece-7012133"], "isOnline": true, "lastModifiedDate": "2015-12-11T04:26:02Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nà pic et des nuisances et vous allez être ce soir complètement gaga et Mangas avec un hommage à l'oeuvre d'un grand monsieur qui n'a en fait jamais vraiment grandi Hayao Miyazaki exactement, a parlé d'une vidéo qui est en train de faire la tournée des sites de Guy que c'est réalisé par Donovan ordonne au et nous, on ne sait pas grand- chose de lui ou d'elle, et pourtant j'ai passé près d'une demi- heure à chercher des infos là- dessus je n'est rien trouvé et c'est la tourner en boucle, parce que ça vaut vraiment le coup de regarder ce qui est pas faux, donc c'est un artiste ou une artiste 2D et 3D Freelens kilos qu'elle habite dans la région parisienne donne au travail avec des logiciels libres comme le célèbre guide pour retoucher les images et pleine d'ailleurs un logiciel de 3D qui n'arrête pas d'évoluer pour attraper les gros solutions commerciales sur sa page Vimeo vieille de 6 ans, on voit quelques mandats auxquels il ou elle a collaboré notamment pour la chaîne France 2 en 2011, avec des petits perdrait en 3D diffusé en ouverture en fermeture des coupures pub, ça c'est ce qu'on a pu voir de nos si tu nous écoutes nous donnera bravo de 3D donner Guy justement question dans la vidéo du jour mais pas uniquement, puisqu'en fait on retrouve de la bonne vieille 2D dessinés à la main, en l'occurrence les personnages créés par Hayao Miyazaki dans le Studio Ghibli. \r\nIl s'agit d'une averse dans les ultimes toutefois j'ai les poils des bras qui monte sur une musique de Jo izay donc le compositeur historique des studios on revisite l'univers des films de l'artiste, monsieur Hayao Miyazaki dans un joli mélange de 2D et de 3D la vidéo démarre sur les rails d'un train dans un tunnel qui sépare le monde réel de celui des esprits dans Le Voyage de Chihiro, une fois sorti, on aperçoit l'énorme temple qui abrite toutes les créatures, sauf qu'il est en 3D quand la caméra décolle pour rejoindre le grand pont Souviens -toi ce grand pont qui les sépare, on aperçoit la petite Chihiro en face de l'invité mystère une pute, ou bien celui qui se transforme, pour ce qui est des décors, c'est entièrement modélisés en 3D par contre bien pour les personnages, on retrouve les dessins originaux de Miyazaki détour est directement des films de manière très très très précises, ensuite il faut imaginer qu'on se prend pas l'univers de l'artiste en pleine tête avec beaucoup d'honneur et beaucoup d'hommages, la Princesse Mononoké qui nous observent depuis l'auteur d'une falaise avec son gros loup blanc et les petites créatures de la forêt si tu regarde à gauche dans l'arbre, elles sont planqués, tu les vois, elles sont là, on a aussi les petites créatures de Dieu de Totoro avec mon voisin Totoro et là le gros chat il y a fort qu'retour je crois que c'est une ville aviateur cochon de est accoudé sur le comptoir d'un bar avec une petite boule de suif Le Château ambulant exact à Kiki la petite sorcière Nausicaa et Ponyo sur la falaise, on les retrouve tout ce même un lupin parce qu'il faut savoir que Monsieur Haïder Hayao mais à qui a été scénariste a dessiné un épisode de Lupin, 2 soeurs d'Arsène Lupin, le Manga dessin-animé j'ai pas qui se dresse sur le web, les hommages à Miyazaki sont plutôt légion et généralement pas très bon, mais là on frise le perfecto dire la vidéo est montée en rythme avec la musique, les plans se succèdent les uns aux autres, de manière homogène, on voit que l'image a passablement été retravaillés typiquement j'ai pas souvenir d'avoir vu la petite fille sur le ventre du chat avec un magnifique coucher de soleil, la c'est le cas, bref, il y a de la chaleur dans l'image et des filtres qui Marie assez bien la 2D avec la 3D chapeau Donohue, ça fait, elle nous a fait un super bon boulot donc si voilà du bel ouvrage comment dire oui du bel ouvrage et puis à côté à la fois une scène incroyable où sont réunis presque tous les personnages en fête de l'univers de de de Miyazaki et puis et puis ce magnifique Ariane tout simplement ce genre de matches comme ça, voilà donc a beaucoup des vidéos Asia sur le Miyazaki alors celle -là, elle est vraiment sur le haut du panier Tribute to Miyazaki de monsieur ou madame, contactez -nous par Facebook si vous connaissez cette personne, j'aurais été très content pour la créditer, avec son prénom et son nom, bravo, bravo l'artiste. \r\n"], "webPublicationDate": "2015-09-02T16:27:58Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-80FE5505-3193-4328-9802-A140825D6BB7", "internalArchiveId": "80FE5505-3193-4328-9802-A140825D6BB7", "source": "siranau", "mediaType": "audio", "title": "Go ! : Festival de la Bâtie", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Philippe Pellaud nous présente ce matin la programmation du Festival de la Bâtie qui se tiendra à Genève du 28 au 12 août 2015.", "durationSec": 175, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012176", "imageURL": "http://www.rts.ch/6067137.image", "alternativeTitle": ["Festival de la Bâtie", "Festival de la Bâtie / NMT_2015-09-02T08:05:00_go", "Festival de la Bâtie / NMT_2015-09-02T08:05:00_go"], "alternativeSummary": ["Philippe Pellaud présente la programmation du Festival de la Bâtie qui se tient à Genève du 28 août au 12 septembre 2015.", "Philippe Pellaud présente la programmation du Festival de la Bâtie qui se tient à Genève du 28 août au 12 septembre 2015.", "Philippe Pellaud présente la programmation du Festival de la Bâtie qui se tient à Genève du 28 août au 12 septembre 2015."], "variantIds": ["ece-7012188", "ece-7012176"], "isOnline": true, "lastModifiedDate": "2015-12-08T14:28:15Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [60%] :\r\nOui on appelle Point de homme 3 grandes comme beaucoup de. \r\n\r\nLocuteur MS2 (00:00:09) [80%] :\r\nNon pas leur qu'ont choisi pour nous faire appeler Felipe, c'était le sens de ma phrase, mais que Philippe Mailhot Salut à toi, a choisi ce moment -là pour nous appeler, puisque tu aimes te réveiller j'imagine c'est ça. \r\n\r\nLocuteur MT4 (00:00:18) [76%] :\r\nOui, et ça minutes on va dire. \r\n\r\nLocuteur MS2 (00:00:19) [85%] :\r\nParfait programmateur musical pour le festival de La Bâtie il a déjà commencé, mais a lieu encore quelques jours, est -ce que tu arrives à nous donner d'abord quelques mots de l'esprit de cette programmation. \r\n\r\nLocuteur MT3 (00:00:29) [81%] :\r\nEsprit de cette programmation, disons donc c'est basé autour de l'étrange, on a toujours programmation peut-être musique et puis avec une invitée : Gisèle Vienne, qui a un univers musical assez riche parce qu'elle travaille souvent avec Steven O'Malley et Peter Hébert qui joue d'ailleurs ce soir à la cave 12. \r\n\r\nLocuteur MS2 (00:00:46) [86%] :\r\nAutour de l'étrange, ça veut dire qu'il faut être un public averti au contraire toute façon. \r\n\r\nLocuteur MT3 (00:00:51) [86%] :\r\nNon, je pense qu'il est, voilà, c'est toujours un mélange entre entre les choses populaire et puis aussi aimer la découverte et puis être curieux. \r\n\r\nLocuteur MS2 (00:00:58) [90%] :\r\nD'accord, festival de La Bâtie c'est devenu une institution à Genève, c'est facile de se renouveler chaque année surtout pour mal comme ça qui veut toujours surprendre, imagine un peu casse- gueule parfois non. \r\n\r\nLocuteur MT4 (00:01:08) [89%] :\r\nBah, disons que on est une équipe qui travaille pendant une année entière pour un festival et puis on essaie de, de, de chaque fois proposer des choses intéressantes et puis essayer de se renouveler au maximum. \r\n\r\nLocuteur MS2 (00:01:21) [88%] :\r\nAlors parlons un petit peu de la preuve musical jusqu'au 12 septembre qu'est -ce qui a comme grand rendez- vous. \r\n\r\nLocuteur MT4 (00:01:26) [81%] :\r\nMême jusqu'au 12 septembre on l'aura, le 11 septembre par exemple, à Lausanne, c'est la 1ère fois qu'on qu'on qu'on fait quelque chose en musique à Lausanne, le groupe ça va durer, ce qui est un groupe anglais entièrement féminin qui va bientôt sortir un 2ème album avec notamment un des grands, un de ses grands fans Henri Wolinski, donc c'est quand même aussi son coup vraiment avoir sur cette le 12 septembre le lendemain diva une comédie avec Nagano Lancelot et puis, plus près de plus proche, ce week- end où les centrales de grosse soirée avec notamment une soirée rock avec le groupe canadien Vietcong et le lendemain, une nuit de rêve en fait, on va essayer de recréer de créer notes qui sont à la centrale avec Scratch Massive et optimum, qui sont des Didier peut-être que. \r\n\r\nLocuteur MS2 (00:02:18) [80%] :\r\nIl y a une application mobile pour avoir le programme et puis, le site internet bien sûr, Bâtie Point CH. J'ai une dernière question, pourtant elle le slogan de la Bâtie ces Festival de Genève et enfin art changer ça, maintenant vous investissez Lausanne. \r\n\r\nLocuteur MT4 (00:02:29) [83%] :\r\nBah, disons que ça fait un moment qu'on va ailleurs des Terres genevoises, on va aussi en France voisine et puis c'est vrai que le festival de Genève, alors il peut aller à Lausanne et puis je pense que. \r\n\r\nLocuteur MS2 (00:02:40) [88%] :\r\nça s'appelle toujours Genève c'est. \r\n\r\nLocuteur MT4 (00:02:41) [91%] :\r\nça s'appelle toujours Genève voilà, voilà on on parle toujours d'une grande région. \r\n\r\nLocuteur MS2 (00:02:47) [78%] :\r\nBien sûr, Lausanne et la région de MSF on est dehors, écoutez, écoutez, vous avez une mauvaise humeur passer une journée à tous bien terminé Charles. \r\n"], "webPublicationDate": "2015-09-02T05:31:51Z", "program": {"href": "/programs/643D3701-3032-4DC7-89D9-2095B331E1E2", "id": "643D3701-3032-4DC7-89D9-2095B331E1E2", "name": "Go !"}, "contributors": [{"name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-395ADE60-EDB5-4B06-AF06-EAA110DD37BF", "internalArchiveId": "395ADE60-EDB5-4B06-AF06-EAA110DD37BF", "source": "siranau", "mediaType": "audio", "title": "Clic : Lexus Hoverboard", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Retour sur le \"Hoverboard\" présenté au début du moins d'août par Lexus. Il s'agit d'un skate volant qui lévite au dessus du sol. comme dans \"Retour vers le futur\", ou presque.", "durationSec": 161, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012166", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["Lexus Hoverboard", "Lexus Hoverboard / NMT_2015-09-02T08:35:00_clic", "Lexus Hoverboard / NMT_2015-09-02T08:35:00_clic"], "alternativeSummary": ["Retour sur le \"Hoverboard\" présenté au début du moins d’août par Lexus. Il s'agit d'un skate volant qui lévite au dessus du sol… comme dans \"Retour vers le futur\", ou presque.", "Retour sur le \"Hoverboard\" présenté au début du moins d’août par Lexus. Il s'agit d'un skate volant qui lévite au dessus du sol… comme dans \"Retour vers le futur\", ou presque.", "Retour sur le \"Hoverboard\" présenté au début du moins d’août par Lexus. Il s'agit d'un skate volant qui lévite au dessus du sol… comme dans \"Retour vers le futur\", ou presque."], "variantIds": ["ece-7012183", "ece-7012166"], "isOnline": true, "lastModifiedDate": "2015-12-15T17:22:57Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nSur 3 points : Lionel, une femme qui fume, comment se faire de la bonne pub lorsqu'on est une grande marque, hé bien tout simplement en soutenant des projets qui sortent un petit peu du commun, c'est le cas de Lexus oui je sais j'ai dire non, c'est pas bien, qui a présenté il y a quelques semaines, son hoverboard de oui, vous savez comme dans Retour vers le futur de la scène dans laquelle Marty une planche rose qui n'apas de rouge, hé bien c'est le fameux hoverboard alors les énormes, elle existe, il existe ouais et je crois que la démonstration a été faite 20 skate parc en Espagne, les images sont plutôt impressionnantes, on y va donc des pros du skate qui sont en train de glisser sur une planche, quand même un petit peu plus massives que les planches de skate classiques niveau était seront Nelken plus de lors de 5 7 centimètres que d'une d'une fine planche d'à peine 1 centimètres d'épais, alors il un skate parc ils font leur figure à des moments, il décolle même du seul etc et le truc c'est que oui le skate ne touchent pas le sol tu peux passer ta main de sous, alors l'espace c'est pas super grand ça fait en gros de 2 centimètres d'ailleurs sur les figures que tu fais, tu vois des fois qu'il arrive presque à toucher le sol la chose étrange, une petite fumée s'échappe comme ça du côté de la planche, ça fait très très high- tech en fait le hoverboard de que la marque japonaise a présenté fonctionne à sustentation magnétique, exactement comme les comme les trains japonais qui qui ne touchent pas le le seul c'est grâce à des aimants placés dans le seul que la planche peut flotter la petite fumée qui s'échappe sur le côté, et bien c'est de l'hydrogène liquide, tu sais le truc qui est à je sais plus, moins 270 degrés ou par là autour, parce qu'en fait, pour pouvoir atteindre ce qu'on appelle la supraconductivité tout ce qui permet aux truites de voler, en gros, hé bien il faut refroidir les aisément à moins de 170 degrés, donc je suis pas sûr en terme d'autonomie, je pense que tu vas pas pouvoir aider très longtemps avant n'est plus d'hydrogène liquide et que ton truc s'écrase lamentablement sur le sol alors bien sûr, il y a quand même des désavantages à le le le hoverboard des contrats en fait par un rail alors dans la vidéo bien sur le rail est caché sous le skate parc pour augmenter l'effet dramatique et mais c'est exactement comme comme le train, qui peut passer par toute la surface qui répulsive et qui permet hoverboard de flotter, c'est juste un parcours prédéfinis et en gros si tu donnes un coup trop violent et mettent même sortir du du du parcours sont là le truc surtout au sol sans aucun sans aucun doute parce que une assurance voilà exactement, mais les gens qui l'ont essayé le des sensations sont quand même au rendez- vous et c'est à voir en images au travers de pas mal de vidéos publiées sur YouTube, dont un Making of qui explique les détails techniques du truc, on vous a mis les Liens sur la page de ma cité sur le site de la 3, merci Lionel Dian Bartz lundi. \r\n"], "webPublicationDate": "2015-09-02T06:47:08Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8FDC10EF-FF38-4509-9CD3-ED1B92259490", "internalArchiveId": "8FDC10EF-FF38-4509-9CD3-ED1B92259490", "source": "siranau", "mediaType": "audio", "title": "Travailler en Suisse: les heures supplémentaires et le droit du travail. Des experts répondent aux questions d'auditeurs (2/2)", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 1397, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse"], "thematicThemes": ["travail (activité)", "droit du travail", "durée du travail"], "isOnline": false, "lastModifiedDate": "2017-03-29T07:41:23Z", "speechToTexts": ["29.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nOn parle de travail dont on en parle et dans le cadre de l'opération spéciale travailler en Suisse, le paradis de la RTS sur la télévision et à la radio, avec ce matin un 2ème guichet ouvert à toutes vos questions sur une problématique que tous ceux qui travaillent, connaissent bien les heures supplémentaires, on les a définis en début d'émission avec vous, Théo Chavaillaz on a vu aussi un petit peu qui peut décider de 16 heures est -ce que vous pouvez nous résumer quelques points retenir important. \r\n\r\nLocuteur MS2 (00:00:26) [90%] :\r\nEt on a vite on encourage vivement tous les salariés à noter leurs heures les heures supplémentaires, que ce soit sur un coin d'agenda au quotidien ou sur un fichier Excel 2ème point ce qu'il faudrait distinguer et ça c'est important, les heures supplémentaires du travail supplémentaire et là, on était enfin c'est une distinction importante apportée n'est -ce pas Marianne vraiment. \r\n\r\nLocuteur FS3 (00:00:47) [92%] :\r\nOui, c'est absolument important, je veux dire c'est c'est c'est gérer différemment donc jusqu'à 45 heures c'est du droit privé et des 45 heures ça devient du droit public, donc il y a une haute protection. \r\n\r\nLocuteur MS4 (00:00:58) [83%] :\r\nJusqu'à 45 heures donc sous contrat par exemple de 40 ans jusqu'à 45 heures on parle d'heures supplémentaires, Céline et au-delà de 45 heures enfin de très situé à l'histoire et d'or. \r\n\r\nLocuteur FS5 (00:01:09) [84%] :\r\nVoilà, je dirais que je dois préciser que dans certains cas ça seulement des 50 heures selon son travail. \r\n\r\nLocuteur FS3 (00:01:14) [86%] :\r\nOui, avec exceptionnel et c'est c'est l'artisanat, là on parle vraiment des entreprises industrielles, je dirais, soumis à 45 heures de travail. \r\n\r\nLocuteur MS4 (00:01:22) [81%] :\r\nDonc, il faudrait voir encore vérifié dans la loi, à quoi on est soumis enseigner 5 heures pour la majorité des gens et 50 ans. \r\n\r\nLocuteur FS3 (00:01:28) [90%] :\r\nOn va mélanger gérer le plus le plus le plus grand c'est c'est 45 heures c'est toutes les entreprises industrielles et les bureaux, et puis tout ce qui est artisanal, le boulanger, par exemple, ces 50 heures. \r\n\r\nLocuteur MS2 (00:01:38) [86%] :\r\nBon exemple que avec quelque chose, il y a un 3ème 3ème point qui, dans sa dresse plus facilement aux employeurs, si possible, annoncée dans les 14 jours, les heures supplémentaires qui devraient arriver là, c'est quelque chose qui n'est plus sur le papier que dans la pratique, parce qu'. \r\n\r\nLocuteur MS4 (00:01:56) [86%] :\r\nDe la notion d'urgence tout à l'heure je vous représente aux invités qui sont là pour vous répondre, Marianne favoris on directrice du cabinet juridique droit actifs spécialisé en droit du travail et auteur de. \r\n\r\nLocuteur MS1 (00:02:04) [88%] :\r\nLeurs ouvrages sur la question Julien Perrière, psychologue du travail à la cellule arc de la ville de Lausanne et Alice se Marie dehors, juriste, titulaire du brevet d'avocat pour le syndicat Unia à Berne, on va directement prendre le téléphone comme promis avec Jérôme de Fribourg qui est avec nous bonjour Jérôme. \r\n\r\nLocuteur MT6 (00:02:20) [99%] :\r\nOui bonjour. \r\n\r\nLocuteur MS1 (00:02:22) [97%] :\r\nVotre question ou votre situation. \r\n\r\nLocuteur MT6 (00:02:25) [87%] :\r\nOui, en fait je commence le début, j'ai commencé à travailler en août l'année passée dans une fromagerie mais c'est comme ça, sans contrat Oral quoi. \r\n\r\nLocuteur MS4 (00:02:35) [84%] :\r\nQui est tout à fait valable aura suisse d'ailleurs. \r\n\r\nLocuteur MT6 (00:02:37) [85%] :\r\nVoilà le salaire, je crois, d'après ce que je suis informé dois faire 50 semaine. \r\nPlus flexible, plus que 200 heures par mois, et à chaque fois, ils ont parlé avec mon patron et refuse de parler d'heures supplémentaires au travail supplémentaire. \r\n\r\nLocuteur MS2 (00:02:55) [86%] :\r\nDonc, si on a bien compris la norme, c'est de faire 50 heures par semaine, ça c'est le travail de base ça. \r\n\r\nLocuteur MT6 (00:03:00) [80%] :\r\nVoilà, d'après la convention collective, je sur les épreuve. \r\n\r\nLocuteur FS3 (00:03:05) [87%] :\r\nAlors il fait déjà le maximum légal qui doit faire donc du moment où il en fait 51, il part il passe tout de suite dans du travail supplémentaire qui, comme il a une convention, elle est sûrement rémunéré à 121 pourcent,, mais attention il peut pas en faire après. \r\n\r\nLocuteur MS1 (00:03:19) [86%] :\r\nIl y a un maximum, quand même, parce que sinon ce serait un peu facile de dire qu'il est 50 alors c'est vrai, je vous paye. \r\n\r\nLocuteur MS3 (00:03:25) [79%] :\r\nAnnuellement 170 heures de travail supplémentaires, donc voilà 2 jours maximum par jour, voilà donc un jour. \r\n\r\nLocuteur MT6 (00:03:33) [77%] :\r\nAnnuellement ce maintenant je dois en avoir un sens, puisque 170. \r\n\r\nLocuteur MS1 (00:03:39) [66%] :\r\nVous avez déjà en septembre pour de 15, donc cette Arcade. \r\n\r\nLocuteur MT6 (00:03:43) [73%] :\r\nPar moi je peux besoin 130 donc à la consommation. \r\n\r\nLocuteur MS4 (00:03:49) [79%] :\r\nLe fond conseil très concret qu'est -ce qu'on dit Jérôme de Fayoum de. \r\n\r\nLocuteur FS5 (00:03:54) [83%] :\r\nDonc là il ouverte les il y a là, je vous invite à venir consulter un syndicat ou en tout cas un professionnel, un avocat pour, pour, pour, pour, pour, pour se défendre. \r\n\r\nLocuteur MT6 (00:04:06) [86%] :\r\nLe truc, moi j'écris les heures, j'ai fait tout entier. \r\n\r\nLocuteur FS5 (00:04:09) [58%] :\r\nS'rien. \r\n\r\nLocuteur MT6 (00:04:10) [78%] :\r\nMais est le patron, ce projet du vendeur lui je pense qu'il écrit, pas si l'on parle jamais : il y a eu quand même moi je le lui demander l'de trop soigneusement dessiné il y avait pas d'accord. \r\n\r\nLocuteur FS5 (00:04:23) [76%] :\r\nNon mais donc vraiment. \r\n\r\nLocuteur MT6 (00:04:24) [70%] :\r\nBakili les pourrait très bien dire qu'il est triché sur les heures. \r\n\r\nLocuteur MS4 (00:04:30) [94%] :\r\nAlors ce qu'on ce qu'on va faire peut-être, c'est que on va prendre vos coordonnées peut-être hors antenne si c'est possible et puis on vous transmettra quelques numéros de téléphone ou quelques Liens pour pouvoir vous aider en tout cas merci beaucoup pour ce ce témoignage Jérôme de Fribourg, merci beaucoup. \r\n\r\nLocuteur MT6 (00:04:44) [89%] :\r\nMerci à vous, bonsoir. \r\n\r\nLocuteur MS4 (00:04:46) [88%] :\r\nEt on prend un nouveau téléphone, Delphine de Genève est avec nous bonjour Delphine. \r\n\r\nLocuteur FT7 (00:04:51) [80%] :\r\nOui bonjour tout ce qu'il en est pour les cadres qui voyagent et les heures, voyager, prendre considérées comme des heures travaillées et d'autant plus qu'il y a beaucoup de cadres qui voyagent le dimanche et là on tombe vite dans du travail supplémentaire puisqu'il aurait. \r\n\r\nLocuteur MS4 (00:05:05) [79%] :\r\nOui, par exemple, pour être le le lundi à 8 heures quelque part hé bien voilà, on parle, on parle dimanche après- midi qu'est -ce qu'il en est de ces heures de déplacement et de de voyages aimerait une femme en rayon. \r\n\r\nLocuteur FS3 (00:05:14) [88%] :\r\nAlors c'est une très bonne question parce que ces heures- là, c'est sûr qu'elles ont du travail souvent les entreprises en règlement liés aux déplacements professionnels, elles sont pas toutes comptées, mais on dit en déplacement, le dimanche, ça correspond à tendeur parce que donc ça, c'est des heures de travail, les entreprises peuvent mettre un maximum par exemple de 10 heures par jour, donc il faut qu'elle aille vers son responsable RH en disant, ben voilà, là, je fais des heures de travail quand même. \r\n\r\nLocuteur MS2 (00:05:43) [92%] :\r\nMais qu'il s'agisse du domaine tertiaire ou Porto sur les chantiers, quand on dit voilà le travail commence à partir du moment où vous êtes sortis de la camionnette, exit commence à travailler, on est parti de l'atelier, on s'est rendu, on a fait, je sais pas, Fribourg, Genève pour aller sur un chantier et le travail commence à partir de quand. \r\n\r\nLocuteur FS3 (00:06:00) [86%] :\r\nLe travail commence à partir du moment où vous partez de votre employeur de lieu de travail et lieu de travail est un aliment essentiel du contrat qui est déterminé dans votre contrat et César, mais la, la, la, l'auditrice poser une autre question par rapport aux voyages, c'est une question qui est très important que les entreprises ont souvent pas de réglementations liées aux déplacements professionnels et c'est sûr que les heures elles explosent. \r\n\r\nLocuteur MS4 (00:06:23) [83%] :\r\nVoulais rajouter quelque chose, non, non, c'est, c'est très clair, la reprendra téléphone avec nous Delphine, Delphine de Genève, on lui a répondu Raul des clés pour être avec nous, bonjour Raoul. \r\n\r\nLocuteur MT8 (00:06:34) [98%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:06:35) [99%] :\r\nVotre question. \r\n\r\nLocuteur MT8 (00:06:37) [82%] :\r\nAlors ma question : la suivante avec un règlement annuel qui autorise de passer l'année avec plus ou moins 50 euros contre cela nous comme ailleurs à fin novembre, procureur, soit à 0. \r\n\r\nLocuteur MS4 (00:06:49) [94%] :\r\nAlors vous avez. \r\n\r\nLocuteur MT8 (00:06:49) [87%] :\r\nRaison pour une raison inconnue 6 mais ne pas payer 25 ou à la fin de l'année. \r\n\r\nLocuteur MS4 (00:06:54) [90%] :\r\nIl y a un stock d'heures qui existe et puis on vous dit voilà : vous devez réduire ce stock le reprendre et on va parler de cette question aussi de si on peut le prendre en argent en congés, etc, donc on vous demande en fait de de ramener votre compteur à 0, enfin Vendre c'est ça. \r\n\r\nLocuteur MT8 (00:07:08) [98%] :\r\nVoilà. \r\n\r\nLocuteur MS1 (00:07:09) [85%] :\r\nça ça ça pose plusieurs questions donc aller se marieront vacances et de 13 avec vous, juriste, titulaire du brevet d'avocat au syndicat Unia à Berne est -ce qu'on peut obliger à prendre ces heures finalement ce que sont une date de péremption. \r\n\r\nLocuteur FS5 (00:07:23) [82%] :\r\nR comme je l'ai vivait précédemment en fait la prescription et 5 ans juridiquement. \r\n\r\nLocuteur MS4 (00:07:28) [93%] :\r\nDonc les heures sont valables 5. \r\n\r\nLocuteur FS5 (00:07:29) [87%] :\r\nNon mais c'est-à-dire que pour être indemnisé, il y a un délai de 5 ans maintenant, on peut tout à fait s'imaginer un restaurant d'entreprise, qui encourage les les collaborateurs à apprend à compenser les heures supplémentaires ou à être payés dans un certain délai, je pense, une bonne chose pour éviter les cumuls astronomiques voilà maintenant on rappelle le principe c'est que les heures supplémentaires peuvent être compensées par du temps libre avec l'accord du travailleur non avec l'argent, selon le CIO son horaire normal Peter Travers normal que 25 pourcent maintenant maintenant dans le cas dans le cas précis, si l'employeur demande aux aux gens de compenser leurs heures supplémentaires avant novembre, il faut aussi qu'qui les laisse faire, et encore, il faut que la personne soit d'accord, enfin sauf accord contraire de le compenser par du temps libre, donc c'est, c'est une bonne idée, c'est bien, maintenant, s'ils ne peuvent pas le faire parce qu'il y a trop de travail que l'employeur les Vespa il Cissé ce stock d'heures supplémentaires restent et devraient être indemnisés. \r\n\r\nLocuteur MS4 (00:08:28) [88%] :\r\nMagasin Morillo on doit être d'accord pour que ce soit des congés ou que ce soit payé où l'employeur peut en décider. \r\n\r\nLocuteur FS3 (00:08:36) [89%] :\r\nEst ce que je peux juste ajouter un mot parce que on parle de Powder, dans ces cas -là, c'est plus ou moins 50 plus ou moins 40 il y a beaucoup d'entreprises qui font ça, espèce de Powder c'est pas des heures sup, c'est du plus de travail, du moins travail mais en novembre, on doit arriver à 0, donc ça veut dire que le collaborateur plus travaillé un moment et moi un autre donc il aura pas dans la surtout le toute l'année, il fait des heures sup maintenant par rapport à votre question, c'est : c'est les 2 qui doivent être gérées mais je me rappelle le. \r\n\r\nLocuteur MS4 (00:09:07) [89%] :\r\nCongé où l'argent est -ce que on doit être d'accord entre employeur ou employé ou est -ce que l'employeur peut décider. \r\n\r\nLocuteur FS3 (00:09:14) [87%] :\r\nAlors ça doit être prévue dans un règlement d'entreprise ou dans un contrat que les heures supplémentaires sont tout d'abord compenser puis payer ou au choix du collaborateur ou voilà c'est et où, mais ça doit être déterminé. \r\n\r\nLocuteur MS4 (00:09:29) [84%] :\r\nJulien Pierre étaient des conseils à donner aussi aux entreprises ces ces, ces histoires d'heures supplémentaires, posent des problèmes est -ce que c'est bien de faire un peu déstocker, puis d'une sorte de loi voilà le stock doit être ça peut protéger comme vous disiez aussi donc qu'on est pas des des accumulations mais est -ce que c'est une bonne solution. \r\n\r\nLocuteur MS9 (00:09:47) [90%] :\r\nC'est vrai que dans certains cas, on se demande si les gens accumule des heures pour partir à la retraite un peu plus tôt, dès le début de leur carrière, parfois c'est il y a tellement d'heures accumulées 100 de il y a presque un effet comique à ça, il y a quelque chose qui a été dit tout à l'heure, c'est que si de manière régulière, on constate dans une entreprise qui a des heures supplémentaires qui se font qu'on est constamment au-dessus de ce qui est prévu dans le contrat de travail, à mon avis, est quand même de sérieuses questions à se poser alors soit on est dans une culture, il y a des entreprises comme ça, on joue à celui qui parle le plus, tard le soir, il faut voilà il y a une pour une raison ou une autre, les gens sont là, même si, a à partir d'une certaine Marine font plus grand- chose, ou alors si, réellement, il y a du travail à faire est -ce que est -ce qu'on est bien organisé pour ça ça ça c'est une question fondamentale, je connais des entreprises qui interdisent ou qui regardent de près tout dépassement des heures contractuelle qui partent du principe après ça peut discuter mais que tout employé qui qui travaille rétro, on va dire quelqu'un qui est peut-être mal organisée, qui vont aller très rapidement examiner la situation. \r\n\r\nLocuteur MS2 (00:10:52) [91%] :\r\nQuand il y a un conflit ou une mésentente sur le nombre d'heures effectuées, comme c'était le cas de Jérôme, qui était au téléphone tout à l'heure, comment vous qui êtes psychologue comment est -ce qu'on aborde la question avec son patron pour ne pas tomber dans le conflit, je le conflit et le final finalement après la stigmatisation dans un d'un d'un employé. \r\n\r\nLocuteur MS9 (00:11:12) [89%] :\r\nAlors j'ai pas de de conseils standardisée, face à ça, c'est ça dépend du contexte, je pense que je pense que l'employé sans bien s'il est dans un contexte dans lequel cette discussion -là est possible directement avec le patron ou pas, parce que dans certains quand même d'aller en parler aux ressources humaines, ça sera mal, ça serait mal vécu et ensuite c'est une question de de stratégie de négociation, gérant de la peine à vous dire ce qu'il faut faire, ça peut être une bonne idée quand même d'aller en tout cas, se renseigner auprès de professionnels en parler, de syndicats, c'est plus de l'inspection du travail, des avocats, etc, pour bien bien se préparer et ensuite le niveau, ça c'est l'humour contenu ensuite son niveau stratégie, voir comment on va pouvoir mettre en avant les choses, à mon avis, pour ne pas cabrer un conseil, ça serait de mettre les choses ne pas uniquement par les 2 heures supplémentaires mais de sans lien avec l'activité qui réalisé d'arriver à montrer qu'il y aurait quelque part quelque chose à améliorer ou un bénéfice apporté à à l'entreprise de monter le montrer aussi la tartine côté confiture et pas seulement une espèce de Vanves revendications sur des heures dans l'abstrait. \r\n\r\nLocuteur MS4 (00:12:17) [89%] :\r\nEn tout cas ce se montrer en tout cas un fin négociateur, on l'imagine, on a avec nous David de Saint-Maurice en ligne, bonjour David. \r\n\r\nLocuteur MT10 (00:12:26) [98%] :\r\nOui, allo. \r\n\r\nLocuteur MS4 (00:12:27) [94%] :\r\nBonjour David, quelle est votre question. \r\n\r\nLocuteur MT8 (00:12:29) [88%] :\r\nOui bonjour, écoutez, c'est mon jeu, j'aimerais bien, il y a une chose depuis le début de l'émission, il y a le mot par tout le monde pratiquement aucun mot patron qui a été utilisé au moins 48 fois, d'après ce que j'ai compté, je crois que pour laisser entendre au citoyen qu'ils ont des droits, il faudrait peut-être utilisé le mot employeur, hein, il y a, il y a une de vos invités, je crois, qui utilise seulement une de vos invités qui utilise ce mot, le mot employeurs parce que quand on regarde la définition du mot patron dans le dictionnaire, ben je vous invite à le faire, donc qu'on arrête de de mettre dans la tête des gens comme si c'est une religion la duty lisez ce mot patron. \r\n\r\nLocuteur MS4 (00:13:08) [84%] :\r\nParticiper à notre émission demain, puisqu'on a parlé des types de management demain, donc on aura toutes les explications sur de patron mais venons de travaux de question puisqu'il y a beaucoup de gens qui attendent. \r\n\r\nLocuteur MT8 (00:13:17) [94%] :\r\nVoilà donc non c'était pas juste par rapport à ça, j'ai trouvé ça suffit ça choquant et je trouve que c'est un mot qu'on utilise trop souvent comme ça. \r\n\r\nLocuteur MS4 (00:13:23) [91%] :\r\nParce que vous avez une question pour nos invités. \r\n\r\nLocuteur MT8 (00:13:25) [82%] :\r\nC'était, c'était ça que j'avais à dire qu'on arrête de mettre conduite il veut mon patron à tout-va qu'on dise employeur était employé puis les gens aussi, qu'il arrête de dire toujours mon patron des douanes. \r\n\r\nLocuteur MS1 (00:13:35) [90%] :\r\nC'était, c'était pas une question, c'était juste une remarque : dommage que vous en ayez pas parlé à notre téléphonie ce qui vous a transféré un ou pour une autre question qui aurait été d'ailleurs intéressant, donc on fait, on va la poser, même si ce n'est pas la vôtre, quand on a un contrat à temps partiel à 50 pourcent par par exemple qu'on travaille effectivement à 70 pourcent pendant pendant plusieurs années parce qu'on a tout le temps des heures supplémentaires, ce qu'on peut demander un changement son contrat, Jean-Marie Doré. \r\n\r\nLocuteur FS5 (00:13:59) [84%] :\r\nOui, et on peut même considérer que le changement et on fait déjà faits de manière implicite, si, si, si il est si les parties ont convenu par écrit un 50 pourcent et et dans les fêtes, la personne travaille toujours X qui aura cependant à 70 pourcent en en fait, le contrat a déjà été et doit être rémunérée conformément à 70 pourcent.. \r\n\r\nLocuteur MS1 (00:14:17) [50%] :\r\nRien favori ajoute qu'il. \r\n\r\nLocuteur FS3 (00:14:19) [95%] :\r\nOui, une petite précision quand on est à temps partiel, on peut faire des heures en plus et il faut absolument que l'employeur définit comment ils sont payés, ils sont payés à 100 pourcent elles elles sont payées à 125 c'est pas forcément un changement de contrat voilà, si on peut. \r\n\r\nLocuteur MS1 (00:14:35) [98%] :\r\nDans cette situation pendant 5 ans. \r\n\r\nLocuteur FS5 (00:14:37) [78%] :\r\nOui non si ça, c'est la fin, en tout cas mon mon avis du moment, ça se sont ce perdure et que la personne fait systématiquement et qui correspondent effectivement 70 pourcent ou ou en mettant un à ce moment -là, c'est quand même un changement de contrat effectivement affectif. \r\n\r\nLocuteur MS4 (00:14:53) [87%] :\r\nD'accord, parce que ce qu'on peut dire aussi que si après on part ouetc. ai des aux indemnités, face à ça peut engendrer pas mal de choses à un contrat qui est un pourcentage de différents partis trop dans le détail, on va prendre un nouveau téléphone avec David de Morges bonjour David. \r\n\r\nLocuteur MT10 (00:15:07) [81%] :\r\nBonjour, en fait vous exposer ma situation, c'est-à-dire qu'on trempe suivant, j'ai un contrat de 45 heures donc avec pas d'heures supplémentaires payées et pas de rémunération avec du temps libre, le problème en fait, c'est que moi, et tous les autres collègues, on fait à peu près 52 heures quand tout va bien, que ça peut monter jusqu'à ce qu'bien puisque le problème en fait avec moi notre notre employeur il plus près va être avec sociétés et que même si vous êtes élu donne pas les moyens de ne pouvoir payer 2 chauffeurs pour pouvoir me soulager nous donner de du temps de travail correct, donc la question que je : je voulais savoir que je dois quelques faire en fait pour pour essayer d'améliorer cette situation ou est -ce que je dois aller voir directement pour l'employeur ou. \r\n\r\nLocuteur MS4 (00:15:59) [89%] :\r\nParce que 7 heures de travail, donc vous les offrir entre guillemets à votre employeur. \r\n\r\nLocuteur MT10 (00:16:04) [77%] :\r\nExactement, et en fait j'ai peux j'ai pas trop souvent quoi. \r\n\r\nLocuteur MS4 (00:16:09) [88%] :\r\nJe en comprends bien la la situation, on va voir avec nos invités ce qu'on peut répondent merci en tout cas, David et qu'est -ce qu'on peut Lulu conseiller, il faut de nouveau prendre contact avec des professionnels, parce que là, ça se fait pas à 7 heures par mois offerte à son employeur, je sais pas combien d'employer dans sa société, mais ça, ça fait quand même un nombre colossal à la fin de l'année. \r\n\r\nLocuteur MS3 (00:16:27) [91%] :\r\nAlors c'est sûr que si il fait plus de 45 heures toutes les semaines, il faut que la avoir son employeur ou le RH si si l'employeur dans ce cas -là, il doit prendre conseil ailleurs et puis agir parce qu'il peut pas travailler comme ça, donc c'est une saynète. \r\n\r\nLocuteur MS4 (00:16:41) [93%] :\r\nOn est d'accord, explications de Paris. \r\n\r\nLocuteur FS3 (00:16:44) [89%] :\r\nMais il pourrait, il peut faire 170 heures de travail supplémentaires par année, donc c'est vite fait. \r\n\r\nLocuteur MS2 (00:16:49) [86%] :\r\nC'est vrai que si on a fait cette par semaine, ça va aller vite donc j'aurai vraiment l'impression que c'est devenu la norme de Silva chez son patron va lui dire : de toute manière, j'ai pas les moyens d'engager d'autres chauffeurs ils peut aller directement vers un syndicat c'est ça clairement. \r\n\r\nLocuteur MS4 (00:17:03) [93%] :\r\nLa réponse, allez voir parce que vous avez des droits et cette situation n'est pas normal, on peut vous le confirmer, on avec nous Dominique de Troistorrents bonjour Dominique. \r\n\r\nLocuteur MT7 (00:17:11) [85%] :\r\nOui bonjour, je travaille comme technicien service cela et maintenant donc employeur, modifier le contrat de travail pour l'adapter à la nouvelle loi sur la saisie du temps de travail et nous impose donc de saisir me prendre travaille depuis le domicile, mais la première demi- heure ne sort pas compter parce qu'il considère que ça peut faire partie de today placement privé parce que c'est légal. \r\n\r\nLocuteur MS1 (00:17:38) [81%] :\r\nAlors on Alice Marie Dorin nous fait signe, jeunesse, titulaire du brevet d'avocat au syndicat Unia Berne. \r\n\r\nLocuteur FS5 (00:17:44) [84%] :\r\nAlors, j'ai cette question interpelle j'avais jamais entendu les délais, c'est-à-dire autant travaille depuis le enfin en une personne qui sont, qui est amené à se déplacer à travailler dans des lieux différents, tous les jours, on pourrait s'imaginer ça, mais si cette personne travaille en principe au même endroit lors de travail commence commence à compter, sans travail, il faut alors sur place. \r\n\r\nLocuteur MS1 (00:18:05) [81%] :\r\nIl se déplace tous les jours, justement la Marocain qui dépasse pas tous les jours. \r\n\r\nLocuteur FS5 (00:18:11) [81%] :\r\nOK, alors bon, à ce moment -là. \r\n\r\nLocuteur MS4 (00:18:13) [88%] :\r\nEst -ce qu'on peut compter déjà il y a 2 choses : ce qu'on peut compter le temps de travail à partir du domicile parce que ça c'est c'est ça peut être dans le contrat, même favori. \r\n\r\nLocuteur MS3 (00:18:20) [83%] :\r\nNon, le, le temps de travail commence, du moment où on arrive sur les lieux, le lieu de travail, mais maintenant la le budget dans le contrat, ou il est vrai que dans le contrat, mais là, maintenant, lui il d'après ce que j'ai compris il rôle tous les jours, donc tous les jours, donc il y a en ligne de mire, quelque part, il faut juste qu'il voit c'est, c'est si on a bien compris. \r\n\r\nLocuteur MT7 (00:18:42) [81%] :\r\nOui, donc, donc on nous on a toute une équipe de techniciens là ensuite et on va chez les clients tous les jours et on parle de notre domicile il y a pas de succursales de notre société dans nos cantons une n'a Zürich et on parle de notre domicile jusqu'à présent on était payé depuis notre domicile, on comptait longtemps la télé maintenant il nous déduire une demi- heure, qui est considéré comme mort donc fait pour, comme sens ont voyagé en privé pour travailler sur un lieu fictif et on se posait la question reste Nicolas légal. \r\n\r\nLocuteur FS3 (00:19:17) [80%] :\r\nMais votre société la l'employeur, il réside ou. \r\n\r\nLocuteur MT7 (00:19:21) [79%] :\r\nIl a dit qu'il que nous on réédite dans toutes les usines d'emploi. \r\n\r\nLocuteur FS3 (00:19:26) [91%] :\r\nDonc votre lieu de travail et votre lieu de travail, il y a eu, depuis votre domicile. \r\n\r\nLocuteur MT7 (00:19:31) [68%] :\r\nVraiment. \r\n\r\nLocuteur MS4 (00:19:32) [85%] :\r\nDonc, c'est donc cette demi- heure de déduction, a priori, pas tellement légale donc la réponse qu'on pourrait vous donner en tout cas, autour de la table, ici avec les informations qu'on a, c'est qu'en tout cas ça, nous sommes très bizarre, donc peut-être de nouveau consulter soit un syndicat soit un avocat spécialisé. \r\n\r\nLocuteur MT7 (00:19:52) [82%] :\r\nParce qu'on a fait bon serait pense bonne journée. \r\n\r\nLocuteur MS4 (00:19:54) [86%] :\r\nMerci beaucoup, on a un auditeur par téléphone, qui nous a posé une question, si on parlait avant de la distinction entre travail supplémentaire et heures supplémentaires lundi une heure supplémentaire, mais donc je on va dire, qui travaillent, qui parle du travail supplémentaire qui est payé à 125 pourcent,, mais si on la reprend en tant on a vu qu'il fallait se mettent d'accord soit en temps, soit en argent est -ce qu'on a aussi droit aux 25 pourcent supplémentaires supplémentaires. \r\n\r\nLocuteur FS3 (00:20:16) [86%] :\r\nNon c'est reprise entend à 100 pourcent ou ou payées à 125 pourcent si si c'est du travail supplémentaire. \r\n\r\nLocuteur FS5 (00:20:24) [85%] :\r\nReprésentant mis au moins alors à 100 mais on pourrait aussi imaginer que prenait plus de temps qui peuvent convenir. \r\n\r\nLocuteur MS4 (00:20:33) [89%] :\r\nVoilà encore une réponse, on a eu beaucoup de gens au standard pour le moment, c'est de nouveau un petit peu peut-être parler des des cas particuliers ensemble Théo Chavaillaz on disait : les femmes enceintes tout à l'heure, ne peuvent pas être astreinte aller heures supplémentaires du travail supplémentaire. \r\n\r\nLocuteur FS3 (00:20:49) [87%] :\r\névidemment, ça peut pas faire plus de 9 heures par jour, donc 9 heures par jour, ça ça ça autant tend les heures sup, mais pas le travail supplémentaire par Geoffrey 5 ça fait 45. \r\n\r\nLocuteur MS4 (00:20:59) [89%] :\r\nMais ce qui a d'autres catégories de personnes qui sont protégés, par exemple, on peut penser aux stagiaires, on peut penser aux apprentis. \r\n\r\nLocuteur FS5 (00:21:06) [86%] :\r\nLes a trouver qui on parle, laissé un souci exigeant oui alors les apprentis sont sont protégés par toujours par la travail qui disent que, bon, ils peuvent, ils peuvent être tenus de faire des heures supplémentaires, mais seulement de leur saison, donc déjà on ne peut pas leur monétaire d'heures supplémentaires et maximum d'heures par jour et ce qui peut être intéressant, c'est que l'information fait partie du travail oui tout le temps passé à l'école doit être comptabilisée c'est pas seulement l'entreprise. \r\n\r\nLocuteur MS2 (00:21:35) [91%] :\r\nOn parle de 12 heures de temps de repos pour un apprenti, par exemple quand il termine son travail entre le moment où il quitte le lieu de travail et le moment où il va recommencer le lendemain, je prends par exemple l'exemple de la vente ou les apprentis fondé nocturnes lendemain il ne sera pas là l'ouverture à 9 heures on est d'accord, oui, c'est quelque chose de pourrait tenir. \r\n\r\nLocuteur FS3 (00:21:54) [96%] :\r\nPour un collaborateur c'est 11 heures donc voilà. \r\n\r\nLocuteur MS4 (00:21:58) [87%] :\r\nEnfin, une dernière question sur Facebook de Marie, qui nous dit, s'était employé en MLS et les horaires déborde régulièrement avec des imprévus fluctuant, nous avions un badge pour timbrés nos horaires. \r\n\r\nLocuteur MS1 (00:22:07) [85%] :\r\nSi le personnel ne justifie pas par écrit chaque dépassement de sont effacer systématiquement du timbre âge est -ce que le personnel est obligé dans la santé de justifier de la surcharge de travail, ont -ils le droit d'effacer nos heures timbré, si elles sont non justifiés par écrit, j'ai vu certaines personnes timbrée revenir finir leur travail, or pour ne pas avoir d'heures sup objective à des des remarques de la hiérarchie, ça, c'est peut-être aussi traditionnelle ou c'est peut-être en train de s'installer est -ce que on peut demander qu'elle soit justifiée par écrit déjà. \r\n\r\nLocuteur FS3 (00:22:36) [87%] :\r\nAlors oui, on peut demander qu'elle soit justifiée mais mais là dans le coeur, on sait qu'il y a du travail et l'employeur peut pas ignorer ça, donc du moment il c'est ça, elles seront justifiées et il peut vraiment pas les classer verticalement, c'est comme des vacances, on peut pas les enlever. \r\n\r\nLocuteur MS1 (00:22:49) [87%] :\r\nOn peut pas les enlever, et c'est ça qu'il faut retenir, merci beaucoup, Marianne Morillon, directrice du cabinet juridique droit actifs spécialisé en droit du travail, auteur de plusieurs ouvrages sur la question Julien Perrière, psychologue du travail à la cellule arc de la ville de Lausanne, on retrouve tous les 2 demain pour parler de tous les types de management notre rapport à notre employeur et puis elle se Marie Dorin vous remercie juriste et titulaire du brevet d'avocat au syndicat Unia Berne merci à tous pour cette émission est très bonne journée. \r\n\r\nLocuteur FS3 (00:23:13) [86%] :\r\nOn en parle à suivre également sur d'effet. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Chavaillaz, Théo", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Perriard, Julien", "role": "psychologue du travail", "type": "Participant"}, {"function": "Interviewé/e", "name": "Favre Moreillon, Marianne", "role": "juriste spécialisée dans le droit du travail", "type": "Participant"}, {"function": "Interviewé/e", "name": "Maridor, Alice", "role": "jusriste au syndicat Unia", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E31BEFD2-BE8E-4D95-9AF1-AB134390A92A", "internalArchiveId": "E31BEFD2-BE8E-4D95-9AF1-AB134390A92A", "source": "siranau", "mediaType": "audio", "title": "Interview de Christine Angot, écrivaine : A propos de son ouvrage \"Un amour impossible\" (Ed. Flammarion, 2015)", "publicationDate": "2015-09-02T00:00:00Z", "summary": "La romancière française met en scène la rencontre de ses parents. Après « L'Inceste » et « Une Semaine de vacances », l'auteure poursuit son travail autobiographique. Pierre était un jeune intellectuel issu d'une famille de la grande bourgeoisie parisienne ; Rachel dactylo en province. Ils se sont aimés et ont fait un bébé, Christine, que Rachel a élevé seule. Lorsque Christine a 13 ans son père ressurgit, la reconnait officiellement mais entame une relation incestueuse avec elle. Angot signe ici un texte littérairement étonnant qui se présente comme une reconstitution minutieuse des faits, doublée d'une implacable analyse sociologique.", "durationSec": 3339, "genres": ["Interview", "Récit"], "publicationChannelNames": ["Espace 2"], "thematicGeographicals": ["France"], "thematicThemes": ["écrivaine", "littérature", "inceste"], "thematicPersons": ["Angot, Christine"], "isOnline": false, "lastModifiedDate": "2015-11-16T07:02:50Z", "program": {"href": "/programs/0372FBD4-8EC3-435B-BFD9-0160645AAA85", "id": "0372FBD4-8EC3-435B-BFD9-0160645AAA85", "name": "Entre les lignes"}, "contributors": [{"function": "Auteur du texte", "name": "Angot, Christine", "role": "écrivaine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Récitant/e", "name": "Ricci, Emmanuelle", "role": "comédienne", "type": "Participant"}, {"function": "Interviewé/e", "name": "Angot, Christine", "role": "écrivaine", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Tanette, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-53747CA2-E224-4024-B348-F4CE50F26078", "internalArchiveId": "53747CA2-E224-4024-B348-F4CE50F26078", "source": "siranau", "mediaType": "audio", "title": "Hotline : Manger du poulet", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 106, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7013928", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Manger du poulet", "Manger du poulet / OTWO_2015-09-02T11:35:00_hotline", "Manger du poulet / OTWO_2015-09-02T11:35:00_hotline"], "variantIds": ["ece-7013929", "ece-7013928"], "isOnline": true, "lastModifiedDate": "2015-12-08T18:41:58Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [69%] :\r\nAlors que là il y a l', qui est un film recherchons votre correspondant à leur quelqu'un vous dise alors à la une. \r\n\r\nLocuteur FT2 (00:00:11) [73%] :\r\nD'même du service de support pluridisciplinaire exhaustif de l'État qui, à l'appareil, quelle est votre raquette. \r\n\r\nLocuteur MS1 (00:00:18) [95%] :\r\nBonjour, j'aurais voulu savoir s'il est possible de manger le le poulet avec les doigts. \r\n\r\nLocuteur FT2 (00:00:21) [87%] :\r\nNon c'est pas possible monsieur oui la seule partie du corps qui est capable d'ingurgiter des aliments à la bouche, si on est un peu tatillon opposé au moyen de goût en sniffant et pour les plus téméraires, il y a aussi la nuit, ce qui peut être utilisé au moyen de suppositoires mais les doigts ne peuvent pas être pour manger aucunement. \r\n\r\nLocuteur MS1 (00:00:38) [89%] :\r\nNon mais je veux dire est -ce qu'on peut s'aider des doigts pour manger du poulet. \r\n\r\nLocuteur FT2 (00:00:42) [91%] :\r\nVous voulez dire pour tenir des aliments. \r\n\r\nLocuteur FS1 (00:00:44) [97%] :\r\nOui. \r\n\r\nLocuteur FT2 (00:00:45) [89%] :\r\nBien sûr qu'on peut bonjour, oui les doigts sont faits pour ça, c'est-à-dire des choses et la fonction principale de nos grâce au pouce opposable sont très pratiques à cet effet. \r\n\r\nLocuteur MS1 (00:00:52) [90%] :\r\nDonc si je vais au restaurant, je peux manger mon poulet avec mes doigts en me servant de mes doigts. \r\n\r\nLocuteur FT2 (00:00:57) [91%] :\r\nAh non, monsieur, ce que vous pouvez faire n'est pas toujours ce qu'il est convenable de faire vous pouvez cracher par terre, jouer de la cornemuse botter les fesses un gamin 6 ans mais n'est pas convenable de le faire. \r\n\r\nLocuteur MS1 (00:01:06) [92%] :\r\nUn, donc on ne peut pas manger le le poulet avec les doigts. \r\n\r\nLocuteur FT2 (00:01:09) [85%] :\r\nOn ne doit pas manger en cédant des doigts et contraire aux bonnes manières. \r\n\r\nLocuteur MS1 (00:01:12) [88%] :\r\nAh bon, mais je t'assure que poulet. \r\n\r\nLocuteur FT2 (00:01:14) [77%] :\r\nNon monsieur ce les tous petits que manger avec les doigts la Passacaille grenouilles et ce, uniquement si on vous fournit un rasoir citronnée. \r\n\r\nLocuteur FS1 (00:01:21) [67%] :\r\nObama alors. \r\n\r\nLocuteur FT2 (00:01:22) [85%] :\r\nOui, mais si ça peut vous rassurer, c'est une erreur commune, beaucoup de gens qui sont comme vous et pensent à tort qu'il est bien fait, en deçà des faits doit -on manger du poulet. \r\n\r\nLocuteur MS1 (00:01:29) [70%] :\r\nOuais bon. \r\n\r\nLocuteur FT2 (00:01:30) [94%] :\r\nà quel point que si vous mangez votre poulet, avec des services, vous allez certainement passer pour un snob. \r\n\r\nLocuteur FS1 (00:01:35) [88%] :\r\nBon, alors moi, je fais quoi moi. \r\n\r\nLocuteur FT2 (00:01:38) [90%] :\r\nCommander du poisson. \r\n\r\nLocuteur FS1 (00:01:39) [79%] :\r\nAh bah voilà, merci. \r\n\r\nLocuteur FT2 (00:01:40) [96%] :\r\nBon appétit messieurs. \r\n\r\nLocuteur MS1 (00:01:41) [99%] :\r\nMerci. \r\n"], "webPublicationDate": "2015-09-02T09:36:23Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-C366C631-388D-4E10-A9D2-E24299FCC7DE", "internalArchiveId": "C366C631-388D-4E10-A9D2-E24299FCC7DE", "source": "siranau", "mediaType": "audio", "title": "Avis de recherche : Le frontalier (3/5)", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 210, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7013924", "imageURL": "http://www.rts.ch/7015953.image", "alternativeTitle": ["Le frontalier (3/5)", "Le frontalier (3/5) / NMT_2015-09-02T07:15:00_avis-de-recherche", "Le frontalier (3/5) / NMT_2015-09-02T07:15:00_avis-de-recherche"], "variantIds": ["ece-7013925", "ece-7013924"], "isOnline": true, "lastModifiedDate": "2015-12-08T14:28:15Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nDe recherche bonjour David Federman, vous êtes expert des frontalier des expatriés français Suisse vous avez un blog sur la question du coup vous allez peut-être pouvoir nous aider, nous recherchons un frontalier qui fait ses courses en Suisse où est -ce qu'on peut trouver ça. \r\n\r\nLocuteur MT2 (00:00:14) [70%] :\r\nParce que il ment, vous allez avoir peut-être des difficultés scolaires, qui ne fait que ces cours aussi y remédier tout à l'ONU va trouver un Suisse qui ne court, concis, ceci dailleurs. \r\n\r\nLocuteur MS1 (00:00:24) [83%] :\r\nC'est pour ça que certains frontaliers ont une mauvaise image aussi parce qu'il consomment pas forcément dans le pays, qui leur donne leur salaire. \r\n\r\nLocuteur MT2 (00:00:30) [79%] :\r\nAlors, en fait, il y a, il y a, effectivement, il y a, il y a un peu de ça, alors je vais pas entrer en vous arrivé à mon avis, il y a quelque chose qui est vraiment lié à la culture suisse équipe chose à mon avis très positive en fait cela ce côté très attachement, on va dire à la communauté, je pense que c'est un un héritage en tête du de de la protestante en fait de la culture suisse, à mon avis, hein, on a ce ce devoir finalement de faire entre guillemets inédit de la communauté de participer à la communauté de manière importante, c'est quelque chose qui ne peut pas en France, c'est dommage d'ailleurs, puisque ce serait pas mal d'avoir un peu plus lentement et je pense qu'que ça, donc effectivement c'est plus soft et puis on a un air qui plutôt culturelle qu'autre chose. \r\n\r\nLocuteur MS1 (00:01:08) [85%] :\r\nVous, vous avez été frontalier avant de le faire, ce blog. \r\n\r\nLocuteur MT2 (00:01:10) [69%] :\r\nAlors, terrains fois résidence juif frontalier, donc j'ai vraiment connu effectivement les 2 lieux de situations qui passe. \r\n\r\nLocuteur MS1 (00:01:17) [94%] :\r\nEt c'était un moment difficile. \r\n\r\nLocuteur MT2 (00:01:18) [77%] :\r\nBonsoir, les visiteurs peuvent fort non, non, pas du tout, moi j'ai eu la chance, en fait d'être extrêmement bien accueilli quand je suis arrivé au SMIC entre l'année moi je suis arrivé en Suisse en 2001 et elle à l'époque où j'étais frontalier non encore en 2011 en 2012, 2013, les choses ont vraiment considérablement évolué le trouve. \r\n\r\nLocuteur MS1 (00:01:34) [87%] :\r\nBon, dont on dit qu'il y a de plus en plus de 2 frontalier, c'est les chiffres qui le disent et puis aussi cette image de profiteurs qui leur colle de plus en plus à la peau est -ce que à frontalier a le choix concrètement de cet aberrant en Suisse ou en France, lorsqu'il vient travailler ici. \r\n\r\nLocuteur MT2 (00:01:49) [83%] :\r\nVoilà, c'est une question difficile parce que je pense que c'est vraiment il y a vraiment toutes les situations, il y a des gens qui n'ont pas le choix parce qu'on oublie aussi, il y a quand même pas mal de frontaliers qui ont des situations avec des salaires qui leur permettraient pas tout simplement parce que aller dans le canton de Genève parle donc ou non, nous on aura notre canton d'ailleurs. \r\n\r\nLocuteur MS1 (00:02:06) [73%] :\r\nQu'est -ce qui vous qu'est -ce qu'il faut à alors apprendre comme décalage culturel qu'est -ce qu'il faudrait dire un frontalier qui commencent de travailler sur quels points voudrait l'avertir. \r\n\r\nLocuteur MT4 (00:02:14) [81%] :\r\nBah déjà que, il y a des différences énormes si vous voulez, notamment en Suisse romande, encore plus, encore plus, finalement, la Suisse romande bah parce que comme vous, comme chez les commerçants, qui est très proche finalement de la France au niveau. \r\n\r\nLocuteur MS3 (00:02:25) [55%] :\r\nAttention, vous dites que c'est cette pourquoi vous la barbarie dans de la mer. \r\n\r\nLocuteur MT4 (00:02:29) [77%] :\r\nAngela non pas, voyez, c'est pas le Japon il y a pas de la différence culturelle et les planètes, un exemple de pression que le tout le temps, c'est que la Suisse est un état sidéral, donc le président de la Confédération tempère dans 17 heures non mais vraiment, dans une optique de égalité vraiment profonde, alors qu'à l'inverse, la France est un pays qui, comme l'État, c'est au Danemark, donc si peur de le dire avec tout ce qui, tout ce que cela suppose comme comme différence surtout est monté. \r\n\r\nLocuteur MT3 (00:02:56) [71%] :\r\nSur ces différents dira si l'on tient différemment en fait c'est ça, notamment à la fin du frontalier sont pour certains plus bête que méchant, c'était la plus bête au sens que n'est -ce pas du tout le sens que ni moralement et vous allez comprendre que avons là une un mois qui avait trouvé ici on écoute bien alors par la Sécu pour être très concret, ce qui était commis ne connaissent pas la culture et en faire des choses qui pourraient se sont complètement naturel qui vont dire que le peuvent chose alors ils vont critiquer telle était faux Viagra alors que pour un succès avec plus de l'horreur Manu c'est quelque chose qui est complètement absolument pas dans sa culture, très bien, merci beaucoup, David merci à vous. \r\n"], "webPublicationDate": "2015-09-02T05:28:00Z", "program": {"href": "/programs/E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "id": "E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "name": "Avis de recherche"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-615C7CA4-96AD-4B4E-AB46-578C76B05718", "internalArchiveId": "615C7CA4-96AD-4B4E-AB46-578C76B05718", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 02.09.2015", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 222, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012167", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-09-02T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-09-02T06:40:00_la-revue-de-presse"], "variantIds": ["ece-7012184", "ece-7012167"], "isOnline": true, "lastModifiedDate": "2015-12-08T14:44:58Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [66%] :\r\nNe. \r\n\r\nLocuteur FS1 (00:00:07) [89%] :\r\nOn parle d'argent, ce matin, Agathe par Georges de football notamment la Tribune de Genève nous propose une petite fenêtre sur ce qui se passe actuellement en Russie, dans le contexte de la préparation du Mondial de foot 2018 ouvriers exploités sur anormaux, on a déjà entendu ça, attendez que je me souvienne, ah ben oui, bien sûr, c'était pareil avant les Jeux de Sotchi en 2014, on serait pas bien malin taper dessus parce que c'est la Russie, on ne compte plus les problèmes et le gâchis, il y a l'organisation de ces grands événements sportifs de Londres à Rio, en passant par l'Afrique du Sud, mais ce matin, hé bien c'était la Russie qu'on s'intéresse à 15 ans à l'une des villes hôtes du Mondial 2018, 5 ouvriers turcs ont été déportés après avoir travaillé 5 mois sur l'un des chantiers le 1er mois ils ont été payés, et puis plus rien, ils ont protesté et c'est à ce moment -là que les services d'immigration sont intervenus pour les interpeller et les renvoyer sans le reste de leur salaire, bien sûr, bon, comme tu le disais c'est du déjà vu pour les Jeux de Sotchi déjà les entreprises de travaux publics embauchent d'une main-d'oeuvre corvéable à merci, mais cette fois, histoire de pas trop s'encombrer le Kremlin a fait voter une loi qui exclut ces chantiers exceptionnels des protections prévues par le code du travail, habituellement, ce qui permet d'embaucher sans permis de travail, la majorité des travailleurs provenant d'Asie centrale, en gros, la loi autorise ce qui est débattu l'autre problème de cette Coupe du monde, c'est son coût exorbitant pour la seule construction des stades, un budget avoisinant les 3 milliards de dollars était initialement prévu, 4 ans plus tard, hé bien, ce chiffre a plus que doublé, s'il réussit, milliards de dollars prévus et tout indique que cette inflation va s'accentuer, ce qui pourrait bien en faire la Coupe du monde la plus chère de l'histoire, le Français le plus cher de l'histoire maintenant, c'est toujours du foot, mais il s'agit d'un joueur, le jeune Anthony Martial à 19 ans, il est devenu plus cher que Zidane, le marché des transferts cette achevée sur un coup de folie, nous raconte le journal Le Temps, Manchester United a frappé un grand coup en s'achetant Anthony Martial pour 80 millions d'euros, c'est quasiment un inconnu en plus ce bonhomme aucune sélection en équipe de France avant 7 semaines seulement une cinquantaine de matchs en niveau opprobreF. c'est pas encore Maradona, mais voilà, les clubs anglais sont très riches et peuvent tout acheter dans ce cas -là, certains parlent d'un panique un achat guidée par l'urgence, le club a réalisé un mauvais début de saison, explique Stéphane Henchoz dans le temps, l'entraîneur est sous pression, comme l'argent n'est pas un problème et que le club vendeur en est bien conscient, hé bien les les prix grimpent très, très vite, bon, on parle toujours de prier d'argent avec cet article de Libération, sujet de Bono, le chanteur de lutter, Facebook a plus rapporté à Bono que sa musique, grâce au réseau social, le chanteur est devenu milliardaire, on s'explique, le chanteur a cofondé et les vaches and Partners qui investit 76 millions d'euros dans Facebook en 2009, on connaît le succès de Facebook, bien plus important que le dernier disque du groupe et c'est ainsi qu'il s'est enrichi, car aujourd'hui les Stars des machines Partners dans Facebook représente1,2 1000000000 d'euros avec ce joli pactole, il ne dépasse toujours pas Paul McCartney toujours chanteurs le plus riche du monde, Bruno ne dépasse pas non plus Madonna mais il n'empêche que ces investissements dépassent aujourd'hui la somme gagnée par Bono et nous tout au cours de leur carrière et plusieurs plusieurs choses comme ça, enfin oui, notamment une belle interview d'une femme très surprenante dans Le Nouvelliste Madeleine Gay grande oenologue qui a fait sa carrière chez Provins et qui a bouleversé les codes prend sa retraite, elle se confie et c'est marrant de voir cette femme ayant consacré sa vie au vin en Suisse, admettre que le fendant hé bien c'est dégueulasse et sinon sur Slate Point FR allez jeter un coup d'oeil à cette étude, qui nous apprend que boire de la flotte, pour contrer la gueule de bois, ça ne sert strictement à rien, le seul remède pour ne pas avoir mal aux cheveux, un lendemain de hé bien c'est tout simplement de moins boire promis on y pensera. \r\n"], "webPublicationDate": "2015-09-02T04:52:22Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-597DD5C5-1E25-4B72-A4A8-54C7329E6CD9", "internalArchiveId": "597DD5C5-1E25-4B72-A4A8-54C7329E6CD9", "source": "siranau", "mediaType": "audio", "title": "Opération spéciale de la RTS sur le monde du travail: conduire un véhicule dans le cadre de son travail. Le point avec Bernard Favrat, professeur associé et médecin adjoint à la PMU et au CHUV et spécialiste de médecine et psychologie du trafic au Centre universitaire romand de médecine légale", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 604, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicThemes": ["circulation routière", "travail (activité)", "ergonomie", "santé", "médecine du travail", "conduite automobile"], "isOnline": false, "lastModifiedDate": "2016-10-27T02:00:33Z", "speechToTexts": ["27.10.2016 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nToute cette semaine, vous le savez maintenant sous le titre : travailler en Suisse, le paradis, la RTS a fléchi, beaucoup de ces émissions, télévision, radio sur le Net, alors évidemment grâce à au moins Kaminis CQFD s'associent à cet infléchissement on on a lisons les aspects scientifiques et médicaux du travail aujourd'hui, il va être question de conduire un véhicule dans le cadre d'une activité professionnelle, ça paraît banal mais c'est loin d'être anodin. \r\n\r\nLocuteur FS2 (00:00:30) [92%] :\r\nC'est vrai, je me permets de vous rappeler un drame qui remonte à 3 ans environ, c'était le 13 mars 2012 à 21 heures 15 un autocar heurte de plein fouet une paroi du tunnel de Sierre bilan sur les 52 occupants du cas 28 morts dont 22 enfants ce que. \r\n\r\nLocuteur MS1 (00:00:46) [90%] :\r\nQui ramenait des écoliers leur accompagnateur en Belgique après une semaine de ceux qui en Suisse. \r\n\r\nLocuteur FS2 (00:00:50) [87%] :\r\nTout à fait cet accident malheureusement ce n'est pas l'unique en son genre et au-delà de l'effroi qui suscite issue il soulève aussi toute une série de questions sur l'aptitude à conduire dans un contexte professionnel, à telle point que la médecine, trafic, la médecine du trafic, pardon, est devenue une discipline médicale en tant que telle. \r\n\r\nLocuteur MS1 (00:01:09) [93%] :\r\nUne discipline dont on va dans son va approfondir les enjeux avec votre invité bonjour Bernard Favre bonjour vous professeur associé et médecin adjoint à la Polyclinique médicale universitaire de Lausanne et au CHUV vous êtes spécialiste de médecine et psychologie du trafic au Centre universitaire Romand de médecine légale, alors quelles sont les causes les plus fréquentes d'accidents de la route, dans un contexte professionnel. \r\n\r\nLocuteur MS3 (00:01:30) [90%] :\r\nAlors, dans un contexte professionnel, c'est clair que c'est souvent les routes monotones et puis donc c'est facilement l'inattention la somnolence qui peut représenter un risque avec les longues heures de de conduite et c'est vraiment le problème qui, après, vous avez évidemment les autres causes habituels qu'on retrouve chez les, chez les autres conducteurs aussi, hein, comme la la la vitesse les les médicaments, les abus de substances. \r\n\r\nLocuteur MS1 (00:01:53) [86%] :\r\nMalgré, malgré les contrôles, il y a quand même des des heures de travail qui condense à s'allonger ou bien. \r\n\r\nLocuteur MS3 (00:02:00) [92%] :\r\nOui, c'est-à-dire que c'est clair qu'il y a une pression professionnelle très important donc un stress professionnel aussi des contraintes horaires qui sont de plus, on est dans une société où le ces exigences sont de plus en plus importante et c'est juste que cette pression et elle est bien réelle et à un moment donné, si on dépasse les limites ou si on force 3 on peut se trouver dans des situations où on peut s'endormir en peut être inattentif au volant. \r\n\r\nLocuteur FS2 (00:02:27) [94%] :\r\nAlors justement quand est -ce qu'on a commencé à édicter les premières règles en matière de conduite professionnelle. \r\n\r\nLocuteur MS3 (00:02:32) [88%] :\r\nAlors ça vient surtout des années 70 je 7 on a vraiment une épidémie d'accidents de la route pour situer un peu le contexte on était de l'ordre de de presse 18000 blessés graves, 1700 décès sur les routes en Suisse a c'était Poclain, alors qu'actuellement, à titre comparatif, on est en inférieur à 250 décès sur les routes et 4000 de blessés graves sur les routes, donc c'est clair qu'à l'époque cette interaction machine on avait pas mal considéré la machine mais tout à coup, on s'est dit il y a pas seulement la machine il y a aussi l'homme et dans cet intérêt Xian machine il fallait des des règles pour les, pour les hommes ont permis d'aptitude est -ce qu'on peut conduire question toutefois puisqu'on peut conduire si on est presque aveugle, un véhicule alors ça paraît peut-être évident que la réponse est non, mais il fallait dire oui mais quelles limitation d'acuité visuelle jusqu'où, et donc ça, ça a été défini il y a eu des, des, des règles est ce qu'on appelait au front en Suisse, les exigences médicales minimales pour conduire à la région, elles ont été très précises pour l'acuité visuelle pour les aspects visuels, le Champ visuel, par contre un peu moins précise, pour d'autres domaines, ce qui fait que l'année prochaine au 1er juillet 2016 hier à de nouvelles directives qui vont sortir, qui seront bien plus précise, donc des des exigences médicales minimales qu'on était affûté qui tiennent compte d'autres domaines comme le diabète ou ou d'autres maladies. \r\n\r\nLocuteur MS1 (00:04:05) [89%] :\r\nLa conduite professionnelle, parfois on pensait par exemple un conducteur de bus qui fait toujours la même ligne, ne serait -ce que toute une journée est -ce que ce côté répétitif représente un risque est -ce qu'on y est tous sensibles. \r\n\r\nLocuteur MS3 (00:04:16) [89%] :\r\nAlors oui, parce que le le côté répétitif, il y avait une très belle étude je trouvais en France en 2011, qui est, qui a indiqué qu'un quart des des accidents avaient lieu sur une ligne droite en fait et c'est vrai que on voit bien que quelque chose qui paraît tout à fait sécurisé, une ligne droite pas dangereux, pas de virage pas Padre c'est pas une route de montagne, etc, hé ben, sur une ligne droite, on constate énormément d'accidents, et c'est ce qui s'est passé par exemple dans la région de de Payerne, hein, on a des autoroutes A ligne droite qui paraissait Metroid qui étaient qui étaient récentes, neuves et où il y a, il y a finalement beaucoup de gens qui sont retrouvées dans les champs de maïs à côté, simplement par le fait qu'il s'était endormi au volant, donc il y a eu aussi des améliorations technologiques ont été faits, hein, pour tenir compte de ça avec les lignes qui sont en bord de sur l'autoroute A en France, maintenant ça devient obligatoire d'avoir Céline vibrantes sur les autoroutes, ça c'est c'est vrai que c'est tenir compte d'une réalité qui fait la ligne droite et monotone et la monotonie au volant, on peut être très dangereux. \r\n\r\nLocuteur FS2 (00:05:24) [95%] :\r\nVous, en tant que médecin, vous intervenez à quel moment dans une évaluation pour l'aptitude à la conduite professionnelle. \r\n\r\nLocuteur MS3 (00:05:31) [92%] :\r\nAlors il y a 2 choses : il y a d'abord pour les professionnels, ils ont des des contraintes qui ont été fixées dans la loi, c'est-à-dire d'avoir un examen médical tous les 5 ans avant 50 ans et puis tous les 3 ans entre 50 et 70 ans, et puis après, au-delà, c'est tous les 2 ans comme comme les autres conducteurs à partir de 70 fait, ils ont aussi des contrôles médicaux, les autres conducteurs, donc cette cette situation -là, fait que il va y avoir des des médecins généralistes qui ont fait un cours plus spécifique sur la médecine du trafic qui vont remplir ces attestations pour les conducteurs professionnels et puis d'autre part, il faut aller au fond des, des, des, des, des unités d'expertise pour qu'il soit pour donner un avis neutre d'un d'un expert dans la thématique et ses unités, elles ont été implantées en particulier Vaud Genève et puis les autres, comptant aussi des médecins de référence qui ont fait au fond cette spécialité de médecine du trafic qui peut faire Seselj expertise. \r\n\r\nLocuteur FS2 (00:06:32) [85%] :\r\nDonc j'imagine qu'en tant que médecin, on vérifie une partie de la santé physique comme on évalue la santé mentale d'un conducteur, enfin peut paraît tout à fait civilisé, devenir un monstre au volant. \r\n\r\nLocuteur MS3 (00:06:44) [88%] :\r\nAlors, c'est clair qu'il y a pas de, de, de, de, de recettes particulier disons, si ce n'est qu'un médecin, il doit être capable, dans un entretien avec la la personne avec le conducteur d'évaluer différents domaines différents domaines qui va évaluer massif d'abord s'il y a des maladies, et en particulier des maladies cérébrales l'épilepsie, des aspects de maladies qui peut provoquerait une hyper- somnolence la journée qui pourrait encore augmenter ce risque d'inattention des des maladies qui serait lié à des aspects psychiatrique dès psychologique des des aspects alors évidemment cardiovasculaire des aspects de médicaments des des syncopes au volant toutes toutes différentes maladies qui peut finalement aboutir à des des malaises, des problèmes au volant, sans compter évidemment des abus de substances. \r\n\r\nLocuteur MS1 (00:07:40) [84%] :\r\nVous avez cité l'épilepsie, bon, vous avez cité le diabète aussi alors imaginons un diabétique pourquoi est -ce que vous pouvez prouver, ce qui pourrait pas devenir conducteur professionnel. \r\n\r\nLocuteur MS3 (00:07:49) [88%] :\r\nAlors un un diabétique peut devenir conducteur professionnel pour les les camions et les taxis simplement la Société suisse de diabétologie a déterminé que un conducteur de car, par contre, ne pourrait pas conduire un véhicule s'il était sous insuline, par exemple, et cette situation pourquoi, c'est parce que les les hypoglycémie, donc à une chute du sucre dans le sang de manière assez brutale liée au traitement qu'il a et pas forcément ressenti par les passions diabétique, ce qui veut dire que on peut avoir un malaise subi et ce qui est pas ressenti, donc une perte connaissance humide et donc il a un gros accident c'est clair que les camions, les taxis sont ne sont pas soumis à une restriction, si ce n'est le fait de contrôler régulièrement la glycémie, avant de prendre le volant, pourquoi, parce que c'est clair il ressentait un malaise, oui, où il y avait le moins de problèmes, il pourrait s'arrêter facilement, ce qui n'est pas le cas du tout de d'un conducteur de car qui est quand même sous une haute pression de la partie passagers ça paraît délicat de dire : écoutez, je pense, ils doivent faire, voilà, je m'arrête 20 minutes je contrôle ma glycémie, je prends des ce qui, après je repars donc là évidemment, il y avait quand même un sérieux souci par rapport à la conduite de carte professionnelle néanmoins dans des cas particulièrement favorable, un expert pourrait faire une exception. \r\n\r\nLocuteur MS1 (00:09:20) [90%] :\r\nMerci Bernard falloir je rappelle que vous êtes professeur associé, médecin, adjoint à la Polyclinique médicale universitaire et au CHUV vous dépendez également du Centre universitaire Romand de médecine légale, vous étiez avec nous ce matin pour nous faire découvrir votre discipline, la médecine du trafic et vous étiez invité par Camille, il faut le dire encore, vous serez également donc compagnie pendant toute une heure le vendredi 18 septembre prochain invité par Stéphane les trop L à, on va parler notamment de vos activités de recherche, en particulier en ce qui concerne la mobilité des seniors et si les auditeurs veulent tout savoir sur ce qui se fait cette semaine dans cette sur la RTS pour cette semaine spéciale, il y a qu'une adresse, c'est 3 W point RTA s'RTS Point CH barres obliques, travail et c'est l'heure d'écouter Lyon. \r\n"], "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Khamis, Huma", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Favrat, Bernard", "role": "médecin ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Dolzan, Silvio", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-7A95F6B4-F2AF-4703-8FB6-9424476ABF54", "internalArchiveId": "7A95F6B4-F2AF-4703-8FB6-9424476ABF54", "source": "siranau", "mediaType": "audio", "title": "Interview de Pierrick Destraz", "publicationDate": "2015-09-02T00:00:00Z", "summary": "The Arcs, c'est le nouveau projet solo de Dan Auerbach, guitariste et chanteur des Black Keys. Pour \"Yours, Dreamily\", l'artiste originaire de l'Ohio s'est entouré d'amis de longue date dont Richard Swift, Leon Michels ou Kenny Vaughan. Dan explique d'ailleurs que, contrairement aux Black Keys, chacun ici contibue de manière importante aux chansons. En attendant sa sortie prévue pour le 4 septembre 2015, on découvre \"Yours, Dreamily\" en exclusivité toute la semaine dans \"pl3in le poste\".\r\nPDB Paire de baffles\r\nLa chronique acide de Duja.\r\nCCL Coulcal", "durationSec": 3574, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012140", "imageURL": "http://www.rts.ch/3906328.image", "thematicThemes": ["chanson française"], "alternativeTitle": ["pl3in le poste du 02.09.2015", "Paire de baffles / PLP_2015-09-02T19:20:00_paire-de-baffles", "Pierrick Destraz - The Arcs - Paire de baffles / PLP_2015-09-02T19:00:00_plein-le-poste", "pl3in le poste du 02.09.2015", "Coulcal / PLP_2015-09-02T19:30:00_coulcal", "Pierrick Destraz - The Arcs - Paire de baffles / PLP_2015-09-02T19:00:00_plein-le-poste"], "alternativeSummary": ["La chronique acide de Duja.", "Benjamin dévoile un troisième titre de \"Yours, Dreamily\", le premier album de The Arcs qu'on découvre en exclusivité toute la semaine. Il tend également son micro à Pierrick Destraz qui nous parle de son denier spectacle, \"Tonton Pierrick astique le rock\", en tournée dès le 10 septembre 2015 en Suisse romande. On termine ce \"pl3in le poste\" en beauté avec Duja qui nous explique qu'il ne faut pas s'énerver pour rien.", "Benjamin dévoile un troisième titre de \"Yours, Dreamily\", le premier album de The Arcs qu'on découvre en exclusivité toute la semaine. Il tend également son micro à Pierrick Destraz qui nous parle de son denier spectacle, \"Tonton Pierrick astique le rock\", en tournée dès le 10 septembre 2015 en Suisse romande. On termine ce \"pl3in le poste\" en beauté avec Duja qui nous explique qu'il ne faut pas s'énerver pour rien."], "variantIds": ["ece-7012144", "ece-7012141"], "isOnline": true, "lastModifiedDate": "2017-08-28T12:55:22Z", "speechToTexts": ["19.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nUn document conjoint appelant à une répartition équitable des migrants au sein de l'Union européenne, une annonce du ministère italien des Affaires étrangères, par ailleurs, l'Italie est prête à renforcer temporairement les contrôles au tunnel du Brenner la reliant thal Autriche pour soulager l'Allemagne qui fait face à un afflux massif de migrants l'initiative fait suite à une rencontre hier entre la ministre des Affaires sociales de Bavière, dans le sud de l'Allemagne et son homologue de la province de Bolzano le mois dernier, l'Allemagne a enregistré l'arrivée sur son territoire de quelque 104000 demandeurs d'asile depuis le début de l'année, ce sont plus de 413000 réfugiés et demandeurs d'asile qui ont été recensés par les services d'immigration allemand, indique le ministère social bavarois environ un tiers des enregistrements de demandes d'asile effectuée en août l'ont été en Bavière, dès le 1er octobre les compagnies aériennes devront payer une amende d'au moins 4000 francs par passager illégal voire 16000 francs, dans les cas graves, le Conseil fédéral met en vigueur de nouvelles dispositions qui visent à réduire le nombre de demandes d'asile, les nouvelles dispositions s'appliqueront aux vols vers la Suisse provenant d'aéroports situé en dehors de l'espace Schengen, un non- lieu, faute de preuves suffisantes, c'est la conclusion des 3 juges français chargés de l'enquête pour assassinats ouverte après la mort du leader palestinien Yasser Arafat annonce du parquet et de l'avocat de saveur : interpellation d'un suspect après le violente incendie qui a ravagé dans la nuit un immeuble d'habitation du 18ème arrondissement de Paris, information de sources policière et judiciaire, l'individu de 35 ans environ a été placé en garde à vue, l'incendie a fait 8 morts, dont 2 enfants et 4 blessés nouvelles suppressions d'emplois chez politi pas Fribourg, le groupe des facs peuvent spécialisée dans les systèmes d'impression et les machines d'emballage va supprimer jusqu'à 85 postes de travail dans les 10 prochains mois il avocat le franc fort, pour justifier ces 3 structuration massive en novembre 2013 avec politique employer 460 personnes aujourd'hui, il n'y a plus que 262 postes de travail, il faut payer maintenant le gouvernement jurassien réclame à la France le versement rapide de la compensation au titre de la position des travailleurs frontaliers, l'accord passé avec la France prévoient un délai de versement fixé au 30 juin mais toujours pas de paiement, vu la somme qui est versée au canton du Jura s'élève à plus de 20 millions de francs, elle est redistribué aux communes à hauteur de 90 pourcent les les 7 autres cantons concernés dont vous Neuchâtel et Valais sont dans la même situation demain matin un ciel changeant en partie ensoleillé en plaine mais souvent plus nuageux en montagne où quelques averses isolées pourront se produire, surtout dans les Alpes 13 à 15 degrés à l'aube, 20 à 22 l'après- midi, continuer l'actualité sur rtsinfo Point CH. \r\n\r\nLocuteur MS2 (00:02:50) [47%] :\r\nDe la c'était de éternité. \r\n\r\nLocuteur MS10 (00:02:56) [87%] :\r\nUn poste avec 20 Minutes et son application mobile. \r\n\r\nLocuteur FS3 (00:03:01) [57%] :\r\nMême postulat car la Poste sur Couleur3. \r\n\r\nLocuteur MS5 (00:03:16) [87%] :\r\nLe poste est un vieux diésel, mais je peux vous dire qu'une fois qu'il est lancé, on a beaucoup de mal à l'arrêter, bonsoir à tous, ce qui fait quelque chose avec tonton m'a demandé l'autre jour, mon chef, pardon tonton, mais si vous voulez parler de François Mitterrand femme même si j'aimerais beaucoup rencontrer ça va être compliqué de l'invité pour cause de décès non, dit -il, bon alors mon tonton Jacques Jacquot qui via Bellegarde-sur-Valserine, moi je veux bien, mais il aime surtout Brassens, donc ça va être compliqué là aussi de faire réagir, je sais pas, au pif sur notre album de la semaine lors du Mali, par le groupe dit Arcs non, je veux parler de Tonton Pierrick a donc précisé mon chef, avant d'ajouter, espèce de gros blaireau ah mais oui, d'accord, c'est vrai que Tonton Pierrick celui qui, des années durant à en compter raconter l'histoire du rock, sur cette même chaîne va bientôt monter sur les planches comme on dit dans les journaux télévisés et il s'est mis en tête d'astiquer le rock mécontente il part astiquer le rock ce code qui nous il va nous le dire, car il est là, il est derrière moi, il va même nous en faire un extrait de ce spectacle, quoi d'autre, il y aura la paire de baffles de notre éditorialiste en forme comme jamais la plume trempée dans l'institut Curie crée aussi d'un filet Tabasco voilà donc pour le programme de ce 2 septembre comme l'a très bien dit Tonton je crois aux forces de l'esprit et je ne vous abandonnerai pas, non, non, même pas toi, ton ton Jacquot qui qui sème écoute peut-être dans sa voiture, une de l'autre, Bellegarde, je ne vous abandonnerai pas car je vais rester avec vous jusqu'à 20 heures nous resterons avec vous jusqu'à 20 heures car face à moi, il y a, Matthieu Ramsauer et à mes côtés, cet après- midi il y avait Neven a pour la programmation musicale, nous démarrons avec ça. \r\n\r\nLocuteur FS3 (00:04:37) [72%] :\r\nPlein de postes jusqu'à 20 heures. \r\n\r\nLocuteur MS7 (00:04:41) [64%] :\r\nOn vous donne tennis Club. \r\n\r\nLocuteur FS4 (00:05:18) [66%] :\r\nAussi qui doit y prendre ben oui, qui a été dit sur le sport qui a été, ça c'est une guerre sale dans le maintien a eu débat Point il y a un engagement est. \r\n\r\nLocuteur MS4 (00:06:07) [81%] :\r\nIl y a sur laquelle je entoure. \r\n\r\nLocuteur MS6 (00:07:21) [80%] :\r\nPower foule Pierre, c'est le nom du morceau de Automne tennis club que nous venons d'entendre nous avons Power foule Pierrick avec nous, on l'a connu, on explose heure de Kaka, on l'a connu en nageant distorsion Pravda Kulcha là surtout connu en tonton, tonton Pierrick Pierrick des qui se lance sur scène avec un spectacle qui démarre le 9 septembre prochain à Lausanne capitale vaudoise, il est là, mais avant de lui parler, bande annonce. \r\n\r\nLocuteur FS3 (00:07:56) [68%] :\r\nCharlie Patton d'une vie. \r\n\r\nLocuteur MS3 (00:08:03) [94%] :\r\nNon sérieux, c'est important de commencer par Robert Johnson, parce que c'est le 1er du club des 27. \r\n\r\nLocuteur FS2 (00:08:12) [67%] :\r\nC'est pas dans la grande illusion, dans des conditions, alors c'est pas vers moi, je peux que si on n'aura pas à indemniser cette île. \r\n\r\nLocuteur MS3 (00:08:21) [91%] :\r\nQui, dernier d'une famille de 11 enfants. \r\nCette année, comme la famille Christophe Mayeux non pas lui histoire légende riffs et autres digression dont Pierrick astique l'Europe. \r\n\r\nLocuteur MS7 (00:08:40) [79%] :\r\nC'est dangereux, j'ai reconnu la voix sur la fin, bonsoir Pierrick point à Lauterbourg, oui, on voit que jamais, qu'on a eu longtemps pas à ça, il a essayé, je voudrais dire merci Mathieu très bien la la voix qu'on entend à la fin, ne serait -ce pas Vincent Veillon ah ça pourrait être, non sans rire ce Trailer et je l'ai je le je le redis, sur la page Facebook de plainte parce qu'il a vraiment de la gueule, qui sait qu'il a réalisée au fait messieurs Ch messieurs bonjour et réagissent, 2 frères, 2 frangins de Bussigny, donc on a un travail magnifique c'est stand comme l'Inde le signe un peu plus, mais j'ai invité quelque temps et c'est vrai, c'est vrai, donc voilà pour ceux qui veulent voir la bande- annonce ce que l'on vient entendre en tout cas la version image sur la page Facebook de plein poste et puis donc ce spectacle Tonton Pierrick astique le rock, raconte -nous Pierrick comment ça t'as pris de faire un spectacle autour de ça, hé bien c'est à cause d'un autre de nos collègues Didier Charlet son son spectacle Hosanna dans la joie et son personnage Jean-Cyril el-Oued quand j'ai été le voir mort sourire l'année dernière, c'était au mois de juin, je n'ai vu Didier le connaît depuis longtemps et pour moi c'est pas le le j'adore ce c'était pas le cas le plus et et précis vous pas précis, mais qu'on dit tendancieux vous empêcher ce soir de la Terre, et comme je l'ai vue sur celle -ci à s'éteint, il a fait ça, j'ai envie aussi, c'est-à-dire s'il y arrive, je peux le faire socialiste pas tout à fait mais j'ai, j'ai vu aussi mais il a fait ça sert de tremblements, boulot, ça me fait envie, ça m'a fait envie et je suis sorti de la joute avec Vincent Veillon Julien, ça me fait je m'a donné envie de faire ça, je crois que, entre qu'avec la matière que j'ai accumulé environ les chroniques sur Couleur3 justement à l'époque, m'a dit : ah oui, c'est peut-être une bonne idée, faut creuser l'histoire. \r\n\r\nLocuteur MS9 (00:10:16) [82%] :\r\nC'est de l'info pour ceux qui nous écoutent depuis le plus longtemps, ils comprendront que c'est c'est tout naturel pour toi, de parler de ça parce que bah voilà, il y a des Tontons Pierrick, à l'époque où tu l'Europe s'était mis en scène finalement raconter à des enfants de raconter des horreurs, mais je veux raconter l'histoire du rock, mais pour ceux qui n'ont pas connu ça, explique -nous un peu douceâtre vient cette passion -là pourquoi t'as pas choisi de les trop ou je sais pas moi la la la la pop, la pop polonaise ouais, mais ça pourrait. \r\n\r\nLocuteur MS8 (00:10:41) [83%] :\r\nça pourrait, si tu veux, moi le, le, le rock, c'est ma passion, parce que c'est la musique que j'aime sa musique, je joue aussi, depuis tout petit, et voilà, je me suis toujours intéressé l'arrivée à la vie de ces types qui ont qui et qui ont finalement cédé type un peu particulier mais qui ont des parcours oui atypique mais qui sont des êtres humains comme vous, comme nous tous, c'est qui, voilà qui qui qui qui arrive à un résultat qui est qu'on n'a pas tous, mais qui est qui et qui arrivent à exprimer les choses que voilà qui sont intéressantes et je voilà j', je me suis toujours intéressé à ça la acheter beaucoup disent que pour jouer, essayer de rejouer les, les, les plans des mecs etc et donc voilà, ça m'intéresse, ils ont une vie atypique, c'est-à-dire. \r\n\r\nLocuteur MS9 (00:11:23) [83%] :\r\nEt l'idée de, de, de, de raconter ça, ça s'est passé comment tu t'es dit que les récupérer certaines de tes chroniques tête à récupérer du matériel tu avais déjà vent ou tu as vraiment tout réécrit de A à Z. \r\n\r\nLocuteur MS8 (00:11:34) [83%] :\r\nAlors, j'ai toujours écrit, mais j'ai j'ai repris certaines certains bouts de textes que j'ai remaniées pour le spectacle, mais en tout cas la matière, je l'avais j'avais déjà réunis, j'avais déjà s'archiver des choses et puis la matière intéressante qui l'intéresse, elle était déjà répertoriés. \r\n\r\nLocuteur MS9 (00:11:50) [88%] :\r\nC'est pas le mec le plus le plus le comment dire le plus même plus le le plus timide voilà cherchez le mot le plus timide que je connais, c'était quelqu'un qui va sur scène sans grand problème avec Explosion de Caca entre autres la l'idée de te mettre un petit peu plus en danger qu'un simple spectacle ensemble un spectacle musical, là c'est vraiment à la fois de donner toi -même de, de, d'essayer d'apporter aussi un peu d'information j'imagine et de jouer de la musique, on va y venir, ça te ça te ça te fout un peu la trouille ou pas. \r\n\r\nLocuteur MS8 (00:12:18) [84%] :\r\nJ'ai très très peur écoutez j'ai extrêmement peu mais je pense que c'est normal et puis j'ai ça fait une année grosso-modo une petit peu moins que je travaille sur ce spectacle, il a changé plein de fois, etc, donc le stress, il est monté tout gentiment je je stresse pas mal à cause de la de la guitare qui est pas mon instrument que j'ai dû apprendre pour le spectacle mais c'est ça, voilà donc je je suis pas totalement relâché par un guitariste mais j'aime pas sur scène en disant : je suis en super géant guitar héros je veux vous faire leur île de machin, je suis vient sur scène en étant raconteur d'histoires je veux raconter des histoires, et j'ai de quelques instruments avec moi pour illustrer mes propos à ma manière. \r\n\r\nLocuteur MS9 (00:12:54) [77%] :\r\nCe qu'il faut préciser, pour ceux qui te connaissent pas, c'est que les batteur oui à l'abattoir je batteur et en combien de temps as à tue-tête mis à niveau en guitare. \r\n\r\nLocuteur MS8 (00:13:03) [81%] :\r\nMoi, j'ai commencé mes courant n'octobre 2014. \r\n\r\nLocuteur MS9 (00:13:07) [81%] :\r\nOK, voilà, c'est complètement faux, moi j'ai entendu tout à l'heure pendant le Sandjak et et on va t'entendre, on l'a vu dans dans 2, 3 minutes, atteint une maîtrise assez assez folle, on a assez peu de temps. \r\n\r\nLocuteur MS8 (00:13:18) [80%] :\r\nPas de la maîtresse, je me suis concentré sur les morceaux, je voulais jouer je suis mis là, j'ai mis la barre assez haute, je parle dans mon spectacle de Jack Derry par exemple dans leur Johnny entre de jeunes Hollywood, ça c'est le plus gros challenge que je m'étais imposé. \r\n\r\nLocuteur MS7 (00:13:30) [81%] :\r\nMoi, je vais y arriver mais on verra d'avoir d'avoir commence. \r\n\r\nLocuteur MS9 (00:13:34) [82%] :\r\nComment donc là, face à moi, je vois une guitare, tout ce qui a de plus Coire universitaire Folco alors qu'est né, et puis il y a un autre instrument un petit peu plus étrange. \r\n\r\nLocuteur MS8 (00:13:42) [77%] :\r\nOui, c'est une cigare box guitar donc guitare qui est une guitare 3 cordes qui est fabriqué avec le corps et et c'est une boîte de cigares pour la oui, boîte de cigares qui était que miser avec tout un tas, avec un beau manches et les belles cordées tout tenta de doutons qui a été fait, qui ont été fabriqués par Daniel Borel un luthier d'Avenches qui m'a offert ce magnifique instrument ça vient d'où la la cyber Dieter écoute je savais doit venir des États-Unis, mais ça c'est des c'est des choses qui sont bricolés depuis depuis depuis toujours les mêmes, les bluesmen se bricoler des guitares avec des bouts de fil de fer, des vieilles des vieilles j'en ai une aussi qui a été faite par le même de luthier qui est fait avec un bidon d'huile il peut faire, du moment que ça une caisse et puis un peu tendre des cordes sup il est. \r\n\r\nLocuteur MS9 (00:14:26) [90%] :\r\nEt puis un dernier instrument de sous ton pied ça ressemble à une boîte mais c'est quand même un petit peu plus évolué qu'une boîte. \r\n\r\nLocuteur MS8 (00:14:30) [81%] :\r\nC'est une boîte appelle boxe s'il ne se passe de caisse de résonance, enfin, dans laquelle il y a un micro, c'est le même type Magic Magic Daniel Borel je d'ailleurs qui l'a fabriqué, c'est une boîte ceux avec une plaque en métal dessus perçu avant hier, pour mon anniversaire, donc chez. \r\n\r\nLocuteur MS7 (00:14:45) [87%] :\r\nPas totalement mais voilà ta 27 ans, parlons de radium, Robert Johnson et voilà je tape dessus un petit micro puis ça fait boum boum. \r\n\r\nLocuteur MS6 (00:14:56) [86%] :\r\nEt voilà donc c'est c'est relié cette boîte est un non pas une simple boîte, elle est relié à un ampli d'accord alors Pierrick on on aimerait bien comprendre à quoi va ressembler ce spectacle parce que ce qui est intéressant, c'est qu'il va jouer dans des salles des théâtres à proprement dit mais tu aussi jouer dans des salles de ce de concert, c'est Justin. \r\n\r\nLocuteur MS10 (00:15:11) [77%] :\r\nVoilà dans les clubs de de Rock en fait oui, oui, parce que c'est pas du théâtre à proprement parler, soient unis il en concert de rock, donc faut pas s'attendre à venir voir un concert, c'est ni une conférence ni un spectacle d'humour, mais c'est un peu tout ça qui nous a créer un un hybride livrés dans la nuit tombe. \r\n\r\nLocuteur MS6 (00:15:28) [72%] :\r\nPierrick qu'est -ce qu'on fait on en 1er tu nous tu tu nous ferait un extrait du spectacle, si tu veux en bas c'était pas préparer un en régie, je leur vallée. \r\n\r\nLocuteur MS10 (00:15:38) [86%] :\r\nça va rester bien sûr Mathieu oui voilà, je vais parler c'est c'est un une un passage du du du texte qui se passe en 1954 à l'époque où Elvis va s'apprête à enregistrer son 1er titre l'argent file déjà ma mère, ma guitare oui bonsoir, c'est comme chez toi, finalement c'est un peu gênant, enfin j'enfile ma terrasse un peu présomptueux non ah, c'est donc de l'axe avenir classique, le rock d'accord ou est tout petit, quand même, bon alors. \r\nSam Phillips, directeur des studios salué comme ça ne lâche pas tout à fait, on peut pas, on ne lâche pas tout à fait le dossier Elvis après pardon et lui conseille de contacter un guitariste local du nom de Scotty Moore comme ça pour voir ce qui pourrait en sortir, pas de ce côté moi de de leur union fin de leur collaboration, 10 jours plus tard, il y a un peu plus de 60 ans le 5 juillet 1954 pour être être précis, Elvis revient en Studio avec Scotty Moore à la guitare et Bill Black à la contrebasse ce moi au Black Driss plaisir et savent guêpe et sont supposés et une balade comme qui ressemble à pas grand chose de ce que tu vois ce que ce à quoi ressemble une balade conclut qui ressemble à pas grand chose, ben non, hé ben, ça ressemble à ça : pas. \r\n\r\nLocuteur MS11 (00:17:07) [81%] :\r\nJ'ai pour 6 mois bien sûr. \r\n\r\nLocuteur MS10 (00:17:21) [83%] :\r\nEncore une fois, Elvis n'est pas tout à fait convaincant et après plusieurs reprises plus ou moins raté Sam Philips propose une pause cigarette, histoire de l'OPEP et c'est ce moment précis qu'Elvis choisi pour faire basculer sa carrière pour détendre l'atmosphère pour s'amuser un peu, il prend une guitare et puis ils font ça, il balance web, j'ai pas de guitare Bing, voilà, je me suis un peu dépassé pour cela. \r\n\r\nLocuteur MS13 (00:17:55) [64%] :\r\nEt il n'a pas une prime nous sommes souverains demain matin, nous donne son barbecue d'un second plan de demandant une chose trouver. \r\n\r\nLocuteur MS14 (00:18:07) [77%] :\r\nEt tout ça vous rappelle de solidarité, d'ici à la normale, on va voir maladie. \r\n\r\nLocuteur MS13 (00:18:15) [62%] :\r\nDonc 2000 bien nous dans nos machines papa donc tout ne tue pas, donc nous sommes a, il faut l'ouvrir, j'ai. \r\n\r\nLocuteur MS14 (00:18:24) [61%] :\r\nDonc, tout sur la technique et peuvent absorber d'surtout grâce à l'ben oui, on peut dire. \r\n\r\nLocuteur MS13 (00:18:33) [66%] :\r\n2 points pour nous les émissaires complet et puis on Hélène Cardin, je veux qu'on aille au monde, mais pas loin. \r\n\r\nLocuteur MS14 (00:18:42) [71%] :\r\nIl y a des gens qui voudront, sorte de ont météo, il n'a pas à pas, même si beaucoup d'. \r\n\r\nLocuteur MS10 (00:18:56) [80%] :\r\nSam Phillips qui flairent la bonne affaire, leur fait signe de continuer, enfin ce que dit Bill Black se sont joints, lui, que leurs instruments SAM Philippe surfer, ce qui leur fait signe de reprendre l'appui sur Rech se sont et cette manière de chanter son nouveau frais et arrogant pour l'époque, le single date souhaite qui sauront même, juillet 1954 soit toujours le même mois, et le 1er tube du King. \r\n\r\nLocuteur MS6 (00:19:20) [82%] :\r\nEt voilà hé disons j'ai posé, on y croit tellement j'étais dans spectacle donc, ça, c'est en gros un extrait de ce que tu as et j'imagine que c'est beaucoup plus long que ça, il y avait beaucoup de choses à raconter sur ce sujet -là est -ce que tu as eu envie de donner un. \r\n\r\nLocuteur MS9 (00:19:33) [86%] :\r\nPanorama exhaustif, essayer de donner le le le plus de l'histoire du rock possible ou c'est complètement subjectif et t'as fait ton choix à toi. \r\n\r\nLocuteur MS8 (00:19:41) [82%] :\r\nAlors je suis parti au départ en me disant : je vais faire une heure et quart surjoué survolé toute l'histoire du rugby assez rapidement en commençant à écrire, je me suis dit que j'étais déjà une demi- heure, j'en était encore à à Robert Johnson, parce que je veux, j'ai l'idée enfin le postulat des parcelles partir vraiment du blues avec Robert Johnson, je ne dis au coeur Charlie Patton de ce type là qui ont enfanté le rock'n'roll en fait qui ont été plus ou moins, enfin le rock'n'roll est sorti du blues, donc je voulais commencer de la je me suis vite rendu compte que une heure et quart pour faire toute l'histoire du rock, c'était impossible, donc, je voulais aller jusqu'aux Beatles, même là, c'était impossible donc je me suis arrêté Elvis à l'accord, voilà je commence avec Robert Johnson, j'ai évoqué la vie de tous ce type -là Roberge Robert Johnson, je dit au coeur car les Patton qui et puis ensuite je fais Berry Elvis et puis je m'arrête là. \r\n\r\nLocuteur MS9 (00:20:31) [82%] :\r\nMais c'est déjà pas mal, oui, c'est déjà pas mal, je, je le disais tout à l'heure qui, mis à la guitare pour ce spectacle, moi je te soupçonne d'une chose qu'on fait, toute cette histoire du spectacle, c'était juste pour te mettent la pression et de mettre une bonne fois pour toutes à la guitare, en fait c'est juste, c'est possible, se pose la question, je me suis surtout ce que je regrette rien dans ma vie, j'ai vraiment aucun regret et j'et la journée peut-être en c'est pas encore commencé la guitare plutôt parce que j'adore ça, hé ben on espère que t'adore ça parce que je vais te mettre à contribution une 2ème fois et j'ai envie d'antan comment sonne cette fameuse cigares box qui nous fait un truc alors je range d'abord la branche voilà. \r\n\r\nLocuteur MS6 (00:21:06) [84%] :\r\nQui oui, on entend quelque chose une oui, d'ailleurs on s'excuse auprès de nos collègues de l'info, qui sont à l'étage du dessous, ils se sont déjà plaints lorsqu'on faisait le Sandjak, pardon, pardon, pardon. \r\n\r\nLocuteur MS10 (00:21:18) [88%] :\r\nPourtant, c'est une petite boîte en bois, elle fait du bruit, alors ça c'est une c'est un titre n'ont pas d'Elvis même de Robert Johnson, un classique qui date de 1937 qui s'appelle Cross ou autres et qui évoque la soi-disant rencontrent de son auteur, avec le diable, oui, mais aussi et surtout la trouille des Noirs de se retrouver face à une bande de blanc à la tombée de la nuit. \r\nVous êtes que je monte le volume. \r\n\r\nLocuteur MS15 (00:21:53) [54%] :\r\nOn atteindra qui sont d'a de. \r\nUn coin de France j'ai un point sur et qui a vraiment le bain de police. \r\nC'est donc à. \r\nEt et il y a quoi ça va bien, oui, et c'est les de et bas. \r\nça doit être pour qui. \r\nça doit être bon et quand même perdu quoi. \r\nOui, ça m'a vraiment oui mais : et si on dame, c'était un peu probable, on abat. \r\n\r\nLocuteur MS6 (00:23:45) [82%] :\r\nTentons Pierrick, ainsi que le rock, la 1ère ce sera jeudi 10 septembre jeudi prochain, j'en connais un qui commence à faire caca dans ses culottes, tellement il a peur au Théâtre Boulimie à Lausanne et il est en tournée, donc ensuite tu restes plusieurs soirs à Lausanne pour commencer ensuite qui part en Valais à Savièse, la grande maison qui sera la Gravière à Genève effectivement commencé celle de les salles de 2 concerts ébullition à Bure la mairie en a, il y en a un nombre, c'est déjà une une tournée triomphale avant même que ça a commencé, l'usine à gaz à Nyon, le Royal atteint 28 fait toute la Suisse romande on te souhaite vraiment un énorme succès parce que je, je trouve ça assez fou que tu joues aussi bien vous avez su même jaloux en fait de de cette, de cette guitare aussi vite et il y a une page, une page Internet pour se rendre sur le portail en ligne Thomson Pierrick comme vous ne s'est achevée tonton Pierrick Point CH évidemment tout est sur notre page Facebook de le poste, merci beaucoup, Pierrick, d'être venu ce soir, merci beaucoup à toi d'argent. \r\n\r\nLocuteur MS3 (00:24:40) [66%] :\r\nEt au mais on a, et aussitôt Hurst. \r\nPierre et aussi de en masse. \r\n\r\nLocuteur FS16 (00:24:53) [68%] :\r\nPour parce qu'il a joué et poires pour tester il y a un mois, il n'est point il Royal B peut-être bien que non, il n'y ont intérêt, point le Royal Blair peut-être bien que non on. \r\n\r\nLocuteur MS17 (00:25:20) [63%] :\r\nC'est ça la possibilité pour. \r\n\r\nLocuteur MS16 (00:25:22) [57%] :\r\nEst- Casgha webcam bonjour ça la est pas non, dans la tête qu'est -ce qui, il y a une gamme bien une gamme Fiesta parce que vous. \r\n\r\nLocuteur MS17 (00:25:34) [76%] :\r\nBravo, c'est ça l'APC au. \r\n\r\nLocuteur MS16 (00:25:37) [63%] :\r\nCette histoire la feuille d'or maintenant au mois que j'aime bien, alors on a demandé à ce on a été opposé donc dans un état absolument pas. \r\n\r\nLocuteur MS3 (00:25:48) [72%] :\r\nOui au stockage en masse. \r\n\r\nLocuteur FS18 (00:25:50) [72%] :\r\nBonsoir, de la la voiture et pas travailler, on va sortir de il y a un voyou et n'ont pas peur. \r\n\r\nLocuteur FS16 (00:26:03) [64%] :\r\nAlors, oui, mais un blindé, peut-être bien que non vidéo intérêt point la Belgique certaines lacunes d'origine puis on. \r\n\r\nLocuteur MS17 (00:26:16) [55%] :\r\nAh bon, c'est ça la PCR et Guillaume. \r\n\r\nLocuteur MS16 (00:26:19) [65%] :\r\nParce d'autres mais oui bien tempéré Laurent peut-être oui, mais c'est la parce que quand même, avec le loyer dans la tête. \r\n\r\nLocuteur MS17 (00:26:31) [66%] :\r\nC'est ça l'APCM non. \r\n\r\nLocuteur MS16 (00:26:34) [72%] :\r\nPascal Brun il arrive aussi, ben c'est pas espoir, il n'y a aucun espoir de Taïwan comme ça dans 3 ans. \r\n\r\nLocuteur MS3 (00:26:45) [78%] :\r\nOui, Hoste en master. \r\n\r\nLocuteur MT21 (00:26:48) [98%] :\r\nPoint. \r\n\r\nLocuteur FS18 (00:26:49) [70%] :\r\nOui, la loi est doublé en ça sent trahi la loi j'oublie pas. \r\n\r\nLocuteur FS16 (00:27:00) [62%] :\r\nAlors, oui, mais un parce que, bien que le danger y ont intérêt, point, oui, mais un belle la Normandie qui ont à faire. \r\n\r\nLocuteur MS17 (00:27:13) [75%] :\r\nEt nous, au McDo. \r\n\r\nLocuteur MS19 (00:27:15) [60%] :\r\nOui, mais c'est le sont on est mieux voir maintenant pour que ce soit monégasque qui ont été les axes arachidienne bien justifie son relais ignore tout le pays nord Paris non pas une heure, alors voyons ça je vois histoire bien oui aux élections toujours jusqu'ici sa voix et leur histoire là. \r\n\r\nLocuteur MS3 (00:27:42) [60%] :\r\nEt oui, Hoste car néanmoins ça. \r\n\r\nLocuteur FS18 (00:27:44) [65%] :\r\nPoint de presse, la vie de la voiture et parler moi ça en ce moment, de là, il a un voyou et voilà. \r\n\r\nLocuteur FS16 (00:27:57) [61%] :\r\nAlors, oui, mais semblait un peut-être bien dans ont Pouy le et à la Belgique, peut-être bien que l'Ginepri ontologique. \r\n\r\nLocuteur MS17 (00:28:10) [53%] :\r\nAh bon, c'est ça : APC. \r\n\r\nLocuteur FS20 (00:28:14) [99%] :\r\nPoint. \r\n\r\nLocuteur FS21 (00:28:40) [84%] :\r\nPoint de points. \r\n\r\nLocuteur MS6 (00:28:47) [87%] :\r\nIl semblerait que ce soit de quoi ça il comme on dit à la à la radio du laïque grise hydraulique Hotline bling une chanson qui parle d'une ex de Joyce lui- même qui, apparemment, selon grec, on se connaît, on s'est appelé avant, hé bien c'est une fille qui remplit son compte Instagram de photos d'elle, constamment en voyage dans des lieux exotiques et surtout très peu vêtue, voire quasiment à poil qu'aurait écrit ce titre Hotline bling que l'on vient d'entendre, en se baladant sur le compte Instagram de cette jeune fille prénommée voilà c'est les sources d'inspiration du 21ème siècle. \r\n\r\nLocuteur MT11 (00:29:19) [59%] :\r\nDu moment oui. \r\n\r\nLocuteur FS11 (00:29:34) [70%] :\r\nVoilà. \r\n\r\nLocuteur FS12 (00:29:40) [99%] :\r\nAlors. \r\nOn compte beaucoup beaucoup on pompe beaucoup d'hommes debout. \r\n\r\nLocuteur MS22 (00:29:54) [62%] :\r\nC'est lourd oui tout d'une maladie que l'avenir de la ville, ce cas pourquoi à ça, ni disque et Times lui déplaît a pas d'c'est tout situé au mois et je trouvais un peu, mais ils me disent. \r\n\r\nLocuteur MS23 (00:30:23) [66%] :\r\nVoilà donc oui parce qu'on peut penser, on peut comprendre, alors oui, actualité donc voilà c'est peut comprendre vous, oui, oui à la poêle, oui, oui, c'était pas vraiment ça, vous comprendrez alors ça, oui, beaucoup plus facilement la reprise avec beaucoup de c'est 50 en compte oui rien dit à. \r\n\r\nLocuteur MT11 (00:30:55) [98%] :\r\nPoint. \r\n\r\nLocuteur MS22 (00:30:58) [64%] :\r\nPas de soi, si oui, alors ça va, on comprend combien s'y a pas une bouée, c'est aussi la même qui a demandé pardon, 3 bombes toute arrivée bien la compagnie comme dit volontairement oui mais d'. \r\n\r\nLocuteur MS23 (00:31:14) [65%] :\r\nL'poursuivez, vous comprendrez alors ça et Al-Qaïda, donc oui et voilà, on avait une compagne, oui, nous aussi, on n'a été pour compenser ça donc on comprend oui, donc on va durer comme ça, donc oui on souhaitait par l'album oui nous aussi. \r\n\r\nLocuteur MS6 (00:32:00) [85%] :\r\nC'est fini déjà bon freedom sur la 3 l'album de la semaine, la. \r\n\r\nLocuteur FS2 (00:32:06) [75%] :\r\nà la fin de la semaine. \r\n\r\nLocuteur MS9 (00:32:08) [77%] :\r\nà la base vie Arcs, ce devait être un projet solo de Dan avoir bac mais c'est finalement devenir un groupe et une affaire collaborative musiciens Léone Mitchell Richard Swift, Homère, une valse et Nick moche jeune Marc jeune sur les elle dit enfin ni quoi nous rejoint et tous sont crédités pour les textes de cet album, il y aura du milieu qui est notre album de la semaine sur la 3 et le tout a été produit par Dan avoir bac lui- même qui est en fait un des producteurs les plus demandés ces derniers temps et Léone Mitchell, ce qui fait partie du boulot, c'est vraiment une toute autoproduction c'est un c'est un produit maison pour revenir Arcs, c'est le titre que l'on écoute ce soir s'appelle Rosie hou là. \r\n\r\nLocuteur MS24 (00:32:47) [71%] :\r\nC'est sur la 3 c'est notre album de la semaine, donc plein de poste, je vous rappelle, il y aura aujourd'hui devient Arcs ça. \r\n\r\nLocuteur MS4 (00:32:56) [85%] :\r\nPour l'heure 3 pour.. \r\n\r\nLocuteur FS4 (00:33:11) [75%] :\r\nEt qui pointe. \r\nBien sûr peur. \r\n\r\nLocuteur MS31 (00:36:07) [77%] :\r\nAh, c'est pas du grec ça Rosie oulala côté Arcs sur la 3 notre album de la semaine. \r\n\r\nLocuteur MS6 (00:36:12) [79%] :\r\nDans le 4 septembre prochain, il est en exclu chez nous, on l'écoute encore jusqu'à vendredi, hé ben oui, c'est logique dit Arcs sur la 3 du Jas est en embuscade, toutes les classes ne se perdent pas je sais Paire de baffles Salut à toi. \r\n\r\nLocuteur MS25 (00:36:25) [84%] :\r\nAujourd'hui je vais briser le secret professionnel en faisant assister à ma journée de travail aux prises avec certains de mes patients les plus controversés. \r\n\r\nLocuteur MS26 (00:36:32) [86%] :\r\nGraveur bonjour, seul celui que je vais voir tous les 3 mois, pour être sûr sur de quoi j'en sais rien, mais enfin on se rassure comme on peut m'a dit dernièrement qu'il fallait que j'arrête de m'énerver pour des peccadilles, c'est pas bon pour la tuyauterie, ni pour le gros mou tout rouge tirer la langue à tout le monde aura compris le cerveau ne soyez pas dissipé je vous cause truc vachement important avait volé, donc faut que j'arrête de m'énerver pour rien contre les gens qui pensent pas comme moi contre les jeunes qui dilapide des quadragénaires humaniste foutre les gens de mon âge qui portent pas mon look ma façon d'être, de vivre, de penser à la manière d'un adulé sans pense -t-il putain déjà la Sam chauffe vite régie, la musique est calme. \r\nAllez vite à Bartók avec un verre d'eau, l'affaire Bartók ce panneau Pioli sédatifs c'est un compositeur je suis certain de seule idée déjà mon rapport, j'arrête de vous prendre de haut, et ça m'énerve, donc on poursuit 7 ans je reçois pas mal de critiques de la gueule, il faut l'avouer, plus on s'expose plus on ramasse à moins que je ne supporte moins bien qu'avant, les aléas de la vie en Direct à une époque, je n'avais rien à branler de ce qu'on me dise au sujet de mon moi ou de mon boulot, là je pars rapidement dans les tours, avec une envie de vengeance sanglante estimé. \r\n\r\nLocuteur FS3 (00:37:45) [67%] :\r\nJe veux voir ça, Barack ensemble je jouer les là- bas, au lieu de la nuit précédente, en cas d'amis. \r\n\r\nLocuteur MS25 (00:37:49) [79%] :\r\nSi je me retrouve dans l'ascenseur de la RTS avec mon boulot gourés mais boulettes, les 1000 et boulettes de boeuf traitement pas dire ce que j'ai pas dit, contrairement à ce que d'aucuns pensent, je ne me drogue pas, avant de travailler après, c'est une autre histoire, purée mais pourquoi je me justifie là c'est quoi cette parodie d'auto- rédemption à la con à ceci : ceux -ci ont des temps d'écouter la Parole de Dieu, qui est en lui. \r\n\r\nLocuteur MS26 (00:38:13) [82%] :\r\nKing voilà si l'ascenseur, les boulettes de boeuf la fin qui me cisaille la tripe pareille et 2 personnes qui m'arrêter pénètre à l'intérieur de l'ascenseur, alors je suis pressé de manger pour pouvoir travailler plus vite, la 1ère dites à l'autre, quel étage le 6 et moi je réponds pour tenter de créer la bonne humeur, non le 3. \r\n\r\nLocuteur FS2 (00:38:32) [93%] :\r\nJusqu'ici. \r\n\r\nLocuteur MS26 (00:38:37) [78%] :\r\nC'est là que tout bascule, la MNEF, nettoyage de regarder les relais et me dit : je te parlais pas il y a pas que as dans l'vie pas tout seul sur le moment j'ai envie de péter un câble d'ascenseur et de lui balancer mon plateau-repas la gueule à 7 au fiasco, le poulet. \r\n\r\nLocuteur MS4 (00:38:53) [67%] :\r\nVous laissez -les tous les télés. \r\n\r\nLocuteur MS25 (00:39:00) [62%] :\r\nBon, je reprends mes esprits et pense très fort aux Delphine Queen tabac allez on réagit James in Queens à quel. \r\n\r\nLocuteur MS26 (00:39:14) [77%] :\r\nOui, ça calme, ça calme cette rage, cette rage de dents, cette rage de dents oui interne que j'ai entendu pour la 1ère fois de la bouche de Jacques l'auberge grand prêtre du magazine, fusion qui fit les beaux jours des icônes mélomanes de Suisse romande ou militants des 90 décrit vient d'être l'auteur branché Listrac mais il y a des limites, et là, je remarque que j'arrive à la fin de cette chronique, on n'a toujours pas parler de musique, et qui à Prague chute bordel, comment vous voulez que cette chronique soit d'accord pour la musique en régie diffusait un discours à la condamne musicologue quelconque et de l'aime bien, super plein en conclusion et par ex. \r\n\r\nLocuteur MS9 (00:39:48) [82%] :\r\nOstinato des temps modernes, c'est sans doute un des album jazz fusion du vintage, est d'accord, à marquer d'une Pierre blanche, une palette de musiciens extraordinaires, elles sont si nombreux Coco Guaino. \r\n\r\nLocuteur MS26 (00:40:01) [87%] :\r\nEnsuite, on va en faire une façon saut à la perche, façon Renaud Lavillenie dont l'entraîneur Philippe d'Encausse courroucé frustré, excédée par les commentaires sur les réseaux sociaux visant son poulain, qui a raté ses Mondiaux à poster ceci sur sa page FB, ouvrez les guillemets. \r\n\r\nLocuteur MS2 (00:40:15) [64%] :\r\nBon, parce que c'est une corrosion alors si si. \r\n\r\nLocuteur MS25 (00:40:19) [84%] :\r\nFermez les guillemets et même les guillemets, il est encore temps quitté la salle sans remboursement évidemment. \r\n\r\nLocuteur FS3 (00:40:31) [61%] :\r\nLa bonne couleur du mois 19 heures 20. \r\n\r\nLocuteur FS27 (00:40:35) [57%] :\r\nEt là, on déplore dans le bas de sa des post- IT et aux belle-maman, les mamans, on ne pas j'ai indiqué que votre dada de moi il y peut-être il a pourquoi il Abdelkader pour l'accompagnatrice mercredi dessus mais comme beaucoup d'cette oui c'est c'était au prix du marché, de définir et Poissy ne sont souvent nous voir il y a le bonheur est -ce qu'on prend sérieusement, c'est donc très si vous observez bien les mêmes raisons, on va voir le jour, un ben Antoine pas de Madelin que cela et les Barthélémy d'un peu métal pour donc voilà tout aussi admissible et médicalisée, c'est-à-dire de moins qu'il tellement de bien moi de Berthomeau si on est perdu pour la complexe ni sous, mais comme on pour semble toujours ça et et je, on ne se disent pas tout compris et le savent pas, l'eau et de c'est donc d'la vie des Français et paradis partialité Martine irrite au moins, expliquez -moi en quoi mais on est tous à la fois à dire donc une peine ce qu'on n'est pas par quoi parce que moi aussi, me voilà Odinga ont promis, c'est-à-dire pas à pas son coup historique obésité maladie timidité et et surtout si ne pour masquer sinon nous marier à l'époque, mais ce qui compte c'est le Jura pour payer, d'après la mort de ce mardi, c'est ça, encore que poigne, Pierre Maudet point qui a voté ben tiens donc pour la campagne, ce n'est bien arrivé, il s'est fait démonté et le. \r\n\r\nLocuteur MS6 (00:42:43) [76%] :\r\nAh pardon à Gaza ce Akingbala indiquer les oui à qu'on de c'est un peu fait exprès, je crois, mais de couper quand ils et l'enregistrement à Golden blues sur la 3 extraits de l'album Golden étiquette n'artiste suisse qui est désormais exilé, je crois, en Angleterre, elle s'appelle Nadine Carina, les Tessinoises et elle sort un nouvel album le 17 septembre prochain, voici le 1er single Cristea. \r\n\r\nLocuteur FS28 (00:43:09) [77%] :\r\nPoint de ce point- là. \r\nPhilippe et puis point tout poil. \r\n\r\nLocuteur MS21 (00:45:16) [98%] :\r\nPoint. \r\n\r\nLocuteur MS9 (00:46:27) [79%] :\r\nIl le carnet The j'essayais, j'ai pas du tout sûr qu'on dit comme ça mais là le carnet The Nadine Carina avec ce single Christol. \r\n\r\nLocuteur MS24 (00:46:34) [80%] :\r\nL'album va sortir le 18 septembre 20 17, ce sera aussi Sister et l'album s'appelle Neve bien rêve, moi non plus, suite : c'est avec une revenante si on peut dire ça comme ça, suppositions qui était la chanteuse diffusion de bonne chose qui ressort quelque chose, ça fait 8 ans qu'elle avait rien fait son album, son précédent album, c'est en 2007 voilà et elle sort quelque chose à l'occasion du dernier épisode de la série Hannibal Lecteur va laisser Isabelle Hannibal et parle d'Hannibal Lecteur, c'est ce qu'il a inspiré ce qui dit quand je je je je m'inspirer de ça pour refaire quelque chose et ce quelque chose, ça s'appelle Love Cohen. \r\nLes psychopathes, c'est toujours une superbe inspiration pour faire de la musique. \r\n\r\nLocuteur FS11 (00:49:05) [69%] :\r\nLigne. \r\n\r\nLocuteur MS7 (00:51:01) [64%] :\r\nCouleur, la 3. \r\n\r\nLocuteur FS4 (00:51:04) [69%] :\r\nLes rebelles l'. \r\nLe dessus, voilà qui. \r\n\r\nLocuteur MS9 (00:54:05) [80%] :\r\nEn millions Boeing cases alors une petite anecdote sacrément croustillantes qui m'a été livré par notre programmatrice Neven je me dis : mais tu savais peut-être, mais le chanteur Dominique McGuinness de bécasses et le petit frère d'Eugène McGuinness ancien repérages Couleur 3 morceaux, a d'ailleurs été écrite avec lui ce que l'on vient d'entendre, hé ben ça alors, j'ai répondu vraiment ça me trompe. \r\nPourquoi tu coupes au micro : pourquoi tu savais j'ai dit, moi je dis franchement dans un hôtel même vraiment une autre. \r\nBon ça de la censure très bien Mac DeMarco lui il a le droit, dire des grossièretés parce qu'on peut s'il le fait bien, AFB nous étions forts. \r\n\r\nLocuteur FS29 (00:54:43) [94%] :\r\nParce que oui. \r\nCe qui fait que ça, non, non, non, le pays. \r\nD'à l'c'est un pays. \r\n\r\nLocuteur FS30 (00:55:15) [58%] :\r\nL'ouvrier, c'est pas que je dirais même poids même comme l'est ai travailler bribes universitaire ça. \r\n\r\nLocuteur FS29 (00:55:30) [89%] :\r\nSur les 56, il est indispensable point elles étaient il y a un pas. \r\nC'est ce que la et tout ça pour l'amour d'activité au Parlement. \r\n\r\nLocuteur FS30 (00:55:59) [61%] :\r\nEt qui ont bénéficié d'un peu Brelivet, soit c'est pour l'établissement, évidemment ça l'imprimerie même ça parce ça y est, j'aime réagir dans les. \r\n\r\nLocuteur MS5 (00:56:52) [80%] :\r\nForeurs, je l'ai attendu Marc de non Mac DeMarco et Mac DeMarco, il a donné lieu. \r\n\r\nLocuteur MS31 (00:56:59) [80%] :\r\nLa session de poste la plus vu de tous les temps sur notre chaîne YouTube Couleur 3, ça s'est passé au Kilby et on le recevait il a chanté de Hoyos donc une autre chanson et cette vidéo est déjà 32 1070 vues ce qui est à peu près le plus gros score possible, imaginable de toutes nos sessions et je vous invite à aller la voir comme ça, faire monter encore plus le compteur sur la la chaîne YouTube de Couleur 3 en termine avec Beach ceux qui sortent un nouvel album le 1er extrait s'appelle Spark s'. \r\n\r\nLocuteur MS7 (00:57:32) [77%] :\r\nPlein poste avec 20 Minutes et son application mobile. \r\n\r\nLocuteur MS31 (00:58:53) [80%] :\r\nVoilà, c'est un court extrait, quand même, parce s'extrait de dépression chérie dit peut changer le nouvel album de détient ce qui est sorti le 28 août dernier Beach à ceux qui ont donc pris un tournant, un peu moins, un peu moins de un peu plus d'Arcs et on peut dire, et on parle beaucoup en français dans cette émission, merci beaucoup à Mathurin, de savoir qui réalisait l'émission qui s'occupait de la prise de son, Life de Pierrick merci à Pierrick, qui nous a rendu visite d'ailleurs une petite vidéo lui avec sa cigare box guitar sur la page Facebook de le poste et puis, bien évidemment, merci à vous, on se retrouve demain il est 20 heures sur la 3. \r\n\r\nLocuteur FS3 (00:59:24) [75%] :\r\nDe plus. \r\nCouleur 3 et leurs 3 watts. \r\n"], "webPublicationDate": "2015-09-02T17:48:02Z", "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Commentateur/trice", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Destraz, Pierrick", "role": "Artiste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1252E9AC-101F-4217-85CE-8DB79F10CC1E", "internalArchiveId": "1252E9AC-101F-4217-85CE-8DB79F10CC1E", "source": "siranau", "mediaType": "audio", "title": "Face aux partis : Interview d'Adèle Thorens, vice-présidente des Verts suisse, conseillère nationale vaudoise Vert ", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Emission spéciale 7h-8h. A quelques semaines des élections fédérales 2015, \"Face aux Partis\" donne la parole aux représentants de tous les partis présents sous la Coupole. 1. La Suisse soigne ses relations avec les Etats-Unis. - 2. L'Association Suisse des Médecins Assistants et Chefs de Clinique (l'ASMAC) demande que loi sur le travail soit respectée dans les hôpitaux en Suisse. - 3. La Suisse est \"prête\", en terme d'infrastructures, pour accueillir des migrants. - 4. Dans crise migratoire qui secoue l'europe, plusieurs dirigeants ont remis en cause les accords de Dublin, sur l'asile, et ceux de Schengen. - 5. La France veut apprendre à ses écoliers à \"être Charlie\". - 6. Sport : US Open à New York. - 7. Le mot du jour : Vert. - 7. La Californie construit  le premier projet de train à grande vitesse, entre Los Angeles et San Francisco. - 8. Le goût des autres : Alimentation équitable. - 9. Le modèle suisse de formation duale inspire les Etats-Unis. - 10. La bande de Gaza pourrait devenir inhabitable d'ici 2020. - 11. Interview d'Adèle Thorens ", "durationSec": 3465, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Union européenne", "Etats-Unis", "Suisse", "France", "Gaza"], "thematicThemes": ["fonction politique", "transport ferroviaire", "campagne électorale", "politique d'asile", "hôpital", "écologie", "migration de population", "médecin", "formation", "parti politique"], "thematicPersons": ["Les Verts"], "isOnline": false, "lastModifiedDate": "2016-01-13T15:25:52Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "correspondant RTS Bruxelles", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "correspondant RTS Washington ", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rivaz, Iris", "role": "cheffe du service des migrations du canton de Berne", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bertaud, Natasha", "role": "porte-parole de la Commission européenne", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Boehm, Michelle", "role": "directrice du projet de train à grande vitesse, entre Los Angeles et San Francisco", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Pop, Georges", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Thorens, Adèle", "role": "vice-présidente des Verst suisse ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Boydston, TimBen", "role": "conseiller municipal à Santa Clarita", "type": "Participant"}, {"function": "Interviewé/e", "name": "Elkhafif, Mahmoud", "role": "auteur du rapport de la CNUCED sur la situation catastrophique de Gaza", "type": "Participant"}, {"function": "Interviewé/e", "name": "Darbellay, Christophe", "role": "président du PDC Suisse [archive RTS, 01.09.2015]", "type": "Participant"}, {"function": "Interviewé/e", "name": "Perez, Thomas", "role": "ministre du travail américain", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kunz, Andy", "role": "president de l’association americaine du rail a grande vitesse", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Iselin, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schneider-Ammann, Johann", "role": "conseiller fédéral : Chef du  Département fédéral de l'économie (DFE)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rocchi, Ludovic", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "correspondant RTS Palais fédéral", "type": "Participant"}]}, {"id": "sound-3A2E214C-4017-48CE-9EA8-C09D36040F6F", "internalArchiveId": "3A2E214C-4017-48CE-9EA8-C09D36040F6F", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 02.09.2015", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 78, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012122", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2015-09-02T16:45:00_la-revue-de-presse-du-web", "Supersonic du 02.09.2015"], "variantIds": ["ece-7012122"], "isOnline": true, "lastModifiedDate": "2015-12-08T19:04:01Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [87%] :\r\nLa revue de presse la de presse. \r\n\r\nLocuteur MS1 (00:00:08) [89%] :\r\nEt aujourd'hui, une série de photos très bête dans cette revue de presse du web, ça s'appelle Les Loups que laïque Canada 1 à traduire par les chiens qui ressemble à quelque chose ou quelqu'un de connu parce que oui, ici, un supersonique, on a décidé qu'il fallait laisser un peu de la part du gâteau, chien, vu que la plupart des blogs, vidéos, photos sont à ces malades mentaux de du coup aujourd'hui pénétrant le monde fascinant des chiens, ces animaux fidèle et beaucoup plus sympa que les chats, alors on dit souvent qu'un chien ressemble à son maître, et vice versa, et c'est d'ailleurs vraiment le cas, hein, dans la rue, une vieille dame avec un brushing de cheveux bleus et dans le 90 pourcent des des cas son chien aura exactement la même coupe de cheveux, coupe de cheveux qu'il décide, en général de faire lui- même dans des salons secret qui s'occupe du bien-être et c'est donc le cas sur cette série de photos où l'auteur s'est amusé à trouver des chiens qui ressemblent à des acteurs, des chanteurs, des personnages de dessins animés ou même des biscuits, je ne pense pas que vous allez être plus intelligent après avoir vu ça, mais au moins vous aurez bien rigoler le tape 27 d'élus qu'elle aille canard je vous poste le lien tout de suite sur le Facebook de supersonique qui a. \r\n"], "webPublicationDate": "2015-09-02T14:47:45Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CFC16BD5-7413-4DD8-83A0-C0AA0D362FCF", "internalArchiveId": "CFC16BD5-7413-4DD8-83A0-C0AA0D362FCF", "source": "siranau", "mediaType": "audio", "title": "Minute ! : Votez migrants", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 134, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012171", "imageURL": "http://www.rts.ch/6282485.image", "alternativeTitle": ["Votez migrants", "Votez migrants / NMT_2015-09-02T08:15:00_minute", "Votez migrants / NMT_2015-09-02T08:15:00_minute"], "variantIds": ["ece-7012179", "ece-7012171"], "isOnline": true, "lastModifiedDate": "2015-12-08T14:34:07Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\nSur la 3. \r\nça commence sur oui 3 minutes Éric grosjean personne y aura échappé les élections fédérales, c'est pour bientôt, hé oui, et l'immigration occupe une bonne partie des débats puisque l'Avantage avec les migrants, c'est qu'ils permettent aux partis de droite, de prôner une politique de droite, au Parti de Gauche de défendre une politique de gauche, pour que l'opinion publique ne perde pas ses repères est quand même important que les avis soient bien trancher dans ce pays, les gens de droite se reconnaissent dans les discours des partis qui pensent que les migrants sont globalement quand même un peu mieux chez eux, les gens de gauche applaudissent le discours de gauche, qui rappelle que l'immigration est une richesse et qu'il faut accueillir nos frères humains les bras grands ouverts, en fait, c'est toujours un peu la même histoire, c'est sa plus ou moins bien racontée par des protagonistes, plus ou moins crédibles et charismatiques mais c'est grosso-modo, les mêmes postures, les mêmes argumentaires les mêmes prises de bec, les mêmes fadaises depuis bientôt 40 ans, à droite, on fait mine d'apprécier autant le Suisse que l'étranger mais l'Étranger bien formés à gauche, on fait mine d'apprécier autant le Suisse que l'étranger à former des 2 côtés de l'échiquier, on sait bien que sans les pseudo- clandestins pas cher et sans les cadres anglo- saxon des multinationales apatrides, l'économie est raide mais on s'engueule, on s'écharpe sur les chiffres, la méthode, les statistiques des uns et des autres villes, la démocratie représentative, les élections fédérales et leur thème de prédilection depuis 20 ans, l'immigration et c'est toujours un peu la même histoire : celle qui permet de pas parler bah, du reste, hein, puisque, à gauche comme à droite, les uns comme les autres sont finalement d'accord sur l'essentiel : il faut réduire et assainir, c'est l'Alpha et l'oméga de toute équipe gouvernementale en place quelle que soit la couleur politique, il faut réduire et assainir soit réduire les dépenses sociales et assainir les finances publiques dès qu'il est question d'économie La distinction gauche- droite ne signifie plus grand chose depuis le triomphe de la social- démocratie avec ces partis de gauche qui mènent des politiques économiques de droite, regardons la France heureusement il y a les immigrés, les étrangers, les autres les comme nous, avec des couleurs bizarres, heureusement, il y aura de quoi débattre et débattre encore jusqu'aux élections fédérales Maurice oui oui oui oui. \r\n"], "webPublicationDate": "2015-09-02T06:20:34Z", "program": {"href": "/programs/33893333-823B-458F-B423-8C92FBFD6043", "id": "33893333-823B-458F-B423-8C92FBFD6043", "name": "Minute !"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A4B4EA48-5429-4C36-8648-AD0005D0DABC", "internalArchiveId": "A4B4EA48-5429-4C36-8648-AD0005D0DABC", "source": "siranau", "mediaType": "audio", "title": "L’offre culturelle des villes répond-elle vraiment à l’attente de leurs habitants? : Reportage d'Alain Arnaud", "publicationDate": "2015-09-02T00:00:00Z", "summary": "En ville de Bienne, cité ouvrière par excellence, les projets culturels les plus variés se multiplient. Il faut bien reconnaître qu’entre le Festival de nu, l’exposition de sculpture ou les Journées photographiques, certains événements sont parfois un peu \"prise de tête\", un peu difficiles à comprendre, alors même que la ville vient de couper ses subventions à la ludothèque ou à la colonie des cygnes.", "durationSec": 430, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Bienne"], "thematicThemes": ["ville", "art populaire", "culture", "politique culturelle"], "isOnline": false, "lastModifiedDate": "2016-03-10T14:04:55Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Joye-Cagnard, Hélène", "role": "directrice des journées photographiques de Bienne", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ogi, Pierre", "role": "conseiller de ville socialiste de Bienne", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nemitz, Cédric", "role": "en charge de la culture à la ville de Bienne", "type": "Participant"}]}, {"id": "sound-44191108-A16A-4686-9413-9C30B21A4076", "internalArchiveId": "44191108-A16A-4686-9413-9C30B21A4076", "source": "siranau", "mediaType": "audio", "title": "Tartare : Fenouille est né avec une petite cuillière en argent dans la bouche", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 145, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012105", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2015-09-02T11:10:00_tartare", "Tartare / OTWO_2015-09-02T11:10:00_tartare"], "variantIds": ["ece-7012112", "ece-7012105"], "isOnline": true, "lastModifiedDate": "2016-07-29T12:08:36Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:15) [82%] :\r\nBonsoir et bienvenue dans tartare, une émission qui écoute sans juger les Terres des autres tard dans la nuit, et même si je préférerais remplacer mais je veux par du fil dentaire, je prends quand même un dernier invité, bonsoir Fenouillet bonsoir Sofia votre prénom s'écrit comment comme le Frioul d'accord et ça a une signification particulière Justin signifie fenouil le légume d'accord et et Georges demander pourquoi vous vous appeler comme ça, parce qu'avant je 9 mes parents avaient un Paul car oui, enfin non, je m'en fous sympathiques déjà expliquez -nous plutôt pourquoi vous avez autant de mal à parler correctement parce qu'elle avec une petite cuillère en argent dans la bouche, pardon, je suis né avec une petite cuillère en argent dans la bouche d'accord, vous êtes né avec une petite cuillère en argent dans la bouche du exactement hé bah, c'est pas facile de comprendre ce que vous dites, à Toulouse, en plus vous êtes pas très joli à voir, je sais aussi que vous avalez dans toute cassée, ça c'est à cause de mes cours d'espagnol, c'est-à-dire ben je crois que de rouler derrière la cuillère me cache un peu plus les gants, je vois mais mais c'est quoi le pire avec votre problème, le groupe, le goût, oui, ça n'a vraiment pas un rapport ou l'argent, ben non, tout ce que je mange un goût métallisé, j'imagine, et à propos est -ce que vous pouvez manger de tout, non seulement au sol dans des locaux ou des soupes, évidemment, d'ailleurs c'est le seul Avantage qu'cette fichue cuillère et pour embrasser les filles, vous faites comment Juliette drogue quoi, ben oui, mais un truc dans leur vers la tranche 1 minutes et quand elle tombe dans les pommes, ben oui, j'ai j'embrasse goulûment, c'est la fin, ben non, elle se rappelle de rien, oui, non mais vous les embrasser, à leur insu, ben c'est le seul moyen que j'ai trouvé pour qu'elles acceptent j'entends bien mais c'est pas très classe, en plus, elles doivent se réveille avec un sale goût métallisé, dans la bouche, donc ça c'est sûr, mort, dites -moi, sellerie Fagbohoun ouais, machin, truc là est -ce qu'il y a un Avantage à être né avec une cuillère en argent dans la bouche, oui, je suis très vite prairie, oui, comme tous les gens qui sont nés avec une petite cuillère en argent dans la bouche cette millionnaire, donc je suis multi- milliardaire mais alors qu'est -ce que vous nous emmerdez ici ben 15 c'est vrai que votre pognon, cassez vous. \r\n"], "webPublicationDate": "2015-09-02T09:21:56Z", "program": {"href": "/programs/7C919C07-9ED9-45E3-959F-57F91559BE8B", "id": "7C919C07-9ED9-45E3-959F-57F91559BE8B", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A7EDF773-1CCD-4652-9A70-7844E247D072", "internalArchiveId": "A7EDF773-1CCD-4652-9A70-7844E247D072", "source": "siranau", "mediaType": "audio", "title": "La position du canton de Vaud sur les migrants squatters lausannois : Interview de Philippe Leuba, conseiller d’Etat vaudois, chef du Département de l’économie et des sports", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Y a-t-il un pilote pour gérer les nouveaux défis de l'asile dans le canton de Vaud? A gauche certains en doutent, laissant entendre que le conseiller d'Etat Philippe Leuba brillerait par son absence sur ce dossier - notamment face à la situation qui prévaut à l'Eglise Saint-Laurent ou plus récemment face à l'occupation d'un ancien collège sur les hauts de Lausanne.", "durationSec": 583, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Vaud", "Lausanne"], "thematicThemes": ["squat", "législation", "politique d'asile", "institution cantonale", "institution communale", "migration internationale"], "isOnline": false, "lastModifiedDate": "2016-03-10T14:05:29Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Leuba, Philippe", "role": "conseiller d’Etat vaudois, chef du Département de l’économie et des sports", "type": "Participant"}]}, {"id": "sound-CE396664-754C-44CD-A8E8-B4F9928EF1C0", "internalArchiveId": "CE396664-754C-44CD-A8E8-B4F9928EF1C0", "source": "siranau", "mediaType": "audio", "title": "La Grosse Mytho : Les pères des Pandava", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 134, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012107", "imageURL": "http://www.rts.ch/5137697.image", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Les pères des Pandava", "Les pères des Pandava / OTWO_2015-09-02T10:50:00_la-grosse-mytho", "Les pères des Pandava / OTWO_2015-09-02T10:50:00_la-grosse-mytho"], "variantIds": ["ece-7012115", "ece-7012107"], "isOnline": true, "lastModifiedDate": "2017-09-20T12:09:44Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [63%] :\r\nPour moi il a selon moi comme nous donne la Grosse Mytho parler ganache bonus de richesses avec Rosneft dit toujours une crème de beauté qui est venu pour que nous mettons le pied tout il y a une Russe Mika Olivier et on y va, si on voit comme nous donne les d'épandage. \r\n\r\nLocuteur FS2 (00:00:21) [84%] :\r\nOn a appris tout récemment que du bien monté, qu'il soit, ne peut plus avoir de relations sexuelles, tout ça parce que la Sécu a lancé la malédiction de mourir juste au moment de l'orgasme de cela signifie également qu'il ne peut pas avoir de descendance on on le mammouth et Bob. \r\n\r\nLocuteur FS3 (00:00:41) [83%] :\r\nHeureusement county l'une de ces 2 femmes et propose une solution à peu près correct comme elle a le don de pouvoir demander ce qu'elle veut, à la Poste et Dieu, elle propose à son époux dans froid pour qui la féconde, je sais pas pourquoi, mais je suis pas super fan de cette idée, hélas, il n'a pas le choix, mais je n'ai pas le choix, ben oui Sylvain journées qui sont trop Narcisse, il est obligé d'accepter de sa moitié c'est attendu. \r\nQuelques jours Bédard vide en 1er lieu dans sa couche, il s'agit d'armes à un vieux qui représente la justice et la droiture par donne sa petite graine. \r\n\r\nLocuteur FS1 (00:01:16) [99%] :\r\nPoint. \r\n\r\nLocuteur FS3 (00:01:19) [98%] :\r\n9 mois plus tard. \r\nClaudine est au monde, les militants de la fin du ministère, à peine remise de son accouchement que dire Metz avec un 2ème Dieu. \r\n\r\nLocuteur FS2 (00:01:30) [84%] :\r\nAlors, on a tendance à se dire peut s'arrêter là, elle a déjà bon, maintenant il faut qu'elles mettent toutes les chances de son côté, on sait jamais Iodice dira pour respirer, par exemple pour refuser le trône mourir du choléra, je ne sais pas. \r\n\r\nLocuteur FS3 (00:01:42) [82%] :\r\nQuoi qu'il en soit, vous qui enfanta 2ème garçon le pas très futés les puissants BIMa enfin, quand il n'est tout petit, l'armée à l'âge adulte, ce serait véritablement. \r\n3ème fils débarque issue cette fois plus c'est Arizona et il a l'air tout point parfaite oui bon ben ça suffit maintenant, avec 3 descendants j'ai amplement choix tu peux, tu peux proposer ma chère. \r\n\r\nLocuteur MS1 (00:02:07) [63%] :\r\nElle a commencé partout Briatore exactement lors de la biomasse désolante mettant la. \r\n"], "webPublicationDate": "2015-09-02T08:59:52Z", "program": {"href": "/programs/F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "id": "F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "name": "Grosse mytho"}, "contributors": [{"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-E53FC460-789B-4ABF-AE78-59432B83C6C6", "internalArchiveId": "E53FC460-789B-4ABF-AE78-59432B83C6C6", "source": "siranau", "mediaType": "audio", "title": "Agenda-speakerine 02.09.2015", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 131, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012111", "imageURL": "http://www.rts.ch/5168247.image", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-09-02T09:15:00_agenda-speakerine", "One-Two du 02.09.2015"], "variantIds": ["ece-7012111"], "isOnline": true, "lastModifiedDate": "2015-12-08T18:41:58Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nUn peu. \r\nLe le programme télé de votre soirée de le programme de votre soirée et vous regarder histoire a commencé ce soir tout le temps, tout le temps. \r\nMadame, Mademoiselle, Monsieur, regardons ensemble, c'est que le petit écran, nous propose ce soir si vous avez une maison à vendre, c'est sur M6 que ça se passe Stéphane Plazza vous apprendra en vous humiliant que ce n'est pas avec vos vieux meubles tout pourris vous Gucci attendez, qui vous attirer un acheteur potentiel et après plusieurs gros plan sur vous, vive l'hommage sur votre canapé votre cuisine mal rangés ou sur la moisissure de votre salle de bain, il appellera à la rescousse, la décoratrice d'intérieur elle aussi vous dire à quel point votre maison est démodé, vos meubles déplacés votre déco dégueulasse et vous invitera à tout jeter pour finalement transformer votre intérieur en une banale publicité pour meubles suédois et une fois que vous aurez repeint en rose la commode en chêne massif de votre grand- mère que vous aimiez tant une fois que vous aurait cassé la cloison de votre salon ou jeter votre collection d'éléphants Stéphane Plazza fera baisser de 10 ou 20 pourcent le le prix de vente de votre maison en vous expliquant qu'elle n'est pas au prix du marché et que sans cet effort jamais jamais au-delà vendrait même avec tous les travaux que vous venez d'effectuer vous baisserez donc le prix de votre maison, et à partir de là effectivement vous la vendrez donc si je récapitule, il suffit de baisser le prix de sa maison pour la vendre immédiatement, mais évidemment c'est vachement moins marrant que de se foutre de la gueule d'un pauvre type pendant une heure, en montrant du doigt tout ce qu'il a de plus moche, plus ringard chez lui tout en faisant passer pour des bienfaiteurs n'a franchement ils sont quand même fortiche M6, enfin bref, vous avez une télécommande, c'est pas fait pour les chiens sur ce pas une journée à l'écoute de nos programmes. \r\n"], "webPublicationDate": "2015-09-02T07:21:41Z", "program": {"href": "/programs/2C2A2FAF-A840-47E4-98DF-349D9792698C", "id": "2C2A2FAF-A840-47E4-98DF-349D9792698C", "name": "Agenda-speakerine"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-972BC851-E369-4684-B3E5-617C8D934F81", "internalArchiveId": "972BC851-E369-4684-B3E5-617C8D934F81", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Trésor", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 231, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7012165", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Trésor", "Trésor / NMT_2015-09-02T07:40:00_pige", "Trésor / NMT_2015-09-02T07:40:00_pige"], "variantIds": ["ece-7012181", "ece-7012165"], "isOnline": true, "lastModifiedDate": "2015-12-08T14:34:07Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nCoût : 3 je sais pas comment j'ai pas tout compris, vous pouvez répéter la question comment comment fasciste cherche 4 cherche nous partons Jacques Chirac sur Trésor ce matin quant à la chasse aux truffes avec un cauchemar ah oui c'est pas il y a une dizaine de jours, 2 hommes qui sont restés anonymes ont réveillé des rêves de gamins en révélant avoir trouvé ce train que les nazis avaient enterré en Pologne en train rempli d'or et d'Oeuvres d'art fantasme légende, rien n'est sûr aujourd'hui le mythe du train d'or attise les convoitises, ils sont nombreux à roder près d'une voie ferrée dans le sud- ouest de la Pologne depuis cette annonce, la rumeur a toujours dit que les nazis avaient enseveli un train dans un ancien tunnel du sud- ouest de la Pologne, vous imaginez bien que nos 2 chercheurs qui ont prétendument ont trouvé le convoi, il y a quelques jours n'étaient pas les premiers à s'y intéresser la Pologne dans les années 60 avait envoyé son armée pour ratisser les lieux, mais rien n'avait été trouvé, et voilà qu'en 2015, hé bien ces 2 hommes, envoie une lettre au maire de la ville de Pologne sur laquelle est situé le convoi pour lui annoncer qu'ils avaient réussi à localiser le fameux train il aurait retrouvé grâce à un ancien soldat de l'armée allemande qui, sur son lit de mort pour l'effet dramatique leur aurait donné des informations d'histoire paraît trop belle pour être vraie, d'ailleurs on ne sait pas du tout ce qu'il y avancera à compter que celui -ci existe bel et bien, les chercheurs ont fourni des photos d'un radar à pénétration du sol sur laquelle verrait une rame sous terre, un train blindé qui plus est, ce qui suppose qu'il pourrait effectivement y avoir des objets de grande valeur mais aussi plus bêtement des munitions, des matériaux dangereux, si bien que ce sont des des mineurs qui devront procéder aux opérations de déterminant un dépôt placé du ministère de la culture en Pologne est affirmatif : pour lui, il y a un train c'est sûr à 99 pourcent pour pour d'autres, cette histoire relèvent plutôt du romanesque, certains historiens sont très sceptiques et d'autres chercheurs de trésors terre-à-terre, affirme que les Allemands ne sont pas assez fou pour avoir à l'époque un train contenant table Trésor sur des Terres qui allait leur échapper après la guerre, ça se tient, mais mais mais si Trésor il devait y avoir, le Congrès juif mondial, à tout de suite réfréner les ardeurs de ceux qui se voyaient déjà avec des dollars plein les poches, si à bord de ce train devait se trouver des objets ayant appartenu aux juifs de l'Holocauste, ils devraient être restituées à leurs héritiers, les 2 chercheurs eux pourraient réclamer 10 pourcent du du butin, ça leur fera une belle jambe de se retrouver avec une boîte de munitions de la 2ème Guerre mondiale, il faut savoir que la chasse au trésor, c'est un vrai hobby pour des milliers de personnes en France, ils seraient environ 50000 à utiliser des détecteurs de métaux, des poêles à frire, comme on les appelle pour retrouver quelques écus aux quelques chevalière dans un bout de jardin, grand- mère, sauf que ce loisir plutôt rigolo comme ça pose un vrai problème de pillage du Patrimoine archéologique et historique, c'est vrai que revendre en écus d'or c'est pas trop grave, mais certaines pièces peuvent avoir une vraie importance historique en Suisse si vous trouvez un trésor, comprenez par là des objets, des pièces ou quoi que ce soit qui a une valeur scientifique, celui -ci revient au canton sur lequel vous l'avez trouvé en France, les archéologues regrette de voir que des milliers de bouger sont sortis des sites archéologiques pour être revendus sur eBay c'est évidemment, strictement interdit l'an dernier un viticulteur français a été condamné à près de 200000 euros d'amende pour avoir dérobé des centaines d'objets archéologiques sur des sites en Île-de-France et les appareils de détection, toujours plus puissants permettent de ratisser toujours plus large alors si vraiment vous avez envie de vous lancer bien illustré à dresser la liste des 10 Trésor les plus recherchés de la planète, parmi eux le magot de Butch Cassidy qui aurait enterré un magot, donc, dans le Colorado et dont on n'a jamais retrouvé la trace ou encore encore le trésor du samedi elle pour l'histoire, au début des années 1700 l'Espagne avait plus un rond 11 navires partent alors amassé le plus de richesses possible d'Amérique pour les ramener en Europe on entasse le butin on reprend la mer même terrible déluge s'abat sur la flotte espagnole, les marins cool avec leurs cargaisons aujourd'hui seuls cette épave est une toute petite partie du trésor ont été retrouvés, tous les voyants Agathe, qui fait partie du trésor le plus recherché au monde, bonjour, pas vraiment ici j'avant quoi sur chacune. \r\n"], "webPublicationDate": "2015-09-02T05:52:45Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1442360", "internalArchiveId": "AA1506442321", "source": "gico", "mediaType": "video", "title": "PLR Les Libéraux-Radicaux", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Linda Bourget et Pierre-Olivier Volet débattent en direct avec leurs invités du programme politique du Parti Libéral Radical (PLR) pour les élections fédérales du 18.10.2015. Les 2 invités, Nadine Gobet, candidate PLR fribourgeoise au Conseil national et Olivier Feller, candidat PLR vaudois au Conseil national, répondent aussi aux questions du public postées sur Internet ou les réseaux sociaux.", "durationSec": 1360, "genres": ["Elections ou votations"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7051066", "imageURL": "http://www.rts.ch/7051065.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["CANDIDAT", "PARTI POLITIQUE", "ÉLECTION LÉGISLATIVE", "ÉLECTION FÉDÉRALE"], "alternativeTitle": ["Face aux Partis - Elections fédérales", "PLR Les Libéraux-Radicaux", "Face aux Partis - Elections fédérales", "Face aux partis: PLR les libéraux-radicaux", "\"L’abstentionniste\" et le PLR", "Les ambitions du PLR", "Le PLR: fiche signalétique", "Le PLR répond aux questions du public", "Les idées du PLR", "\"Faites ce que je dis...\": le PLR", "PLR Les Libéraux-Radicaux"], "alternativeSummary": ["PLR Les Libéraux-Radicaux", "PLR Les Libéraux-Radicaux"], "variantIds": ["ece-6955847", "ece-6955560"], "isOnline": true, "lastModifiedDate": "2015-09-23T14:55:01Z", "webPublicationDate": "2015-09-02T17:33:55Z", "chapters": [{"internalArchiveId": "AA1509456410", "durationSec": 74, "title": "FAP ABST PLR PAD_RTS000000587731", "excerpt": "Dans sa rubrique L'Abstentionniste, l'humoriste Thomas Wiesel présente le Parti libéral-radical (PLR) avec mauvaise foi et cynisme, en vue des élections fédérales du 18.10.2015.", "contributors": [{"function": "Acteur", "name": "WIESEL, Thomas", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["HUMOUR"], "thematicPersons": ["WIESEL, THOMAS"], "thematicCorporations": ["PLR"]}, {"internalArchiveId": "AA1509456411", "durationSec": 63, "title": "FAP CASSEROLE PLR PAD_RTS000000587733", "excerpt": "La rubrique \"Faites ce que je dis\" présente les contradictions du Parti libéral-radical (PLR) en revenant sur certains scandales ou certaines affaires, concernant notamment les montages fiscaux du conseiller fédéral Johann Schneider-Ammann pour son ancienne entreprise,  ou le vice-président du PLR Christian Luescher qui a défendu le président nigérian Abacha en tant qu'avocat ou encore la conseillère national PLR bernoise Christa Markwalder influencée par une lobbyiste travaillant pour le gouvernement kazakh.", "thematicGeographicals": ["SUISSE"], "thematicCorporations": ["PLR"]}], "program": {"href": "/programs/1610", "id": "1610", "name": "Face aux Partis"}, "contributors": [{"function": "Assistante de production", "name": "BARBEY, Sandrine", "type": "Personne physique"}, {"function": "Producteur", "name": "HERTIG, Alain", "type": "Personne physique"}, {"function": "Présentateur", "name": "BOURGET, Linda", "type": "Personne physique"}, {"function": "Réalisateur", "name": "PONTINELLI, Serge", "type": "Personne physique"}, {"function": "Présentateur", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"function": "Réalisateur", "name": "PAUL, Olivier", "type": "Personne physique"}, {"function": "Producteur", "name": "NICOLE-KAY, Julian", "type": "Personne physique"}], "medias": [{"id": "1601235", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT019473", "position": "1"}}]}, {"id": "asset-1454864", "internalArchiveId": "AA1508454845", "source": "gico", "mediaType": "video", "title": "12h45", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 1770, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7050170", "imageURL": "http://www.rts.ch/7050171.image", "alternativeTitle": ["12h45", "12h45", "12h45", "Rendez-vous santé: la piste du vaccin contre Ebola semble prometteuse", "12h45", "Minimag: le trou à l’ours est une curiosité du canton de Vaud", "12h45", "Plusieurs cantons ont installé des tentes pour les demandeurs d’asile", "Le thème des journées photographiques de Bienne est l’adaptation", "À dire vrai: selon le PS, la population a davantage suivi les mots d’ordre de parti socialiste que de l’UDC et le pouvoir d’achat des Suisses a diminué", "Huit personnes sont mortes dans un incendie à Paris", "Bienne  a inauguré sa nouvelle patinoire", "L'Union syndicale suisse réclame à son tour jusqu'à 1,5 % d'augmentation des salaires", "Tennis / US Open: Stan Wawrinka et Roger Federer ont passé le premier tour sans encombre"], "alternativeSummary": ["Les explications de la Prof. Claire-Anne Siegrist, cheffe centre vaccinologie, HUG.", "Sur les hauts de Bex, les rochers y forment une cheminée.", "Les précisions de Julien Hostettler.", "Les travaux d’une vingtaine de jeunes photographes engagés y sont exposés.", "Les Suisses ont voté 24 fois comme le PS le préconisait et 21 fois comme l’UDC.", "Selon les premiers éléments d’enquête, l’origine serait criminelle.", "Il a fallu deux votations et trois ans et demi de travaux.", "Selon l’USS, malgré le franc fort, la plupart des entreprises se portent bien.", "Le Bâlois a été particulièrement expéditif en battant l’Argentin, Leonardo Mayer, en 1h17 de jeu."], "variantIds": ["ece-6955904", "ece-6955581"], "isOnline": true, "lastModifiedDate": "2017-01-21T05:00:12Z", "speechToTexts": ["UMID : ZT020376\r\nDate de transcription : 21-JAN-17\r\nNom du modèle : fre\r\n\r\nLocuteur FS26 (0:00:00 > 0:00:02) [74%] : \r\nNon mais je l'ai dans la Black ou les retrouve bon.\r\n\r\n\r\nLocuteur FS1 (0:00:06 > 0:00:14) [86%] : \r\nMais je vais face au compteur, je suis pour le lancement n'est d'accord, je ne tourne pas tout de suite vers l'écran, donc il y a pas de souci c'est parfait comme ça, merci.\r\n\r\n\r\nLocuteur FS3 (0:01:18 > 0:01:32) [92%] : \r\nBonjour à toutes et à tous, merci d'être avec nous, voici le sommaire de cette édition, détenteur de l'armée pour abriter des demandeurs d'asile, Alice dans le canton de Berne jusqu'à 250 personnes pourront y trouver refuge, nous rejoindrons Julien, c'est-à-dire surtout.\r\n\r\n\r\nLocuteur FS3 (0:01:35 > 0:01:47) [91%] : \r\nLa mort de 8 personnes la nuit dernière dans l'incendie d'un immeuble à Paris dans un quartier à forte population immigrée, les autorités privilégient la piste criminelle, un 1er départ de feu avait été signalés au même endroit, 2 heures plus tôt.\r\n\r\n\r\nLocuteur FS3 (0:01:48 > 0:02:28) [92%] : \r\nL'Union syndicale suisse réclame virgule 5 pourcent de de hausse des salaires en béquilles de la pression subie par les entreprises exportatrices depuis l'abolition du taux plancher USS invoque une conjoncture intérieure stable et les gains de productivité reviendront sur l'entrée en lice réussi pour Wawrinka et Roger Federer l'année dernière à l'US Open : victoire plutôt aisée pour les 2 joueurs suisses et Tania CHYTIL reçoit la doctoresse Claire-Anne Siegrist, nous ferons le point sur les vaccins contre le virus Ebola, les premiers tests effectués notamment au HIG semble prometteur, c'est du moins ce qu'annonce et l'OMS il y a quelques semaines, on en parle en fin de journal, c'est.\r\n\r\n\r\nLocuteur FS1 (0:02:28 > 0:02:51) [95%] : \r\nUne solution provisoire, l'armée méditante à disposition du canton de Berne pour accueillir des demandeurs d'asile, un dispositif similaire a déjà été mis en place dans le canton d'Argovie Alice près de Bienne 250 personnes pourront être accueillis dès la mi- septembre, pour autant que les autres hébergements collectifs soit complet Julien 7 heures on vous retrouve sur place, en réalité, c'est déjà le cas dans le canton de Berne.\r\n\r\n\r\nLocuteur MS4 (0:02:52 > 0:03:25) [93%] : \r\nOui, effectivement, les 2800 places d'accueil du canton dans des centres d'hébergement ou des abris de protection civile sont d'ores et déjà pleines à craquer, il faut dire que Berlin accueille pas moins de 15 pourcent de de l'ensemble des demandeurs d'asile qui arrivent du côté helvétique et les situations ne s'améliore pas, un petit exemple au mois de mars, les autorités bernoises ont dû gérer 190 nouvelles arrivées, c'était plus de 500 à la fin du mois de juillet, vous l'aurez donc compris, c'est 250 places provisoires ne permettront de trouver une solution que pour les 2 prochaines semaines, ensuite, retour à une situation d'urgence, et du côté des autorités, on ne s'attend pas une âme et une amélioration ces prochaines semaines.\r\n\r\n\r\nLocuteur FS1 (0:03:25 > 0:03:31) [98%] : \r\nAlors concrètement un dispositif particulier qui a nécessité, on imagine la mise en place de règles particulières.\r\n\r\n\r\nLocuteur MS4 (0:03:32 > 0:04:22) [90%] : \r\nOui, la 1ère règle bien c'est que ces tentes sont installées pour une durée fixe de 3 mois ensuite il faudrait demander un permis de construire, et puis évidemment il y a la question de l'Automne qui arrive, et de la température, elles seront donc chauffé, ce qu'il y a 2 pratiques ici, c'est qu'elle se trouve, vous le voyez derrière moi dans un centre déjà existant, ce qui permettra aux habitants des tentent de profiter des infra- des infrastructures de ce même centre et puis les autorités bernoises ont décidé de ne placer que des hommes seuls, et non pas des familles dans ces conditions, elles estiment qu'un hébergement provisoire dans ces tentes et tout à fait digne pour les requérants d'asile le canton de Berne cherche déjà d'autres solutions, essayons de louer des centres de vacances, voire des auberges de jeunesse voire même des chambres d'hôtel, mais dans ce cas, acier, ce qui est extrêmement difficile, c'est qu'il se retrouve avec des refus assez systématique de la part des propriétaires des bâtiments concernés ou des communes.\r\n\r\n\r\nLocuteur FS1 (0:04:22 > 0:04:54) [96%] : \r\nMerci beaucoup, Julien et à noter qu'en France des centaines de passagers voulant se rendre en train à Londres ont été bloqués plusieurs heures la nuit dernière près de l'entrée du tunnel sous la Manche après l'intrusion de plusieurs personnes probablement des migrants sur les voies de l'Eurostar, les perturbations ont touché 5 autres convois, certains ont dû faire demi- tour, c'est l'incendie le plus dramatique depuis 2005 à Paris, 8 personnes sont mortes, dont 2 enfants dans un immeuble du quartier populaire de la Goutte d'Or, selon les premiers éléments de l'enquête, le feu aurait été bouté intentionnellement Jean-Philippe Schaller.\r\n\r\n\r\nLocuteur MS5 (0:04:57 > 0:05:12) [97%] : \r\nUn piège sans issue pour les habitants de cet immeuble, le feu a pris au rez-de-chaussée et s'est propagé dans les 5 étages 8 morts dont 2 enfants et 4 blessés graves au cours de leur intervention, les pompiers découvrent un spectacle d'horreur.\r\n\r\n\r\nLocuteur MS6 (0:05:12 > 0:05:24) [93%] : \r\nEn progressant dans cette cage d'escalier, puis dans les appartements, les pompiers trouvent un certain nombre de personnes décédées dans ses locaux au 3ème, au 4ème et au 5ème étage.\r\n\r\n\r\nLocuteur MS5 (0:05:25 > 0:05:30) [95%] : \r\nAu petit matin, les témoins qui ont vu des gens sauter par les fenêtre s'sont sous le choc.\r\n\r\n\r\nLocuteur MS7 (0:05:32 > 0:05:43) [82%] : \r\nTrès bien, des gens qui criait à la fenêtre et la fenêtre c'était ça fait mal ça, moi j'aime écrire ce que vous faites et sur ce thème sont secret quoi, moi j'ai tourné les yeux mais.\r\n\r\n\r\nLocuteur MS7 (0:05:43 > 0:05:46) [87%] : \r\nDifficile encore de ne l'imagine.\r\n\r\n\r\nLocuteur MS5 (0:05:47 > 0:05:59) [92%] : \r\nLes pompiers harassés commencent à ranger leur matériel, ils sont intervenus 2 fois cette nuit une 1ère fois vers 2 heures 20 pour un un feu de papier limité la 2ème fois en 4 heures 30 pour un un incendie, beaucoup plus grave.\r\n\r\n\r\nLocuteur FS21 (0:05:59 > 0:06:07) [75%] : \r\n22 2 heures mes 3 heures d'appel, les pompiers jusqu'à 4 heures de matin commencer les flammes, les pompiers commencent à vos murs.\r\n\r\n\r\nLocuteur MS5 (0:06:09 > 0:06:25) [94%] : \r\n2 départs de feu qui semblent indiquer une piste criminelle, peut-être un acte de malveillance, selon le ministère de l'Intérieur, l'immeuble de ce quartier populaire n'était pas insalubre, contrairement à ce où avaient péri plus de 40 personnes dont 25 enfants en avril et en août 2005.\r\n\r\n\r\nLocuteur FS1 (0:06:28 > 0:06:45) [92%] : \r\nLes revendications de l'Union syndicale suisse comme travail suisse, il y a un mois, l'organisation réclame à son tour, jusqu'à 1,5 pourcent d'augmentation des salaires, oui le franc fort pèse sur les industries d'exportation, mais cela n'empêche pas la plupart des entreprises de bien se porter, estiment ces économistes Delphine Gendre.\r\n\r\n\r\nLocuteur FS8 (0:06:46 > 0:06:55) [93%] : \r\nUne conjoncture intérieure stable, le chômage en baisse, les affaires qui se porte bien malgré le franc fort, la situation économique de la Suisse va mieux et c'est les syndicats qui le disent.\r\n\r\n\r\nLocuteur MS9 (0:06:55 > 0:07:10) [92%] : \r\nIl y a la situation dans l'économie intérieure qui va bien, c'est-à-dire dans la construction mais aussi dans le secteur financier, il y a des entreprises, la plupart des entreprises qui gagnent de l'argent, et dans ces entreprises dans ce secteur pour augmenter les salaires.\r\n\r\n\r\nLocuteur FS8 (0:07:10 > 0:07:21) [91%] : \r\nAlors, l'Union syndicale suisse demandent une augmentation générale des salaires de 1,5 pourcent particulièrement particulièrement pour 2 types d'employer, pour qui les salaires ont stagné, tout d'abord, les employées de longue date.\r\n\r\n\r\nLocuteur MS9 (0:07:23 > 0:07:36) [77%] : \r\nSachant qui travaillent peut-être plus longtemps, ce sont des gens qui pensent l'entreprise qui est aussi, à essayer de former des champions qui compensé dans une entreprise, ce sont des assistés de personnel clé et là il y a vraiment des déficits la.\r\n\r\n\r\nLocuteur FS8 (0:07:37 > 0:07:39) [99%] : \r\nEt puis il y a les titulaires d'un CFC.\r\n\r\n\r\nLocuteur MS9 (0:07:39 > 0:07:57) [88%] : \r\nUne 2ème catégorie qui n'a pas profité des augmentations salariales, ce sont des chansons qui ont fait une apprentissage qui mais qui ont aussi peut-être 40 ans, qui travaille dans les autres métiers, là il y a un grand écart salarial par rapport à l'évolution générale en Suisse.\r\n\r\n\r\nLocuteur FS8 (0:07:57 > 0:08:09) [89%] : \r\nCeux-ci n'ont eu droit qu'à 3 pourcent d'augmentation ces 10 dernières années Des hausses de salaires, nécessaire, selon les syndicats, pour que l'économie suisse continue d'avancer dans la bonne direction en 2016.\r\n\r\n\r\nLocuteur FS1 (0:08:10 > 0:08:27) [94%] : \r\nDans le canton de Berne 6 adolescents se sont évadés hier soir du centre de Prêles foyer spécialisé dans la réinsertion sociale d'adolescents une info de nos confrères du Matin les adolescents en question aurait agressé 2 éducateurs lors de leur fuite, 2 d'entre eux auraient été arrêtés ce matin, les 4 autres.\r\n\r\n\r\nLocuteur FS20 (0:08:27 > 0:08:28) [99%] : \r\nPour toujours.\r\n\r\n\r\nLocuteur FS1 (0:08:29 > 0:08:42) [96%] : \r\nFaire reconnaître le biogaz comme une énergie renouvelable pour le chauffage des bâtiments, c'était le but du séminaire organisé ce matin à la station d'épuration de Fribourg par les acteurs de l'industrie gazière, le biogaz en tant que carburant est déjà.\r\n\r\n\r\nLocuteur FS10 (0:08:42 > 0:08:51) [93%] : \r\nComme énergie renouvelable sur le plan fédéral mais pour le chauffage et l'étiquette verte ne peut s'obtenir au niveau cantonal, on écoute Dominique de du Mans, président de Biomasse.\r\n\r\n\r\nLocuteur MS11 (0:08:52 > 0:09:15) [94%] : \r\nChaque canton et compétent, donc il faut du temps pour que les gens accordent leurs violons, il y a au niveau de l'administration fédérale de nombreux services qui sont compétents en matière de biogaz, mais il n'y a pas toujours une concertation entre les organes compétents pour aimer des préavis et ce que nous demandons absolument et c'est notre travail de communication de persuasion, c'est que les gens travaillent plus ensemble pour qu'on ait une politique cohérente.\r\n\r\n\r\nLocuteur FS1 (0:09:16 > 0:09:50) [90%] : \r\nPuis vous signaler encore qu'à Neuchâtel l'hôpital Pourtalès ne peut plus pratiquer d'opérations depuis ce matin, la rupture d'une conduite d'eau chaude dans le bâtiment, a provoqué la coupure du système électrique, les cas urgents sont immédiatement détourné sur l'hôpital de l'Île à Berne les opérations planifiées ont été ajournés ou à La Chaux-de-Fonds le retour à la normale est prévu demain au plus tard, c'est l'heure d'A dire vrai, notre chronique de FactSet King qui décortique et vérifient certaines déclarations émises lors de l'émission Face aux partis Emmanuelle Jaquet, aujourd'hui c'est le parti socialiste qui subit le test.\r\n\r\n\r\nLocuteur FS12 (0:09:50 > 0:10:00) [85%] : \r\nEffectivement, le PS dans le radar d', à dire vrai, avec Géraldine Savary, conseil Rosetta vaudoise elle vont vous l'entendrez les succès en votation de son parti, écoutez.\r\n\r\n\r\nLocuteur FS13 (0:10:01 > 0:10:18) [88%] : \r\nSur les votations qui ont eu lieu le le la rencontre entre entre la politique et la population sur cette législature, hé bien le pas socialiste dans la, dans un certain nombre de de votations plus en tout cas que le décès, hé bien, nous étions en phase avec avec la police à Sion.\r\n\r\n\r\nLocuteur FS1 (0:10:18 > 0:10:22) [81%] : \r\nDonc, la population reste suivie davantage les mots d'or du Parti socialiste de l'UDC c'est vrai.\r\n\r\n\r\nLocuteur FS12 (0:10:23 > 0:11:18) [89%] : \r\nContrairement à l'idée reçue, oui c'est vrai, sur les 41 votations fédérales qui ont pris, mais la dernière législature, les Suisses ont voté 24 fois comme le préconisait le Parti socialiste est 21 fois comme l'UDC, les chiffres sont corrects, selon, dit cela dit Madame Savary parle de d'une victoire comme seul le Parti socialiste pouvait se prévaloir 16 mais dans les facs, le PS a toujours gagné grâce à un travail de coalition avec d'autres grands partis l'UDC à 12 reprises a fait cavalier seul à des fondus, son mot d'ordre tout seul et compter sur ses propres ressources, ses propres forces pour défendre ses convictions 2ème déclaration Baptiste Hurni jeunes candidats neuchâtelois au Conseil national, il s'exprime sur le pouvoir d'achat des Suisses, on écoute.\r\n\r\n\r\nLocuteur MS11 (0:11:19 > 0:11:34) [94%] : \r\nAujourd'hui comme un vent représente la majorité des Suisses, les gens qui travaillent, les gens qui aujourd'hui travaillent moins de pouvoir d'achat qu'il y a quelques années, on essaye toujours de développer encore une fois, le pouvoir d'achat, les des gens et le fait qu'il y a une meilleure répartition de la de la richesse dans ce pays.\r\n\r\n\r\nLocuteur FS1 (0:11:34 > 0:11:36) [88%] : \r\nEt ça, c'est vrai, le pouvoir d'achat des Suisses a diminué.\r\n\r\n\r\nLocuteur FS12 (0:11:36 > 0:12:03) [93%] : \r\nAlors c'est aussi correct, mais c'est une baisse récente et très minime, selon l'indice de référence de l'OCDE, si l'on regarde sur les 20 dernières années, on voit que le pouvoir d'achat des Suisses abaisser progressivement jusqu'en 2005 pour reprend reprend du poil de la bête jusqu'en 2012 et depuis, c'est vrai, il tend à s'effriter attention par le on ne parle pas du revenu disponible des travailleurs mais bien du pouvoir d'achat global, donc de la richesse.\r\n\r\n\r\nLocuteur FS1 (0:12:03 > 0:12:27) [91%] : \r\nGlobale du pays, des chiffres que nos téléspectateurs peuvent retrouver sur le site de face au parti RTS Point CH Slash face au parti merci Emmanuel et à demain, la nuit a été belle pour les 2 champions suisses engagé dans l'US Open, Stan Wawrinka et Roger Federer ont passé le 1er tour sans encombre le Bâlois surtout s'est montré intransigeant dans un match qui s'annonçait pourtant difficile face à l'Allemand Leonardo Mayer.\r\n\r\n\r\nLocuteur MS10 (0:12:30 > 0:12:36) [96%] : \r\nIntraitable, Federer, vainqueur 6 1 6 2 6 2 en seulement une heure et 17 minutes de quoi le surprendre lui- même.\r\n\r\n\r\nLocuteur MS14 (0:12:38 > 0:12:56) [84%] : \r\nJe pense qu'à un moment donné, c'est ça, il est un peu fatigué aussi je sais pas, qu'est-ce qu'il avait suscité l'humilité ou quelque chose, mais en tout cas, il servait pas bien du tout de mon côté, je suis devenu de plus en plus fort, faisons notes je fort finance était vraiment le match parfait pour n'est pas une surprise ce résultat.\r\n\r\n\r\nLocuteur MS10 (0:12:57 > 0:13:16) [93%] : \r\nOui, effectivement, l'Allemand n'a jamais trouvé le bon rythme sur son service, au contraire de Federer dans la lancée de sa victoire, racines si le Bâlois est particulièrement en forme dans cet exercice au 2ème tour il sera opposé, demain au belge Steve Darcis compte lequel il n'a encore jamais joué.\r\n\r\n\r\nLocuteur FS10 (0:13:18 > 0:13:28) [88%] : \r\nPlus difficile mais bien maîtrisé quand même pour Wawrinka face à l'espagnol Ramos ovine là, s'il a gagné en 3 sets serrés 7 5 6 4 7 6 mais surtout il a évité un long match en 5 manches.\r\n\r\n\r\nLocuteur MS7 (0:13:30 > 0:13:46) [81%] : \r\nOui, voir dans l'ensemble un beau match, gagnant 3 très bien présumés d'assez lente joueur compte j'ai souvent eu des des difficultés à albâtre aujourd'hui, ça a été un match serré mais dans l'ensemble, ça se compte mon niveau jeu bon physiquement, je me sens bien, c'est un bon 1er tour.\r\n\r\n\r\nLocuteur MS10 (0:13:47 > 0:13:55) [94%] : \r\nEt au 2ème tour le Vaudois sera opposé à l'espoir sud- coréen Chung ayant finaliste chez les juniors à Wimbledon il y a 2 ans.\r\n\r\n\r\nLocuteur FS1 (0:13:58 > 0:14:28) [93%] : \r\nSuisse : ce qu'il y a un nouveau chef alpin ce matin la fédération a nommé Stéphane Cattin pour assumer la gestion stratégique du ski alpin, ce Jurassien de 47 ans, ancien entraîneur s'était notamment occupé de Michael von Gruenigen durant ses grandes années et puis de votations 3 ans et demi de travaux, la patience du HC Bienne et de ses supporters, a été récompensé hier soir, devant plus de 6000 spectateurs le club de hockey a inauguré sa nouvelle patinoire un nouveau toit et de nouvelles perspectives de développement Olivier Kurth.\r\n\r\n\r\nLocuteur MS15 (0:14:29 > 0:14:47) [92%] : \r\nUn conseiller fédéral pour la part une remise des clés symboliques le 1er coup d'envoi donné par les sponsors des lieux le HC Bienne a enfin pris possession de sa nouvelle maison, malheureusement avec une défaite 3 à 2 contre Lausanne, mais peu importe, cette nouvelle arène, ça faisait 10 ans qu'on attendait.\r\n\r\n\r\nLocuteur MS6 (0:14:47 > 0:14:54) [91%] : \r\nJe crois que ça représente beaucoup d'chose pour le club la ville et les joueurs pourraient vraiment beaucoup de monde en fait toute la région.\r\n\r\n\r\nLocuteur MS15 (0:14:54 > 0:15:03) [93%] : \r\nIl en a coûté 77 millions de francs, mais il s'agissait de remplacer l'antique Stade de Glace vieux de 40, 2 ans et qui ne permettait plus au HC Bienne de progresser.\r\n\r\n\r\nLocuteur MS16 (0:15:04 > 0:15:21) [83%] : \r\nC'était en Future, c'est un peu le slogan des à la paix, les années 70 le club ne pouvait plus se développer à ce niveau-là, il y avait un déficit endémique de plus de 300000 francs par année que possédait administration d'éponger et à force, moyens financiers se serait.\r\n\r\n\r\nLocuteur MS15 (0:15:22 > 0:15:38) [92%] : \r\nC'est bien l'inverse qui se produit aujourd'hui grâce à des places assises, nettement plus nombreuses, grâce à la dizaine de loges VIP et grâce aux 4000 abonnements déjà vendu le budget du club est passé de 10 à 13 millions de francs avec logiquement des ambitions revues à la hausse.\r\n\r\n\r\nLocuteur FS17 (0:15:39 > 0:15:53) [91%] : \r\nIl faut que sportivement on puisse établir en milieu de classement que petit à petit on puisse augmenter un petit peu le budget en espérant que les revenus vont aussi suivre on a nouvelle patinoire et c'est une fois qu'on sera établi en milieu de classement qu'on va pouvoir enfin se dire est-ce qu'on peut voir vers le haut, c'est ce que j'espère.\r\n\r\n\r\nLocuteur MS15 (0:15:53 > 0:15:59) [90%] : \r\nEn clair, après le dernier titre en 1983 on recommence à en rêver, dans quel délai.\r\n\r\n\r\nLocuteur FS17 (0:15:59 > 0:16:01) [89%] : \r\nUne dizaine d'années, à quelle arrogance.\r\n\r\n\r\nLocuteur MS15 (0:16:02 > 0:16:07) [93%] : \r\nPas sûr, avec ce nouvel écrin à l'Est de Bienne à l'Est, là où le soleil se lève.\r\n\r\n\r\nLocuteur FS1 (0:16:09 > 0:16:20) [90%] : \r\nNotre série de reportages en région, la randonnée du jour nous emmène sur Léo de dans le canton de Vaud les rochers forment une cheminée le trou à l'ours, c'est l'une des curiosités de ce ballon rempli de trésors, reportage Laurent Dufaux.\r\n\r\n\r\nLocuteur FS18 (0:16:21 > 0:16:29) [88%] : \r\nOn va aller à la rencontre d'un d'un d'un endroit qui s'appelle le poids, l'ours alors n'ayez crainte, on ne va pas rencontrer d'ours.\r\n\r\n\r\nLocuteur MS19 (0:16:29 > 0:16:35) [89%] : \r\nUn ours, peut-être en trouve sûrement un mystère, en tout cas comme moteur pour la balade.\r\n\r\n\r\nLocuteur FS20 (0:16:35 > 0:16:37) [79%] : \r\nC'est notre noirci par rapport à ici.\r\n\r\n\r\nLocuteur FS18 (0:16:37 > 0:16:45) [84%] : \r\nPar rapport à ici, donc, en tout cas c'est dans cette direction, donc on est sur ce versant-là alors regardons comment on est parti, ici, le pont de.\r\n\r\n\r\nLocuteur MS19 (0:16:47 > 0:16:58) [81%] : \r\nC'est là, sur Léo de B à Pont non il faut un peu d'endurance pour avaler les 400 mètres de dénivellation mais famille la rando ne dépasse pas les 3 heures à rythme humain.\r\n\r\n\r\nLocuteur MS19 (0:17:05 > 0:17:11) [93%] : \r\nL'eau sort du glacier et malgré le beau temps, il est frais et humide ce vallon donnant d'ailleurs pourquoi non.\r\n\r\n\r\nLocuteur FS18 (0:17:11 > 0:17:26) [89%] : \r\nQuand il pleut beaucoup quand il y a un gros orage, il y a un Torrent ici et un Torrent temporaire, il s'appelle non, voilà, on est dans le vallon de et devant nous, on a un an, excellente question.\r\n\r\n\r\nLocuteur MS19 (0:17:26 > 0:17:32) [89%] : \r\nEncore une demi- heure d'efforts pour rencontrer l'ourse mythique et son trou font de la vraie n'est sans doute pas loin.\r\n\r\n\r\nLocuteur FS18 (0:17:33 > 0:18:01) [81%] : \r\nQuel ce que vous savez là- dessus, si on est dans le bouquetin mal ici, on est dans le bouquetin femelle, comment s'appelle le bouquetin femelle et sa peine soit moins elle s'appelle l'État jusque-là, il a, il a, et puis ça c'est le chamois.\r\n\r\n\r\nLocuteur FS18 (0:18:03 > 0:18:12) [82%] : \r\nAlors c'est quelqu'un, difficulté, vous le dites choquées que là il y a un pas il y a une chaîne pour se tenir, on va rentrer dans la tanière d'un nous.\r\n\r\n\r\nLocuteur FS20 (0:18:14 > 0:18:16) [97%] : \r\nIl y a vécu ici.\r\n\r\n\r\nLocuteur FS18 (0:18:17 > 0:18:29) [94%] : \r\nIl y a plusieurs siècles ce que vous pensez que c'est vrai comme histoire non pas trop, en fait, on n'en sait rien, mais ça ressemble à une sorte de caverne et je pense que c'est pour ça qu'on appelle ici le 3.\r\n\r\n\r\nLocuteur MS19 (0:18:30 > 0:18:38) [89%] : \r\nUn peu d'adrénaline, le sentier et sécurisé mais il faut de bonnes chaussures c'est déconseillé aux 3 jeunes enfants, les grands ont la banane.\r\n\r\n\r\nLocuteur FS20 (0:18:38 > 0:18:49) [80%] : \r\nCeux qui ont le vertige que tout le monde, c'est, c'est un peu puisse s'avéra publicitaire mais moi j'ai pas trop le vertige donc ça, il y avait un, il va être comment.\r\n\r\n\r\nLocuteur FS18 (0:18:51 > 0:18:55) [77%] : \r\nBen mince fashion, mais c'est plus facile de passer dans ce trou.\r\n\r\n\r\nLocuteur MS19 (0:18:55 > 0:19:04) [94%] : \r\nLa forêt va avaler nos aventuriers une bonne heure de descente les Christophe mais ils n'auront qu'une envie : revenir bientôt sur les traces de l'ours.\r\n\r\n\r\nLocuteur FS1 (0:19:05 > 0:19:32) [92%] : \r\nJe vous rappelle que RTSinfo vous propose des cartes détaillées des randonnées dans les reportages de la semaine, l'été dernier la planète s'alarmait devant les ravages de l'épidémie d'Ebola en Afrique de l'Ouest, un an plus tard, elle semble maîtriser sur le front de la recherche, il y a un mois, l'OMS le révélait la piste du vaccin semble prometteuse et 1er test attestant de son efficacité des tests effectués notamment à Genève ou à juger l'occasion pour vous Tania CHYTIL qui fait votre rentrée sur ce plateau d'aborder le sujet.\r\n\r\n\r\nLocuteur FS13 (0:19:32 > 0:20:14) [89%] : \r\névidemment, parce que on en parle souvent des vaccins généralement en Automne quand on parle du vaccin contre la grippe et puis fallait pas passer à côté d'une bonne nouvelle parce que c'est une bonne nouvelle, même si elle est sortie au plus fort de l'été, que beaucoup de personnes étaient en vacances, effectivement le vaccin qui a été mis au point surtout testé aux Hôpitaux universitaires de Genève notamment, semble très efficace, en plus, il y a des journées de Bill Crow biologie dans 10 jours à Genève pendant 3 jours, qui sont consacrés au vaccin et puis vous Claire-Anne Thierry, vous avez donné la son ouverture donc une grande conférence publique sur ces vaccins alors vous il y a jugé, hein, vous avez été les artisans, entre autres, hein, de ce de ce vaccin qui a été testé et mis au point avec une rapidité qu'on a rarement vu comment c'était possible.\r\n\r\n\r\nLocuteur FS21 (0:20:14 > 0:21:50) [89%] : \r\nOui, c'était incroyable, donc c'était il y a une année presque jour pour jour, qu'on a reçu le téléphone de l'OMS en disant : maintenant il faut se bouger et la mobilisation a été absolument incroyable, c'est historique, jamais en une année, on a pris un un vaccin qui étaient dans les congélateurs qui avait jamais été testé chez demain il existait déjà, il existait déjà bien sûr, il avait été fabriqué, on savait qui protégeait 100 pourcent des des singes, mais entre les singes et les humains, il y a des grandes différences et donc il avait tout à faire la mobilisation internationale et locale et de la communauté, ça a été une expérience a pourtant le latin sorti avant sa sortie avant parce qu'il y avait pas d'épidémie, il y avait peu de cas, donc il y avait pas de marché qui dit panne marché d'iPad Pharma, pas d'engagement, pas de financement et c'est de fait une des beautés de ce de cette affaire de Ebola, c'est, c'est la santé publique, qui a pris fin en main sous la houlette de l'OMS en particulier, qui a dit : maintenant, on y va et du pays, les, les, les fondations se sont mobilisés, ont donné de l'argent dans les hôpitaux comme à Genève, on a tout lâché du jour lendemain on a travaillé jour et nuit de la dessus c'est extraordinaire quand on parle de plusieurs équipes, qui avait qui comme équipe à part vous, alors il y avait donc Genève l'Allemagne un centre expert des défilent au virus, l'armée américaine, très présente, très présente au Libéria, qui était un des pays très important donc l'armée avec le département de la santé, c'est l'armée dans son bon côté qui protègent les populations et puis surtout ce qui était très important, un site à Lambaréné, au Gabon et un site acquit édifie au Kenya pour être sûr que ce qu'on allait faire à Genève allait s'appliquer à des populations africaines, on a travaillé ensemble c'est extraordinaire.\r\n\r\n\r\nLocuteur FS13 (0:21:50 > 0:22:15) [90%] : \r\nAlors justement, il a fallu plus tester un c'est vaccin sur des volontaires 115, à Genève, il fallait les trouver, alors vous savez peut-être un, un journaliste qui travaille à la RTS s'est porté volontaire, il a subi une batterie de tests pour voir s'il pouvait recevoir ce vaccin, il a pu, et puis s'est fait filmer pendant tout ce processus qui a donné un sujet qui a été diffusé dans Mise au point et je vous propose d'en voir un extrait, vous allez voir, on en est exactement au moment de la la piqûre de l'injection du vaccin.\r\n\r\n\r\nLocuteur FS8 (0:22:16 > 0:22:21) [94%] : \r\nPour l'injection, je vais devoir mettre un masque comme ça et des lunettes de.\r\n\r\n\r\nLocuteur MS23 (0:22:21 > 0:22:23) [70%] : \r\nTraduction : pour quelle raison.\r\n\r\n\r\nLocuteur FS21 (0:22:24 > 0:22:27) [90%] : \r\nC'est Swissmedic a demandé ces mesures de précaution.\r\n\r\n\r\nLocuteur FS20 (0:22:27 > 0:22:27) [98%] : \r\nVoilà.\r\n\r\n\r\nLocuteur FS13 (0:22:36 > 0:22:38) [97%] : \r\nLa sécurité est maximale.\r\n\r\n\r\nLocuteur FS20 (0:22:39 > 0:22:40) [91%] : \r\nVoilà, je vais piquer hein.\r\n\r\n\r\nLocuteur FS13 (0:22:41 > 0:22:42) [99%] : \r\nRien n'est laissé au hasard.\r\n\r\n\r\nLocuteur FS13 (0:22:47 > 0:22:52) [92%] : \r\nAprès être resté une heure 30 en observation Gilles Clémençon rentre à la maison.\r\n\r\n\r\nLocuteur FS13 (0:22:53 > 0:23:00) [79%] : \r\nLes règles sont strictes : tout doit être consignée température symptômes prise de médicaments éventuels.\r\n\r\n\r\nLocuteur FS13 (0:23:04 > 0:23:07) [99%] : \r\nLe lendemain, vers midi, les premiers symptômes apparaissent.\r\n\r\n\r\nLocuteur MS23 (0:23:08 > 0:23:27) [89%] : \r\nJe commence à sentir quelques courbatures et avoir à froid, il est 18 heures les 38 de fièvre je ne tout reprendre un peu de paracétamol, bientôt 21 heures c'est pas très facile en ce moment je ne donc inflammatoire 39 de fièvre.\r\n\r\n\r\nLocuteur FS13 (0:23:28 > 0:23:32) [91%] : \r\nCes symptômes disparaîtront progressivement, puis plus rien.\r\n\r\n\r\nLocuteur FS1 (0:23:33 > 0:23:47) [88%] : \r\nAlors on va préciser que 6 mois plus tard, aujourd'hui Gilles Clémençon va très bien, il est toujours suivi ou un sujet dans le dans la recherche éventuelle effets secondaires ceci dit vous vous signaliez tout à l'heure, la mobilisation historique vous ce qui vous a touché c'est celle notamment des volontaires.\r\n\r\n\r\nLocuteur FS21 (0:23:47 > 0:24:12) [93%] : \r\nOui, moi j'ai trouvé ça extraordinaire parce qu'on dit toujours les gens ils sont égoïstes, ils sont pris dans leur petit truc Ebola, ça paraissait lointain et et là pour être volontaire dans un essai clinique comme ça, il faut être courageux, il faut être généreuse, il faut être solidaire, il faut faire confiance et et c'est ce qui s'est passé, on a ouvert une page internet et en une semaine, avait 350 volontaires alors qu'on avait besoin d'une d'une centaine, ça nous a beaucoup touchés.\r\n\r\n\r\nLocuteur FS13 (0:24:12 > 0:24:26) [87%] : \r\nMais qu'est-ce qui dicte ça est-ce que cette volonté de s'engager tout alors il y a le courage, et tout ça, mais est-ce que c'est nos peurs, pourquoi tout d'un coup, tout le monde se mobilise pour Ebola, c'est des peurs occidentales parce que quand ça touche et l'Afrique voilà alors.\r\n\r\n\r\nLocuteur FS21 (0:24:26 > 0:25:10) [90%] : \r\nC'est vrai, il y a 2 choses : il faut être honnête la communauté s'est mobilisé quand il y a eu les premiers cas d'Ebola exporter n'est-ce pas aux États-Unis à Genève et ailleurs, tout d'un coup, on s'est dit : oh là là, c'est quelque chose qui menace, pas seulement des populations très lointaine, mais en même temps quand on en parlait avec ces volontaires, ils nous disaient : mais je peux pas rester scotché devant l'intérêt à voir des images épouvantables et rien faire qu'est-ce que je peux faire d'autre, et on a vu certains volontaires auxquels on n'a pas pu accepter de les enrôler parce que pour des questions de sécurité ou de santé, être vraiment déçu parce qu'il voulait faire quelque chose, alors il y a, il y a l'opportunisme du moment, des médias, des peurs et peut-être que maintenant une année plus tard, ce serait plus difficile peut-être de de retrouver des volontaires.\r\n\r\n\r\nLocuteur FS13 (0:25:10 > 0:25:19) [90%] : \r\nMais à l'époque c'était extraordinaire alors justement Ebola, c'est fini, vous travaillez sur quel enfin c'est fini, non, non on continue, mais si vous voulez, c'est moins fort, vous travaillez sur quel nouveau vaccin maintenant.\r\n\r\n\r\nLocuteur FS21 (0:25:19 > 0:26:44) [89%] : \r\nAlors les nouveaux vaccins, ce qu'on nous demande, c'est ce qui font peur, donc quand il y a 3 moustique-tigre, qui arrive au Tessin, on nous dit quand est-ce que vous avez un vaccin contre toutes ces maladies qui ont des noms impossibles chikungunya transmis par, par par des virus, alors bien sûr, ça fait partie des choses qui sont en cours, la tuberculose, la malaria sont des maladies pour lesquelles il y a des vaccins qui sont en en avancement très important, mais pour nous, pour notre société, ce qui fait la différence et des vaccins contre des maladies qu'on voit moins mais qui sont pourtant celles qui tue et qui amène Dédé des maladies vraiment importante, on va voir d'ici quelques mois, j'espère, un vaccin qui protège contre 90 pourcent des des cancers liés aux virus HPV, dont on sait qu'il est une comédie russe col de l'utérus mais aussi toutes les muqueuses génitales la bouche etc c'est c'est un progrès extraordinaire, il y a un nouveau vaccin pourra faire une chronique santé on pourra refaire une santé, il y a un vaccin conte de zona incroyablement efficace, même si, chez les personnes très âgées qui devraient arriver d'ici quelques années, et donc c'est ça la la difficulté c'est de pas se laisser trop influencer par ce qui est à la mode dans pour choisir chez par là, selon vous parlez qui influence oui beaucoup les gens et les demandes chaque fois qu'il y a une émission à la télévision, on reçoit des téléphones disant est-ce que je peux avoir une dose de vaccin chikungunya puis on dit mais peut-être que le vaccin contre la grippe.\r\n\r\n\r\nLocuteur FS13 (0:26:44 > 0:26:55) [90%] : \r\nAlors justement, juste rapidement le vaccin contre la grippe dernièrement la semaine dernière, sortait une étude qui disait qu'on va peut-être vers un vaccin universel compte la grippe, c'est une, c'est une vraie avancée, ça oui alors.\r\n\r\n\r\nLocuteur FS21 (0:26:55 > 0:27:42) [89%] : \r\nTechniquement, c'est génial, les chercheurs en trouver un petit endroit du virus qui mute pas chiche donc en en en choisissant cet endroit dans le vaccin, en le mettant en évidence dans les vaccins, on aurait plus besoin de refaire des vaccinations, chaque année, mais encore faut-il pour cela que cette cette ce vaccin soit capable de stimuler suffisamment le système immunitaire, donc il va falloir mettent des adjuvants, donc il va falloir faire tout, tout un tas et ce qui limite actuellement, la vaccination quant à de ce qui devrait s'en protéger, c'est pas tellement le fait de voir faire vaccin toutes les années, même si c'est ennuyeux, c'est qu'il pense pas que la grippe ça tu y penses pas qui sont risque qui se disent ah oui, quand je serai vieux faiblit etc il faudra le faire, il reste du travail et donc ça c'est un travail qui reste à faire, quelque soit les.\r\n\r\n\r\nLocuteur FS13 (0:27:42 > 0:27:54) [85%] : \r\nMerci beaucoup, juste à noter les journées microbiologie, c'est les 15 16 17 septembre et votre conférence et le 15 septembre 18 heures 30 Université Dufour tu que ça va être intéressant, et puis évidemment le dossier de RTS découvertes sur les vaccins.\r\n\r\n\r\nLocuteur FS1 (0:27:54 > 0:28:11) [91%] : \r\nMerci beaucoup, merci de la vie, l'adaptation, c'est le thème des Journées photographiques de Bienne 19ème du nom, le festival présente pour une dizaine de jours encore, les travaux d'une vingtaine de jeunes photographes engagés questionnent le visiteur sur le futur de nos sociétés, Erwin Genève Fabienne pas mieux qu'au Canada.\r\n\r\n\r\nLocuteur FS24 (0:28:22 > 0:29:10) [91%] : \r\nAlicia de Brooks, car jeune photographe polonaise de talent, a pointé son objectif sur Bombay, un travail de longue haleine dans lequel elle dénonce le développement urbain extrême hors de contrôle de la ville et le fossé toujours plus marquée entre riches et pauvres, un travail engagé assumée par l'artiste au fond de soi quand même cru tout ça 1 5 assurément dans ce travail, je dénonce la construction d'immeubles de luxe à Bombay, ces tours poussent comme des champignons un peu partout et rendent la ville invivable si vous vivez dans ces immeubles, vous devez impérativement avoir une voiture pour vous déplacer, danser autour, il y a une piscine, une salle de gym, une école se trouve à proximité immédiate, ce sont en quelque sorte des prisons dorées une.\r\n\r\n\r\nLocuteur FS20 (0:29:11 > 0:29:12) [93%] : \r\nOui.\r\n\r\n\r\nLocuteur FS24 (0:29:13 > 0:29:29) [87%] : \r\nDémographie religion modification génétique, les 22 expositions de ces Journées photographiques de Bienne évoque toutes à leur manière, les défis qui guettent nos sociétés actuelles à l'aube de ses 20 ans, le festival est devenu un lieu de découverte prisés du 8ème art.\r\n\r\n\r\nLocuteur FS25 (0:29:29 > 0:29:49) [94%] : \r\nCes réseaux s'étend de plus en plus et que ces coopérations internationales nous amène aussi une visibilité, nous avons été présents en Allemagne, en Afrique du Sud, donc pour nous c'est c'est vraiment une volonté d'avoir cette ce rayonnement international, mais je dois dire que l'ancrage local est aussi important pour nous, nous essayons toujours d'avoir une Exposition qui a un lien avec la ville de Bienne aussi.\r\n\r\n\r\nLocuteur FS24 (0:29:49 > 0:29:59) [93%] : \r\nDurant 3 semaines, le festival occupe 9 lieux d'Exposition et propose des rencontres avec les artistes, l'année passée, il avait attiré 6700 visiteurs.\r\n\r\n\r\nLocuteur FS1 (0:29:59 > 0:30:13) [88%] : \r\nC'est la fin de ce journal dans un instant, la météo de Maria Metral ce soir 18 heures 50, à l'affiche de face aux partis : les candidats du PLR Olivier salaires et Nadine Gobet à 19 heures 30 je pas belle soirée à toutes et à tous, je vous retrouve demain midi 45.\r\n\r\n\r\nLocuteur FS20 (0:30:23 > 0:30:25) [93%] : \r\nSuivez l'information continue sur.\r\n\r\n\r\nLocuteur FS20 (0:30:48 > 0:30:58) [71%] : \r\nCéline sur le comme à la Tania, mais c'est passionnant, un peu quoi.\r\n\r\n\r\nLocuteur FS18 (0:31:04 > 0:31:05) [86%] : \r\nEn formidables.\r\n\r\n\r\nLocuteur MS22 (0:31:13 > 0:31:14) [94%] : \r\nEn augmentation.\r\n\r\n\r\nLocuteur FS26 (0:31:14 > 0:31:20) [74%] : \r\nEn vieux rose ne pas en 2 en tapisserie à l'ancienne.\r\n\r\n\r\nLocuteur FS26 (0:31:22 > 0:31:23) [90%] : \r\nC'était pas trop loin.\r\n\r\n\r\nLocuteur FS26 (0:31:53 > 0:31:55) [91%] : \r\nJe crois que j'ai pas vu la date.\r\n\r\n\r\nLocuteur FS26 (0:31:56 > 0:32:00) [83%] : \r\nSi c'était même si c'était mardi, donc, est-ce qu'on est mercredi c'est mercredi c'est bon.\r\n\r\n\r\nLocuteur FS26 (0:32:05 > 0:32:06) [79%] : \r\nOui c'est alléluia.\r\n\r\n\r\nLocuteur FS27 (0:32:53 > 0:32:55) [78%] : \r\nBonjour à tous, cette belles éclaircies se développent.\r\n\r\n\r\nLocuteur FS26 (0:32:55 > 0:35:35) [90%] : \r\nEt ce matin, après le passage du front, mais c'était surtout en région de plaine et plutôt sur la Suisse romande actuellement en revanche côté alémanique, c'est un petit peu plus nuageux et surtout le long des Alpes et au Tessin et en Engadine dans les Grisons, nous avons également encore des averses en fait tout de suite au point sur l'animation satellite, nous sommes en fait, nous nous trouvons dans son influence d'une vaste zone cyclonique, mais elle n'est pas très marqué, ce qui fait que on a dû l'humidité qui circulent tout autour de de ce centre dépressionnaire et surtout de l'humidité qui est celle qui est la plus importante et se trouve actuellement ici sur les Pyrénées, nous avons ici des orages qui éclatent en ce moment sur la région des Baléares, alors en ce qui nous concerne, on a des paquets nuageux qui voyagent par moments Dusan quelques averses mais pour cet après- midi, on devrait pouvoir compter sur un temps assez bien ensoleillé sur le plateau, l'art que lémanique en Valais central aussi plus ou moins, c'est un petit peu plus nuageux le long des reliefs, côté suisse allemand, hé bien le long des Préalpes central et oriental, ce sera plus bouché un temps plus instable, ici sur le Tessin, avec même des orages à la clé sur le dessin centrale et méridionale des averses également en il y a dit dire maintenant du côté des températures, c'est agréable, c'est un petit peu plus frais, mais quand même, ça reste agréable sous le soleil entre 16 et 19 degrés dans l'Est, en revanche on grimpera jusqu'à 21 voire même 22 degrés sur la région genevoise 23 balaye fera 16 degrés à 1000 mètres 25 degrés au Tessin le maximum attendu le 0 degré se situant vers 3400 mètres d'altitude et puis côté vend une petite tendance à la bise, aussi bien sur les crêtes du Jura que sur le plateau et puis c'est plutôt faible flux de sud- ouest, aussi bien en moyenne qu'en haute montagne demain matin air un peu pessimiste, comme ça, mais rassurez-vous, en principe, peut-être une nébulosité un petit peu plus importante qu'aujourd'hui, mais quand même, on attend d'assez belles éclaircies sur la les régions de plaine romande, en revanche, ça reste toujours un petit peu plus bouché sur et puis le Tessin avec même encore des averses, à la clé, il y aura pas de changement en cours d'après- midi, au niveau des températures au lever du jour se sera compris entre 12 et 15 degrés sur le plateau, entre 12 et 13 dans la vallée du Rhône, au meilleur de la journée, on perd peut-être un degré par rapport à aujourd'hui, il fera entre 16 et 21 degrés sur le Plateau 22 en Valais 21 au Tessin 15 degrés à 1000 mètres d'altitude, le 0, lui, va se situer vers 3000 mètres quant au vent et bien sapé sensiblement au nord- ouest, ça risque même de jour, c'est un tout petit peu sur les pieds au pied du Jura et puis en haute montagne, nous aurons un vent de sud- ouest qui sera nettement plus sensible qu'aujourd'hui soufflant entre 30 et 50 kilomètres à l'heure en revanche plus stable en moyenne montagne, voilà c'est tout pour cette météo de midi à vous tous, excellente après- midi et je vous retrouve quant à moi, ce soir à Total.\r\n\r\n\r\nLocuteur FS27 (0:35:38 > 0:35:40) [67%] : \r\nOu tu.\r\n\r\n\n"], "webPublicationDate": "2015-09-02T11:26:05Z", "chapters": [{"internalArchiveId": "AA1509456334", "durationSec": 94, "title": "MI INCENDIE 2_RTS000000587812", "excerpt": "Inauguration de la Tissot Arena, la nouvelle patinoire du HC Bienne. La réalisation peut permettre au club d'avoir de  nouvelles ambitions sportives.\nLe HC Bienne a cependant perdu 2 buts à3 son 1er match amical dans la nouvelle patinoire contre le HC Lausanne.", "remarks": "Contient des archives.", "contributors": [{"function": "Journaliste", "name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}]}, {"internalArchiveId": "AA1509456335", "durationSec": 101, "title": "MI PATINOIRE BIENNE 2_RTS000000587827", "excerpt": "A Neuchâtel, l'Hôpital Pourtalès ne peut plus pratiquer d'opération car la rupture d'une conduite d'eau chaude dans le bâtiment a provoqué la coupure du système électrique.", "contributors": [{"function": "Monteuse", "name": "BRUNNER, Christine", "type": "Personne physique"}, {"function": "JRI", "name": "KURTH, Olivier", "type": "Personne physique"}], "thematicGeographicals": ["BIENNE"], "thematicThemes": ["PATINOIRE"], "thematicCorporations": ["HC BIENNE"], "sequenceIds": ["1456513"]}, {"internalArchiveId": "AA1509456336", "durationSec": 28, "title": "MI POURTALES INONDATIONS_RTS000000587780", "excerpt": "Victoire du joueur de tennis suisse Roger Federer qui a battu 6-1 6-2 6-2 l'Argentin Leonardo Mayer au 1er tour du tournoi ATP de l'US Open.\nVictoire également du Suisse Stanislas Wawrinka contre l'Espagnol Albert Ramos sur le score de 7-5 6-4 7-6.", "thematicGeographicals": ["NEUCHATEL-VILLE"], "thematicThemes": ["HÔPITAL"]}, {"internalArchiveId": "AA1509456337", "durationSec": 92, "title": "MI TENNIS_RTS000000587799", "excerpt": "Un groupe d'enfants et d'adolescents part en randonnée au \"Trou à l'ours\" à Pont-de-Nant avec l'accompagnatrice en moyenne montagne Anne Carron-Bender.", "contributors": [{"function": "Journaliste", "name": "GRIVEL, Joël", "type": "Personne physique"}], "thematicGeographicals": ["NEW YORK"], "thematicThemes": ["US OPEN DE TENNIS"], "thematicPersons": ["FEDERER, ROGER", "WAWRINKA, STANISLAS"], "sequenceIds": ["1456511"]}, {"internalArchiveId": "AA1509456338", "durationSec": 165, "title": "MI TROU A L OURS_RTS000000583995", "excerpt": "L'Union Syndicale suisse (USS) revendique des augmentations de salaires pour différentes catégories de travailleurs car le syndicat estime que beaucoup d'entreprises se portent bien.", "contributors": [{"function": "Cameraman", "name": "STERGIOU, Grégory", "type": "Personne physique"}, {"function": "JRI", "name": "DUFOUR, Laurent", "type": "Personne physique"}], "thematicGeographicals": ["VAUD"], "thematicThemes": ["RANDONNÉE PÉDESTRE"]}, {"internalArchiveId": "AA1509456339", "durationSec": 86, "title": "MI USS SALAIRES_RTS000000587817", "excerpt": "Les journées photographiques de Bienne exposent des photographies sur le thème de l'adaptation. Les oeuvres d'une vingtaine de jeunes photographes engagés questionnent sur le futur de nos sociétés.", "contributors": [{"function": "Journaliste", "name": "GIANORA, Delphine", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE", "BERNE-VILLE"], "thematicThemes": ["SALAIRE", "SYNDICAT DE SALARIÉS"], "thematicCorporations": ["USS"], "sequenceIds": ["1461404"]}, {"internalArchiveId": "AA1509456340", "durationSec": 17, "title": "MI VOTATION PS_RTS000000587687", "excerpt": "Le journaliste de la RTS Gilles Clémençon était volontaire pour participer aux tests du nouveau vaccin contre la maladie d'Ebola."}, {"internalArchiveId": "AA1509456341", "durationSec": 109, "title": "FRIGO JOURNEES PHOTOS 2_RTS000000587196", "excerpt": "Six adolescents se sont évadés du centre de Prêles dans le canton de Berne . Après cette évasion d'un foyer spécialisé dans la réinsertion sociale 2 des jeunes ont été arrêtés ce matin. Les jeunes délinquants ont agressé 2 éducateurs lors de leur fuite.", "contributors": [{"function": "JRI", "name": "PAMBIANCO CARELLA, Fabienne", "type": "Personne physique"}, {"function": "Cameraman", "name": "RENNES, Julien", "type": "Personne physique"}, {"function": "Monteur", "name": "GENEY, Hervin", "type": "Personne physique"}], "thematicGeographicals": ["BIENNE"], "thematicThemes": ["EXPOSITION D'ART", "PHOTOGRAPHIE"], "sequenceIds": ["1461424"]}, {"internalArchiveId": "AA1509456342", "durationSec": 78, "title": "FRIGO VACCIN_RTS000000587452", "excerpt": "Dominique de Buman, président de Biomasse Suisse, explique pourquoi la reconnaissance du biogaz comme énergie renouvelable prend du temps.", "contributors": [{"function": "Réalisateur", "name": "TENET, Yannick", "type": "Personne physique"}, {"function": "Monteur", "name": "CASTELLINO, Ronald", "type": "Personne physique"}, {"function": "Journaliste", "name": "CLEMENCON, Gilles", "type": "Personne physique"}, {"function": "Journaliste", "name": "CHYTIL, Tania", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["VACCINATION", "FIÈVRE EBOLA"]}, {"internalArchiveId": "AA1509456343", "durationSec": 16, "title": "MI ACHAT PS_RTS000000587688", "excerpt": "Un séminaire pour faire reconnaître le biogaz comme une énergie renouvelable pour le chauffage des bâtiments a été organisé à la Station d'épuration de Fribourg."}, {"internalArchiveId": "AA1509456344", "durationSec": 39, "title": "MI ADOS PRELE_RTS000000587811", "thematicGeographicals": ["PRELES"], "thematicThemes": ["DÉTENTION DES MINEURS", "MAISON DE RÉÉDUCATION", "ÉVASION"]}, {"internalArchiveId": "AA1509456345", "durationSec": 24, "title": "MI BIOGAZ SONORE_RTS000000587802", "thematicGeographicals": ["FRIBOURG-VILLE"], "thematicThemes": ["BIOGAZ"], "thematicPersons": ["DE BUMAN, DOMINIQUE"]}, {"internalArchiveId": "AA1509456346", "durationSec": 26, "title": "MI BIOGAZ_RTS000000587801", "thematicGeographicals": ["FRIBOURG-VILLE"], "thematicThemes": ["BIOGAZ", "STATION D'ÉPURATION"]}, {"internalArchiveId": "AA1509456347", "durationSec": 22, "title": "MI EUROSTAR_RTS000000587800"}], "sequences": [{"internalArchiveId": "AA1509456492", "summary": "Flushing Meadows : Balle de match remportée par Roger Federer, joueur de tennis suisse, contre Leonardo Mayer, joueur argentin. Itw Roger Federer. Extraits du match.\nExtraits du match entre Stanislas Wawrinka, joueur de tennis suisse, et  Albert Ramos, joueur espagnol. Itw Stan Wawrinka. Balle de match.", "id": "1456511", "visualThemes": ["US OPEN DE TENNIS"], "visualGeographicals": ["NEW YORK"], "visualPersons": ["FEDERER, ROGER", "WAWRINKA, STANISLAS"]}, {"internalArchiveId": "AA1509456494", "summary": "Tissot Arena : Sur grand écran, bref extrait de discours de Ueli Maurer, conseiller fédéral. Remise de la clé. Premier coup d'envoi du sponsor Tissot dans la nouvelle patinoire. Extrait du match amical entre HC Bienne et HC Lausanne. Itw Gaëtan Haas, hockeyeur attaquant HC Bienne. Itw Laurent Kleisl,  Journaliste Le Journal du Jura. Itw Stéphanie Mérillat, vice-présidente HC Bienne. Ext patinoire.", "id": "1456513", "visualThemes": ["PATINOIRE"], "visualGeographicals": ["BIENNE"], "visualCorporations": ["HC BIENNE"]}, {"internalArchiveId": "AA1509461348", "summary": "Itw Daniel Lampart, premier secrétaire Union Syndicale Suisse (USS).", "id": "1461404", "visualThemes": ["SYNDICAT DE SALARIÉS", "SALAIRE"], "visualGeographicals": ["BERNE-VILLE"], "visualPersons": ["LAMPART, DANIEL"], "visualCorporations": ["USS"]}, {"internalArchiveId": "AA1509461361", "summary": "Plateau : itw prof. Claire-Anne Siegrist, cheffe centre vaccinologie, HUG.", "id": "1461417", "visualThemes": ["VACCINATION", "FIÈVRE EBOLA"]}, {"internalArchiveId": "AA1509461368", "summary": "Photographies exposées aux \"Journées  photographiques de Bienne\". Itw Alicja Dobrucka, photographe polonaise. Itw Hélène Joye-Cagnard, directrice Journées photographiques de Bienne.", "id": "1461424", "visualThemes": ["EXPOSITION D'ART", "PHOTOGRAPHIE"], "visualGeographicals": ["BIENNE"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Présentatrice", "name": "WUTHRICH, Agnès", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "JAQUET, Emmanuelle", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "HOSTETTLER, Julien", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "CHYTIL, Tania", "type": "Personne physique"}, {"function": "Producteur", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "METTRAL, Maria", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HUSER, Urbain", "type": "Personne physique"}], "medias": [{"id": "1610037", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT020376", "position": "1"}}]}, {"id": "asset-1440130", "internalArchiveId": "AA1506440088", "source": "gico", "mediaType": "video", "title": "US Open 2015 - 2e tour : Belinda Bencic (SUI) - Misaki Doi (JPN)", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 11378, "genres": ["Tennis en direct"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7051723", "imageURL": "http://www.rts.ch/7051836.image", "alternativeTitle": ["Tennis", "2e tour : Belinda Bencic (SUI/12] - Misaki Doi (JPN) (5-7). La Suissesse perd 4 jeux d’affilée et la manche", "2e tour: Belinda Bencic (SUI/12] - Misaki Doi (JPN) (5-7 7-6 6-3). La Suissesse revient de loin, mais se qualifie", "2e tour : Belinda Bencic (SUI/12] - Misaki Doi (JPN) (5-7 5-3). La Japonaise sauve deux balles de set et remporte le point", "2e tour : Belinda Bencic (SUI/12] - Misaki Doi (JPN) (3-3). Quel lob de la Suissesse!", "2e tour : Belinda Bencic (SUI/12] - Misaki Doi (JPN) (5-7 5-4). Un jeu peu ordinaire: la Japonaise sauve 6 balles de set et remporte encore le jeu!", "Bencic - Doi (5-7 7-6). Le tie-break sourit à la Suissesse à sa 10e balle de set au total", "2e tour: Belinda Bencic (SUI/12] - Misaki Doi (JPN) (5-7 6-6). Un jeu encore plus extraordinaire: pleurs et 3 balles de match repoussées par Bencic, qui renverse la vapeur!", "2e tour: Serena Williams (USA/1) – Kiki Bertens (NED) (7-6 6-3). Serena Williams affrontera Bethanie Mattek-Sands (USA) au prochain tour", "Tennis, US Open", "2e tour. Benoit Paire (FRA) - Marsel Ilhan (TUR) (6-3 3-6 6-4). Le Français mène 2 manches à une", "2e tour. Benoit Paire (FRA) - Marsel Ilhan (TUR) (6-3 3-6 6-4 6-3). Le Français passe", "2e tour : Belinda Bencic (SUI/12] - Misaki Doi (JPN) (5-7 5-2). La Suissesse se reprend et réussit un second break", "2e tour : Belinda Bencic (SUI/12] - Misaki Doi (JPN) (2-1). La Suissesse est la première à réussir le break"], "alternativeSummary": ["US Open\n- Belinda Bencic (SUI) - Misaki Doi (JPN)", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open", "Tennis - US Open"], "variantIds": ["ece-6955894"], "isOnline": true, "lastModifiedDate": "2015-10-17T17:12:32Z", "webPublicationDate": "2015-09-02T22:46:12Z", "chapters": [{"internalArchiveId": "AA1509456533", "durationSec": 85, "title": "MI TENNIS BENCIC_RTS000000588420", "excerpt": "Victoire de la joueuse de tennis suisse Belinda Bencic qui s'est imposée sur le score de 5-7, 7-6, 6-3 face à la Japonaise Misaki Doi lors d'un match des 8èmes de finale du tournoi de tennis WTA de l'US Open. Belinda Bencic a dû défendre 3 balles de match contre elle avant de pouvoir finalement l'emporter.", "contributors": [{"function": "Journaliste", "name": "GRIVEL, Joël", "type": "Personne physique"}], "thematicGeographicals": ["NEW YORK"], "thematicThemes": ["WTA", "US OPEN DE TENNIS"], "thematicPersons": ["BENCIC, BELINDA"]}, {"internalArchiveId": "AA1509456673", "durationSec": 123, "title": "SO BENCIC_RTS000000588629", "excerpt": "Réactions après la victoire de la joueuse de tennis suisse Belinda Bencic qui s'est imposée sur le score de 5-7, 7-6, 6-3 face à la Japonaise Misaki Doi lors d'un match des 8èmes de finale du tournoi de tennis WTA de l'US Open. Belinda Bencic a dû défendre 3 balles de match contre elle avant de pouvoir finalement l'emporter.", "contributors": [{"function": "Journaliste", "name": "MUSY, Isabelle", "type": "Personne physique"}, {"function": "Journaliste", "name": "GRIVEL, Joël", "type": "Personne physique"}], "thematicGeographicals": ["NEW YORK"], "thematicThemes": ["US OPEN DE TENNIS", "WTA"], "thematicPersons": ["BENCIC, BELINDA"]}], "program": {"href": "/programs/398", "id": "398", "name": "Tennis"}, "contributors": [{"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "medias": [{"id": "1599391", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT019236", "position": "1"}}]}, {"id": "asset-1454865", "internalArchiveId": "AA1508454846", "source": "gico", "mediaType": "video", "title": "19h30", "publicationDate": "2015-09-02T00:00:00Z", "durationSec": 1860, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7051140", "imageURL": "http://www.rts.ch/7051143.image", "alternativeTitle": ["19h30", "19h30", "19h30", "La majeure partie des migrants ne viennent pas en Europe", "Football: la Suisse jouera sa qualification pour l'Euro 2016 face à la Slovénie", "Ma vie d'entrepreneur: Jérôme Chanton s'active pour la survie de son entreprise", "Crise des migrants: les explications de Pascal Couchepin, ancien conseiller fédéral 1/2", "BE: six adolescents se sont enfuis du foyer d'éducation pour jeunes de Prêles dans le Jura bernois", "De nombreux migrants sont arrivés en Grèce", "De nombreuses starts-up voient le jour, à Londres, dans le domaine de la finance", "La nouvelle campagne de l'UDC emploie les codes de la pub et de l'humour", "Les soins à domicile augmentent avec le vieillissement de la population", "LU: un batiment moderne accueille désormais la Station ornithologique de Sempach", "Les habitants de l'Alaska craignent les futurs forages de pétrole", "Crise des migrants: les explications de Pascal Couchepin, ancien conseiller fédéral 2/2", "19h30", "19h30"], "alternativeSummary": ["Sur près de 60 millions de réfugiés, seuls quatre millions sont en Europe.", "Il s'agit d'un examen de passage pour la rentrée de l'équipe suisse, qui a perdu son dernier match contre les Slovènes.", "Le franc fort et le risque sur la conjoncture pèsent sur cet entrepreneur genevois.", "Ils ont agressé et blessé deux éducateurs pour s'enfuir de l'établissement.", "Plus de 4300 personnes sont arrivées en moins de 24 heures.", "L'UBS s'intéresse de très près à certaines d'entre elles.", "Pour un parti national, les Romands sont peu représentés.", "Les sociétés privées demandent les mêmes conditions que celles offertes aux soins à domicile publics.", "Ce projet a été rendu possible grâce à l'amour du public pour les oiseaux, car 90% du budget est composé de dons privés.", "A Barrow, on vit encore de la chasse et de la pêche."], "variantIds": ["ece-6955535", "ece-6955537"], "isOnline": true, "lastModifiedDate": "2015-11-17T14:54:17Z", "subTitles": ["19:30:00:14  19:30:16:23\r\n...\r\n\r\n19:30:17:04  19:30:19:07\r\n  -Mesdames, Messieurs, bonsoir.\r\n\r\n19:30:19:11  19:30:20:19\r\n         Voici les titres.\r\n\r\n19:30:21:10  19:30:25:21\r\n     Plus de 4'000 personnes \r\n    au port du Pirée en Grèce.\r\n\r\n19:30:26:02  19:30:29:10\r\n      Le mouvement migratoire\r\n          ne faiblit pas.\r\n\r\n19:30:29:14  19:30:33:22\r\n C'est un des thèmes de la visite\r\n    d'A.Merkel demain à Berne.\r\n\r\n19:30:34:09  19:30:36:08\r\n   P.Couchepin est notre invité.\r\n\r\n19:30:36:12  19:30:40:05\r\n   Il plaide pour que la Suisse\r\n         accueille plus.\r\n\r\n19:30:40:10  19:30:44:12\r\nLes images ont influé sur l'opinion.\r\n\r\n19:30:45:02  19:30:49:18\r\n  Six jeunes placés dans le foyer\r\n    de Prêles se sont échappés.\r\n\r\n19:30:49:23  19:30:52:07\r\n  Un des éducateurs a été blessé.\r\n\r\n19:30:52:11  19:30:58:08\r\n  Le foyer a pour but de réinsérer\r\ndes jeunes condamnés par la justice.\r\n\r\n19:30:58:20  19:31:03:02\r\n L'UDC emploie les codes de la pub\r\n       et de l'autodérision;\r\n\r\n19:31:03:07  19:31:06:10\r\n    C.Blocher dans sa piscine.\r\n\r\n19:31:06:14  19:31:14:00\r\n      Mais la Suisse romande\r\n       semble peu présente.\r\n\r\n19:31:14:12  19:31:19:00\r\nLes soins à domicile augmentent avec\r\nle vieillissement de la population.\r\n\r\n19:31:19:05  19:31:20:17\r\n       Les sociétés privées\r\n\r\n19:31:20:22  19:31:25:05\r\n  demandent les mêmes conditions\r\n      que les soins publics.\r\n\r\n19:31:27:06  19:31:31:02\r\n      La crise des migrants\r\n  s'impose à l'agenda politique.\r\n\r\n19:31:31:07  19:31:34:11\r\nDemain, visite d'A.Merkel en Suisse.\r\n\r\n19:31:34:16  19:31:37:05\r\nAujourd'hui, de nouvelles arrivées,\r\n\r\n19:31:37:10  19:31:41:18\r\ndans des circonstances dramatiques,\r\n             en Grèce.\r\n\r\n19:31:41:23  19:31:47:19\r\n      Plusieurs cas de noyade\r\n         ont été signalés.\r\n\r\n19:31:50:14  19:31:54:11\r\n         -C'est un ferry\r\n destiné au retour des touristes\r\n\r\n19:31:54:15  19:31:57:12\r\n      après leurs vacances \r\n     dans les îles grecques.\r\n\r\n19:31:57:17  19:32:01:01\r\n       Mais ces passagers\r\n  ne rentrent pas à la maison.\r\n\r\n19:32:01:06  19:32:03:03\r\n      Ils fuient la Syrie.\r\n\r\n19:32:03:13  19:32:05:22\r\n      -La situation en Syrie\r\n       empire depuis 4 ans.\r\n\r\n19:32:06:03  19:32:09:02\r\n    Les combattants islamistes,\r\n          le terrorisme.\r\n\r\n19:32:09:07  19:32:14:19\r\n   Je suis venu tenter ma chance\r\n      pour une vie meilleure.\r\n\r\n19:32:15:06  19:32:19:18\r\n       -Vous êtes content\r\n    d'avoir quitté la Syrie ?\r\n\r\n19:32:19:23  19:32:23:13\r\n         -Non, j'ai quitté\r\n       ma famille, mon pays,\r\n\r\n19:32:23:18  19:32:26:15\r\n      je ne suis pas heureux.\r\n\r\n19:32:27:01  19:32:32:00\r\n-Tôt ce matin, un deuxième bateau\r\n où 2'500 réfugiés ont embarqué.\r\n\r\n19:32:32:05  19:32:36:04\r\n  Direction le centre d'accueil\r\n       d'Athènes, débordé.\r\n\r\n19:32:36:09  19:32:39:07\r\n     Plus de 4'200 personnes\r\n        en moins de 24 h.\r\n\r\n19:32:39:11  19:32:41:22\r\n      La semaine dernière,\r\n      ils étaient 23'000,\r\n\r\n19:32:42:03  19:32:44:11\r\n          50 % de plus\r\n   que la semaine précédente.\r\n\r\n19:32:44:15  19:32:48:01\r\n   Depuis le début de l'année,\r\n    plus de 160'000 personnes\r\n\r\n19:32:48:06  19:32:52:09\r\nsont arrivées en Grèce, déjà plus\r\n  que le total de l'an dernier.\r\n\r\n19:32:52:12  19:32:57:05\r\n  Débarqués au Pirée, ils savent\r\nque leur odyssée est encore longue.\r\n\r\n19:32:57:09  19:33:00:08\r\n       Ils n'oublient pas\r\n   les difficultés traversées.\r\n\r\n19:33:00:12  19:33:03:08\r\n         Pour beaucoup,\r\n   le voyage s'est arrêté là,\r\n\r\n19:33:03:12  19:33:08:01\r\n  comme cet enfant syrien dont\r\nle corps s'est échoué en Turquie.\r\n\r\n19:33:08:06  19:33:13:05\r\n        Symbole du drame\r\n    que vivent ces réfugiés.\r\n\r\n19:33:15:11  19:33:19:08\r\n       -Les images d'enfants\r\n  ont ému les opinions publiques.\r\n\r\n19:33:19:12  19:33:22:01\r\n         Le fait de voir\r\n    plus de familles syriennes\r\n\r\n19:33:22:06  19:33:26:02\r\n     compte dans la perception\r\n    de ce mouvement migratoire.\r\n\r\n19:33:26:07  19:33:35:11\r\n    Les voix se sont multipliées\r\npour demander un accueil plus large.\r\n\r\n19:33:35:16  19:33:44:03\r\n           P.Couchepin,\r\n vous dites qu'il faut faire plus.\r\n\r\n19:33:51:11  19:33:57:04\r\n     -Je serais tenté de dire\r\n   que la question est dépassée.\r\n\r\n19:33:57:06  19:34:03:01\r\n   Nous aurons plus de réfugiés,\r\n   que nous le voulions ou non.\r\n\r\n19:34:03:03  19:34:06:07\r\n         Du point de vue\r\n      de la simple humanité,\r\n\r\n19:34:06:11  19:34:09:03\r\n  il faut accepter cette réalité.\r\n\r\n19:34:09:08  19:34:15:06\r\n        Il faut se demander\r\n    comment on va les recevoir.\r\n\r\n19:34:15:11  19:34:21:09\r\n      Comment on va intégrer\r\n      ceux qui vont rester.\r\n\r\n19:34:21:11  19:34:24:20\r\nIl faut réussir à trouver un accord\r\n\r\n19:34:25:01  19:34:30:12\r\n    avec l'Europe pour partager\r\n    le contingent de réfugiés.\r\n\r\n19:34:30:14  19:34:36:02\r\n   La Suisse est moins concernée\r\n         que l'Allemagne,\r\n\r\n19:34:36:07  19:34:39:16\r\n  mais elle est concernée aussi.\r\n\r\n19:34:39:18  19:34:43:08\r\n      Il faut pouvoir faire \r\n      un accueil convenable.\r\n\r\n19:34:43:12  19:34:48:20\r\n-Est-ce que vous entendez l'ambiguïté\r\n    sincère de beaucoup de gens ?\r\n\r\n19:34:48:22  19:34:54:22\r\nIls sont émus, mais ils ne veulent\r\n      pas plus d'étrangers.\r\n\r\n19:34:55:02  19:34:59:13\r\n-Moi non plus, je ne veux pas plus\r\n    de gens à l'aide sociale.\r\n\r\n19:34:59:15  19:35:05:15\r\n          Mais je crois\r\n     qu'il y a des solutions.\r\n\r\n19:35:06:23  19:35:12:05\r\nElles sont humaines et efficaces du \r\npoint de vue de la cohésion sociale.\r\n\r\n19:35:12:10  19:35:16:19\r\n Il ne faut pas toujours mélanger\r\n\r\n19:35:17:00  19:35:22:20\r\n       le nombre d'étrangers\r\n    avec le nombre de réfugiés.\r\n\r\n19:35:23:01  19:35:25:17\r\n     -Si on regarde plus loin,\r\n\r\n19:35:25:22  19:35:33:07\r\n  les milieux économiques disent\r\n qu'il faut les faire travailler.\r\n\r\n19:35:33:11  19:35:37:13\r\nEst-ce que vous entendez ce langage ?\r\n\r\n19:35:43:14  19:35:48:21\r\n            -Bien sûr,\r\n    s'ils restent dans le pays,\r\n\r\n19:35:49:02  19:35:52:06\r\n          il faudra alors\r\n        trouver du travail.\r\n\r\n19:35:52:11  19:35:55:06\r\n    La règle est de trois mois,\r\n\r\n19:35:55:11  19:36:03:04\r\non va voir si on retarde le moment de\r\nleur entrée dans le monde du travail.\r\n\r\n19:36:03:06  19:36:07:17\r\n   J'aimerais qu'on les intègre\r\n   le plus rapidement possible.\r\n\r\n19:36:07:19  19:36:12:16\r\n       -Demain, Mme Merkel.\r\n\r\n19:36:12:18  19:36:18:12\r\nVous vous étiez rencontrés en 2008.\r\n\r\n19:36:18:14  19:36:24:14\r\n    -Mme Merkel a une attitude\r\n    que je trouve responsable.\r\n\r\n19:36:25:07  19:36:28:11\r\n Elle vient d'Allemagne de l'Est,\r\n\r\n19:36:28:15  19:36:35:20\r\nles Allemands ont fait une expérience\r\ndifficile qui a été la réunification.\r\n\r\n19:36:36:04  19:36:42:01\r\n         Avec des régimes\r\n      économiques différents\r\n\r\n19:36:42:06  19:36:46:17\r\n et des niveaux de vie différents.\r\n\r\n19:36:49:18  19:36:55:18\r\nMme Merkel sait ce qu'elle doit à la\r\n générosité de ses amis de l'Ouest.\r\n\r\n19:36:55:23  19:37:00:11\r\n  Le petit Liban est si généreux\r\nalors que la riche Arabie saoudite\r\n\r\n19:37:00:15  19:37:04:08\r\n      semble si peu solidaire\r\n   pour accueillir les réfugiés.\r\n\r\n19:37:04:12  19:37:07:17\r\n      La plupart des migrants\r\n       vont-ils en Europe ?\r\n\r\n19:37:09:21  19:37:13:16\r\n    -Sur 60 mios de réfugiés \r\n    et de demandeurs d'asile,\r\n\r\n19:37:13:21  19:37:16:12\r\n     4 mios sont en Europe.\r\n\r\n19:37:16:17  19:37:19:07\r\nLes autres restent près de chez eux:\r\n\r\n19:37:19:11  19:37:22:09\r\n       Asie, Moyen-Orient \r\n       et Afrique en tête.\r\n\r\n19:37:22:19  19:37:25:02\r\n  -Les réfugiés préfèrent rester\r\n\r\n19:37:25:07  19:37:26:15\r\n         près de chez eux\r\n\r\n19:37:26:20  19:37:30:13\r\nparce qu'ils ont l'espoir de rentrer.\r\n\r\n19:37:30:18  19:37:34:05\r\n      Parfois, ils n'ont pas \r\n      les moyens d'aller loin\r\n\r\n19:37:34:10  19:37:40:04\r\n    parce que c'est difficile,\r\n           c'est cher.\r\n\r\n19:37:40:13  19:37:43:20\r\n  -Aucun des dix premiers pays\r\n     d'accueil de réfugiés\r\n\r\n19:37:44:01  19:37:45:11\r\n     ne se trouve en Europe.\r\n\r\n19:37:45:16  19:37:48:20\r\n     Ces dix pays hébergent\r\n       57 % des réfugiés.\r\n\r\n19:37:49:01  19:37:53:06\r\n       La Turquie abrite \r\n      le plus de réfugiés:\r\n\r\n19:37:53:11  19:37:56:23\r\n  1,6 mio, surtout des Syriens.\r\n\r\n19:37:57:04  19:38:01:04\r\n   Vient ensuite le Pakistan: \r\n  1,5 mio, surtout des Afghans.\r\n\r\n19:38:01:09  19:38:04:11\r\n         Puis le Liban:\r\n  1,2 mio, surtout des Syriens.\r\n\r\n19:38:04:15  19:38:08:03\r\n      Le Liban est le pays\r\n\r\n19:38:08:08  19:38:12:09\r\n qui abrite le plus de réfugiés\r\n  par rapport à sa population.\r\n\r\n19:38:12:13  19:38:15:00\r\n     Un habitant sur quatre\r\n        est un réfugié.\r\n\r\n19:38:15:05  19:38:18:11\r\n   Vient ensuite la Jordanie:\r\n     9 % de sa population.\r\n\r\n19:38:18:16  19:38:20:10\r\n    Ils sont 2,3 % en Suède.\r\n\r\n19:38:20:14  19:38:23:05\r\n       En Suisse, réfugiés\r\n      et demandeurs d'asile\r\n\r\n19:38:23:10  19:38:25:17\r\n  forment 1 % de la population.\r\n\r\n19:38:25:22  19:38:30:13\r\nDadaab, au Kenya, est le plus grand\r\n    camp de réfugiés au monde.\r\n\r\n19:38:30:18  19:38:34:08\r\n 350'00 Somaliens s'y entassent.\r\n\r\n19:38:38:03  19:38:41:23\r\n   -Berne va loger des réfugiés\r\n   dans des tentes de l'armée.\r\n\r\n19:38:42:04  19:38:46:11\r\n Elles sont installées aux abords \r\n d'un centre d'hébergement à Lyss.\r\n\r\n19:38:46:16  19:38:50:05\r\n250 personnes pourront être placées.\r\n\r\n19:38:50:10  19:38:57:02\r\n     Berne est le 2ème canton \r\n     à choisir cette solution.\r\n\r\n19:39:05:01  19:39:11:01\r\nPascal Couchepin, on a l'impression\r\n      d'une Suisse prudente.\r\n\r\n19:39:11:12  19:39:16:01\r\nLe gouvernement est trop prudent ?\r\n\r\n19:39:16:03  19:39:20:17\r\n   -Le gouvernement est prudent.\r\n\r\n19:39:20:19  19:39:26:05\r\n         On a été échaudé\r\n par les polémiques dans le passé.\r\n\r\n19:39:26:07  19:39:32:07\r\n     Maintenant, il faut avoir\r\n      un peu plus d'humanité.\r\n\r\n19:39:34:23  19:39:38:20\r\n           Et accepter\r\n   qu'on doit prendre en charge\r\n\r\n19:39:39:01  19:39:44:17\r\n    une partie plus importante\r\n que par le passé de ces réfugiés.\r\n\r\n19:39:44:19  19:39:47:13\r\n          Si Damas tombe\r\n     aux mains des islamistes,\r\n\r\n19:39:47:18  19:39:52:04\r\n  le Liban recevrait encore des\r\ncentaines de milliers de réfugiés.\r\n\r\n19:39:52:06  19:39:56:17\r\n      Pour l'instant, on est\r\n en mesure de maîtriser ces flux.\r\n\r\n19:39:56:19  19:39:58:17\r\n              -Merci.\r\n\r\n19:39:58:17  19:40:03:02\r\n L'évasion a pris un tour violent\r\n au Foyer d'éducation de Prêles.\r\n\r\n19:40:03:07  19:40:07:03\r\n      Six adolescents mineurs\r\n    ont agressé deux éducateurs\r\n\r\n19:40:07:08  19:40:10:06\r\n pour s'enfuir de l'établissement.\r\n\r\n19:40:13:10  19:40:15:11\r\n  -Hier soir, peu après 19h00,\r\n\r\n19:40:15:16  19:40:19:03\r\n      le foyer d'éducation\r\n pour jeunes à Prêle est fermé.\r\n\r\n19:40:19:08  19:40:23:12\r\n  Quelques minutes plus tard, \r\n  des pensionnaires s'évadent.\r\n\r\n19:40:24:03  19:40:28:02\r\n-Six jeunes ont tabassé un éducateur.\r\n\r\n19:40:28:07  19:40:30:14\r\n     Suite à cette agression,\r\n\r\n19:40:30:19  19:40:36:08\r\n           ils ont volé\r\n\r\n19:40:36:12  19:40:40:19\r\n   les clés et ils sont partis.\r\n\r\n19:40:41:06  19:40:44:22\r\n -Ce foyer a une section fermée\r\n    et une section ouverte.\r\n\r\n19:40:45:03  19:40:48:11\r\n     Il accueille des jeunes\r\n placés par les services sociaux\r\n\r\n19:40:48:16  19:40:51:01\r\n         et des mineurs\r\n      condamnés pénalement.\r\n\r\n19:40:51:06  19:40:54:21\r\n Une évasion avait déjà eu lieu\r\n       en décembre 2011,\r\n\r\n19:40:55:02  19:40:57:11\r\n          et une autre\r\n  quelques semaines plus tard.\r\n\r\n19:40:57:16  19:40:59:20\r\nDes éducateurs avaient été frappés.\r\n\r\n19:41:00:01  19:41:02:19\r\n          En été 2012,\r\n  un jeune se donnait la mort.\r\n\r\n19:41:03:00  19:41:04:21\r\n Les événements d'hier sont-ils\r\n\r\n19:41:05:02  19:41:07:20\r\n         la goutte d'eau\r\n   qui fait déborder le vase ?\r\n\r\n19:41:08:07  19:41:10:23\r\n         -Le but n'est pas\r\n       d'enfermer les jeunes\r\n\r\n19:41:11:04  19:41:15:15\r\n    jusqu'à la fin de leur vie.\r\n\r\n19:41:15:20  19:41:19:17\r\n     L'axe, c'est le travail \r\n    éducatif et thérapeutique.\r\n\r\n19:41:19:22  19:41:24:02\r\n           Si la société\r\n  veut remettre cela en question,\r\n\r\n19:41:24:07  19:41:30:18\r\n      il reste l'enfermement,\r\n    mais avec ses conséquences.\r\n\r\n19:41:31:05  19:41:36:02\r\n -Les autorités bernoises ont lancé\r\nune réflexion sur l'avenir du foyer.\r\n\r\n19:41:36:07  19:41:42:13\r\nRésultats d'ici la fin de l'année.\r\n\r\n19:41:44:09  19:41:46:11\r\n  -La nouvelle campagne de l'UDC\r\n\r\n19:41:46:16  19:41:49:10\r\n         emploie des codes\r\n     de la pub et de l'humour.\r\n\r\n19:41:49:14  19:41:54:01\r\n       On y voit C.Blocher\r\n  au bord de sa fameuse piscine.\r\n\r\n19:41:54:06  19:41:56:17\r\n  Le parti affiche ses vedettes,\r\n\r\n19:41:56:22  19:42:03:21\r\n    mais le manque de Romands\r\n surprend pour un parti national.\r\n\r\n19:42:06:06  19:42:08:09\r\n   -Le derniertrendde l'UDC:\r\n\r\n19:42:08:13  19:42:13:12\r\n des campagnes sur Internet où les\r\ncadres du parti se mettent en scène.\r\n\r\n19:42:13:17  19:42:18:01\r\nPas de thèmes politiques, on cherche\r\n    à toucher un nouveau public.\r\n\r\n19:42:18:06  19:42:22:23\r\nIl y a quelques semaines, le parti\r\npubliait une chanson de campagne.\r\n\r\n19:42:23:04  19:42:25:19\r\nA présent, U.Maurer et C.Blocher\r\n\r\n19:42:26:00  19:42:30:21\r\n annoncent une nouvelle chanson \r\n qui sera publiée prochainement.\r\n\r\n19:42:31:02  19:42:34:09\r\nUne stratégie presque nationale.\r\n\r\n19:42:34:13  19:42:37:10\r\n      Mais tous les membres\r\n        sont alémaniques.\r\n\r\n19:42:37:14  19:42:41:17\r\n   Où sont donc les Romands ?\r\n\r\n19:42:41:22  19:42:43:22\r\n       Ils ne sont pas là,\r\n\r\n19:42:44:03  19:42:48:09\r\n     car ils estiment que ça\r\nne plairait pas à leur électorat.\r\n\r\n19:42:48:19  19:42:51:04\r\n-On n'aurait pas fait bonne figure\r\n\r\n19:42:51:09  19:42:52:23\r\n      de chanter en dialecte\r\n\r\n19:42:53:04  19:42:55:06\r\n    pour les électeurs romands.\r\n\r\n19:42:55:11  19:43:00:11\r\nEn Romandie, il est important d'être\r\n  dans la rue et sur les marchés,\r\n\r\n19:43:00:16  19:43:04:07\r\n     proche de nos électeurs.\r\n\r\n19:43:04:23  19:43:11:09\r\n -L'UDC romande n'a pas la même \r\nferveur pour les nouveaux médias.\r\n\r\n19:43:12:10  19:43:14:16\r\n-Les campagnes se font par canton.\r\n\r\n19:43:14:21  19:43:17:03\r\n On a essayé une campagne romande\r\n\r\n19:43:17:08  19:43:21:07\r\n        il y a quatre ans,\r\n     ça n'avait rien apporté.\r\n\r\n19:43:21:11  19:43:25:06\r\nOn délègue ça aux différents cantons.\r\n\r\n19:43:25:11  19:43:32:09\r\n       Les Suisses allemands\r\n       font ça à leur sauce.\r\n\r\n19:43:33:09  19:43:35:00\r\n     -Une conclusion logique\r\n\r\n19:43:35:05  19:43:39:00\r\n    dans un parti qui chante\r\n   les vertus du fédéralisme.\r\n\r\n19:43:39:20  19:43:48:04\r\n -L'équipe de T.Félix vous propose \r\nla version 2015 du fameux Smartvote.\r\n\r\n19:43:48:09  19:43:50:22\r\n  Chacun peut faire la question;\r\n\r\n19:43:51:03  19:43:54:06\r\n           se découvrir\r\n  plus à gauche ou plus à droite.\r\n\r\n19:43:54:11  19:43:59:07\r\nLa plus grande partie des candidats\r\n      se sont prêtés au jeu.\r\n\r\n19:44:01:09  19:44:04:23\r\n   Nous poursuivons notre série\r\n         sur des citoyens\r\n\r\n19:44:05:04  19:44:07:07\r\n      et sur leurs problèmes.\r\n\r\n19:44:07:11  19:44:13:21\r\n    Aujourd'hui, un entrepreneur\r\ns'active pour la survie de sa maison.\r\n\r\n19:44:14:02  19:44:18:13\r\n           Le franc fort\r\n  est un thème de cette campagne.\r\n\r\n19:44:22:11  19:44:25:00\r\n          -Ça, c'est bon.\r\n\r\n19:44:25:05  19:44:26:23\r\n        M. Bardet, on y va.\r\n\r\n19:44:27:04  19:44:31:00\r\n         S'il vous plaît,\r\n    occupez-vous de la lettre.\r\n\r\n19:44:31:05  19:44:33:21\r\n         Merci, au revoir.\r\n\r\n19:44:34:02  19:44:36:15\r\n-Difficile de suivre Jérôme Chanton.\r\n\r\n19:44:36:20  19:44:39:17\r\n         Il mène sa vie\r\n  d'entrepreneur dans l'action.\r\n\r\n19:44:39:22  19:44:42:11\r\n        Il est à la tête\r\n       de Kugler Bimetal,\r\n\r\n19:44:42:15  19:44:45:10\r\n         un des fleurons\r\n    de l'industrie genevoise.\r\n\r\n19:44:45:14  19:44:47:21\r\n     Aujourd'hui, il se rend\r\n          en Allemagne.\r\n\r\n19:44:48:02  19:44:50:22\r\n        Avec un objectif:\r\n\r\n19:44:51:03  19:44:55:09\r\n        limiter la casse,\r\naprès l'abandon du taux plancher.\r\n\r\n19:44:55:18  19:44:57:21\r\n  -Là, on va pour une négociation\r\n\r\n19:44:58:02  19:44:59:10\r\n        de prix, parce que\r\n\r\n19:44:59:14  19:45:03:15\r\n   nos clients européens, quand \r\n   ils paient la facture Kugler,\r\n\r\n19:45:03:20  19:45:07:08\r\n     elle est 18 % plus cher, \r\n     et donc on doit négocier.\r\n\r\n19:45:07:12  19:45:11:11\r\n Si on ne bouge pas, on est morts.\r\n\r\n19:45:11:16  19:45:15:21\r\n    C'est pour ça qu'à partir\r\n  du 15 janvier, on a eu un plan\r\n\r\n19:45:16:02  19:45:20:06\r\n    assez important dans lequel\r\n     on a baissé les salaires,\r\n\r\n19:45:20:11  19:45:22:21\r\net augmenté les temps de production.\r\n\r\n19:45:23:08  19:45:28:15\r\nBonjour, ça va, vous percez quoi ?\r\n\r\n19:45:29:01  19:45:32:11\r\n   -Quelques jours plus tôt,\r\n nous retrouvons Jérôme Chanton\r\n\r\n19:45:32:15  19:45:34:13\r\npour une visite de son entreprise.\r\n\r\n19:45:34:18  19:45:37:06\r\n      Installée à Genève, \r\n     elle s'est spécialisée\r\n\r\n19:45:37:11  19:45:39:17\r\n         dans l'alliage\r\n     de bronze et de métal,\r\n\r\n19:45:39:22  19:45:43:19\r\n    pour des pièces utilisées\r\n dans l'aviation ou l'industrie.\r\n\r\n19:45:44:00  19:45:45:20\r\n         -Bonjour, ça va ?\r\n\r\n19:45:46:07  19:45:49:00\r\n   -Un domaine très compétitif\r\n       et hyperspécialisé,\r\n\r\n19:45:49:05  19:45:52:02\r\n    où les nouveaux clients \r\n    ne courent pas les rues.\r\n\r\n19:45:52:07  19:45:55:21\r\n      Les employés qualifiés\r\nproviennent souvent de l'étranger.\r\n\r\n19:45:56:02  19:45:59:08\r\n      L'initiative contre\r\nl'immigration de masse inquiète.\r\n\r\n19:45:59:18  19:46:01:08\r\n      -C'est un enjeu majeur,\r\n\r\n19:46:01:12  19:46:04:00\r\nsi je dois licencier les frontaliers,\r\n\r\n19:46:04:05  19:46:07:14\r\n     demain on ferme l'usine,\r\n  parce qu'on ne trouvera jamais\r\n\r\n19:46:07:19  19:46:09:14\r\nde la main-d'oeuvre pour continuer.\r\n\r\n19:46:10:00  19:46:13:12\r\n       -Quand Jérôme Chanton\r\na repris les rênes de l'entreprise,\r\n\r\n19:46:13:17  19:46:15:16\r\nelle était au bord de la faillite.\r\n\r\n19:46:15:21  19:46:19:22\r\n Depuis il se bat pour la remettre\r\nà flot, avec succès pour l'instant,\r\n\r\n19:46:20:03  19:46:23:07\r\n   même s'il reste dépendant \r\n   d'une économie fluctuante.\r\n\r\n19:46:23:11  19:46:26:21\r\n       Retour en Allemagne,\r\noù on se prépare à mener bataille.\r\n\r\n19:46:27:07  19:46:31:16\r\n -Il faut qu'on leur dise qu'on ne\r\nva pas balarguer 3 % sur trois ans,\r\n\r\n19:46:31:21  19:46:33:23\r\n mais on peut faire un petit truc.\r\n\r\n19:46:34:04  19:46:37:17\r\n  S'ils veulent baisser les prix,\r\n  il faut qu'ils commandent plus.\r\n\r\n19:46:38:03  19:46:41:19\r\n -Le rendez-vous avec le client\r\n approche, et la tension monte.\r\n\r\n19:46:42:00  19:46:43:21\r\nMais nous n'en saurons pas plus.\r\n\r\n19:46:44:02  19:46:48:12\r\n        Le duo se sépare\r\n   à l'aéroport de Francfort.\r\n\r\n19:46:48:17  19:46:52:05\r\n    Pendant que son vendeur \r\n    continue la prospection,\r\n\r\n19:46:52:10  19:46:55:06\r\nJérôme Chanton retourne à Genève.\r\n\r\n19:46:55:11  19:46:59:03\r\n  L'occasion de faire le bilan.\r\n\r\n19:46:59:13  19:47:03:20\r\n -Première partie, la négociation\r\n       des prix, difficile,\r\n\r\n19:47:04:01  19:47:06:14\r\nla deuxième partie était positive,\r\n\r\n19:47:06:19  19:47:08:12\r\n   on a parlé de développement.\r\n\r\n19:47:08:17  19:47:12:09\r\n C'est ce qui m'importe, parce que\r\n     c'est le futur de Kugler.\r\n\r\n19:47:12:13  19:47:15:06\r\n        Ils sont intéressés\r\n   à tester de nouvelles pièces.\r\n\r\n19:47:15:15  19:47:19:17\r\n  -Le franc fort, la conjoncture\r\nincertaine, les accords bilatéraux,\r\n\r\n19:47:19:22  19:47:21:17\r\n autant de facteurs qui pèsent.\r\n\r\n19:47:21:22  19:47:24:13\r\n         Jérôme Chanton\r\n    sait faire la différence.\r\n\r\n19:47:24:18  19:47:27:20\r\n        Mais il l'admet,\r\nun coup de main de temps en temps\r\n\r\n19:47:28:01  19:47:31:06\r\n      ne serait pas de trop,\r\nqu'il soit économique ou politique.\r\n\r\n19:47:32:02  19:47:34:11\r\n -M.Huguenin ne se présentera pas.\r\n\r\n19:47:34:15  19:47:37:07\r\n      La syndic POP de Renens\r\n\r\n19:47:37:11  19:47:44:03\r\naura dédié plus de 30 ans de sa vie\r\n     à la politique vaudoise.\r\n\r\n19:47:47:09  19:47:51:16\r\nLes soins à domicile augmentent avec\r\nle vieillissement de la population.\r\n\r\n19:47:51:21  19:47:55:07\r\n       Les sociétés privées\r\n  demandent les mêmes conditions\r\n\r\n19:47:55:11  19:47:58:00\r\n        que celles offertes\r\n        aux soins publics.\r\n\r\n19:47:59:18  19:48:01:11\r\n       -Aux petits soins.\r\n\r\n19:48:01:20  19:48:03:15\r\n        -Ca vous fait mal ?\r\n\r\n19:48:03:20  19:48:04:19\r\n               -Oui.\r\n\r\n19:48:05:05  19:48:08:05\r\n         -Chaque semaine,\r\ncette Lausannoise reçoit la visite\r\n\r\n19:48:08:10  19:48:11:03\r\n      de cette infirmière\r\n    d'une entreprise privée.\r\n\r\n19:48:11:08  19:48:15:10\r\n  Les soins de base sont payés\r\n    par l'assurance maladie.\r\n\r\n19:48:15:22  19:48:17:04\r\n       -Nous nous efforçons\r\n\r\n19:48:17:09  19:48:19:11\r\n  de mettre en place du personnel\r\n\r\n19:48:19:16  19:48:20:21\r\n         qui ne varie pas.\r\n\r\n19:48:21:02  19:48:26:15\r\n  On est plus proche du contexte\r\n          que le public.\r\n\r\n19:48:27:02  19:48:29:23\r\n           -La demande\r\n  en soins à domicile augmente.\r\n\r\n19:48:30:04  19:48:33:11\r\n     Les entreprises privées\r\n      veulent se développer\r\n\r\n19:48:33:16  19:48:37:02\r\n     sur un marché largement\r\n      détenu par le public.\r\n\r\n19:48:37:07  19:48:42:15\r\n Elles dénoncent des difficultés\r\n   d'implantation en Romandie.\r\n\r\n19:48:43:16  19:48:45:13\r\n       -Les cantons romands\r\n\r\n19:48:45:18  19:48:47:15\r\n    posent trop de contraintes\r\n\r\n19:48:47:20  19:48:49:11\r\n         pour les privés.\r\n\r\n19:48:49:16  19:48:53:10\r\n       Il y a des entraves\r\n     qui ont pour conséquence\r\n\r\n19:48:53:14  19:48:57:02\r\nd'augmenter les coûts de la santé.\r\n\r\n19:48:57:12  19:48:59:11\r\n       -En Suisse romande,\r\n\r\n19:48:59:16  19:49:03:03\r\n    les entreprises privées\r\n sont bien implantées à Genève.\r\n\r\n19:49:03:08  19:49:06:07\r\n            Ailleurs,\r\n   le phénomène est émergeant.\r\n\r\n19:49:06:11  19:49:11:17\r\n     A Neuchâtel, on se défend\r\nde verrouiller le marché aux privés\r\n\r\n19:49:11:22  19:49:13:19\r\n     mais le canton appelle\r\n\r\n19:49:14:00  19:49:19:13\r\n  à une meilleure coordination\r\n        avec le public.\r\n\r\n19:49:20:23  19:49:22:10\r\n     -On doit faire comprendre\r\n\r\n19:49:22:14  19:49:23:21\r\n        aux acteurs privés\r\n\r\n19:49:24:02  19:49:25:20\r\n      qu'on ne peut pas trier\r\n\r\n19:49:26:01  19:49:28:08\r\n         les prestations.\r\n\r\n19:49:28:12  19:49:30:13\r\n   Pour l'organisation publique,\r\n\r\n19:49:30:18  19:49:34:20\r\n      on ne peut pas refuser\r\n   d'intervenir chez un patient.\r\n\r\n19:49:35:01  19:49:39:19\r\nVoir un partenaire privé intervenir\r\n  pour une partie des prestations\r\n\r\n19:49:40:00  19:49:42:12\r\n       et avoir l'obligation\r\n          de poursuivre.\r\n\r\n19:49:42:22  19:49:46:06\r\n -Le marché des soins à domicile\r\n        va se transformer\r\n\r\n19:49:46:11  19:49:48:19\r\nalors qu'on attend un doublement\r\n\r\n19:49:49:00  19:49:52:14\r\n      de la population âgée\r\n  de 85 ans et plus d'ici 2040.\r\n\r\n19:49:54:07  19:49:59:17\r\n-A Fribourg, le groupe Wifag-Polytype\r\npourrait supprimer jusqu'à 85 postes.\r\n\r\n19:49:59:22  19:50:05:01\r\n      Victime du franc fort,\r\n l'entreprise avait déjà dû biffer\r\n\r\n19:50:05:06  19:50:12:05\r\n  plus d'une centaine de postes\r\ndurant les trois dernières années.\r\n\r\n19:50:12:10  19:50:14:13\r\n  Des négociations sont en cours.\r\n\r\n19:50:17:13  19:50:20:04\r\n        Le Conseil fédéral \r\n       assouplit sa position\r\n\r\n19:50:20:09  19:50:23:10\r\n en matière de coopération fiscale\r\n         avec l'étranger.\r\n\r\n19:50:23:14  19:50:27:10\r\nLes demandes fondées sur des données\r\n      volées seraient admises,\r\n\r\n19:50:27:14  19:50:30:22\r\n   à moins que l'Etat demandeur\r\n        les ait achetées.\r\n\r\n19:50:31:03  19:50:37:14\r\n        Le Conseil fédéral\r\ncède à la pression internationale.\r\n\r\n19:50:42:16  19:50:47:18\r\n  En finance, la place de Londres\r\nest une rivale directe de la Suisse.\r\n\r\n19:50:47:23  19:50:53:07\r\nElle affiche son dynamisme en matière\r\n   de petites sociétés novatrices.\r\n\r\n19:50:53:11  19:50:56:19\r\nL'UBS est intéressée par le projet.\r\n\r\n19:50:59:13  19:51:02:06\r\n-Canary Wharf, à l'est de Londres.\r\n\r\n19:51:02:11  19:51:06:19\r\n     Ces gratte-ciels abritent\r\nles plus grandes banques d'affaires.\r\n\r\n19:51:07:00  19:51:10:08\r\nC'est l'un des points névralgiques\r\n     de la finance mondiale.\r\n\r\n19:51:10:13  19:51:11:15\r\n       Mais depuis la crise\r\n\r\n19:51:11:20  19:51:13:01\r\n        financière de 2008,\r\n\r\n19:51:13:06  19:51:16:04\r\n   la prospérité de ces banques\r\n        n'est pas assurée.\r\n\r\n19:51:16:09  19:51:18:07\r\n    Leur avenir: l'innovation.\r\n\r\n19:51:18:16  19:51:24:00\r\n Ici, une ambiance très éloignée\r\n  des banques traditionnelles.\r\n\r\n19:51:24:05  19:51:28:07\r\n C'est la plus grande pépinière\r\n     de start-up d'Europe,\r\n\r\n19:51:28:11  19:51:30:11\r\n      dédiée à la finance.\r\n\r\n19:51:30:16  19:51:33:12\r\n   Informaticiens et banquiers\r\n          se côtoient,\r\n\r\n19:51:33:17  19:51:36:12\r\ndans une atmosphère décontractée.\r\n\r\n19:51:36:17  19:51:42:11\r\n       Même les directeurs\r\n      mangent des Smarties.\r\n\r\n19:51:42:22  19:51:46:05\r\n    -Il n'y a pas de barrières,\r\n\r\n19:51:46:10  19:51:49:06\r\n  on peut se parler, se mélanger.\r\n\r\n19:51:49:15  19:51:52:02\r\n   -UBS est la première banque\r\n         traditionnelle\r\n\r\n19:51:52:07  19:51:56:05\r\n à ouvrir un bureau directement\r\n   en lien avec ces start-up.\r\n\r\n19:51:56:10  19:51:58:23\r\n     L'enjeu est de taille.\r\n\r\n19:51:59:10  19:52:01:14\r\n  -Dans les activités classiques,\r\n\r\n19:52:01:19  19:52:03:19\r\n    on estime que plus de 70 %\r\n\r\n19:52:04:00  19:52:08:17\r\ndes clients feront leur transactions\r\n        via leur smartphone.\r\n\r\n19:52:08:22  19:52:13:15\r\n  Nous devons adapter notre offre\r\n        à ces plateformes.\r\n\r\n19:52:14:02  19:52:19:22\r\n-Un défi auquel certaines banques\r\n     ne sont pas préparées.\r\n\r\n19:52:21:11  19:52:23:17\r\n    -Après la crise financière,\r\n\r\n19:52:23:22  19:52:25:12\r\n       les banques ont coupé\r\n\r\n19:52:25:17  19:52:27:17\r\n  dans leur budget de recherche.\r\n\r\n19:52:27:22  19:52:32:17\r\nProblème: les instances de régulation\r\n     ont haussé leurs exigences.\r\n\r\n19:52:32:22  19:52:36:21\r\n  Les grandes banques ont besoin\r\n    de nouvelles technologies\r\n\r\n19:52:37:02  19:52:41:11\r\n pour y répondre et pour retrouver\r\n          la croissance.\r\n\r\n19:52:42:10  19:52:44:06\r\n     -N.Williamson a 27 ans.\r\n\r\n19:52:44:11  19:52:48:14\r\nSa start-up est spécialisée dans\r\nla traçabilité des transactions.\r\n\r\n19:52:48:19  19:52:50:23\r\nPlusieurs banques la courtisent.\r\n\r\n19:52:51:04  19:52:55:07\r\n    Le secteur de la FinTech\r\n    a pris de l'importance.\r\n\r\n19:52:55:16  19:52:58:03\r\n   -Les acteurs de niche offrent\r\n\r\n19:52:58:08  19:53:01:01\r\ndes services pointus sur Internet,\r\n\r\n19:53:01:06  19:53:05:10\r\n    amenant les grandes banques\r\n    à se remettre en question.\r\n\r\n19:53:05:19  19:53:08:23\r\n-Avec Internet, toutes les parts\r\n       du marché bancaire\r\n\r\n19:53:09:04  19:53:11:05\r\n risquent d'être redistribuées.\r\n\r\n19:53:11:10  19:53:15:10\r\n Les banques doivent anticiper.\r\n\r\n19:53:17:00  19:53:19:22\r\n         -B.Obama a conclu\r\n       son voyage en Alaska.\r\n\r\n19:53:20:03  19:53:23:04\r\n      Le président a insisté\r\n         sur les menaces\r\n\r\n19:53:23:09  19:53:28:00\r\n que le réchauffement climatique \r\nfait peser sur la région arctique.\r\n\r\n19:53:28:05  19:53:32:12\r\n  Il s'est inquiété de la lenteur\r\n  à laquelle les Etats agissent.\r\n\r\n19:53:32:17  19:53:36:20\r\n Ce voyage avait aussi une portée\r\n   stratégique et énergétique.\r\n\r\n19:53:37:01  19:53:40:01\r\n        Plusieurs nations,\r\n      dont les USA, lorgnent\r\n\r\n19:53:40:06  19:53:44:21\r\nsur les ressources d'hydrocarbure que\r\n renferme le sous-sol de la région.\r\n\r\n19:53:45:18  19:53:50:20\r\nNous nous rendons à Barrow, la ville\r\n  la plus septentrionale des USA.\r\n\r\n19:53:53:04  19:53:55:14\r\n -Barrow, au nord de l'Amérique.\r\n\r\n19:53:55:19  19:53:59:07\r\n  C'est la terre des Inuipiats,\r\n       peuple autochtone,\r\n\r\n19:53:59:11  19:54:04:01\r\nla majorité des 5'000 habitants.\r\n\r\n19:54:04:06  19:54:07:06\r\n        On y vit encore\r\n  de la chasse et de la pêche,\r\n\r\n19:54:07:11  19:54:09:22\r\nmais on profite aussi du pétrole.\r\n\r\n19:54:10:03  19:54:12:15\r\n Certains sont partagés à l'idée\r\n\r\n19:54:12:20  19:54:17:05\r\n     que Shell puisse forer\r\n     dans l'océan Arctique.\r\n\r\n19:54:19:04  19:54:21:15\r\n  -Une marée noire aurait un gros\r\n\r\n19:54:21:20  19:54:24:01\r\n   impact sur notre mode de vie.\r\n\r\n19:54:24:06  19:54:28:12\r\n         Je ne pense pas\r\n   que je vais aller protester.\r\n\r\n19:54:28:17  19:54:33:10\r\n      C'est un sujet délicat.\r\n\r\n19:54:33:19  19:54:36:11\r\n     -Le pétrole est arrivé\r\n     dans les années 1960.\r\n\r\n19:54:36:15  19:54:40:23\r\nDes forages sur terre qui ont permis\r\n  de développer l'infrastructure.\r\n\r\n19:54:41:03  19:54:45:04\r\nChaque famille autochtone reçoit\r\ndes milliers de dollars par an;\r\n\r\n19:54:45:09  19:54:47:10\r\n  les dividendes de l'or noir.\r\n\r\n19:54:47:14  19:54:49:09\r\n   Le bâtiment le plus moderne\r\n\r\n19:54:49:13  19:54:53:08\r\n    appartient à la société \r\n   qui administre les terres.\r\n\r\n19:54:53:12  19:54:58:16\r\n L'entreprise pèse des milliards \r\net est favorable au forage en mer.\r\n\r\n19:54:58:21  19:55:04:14\r\n Crawford est un membre imminent\r\n   de la communauté Inuipiat.\r\n\r\n19:55:06:07  19:55:07:20\r\n             -Je pense\r\n\r\n19:55:08:01  19:55:10:06\r\n   que c'est une bonne décision.\r\n\r\n19:55:10:11  19:55:12:20\r\nCa peut être fait de manière sûre.\r\n\r\n19:55:13:01  19:55:15:09\r\nBien sûr qu'il y a une inquiétude.\r\n\r\n19:55:15:13  19:55:19:14\r\n          Je dois penser\r\n à ma famille et à ma communauté.\r\n\r\n19:55:19:19  19:55:24:21\r\n   Mais je dois aussi penser aux\r\nintérêts financiers de notre peuple.\r\n\r\n19:55:25:18  19:55:29:01\r\n   -Joe est capitaine pêcheur\r\n          de baleines.\r\n\r\n19:55:29:06  19:55:32:21\r\n  Pour lui, les forages en mer\r\n       ne sont pas bons.\r\n\r\n19:55:35:12  19:55:37:13\r\n    -J'y serai toujours opposé.\r\n\r\n19:55:37:18  19:55:39:14\r\n    L'argent vient et s'en va.\r\n\r\n19:55:39:19  19:55:44:11\r\n Votre origine et ce que vous êtes\r\n      restent pour toujours.\r\n\r\n19:55:44:16  19:55:49:22\r\n       Ce type de décisions\r\n      peut tout bouleverser.\r\n\r\n19:55:50:11  19:55:54:13\r\n  -Il y a ceux qui sont contre,\r\n       ceux qui sont pour.\r\n\r\n19:55:54:18  19:55:56:06\r\n       Mais tous espèrent\r\n\r\n19:55:56:11  19:56:01:11\r\n       ne jamais affronter\r\n   une catastrophe pétrolière.\r\n\r\n19:56:03:19  19:56:06:20\r\n       -La population suisse\r\n         aime les oiseaux.\r\n\r\n19:56:07:01  19:56:13:05\r\nDes dons privés ont permis d'ouvrir\r\n\r\n19:56:13:10  19:56:20:22\r\n       la nouvelle Station\r\n    ornithologique de Sempach.\r\n\r\n19:56:22:21  19:56:27:08\r\n      -Un formidable aperçu\r\n      du monde des oiseaux,\r\n\r\n19:56:27:12  19:56:31:16\r\n  c'est ce qu'offre la Station\r\n   ornithologique de Sempach\r\n\r\n19:56:31:21  19:56:35:03\r\n       grâce à un nouveau \r\n       bâtiment d'accueil.\r\n\r\n19:56:35:08  19:56:39:09\r\nUn écrin d'une valeur de 15 mios\r\n    qui a pu être construit\r\n\r\n19:56:39:13  19:56:46:07\r\n   grâce à 10 % de subventions\r\n        et 90 % de dons.\r\n\r\n19:56:47:18  19:56:49:22\r\n -De la part de la Confédération,\r\n\r\n19:56:50:03  19:56:52:19\r\nde cantons, de privés, de fondations.\r\n\r\n19:56:53:00  19:56:55:11\r\n          Un élan énorme.\r\n\r\n19:56:55:21  19:56:59:16\r\n-Cet élan a ensuite été confirmé\r\n\r\n19:56:59:21  19:57:04:13\r\n    par les premiers chiffres\r\n        de fréquentation:\r\n\r\n19:57:04:18  19:57:09:14\r\n         4 à 5 fois plus\r\n    de visiteurs par semaine.\r\n\r\n19:57:09:19  19:57:12:14\r\n       Et ils sont ravis.\r\n\r\n19:57:13:00  19:57:15:15\r\n          -L'information\r\n     est très bien transmise.\r\n\r\n19:57:15:20  19:57:17:12\r\n        C'est passionnant.\r\n\r\n19:57:17:17  19:57:20:22\r\nC'est une nouvelle façon d'exposer.\r\n\r\n19:57:21:03  19:57:23:03\r\n          On est motivés.\r\n\r\n19:57:24:19  19:57:27:18\r\n  -Le but est de faire connaître\r\n          aux visiteurs\r\n\r\n19:57:27:23  19:57:30:13\r\n    quelques espèces d'oiseaux,\r\n\r\n19:57:30:18  19:57:32:08\r\n      leurs caractéristiques\r\n\r\n19:57:32:12  19:57:33:21\r\n         et leurs besoins.\r\n\r\n19:57:34:02  19:57:37:02\r\n      Et surtout de partager\r\n       notre enthousiasme.\r\n\r\n19:57:37:11  19:57:39:01\r\n      -Ce nouveau bâtiment\r\n\r\n19:57:39:06  19:57:44:08\r\n  est un outil de communication\r\n    mais aussi de marketing.\r\n\r\n19:57:44:12  19:57:47:23\r\n      Les missions d'étude\r\n et de préservation des oiseaux\r\n\r\n19:57:48:04  19:57:51:01\r\n        sont entièrement\r\n     financées par des dons.\r\n\r\n19:57:52:01  19:57:57:18\r\n-Ces images de trois louveteaux qui \r\njouent avec leur mère restent rares.\r\n\r\n19:57:57:23  19:58:02:02\r\n  Un éleveur a pu filmer la scène\r\n        sur son téléphone.\r\n\r\n19:58:02:07  19:58:06:16\r\n       Il a aperçu ces loups\r\n      non loin de Bellinzone.\r\n\r\n19:58:06:21  19:58:09:20\r\n   Le Tessin est le 2ème canton\r\n            à attester\r\n\r\n19:58:10:01  19:58:13:18\r\n     d'un cas de reproduction\r\n        du loup en Suisse.\r\n\r\n19:58:16:02  19:58:21:14\r\n  Samedi, à Bâle, l'équipe suisse\r\n de football affronte la Slovénie.\r\n\r\n19:58:21:19  19:58:25:11\r\n     En jeu: une qualification\r\n    pour l'Euro 2016 en France.\r\n\r\n19:58:27:04  19:58:29:22\r\n       -A chaque rentrée\r\n   des classes ses habitudes.\r\n\r\n19:58:30:03  19:58:32:03\r\nPour l'équipe suisse de football,\r\n\r\n19:58:32:08  19:58:34:18\r\n     le pensionnat est situé\r\n       à Feusisberg (ZH).\r\n\r\n19:58:34:23  19:58:39:15\r\nLe sélectionneur siffle la fin de la\r\nrécré, avec sa conférence de presse.\r\n\r\n19:58:39:20  19:58:42:20\r\n  Au moment d'aborder le match\r\n      contre la Slovénie,\r\n\r\n19:58:43:01  19:58:46:15\r\n   le discours est bien rodé,\r\n     limite langue de bois.\r\n\r\n19:58:48:05  19:58:51:02\r\n    -Tous les matches comptent.\r\n\r\n19:58:51:07  19:58:53:03\r\n    Le match le plus important\r\n\r\n19:58:53:08  19:58:55:09\r\n   est toujours celui qui vient.\r\n\r\n19:58:55:13  19:58:58:13\r\n            Par chance,\r\n     c'est contre la Slovénie,\r\n\r\n19:58:58:18  19:59:01:00\r\n et il est encore plus important.\r\n\r\n19:59:01:10  19:59:05:15\r\n-Les dirigeants du football suisse\r\n        ont tenu à honorer\r\n\r\n19:59:05:20  19:59:08:19\r\n     leurs meilleurs élèves\r\n      de l'année écoulée.\r\n\r\n19:59:09:00  19:59:15:12\r\n  Stephan Lichtsteiner est élu\r\n footballeur suisse de l'année.\r\n\r\n19:59:16:14  19:59:18:15\r\n -C'est important de se qualifier.\r\n\r\n19:59:18:20  19:59:19:23\r\n          Et aussi croire\r\n\r\n19:59:20:04  19:59:24:00\r\n  à une grande chance en France.\r\n\r\n19:59:24:19  19:59:28:23\r\n -S.Lichtsteiner n'hésite jamais\r\n    à motiver ses équipiers.\r\n\r\n19:59:29:04  19:59:33:14\r\n     Et si face à la caméra,\r\nil répète que chaque match compte,\r\n\r\n19:59:33:19  19:59:37:03\r\n     nul doute qu'au moment\r\n   de rassembler ses troupes,\r\n\r\n19:59:37:08  19:59:40:02\r\nil tient un discours plus précis.\r\n\r\n19:59:42:00  19:59:44:10\r\n-On sait tous qu'en cas de victoire,\r\n\r\n19:59:44:14  19:59:46:11\r\n  on aura quasiment notre billet\r\n\r\n19:59:46:16  19:59:47:21\r\n       en poche pour l'Euro.\r\n\r\n19:59:48:02  19:59:49:23\r\n  Mais encore faut-il le gagner.\r\n\r\n19:59:50:04  19:59:52:04\r\n La Slovénie est une bonne équipe.\r\n\r\n19:59:52:09  19:59:55:11\r\n   Mais on a toutes les qualités\r\n     requises pour la battre.\r\n\r\n19:59:55:20  19:59:59:21\r\n  -Le premier examen de passage\r\ndonnera le ton de l'année à venir:\r\n\r\n20:00:00:02  20:00:04:06\r\nune victoire samedi, et l'Euro 2016\r\n   se rapprochera à grands pas.\r\n\r\n20:00:05:15  20:00:08:09\r\n-Je vous rappelle cette information:\r\n\r\n20:00:08:13  20:00:13:11\r\n     plus de 4'000 personnes \r\n    au port du Pirée en Grèce.\r\n\r\n20:00:13:15  20:00:18:07\r\n      Le mouvement migratoire\r\n          ne faiblit pas.\r\n\r\n20:00:18:11  20:00:23:21\r\n C'est un des thèmes de la visite\r\n    d'A.Merkel demain à Berne.\r\n\r\n20:00:31:08  20:00:35:09\r\n L'émission \"C'était mieux avant\"\r\n       revisite le travail.\r\n\r\n20:00:35:13  20:00:39:03\r\n        Etait-il meilleur\r\n   dans la génération d'avant ?\r\n\r\n20:00:39:08  20:00:41:16\r\n          C'est à 20h10.\r\n\r\n20:00:41:21  20:00:44:21\r\nTrès belle soirée à toutes et à tous.\r\n\r\n20:00:45:02  20:00:50:18\r\n      SOUS-TITRAGE SWISS TXT:\r\nT.Bongi, J.Deffaugt, V.Fiore-Donno,\r\n       E.Gattlen, M.Kastrati\r\n\r\n20:00:50:23  20:00:57:05\r\nPROCHAINS PROGRAMMES SURRTS Un \r\n20h10 C'était mieux avant\r\n21h30 Grey's anatomy, 2 épisodes\r\n\r\n20:00:57:10  20:00:59:10\r\nPROCHAINS PROGRAMMES SURRTS Deux\r\n20h05 Au coeur du sport\r\n20h40 Le corps de mon ennemi\r\n\r\n\n"], "webPublicationDate": "2015-09-02T18:26:32Z", "chapters": [{"internalArchiveId": "AA1509456412", "durationSec": 90, "title": "FRIGO OISEAUX SEMPACH PAD_RTS000000577937", "excerpt": "Visite du nouveau bâtiment de la Station Ornithologique de Sempach, construit presque entièrement grâce aux dons des passionnés d'oiseaux.", "contributors": [{"function": "JRI", "name": "BOURQUIN, Pascal", "type": "Personne physique"}], "thematicGeographicals": ["SEMPACH"], "thematicThemes": ["ORNITHOLOGIE", "OISEAU", "MUSÉE D'HISTOIRE NATURELLE"], "sequenceIds": ["1461941"]}, {"internalArchiveId": "AA1509456413", "durationSec": 131, "title": "SO ALASKA PETROLE_RTS000000588023", "excerpt": "A Barrow, en Alaska, les habitants autochtones, les Iniupiats, qui vivent de la chasse et de la pêche sont partagés à l'idée que Shell puisse forer au large, en plein océan Arctique. D'un côté ils bénéficient du pétrole mais craignent les atteintes à l'environnement et à leur culture.", "contributors": [{"function": "Correspondant", "name": "GOBET, Pierre", "type": "Personne physique"}], "thematicGeographicals": ["ALASKA"], "thematicThemes": ["AMÉRINDIENS", "EXTRACTION DU PÉTROLE"], "sequenceIds": ["1461924"]}, {"internalArchiveId": "AA1509456414", "durationSec": 28, "title": "SO DEPART HUGUENIN_RTS000000588158", "excerpt": "Marianne Huguenin, la populaire syndique de Renens, ne se représentera pas aux prochaines élections communales. L'ancienne députée ou conseillère nationale POP prendra sa retraite de la politique au terme de son mandat de maire dans moins d'une année.", "thematicGeographicals": ["RENENS"], "thematicPersons": ["HUGUENIN, MARIANNE"]}, {"internalArchiveId": "AA1509456415", "durationSec": 28, "title": "SO DONNES VOLEES_RTS000000588093", "excerpt": "Six adolescents mineurs se sont évadé du foyer d'éducation pour jeunes de Prêles dans le Jura bernois. Dans leur évasion ils ont agressé et  blessé deux éducateurs."}, {"internalArchiveId": "AA1509456416", "durationSec": 93, "title": "SO EVASION PRISON_RTS000000588100", "excerpt": "L'équipe nationale de football de Suisse se prépare pour affronter la Slovénie dans un match retour comptant pour la qualification à l'Euro 2016. L'entraîneur Vladimir Petkovic peut entre autres compter sur Stephan Lichtsteiner qui a été primé footballeur suisse de l'année.", "contributors": [{"function": "Journaliste", "name": "HOSTETTLER, Julien", "type": "Personne physique"}, {"function": "Monteur", "name": "SARETTI, Aline", "type": "Personne physique"}, {"function": "Journaliste", "name": "JELMINI, Léa", "type": "Personne physique"}], "thematicGeographicals": ["PRELES"], "thematicThemes": ["DÉLINQUANCE JUVÉNILE", "MAISON DE RÉÉDUCATION"], "sequenceIds": ["1461642"]}, {"internalArchiveId": "AA1509456417", "durationSec": 100, "title": "SO FOOT SUISSE_RTS000000588013", "excerpt": "Sur la place financière de Londres de petites sociétés novatrices et starts up de la finance concurrencent les grandes banques pour inventer ce que sera la banque du futur. Dans le quartier de Canary Wharf, UBS collabore avec de jeunes entrepreneurs et informaticiens pour adapter ses services à un marché où la majorité des clients feront leur transaction par internet via leur smartphone.", "contributors": [{"function": "Cameraman", "name": "JACQUIN, Eric", "type": "Personne physique"}, {"function": "Journaliste", "name": "POULLIER, Pierre", "type": "Personne physique"}], "thematicGeographicals": ["FEUSISBERG", "FREIENBACH"], "thematicThemes": ["ÉQUIPE NATIONALE", "FOOTBALL (COMPÉTITION)", "ENTRAÎNEMENT SPORTIF"], "sequenceIds": ["1456562"]}, {"internalArchiveId": "AA1509456418", "durationSec": 31, "title": "SO LICENCIEMENTS_RTS000000588164", "excerpt": "Une famille de loups, trois louveteaux jouant avec leur mère louve, ont été aperçus et filmés par un amateur avec un téléphone portable dans une vallée du Tessin près de Bellinzone. Le Tessin est le 2e canton après les Grisons à attester d'un cas de reproduction de loups en Suisse."}, {"internalArchiveId": "AA1509456419", "durationSec": 140, "title": "SO LONDRE UBS_RTS000000588154", "excerpt": "La majorité des réfugiés dans le monde n'est pas en Europe, la plupart d'entre eux restent près de chez eux. La Turquie est le principal pays d'accueil, suivent le Pakistan, le Liban et la Jordanie. Au Liban 1 habitant sur 4 est un réfugié, en suisse  c'est 1 sur 100.", "contributors": [{"function": "Correspondant", "name": "KUEHN, Gaspard", "type": "Personne physique"}], "thematicGeographicals": ["LONDRES"], "thematicThemes": ["BANQUE"], "sequenceIds": ["1461918"]}, {"internalArchiveId": "AA1509456420", "durationSec": 27, "title": "SO LOUP 2_RTS000000588170", "excerpt": "Le questionnaire \"smartvote\" sur le site internet rtsiinfo sur rts.ch définit votre profil politique, qui est ensuite comparé à celui des candidats aux élections fédérales.", "thematicGeographicals": ["TESSIN"], "thematicThemes": ["LOUP"]}, {"internalArchiveId": "AA1509456421", "durationSec": 90, "title": "SO MIGRANTS EUROPE_RTS000000588159", "excerpt": "Les  soins à domicile augmentent avec le vieillissement de la population et les  infirmières employées par des sociétés privées sont plus nombreuses à soigner les personnes âgées à domicile. Les entreprises privées demandent les mêmes conditions que celles offertes aux soins à domicile publics.", "contributors": [{"function": "Journaliste", "name": "MAGAT, Yves", "type": "Personne physique"}, {"function": "Monteur", "name": "CAL, Mehmet", "type": "Personne physique"}, {"function": "Graphiste", "name": "VALSANGIACOMO, Scilla Elsa", "type": "Personne physique"}], "thematicGeographicals": ["MONDE", "GENEVE-VILLE"], "thematicThemes": ["IMMIGRANT", "MIGRATION INTERNATIONALE", "RÉFUGIÉ"], "sequenceIds": ["1461630"]}, {"internalArchiveId": "AA1509456422", "durationSec": 86, "title": "SO MIGRANTS GRECE_RTS000000588111", "excerpt": "L'armée suisse monte des tentes pour abriter des réfugiés à Lyss dans le canton de Berne. Il s'agit d'une solution provisoire en attendant de trouver des centres d'accueil pour accueillir les migrants.", "contributors": [{"function": "Journaliste", "name": "SCHALLER, Jean-Philippe", "type": "Personne physique"}]}, {"internalArchiveId": "AA1509456423", "durationSec": 31, "title": "SO OBAMA ALASKA_RTS000000588080", "excerpt": "Les publicités électorales de l'UDC pour les Elections fédérales 2015 mettent en scène des personnalités UDC alémaniques mais pas de politiciens romands. Les vidéos décalées et autres chansons de campagne électorale en dialecte suisse allemand ne visent pas l'électorat romand. Les sections cantonales romandes mènent leur propre campagne localement."}, {"internalArchiveId": "AA1509456424", "durationSec": 25, "title": "SO SMARTVOTE_RTS000000588028", "excerpt": "Portrait de Jérôme Chanton, entrepreneur patron de PME, directeur de Kugler Bimetal,  que nous suivons sur la route en visite chez un client en Allemagne et dans sa vie quotidienne dans les ateliers métallurgiques de son entreprise spécialisée dans les alliages de bronze et de métal pour des pièces qui sont utilisées dans l'aviation ou l'industrie. Le franc fort, la conjoncture incertaine, les accords bilatéraux et les conséquences de la votation sur l'immigration massive sont des préoccupations pour lui.", "thematicThemes": ["ÉLECTION LÉGISLATIVE", "ÉLECTION FÉDÉRALE"]}, {"internalArchiveId": "AA1509456425", "durationSec": 116, "title": "SO SOINS DOMICILE_RTS000000588181", "contributors": [{"function": "Journaliste", "name": "GUILLAUME, Julien", "type": "Personne physique"}, {"function": "Journaliste", "name": "MARCHAND, Julie", "type": "Personne physique"}, {"function": "Monteur", "name": "RULLIER, Patrice", "type": "Personne physique"}, {"function": "Graphiste", "name": "SLETTENHAAR, Jan", "type": "Personne physique"}, {"function": "Recherchiste", "name": "HARTMANN, Thierry", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE", "LAUSANNE", "NEUCHATEL-VILLE"], "thematicThemes": ["SOINS À DOMICILE", "PERSONNE ÂGÉE"], "sequenceIds": ["1461862"]}, {"internalArchiveId": "AA1509456426", "durationSec": 23, "title": "SO TENTES REFUGIES_RTS000000587945", "thematicGeographicals": ["LYSS"], "thematicThemes": ["CENTRE D'ACCUEIL POUR RÉFUGIÉS", "SOLDAT"]}, {"internalArchiveId": "AA1509456427", "durationSec": 95, "title": "SO UDC ROMANDS CAMPAGNE_RTS000000588169", "contributors": [{"function": "JRI", "name": "DUFOUR, Laurent", "type": "Personne physique"}, {"function": "Correspondant", "name": "NEBEL, Pierre", "type": "Personne physique"}, {"function": "JRI", "name": "PONCIONI, Rafaël", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["CAMPAGNE ÉLECTORALE"], "thematicCorporations": ["UDC"], "sequenceIds": ["1461656"]}, {"internalArchiveId": "AA1509456428", "durationSec": 190, "title": "SO VIE ENTREPRENEUR_RTS000000588136", "contributors": [{"function": "Journaliste", "name": "CASCIARO, Elisa", "type": "Personne physique"}, {"function": "Monteuse", "name": "BOISSARD, Claire", "type": "Personne physique"}, {"function": "Monteur", "name": "ROUX, Andre", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE", "ALLEMAGNE"], "thematicThemes": ["MÉTALLURGIE", "PETITE ET MOYENNE ENTREPRISE", "PORTRAIT"]}], "sequences": [{"internalArchiveId": "AA1509456543", "summary": "Feusisberg : Estival, plan d'ensemble Feusisberg. Vladimir Petkovic, sélectionneur équipe de Suisse, arrivant et en conférence de presse. Itw Vladimir Petkovic.\nFreienbach : Stephan Lichtsteiner recevant le prix du footballeur suisse de l'année lors des Swiss Football Awards 2015. Itw Stephan Lichtsteiner.\nFeusisberg : extrait entraînement équipe de Suisse. Itw Granit Xhaka, footballeur suisse.", "id": "1456562", "visualThemes": ["ÉQUIPE NATIONALE", "ENTRAÎNEMENT SPORTIF", "FOOTBALL (COMPÉTITION)"], "visualGeographicals": ["FREIENBACH", "FEUSISBERG"], "visualPersons": ["LICHTSTEINER, STEPHAN", "PETKOVIC, VLADIMIR"]}, {"internalArchiveId": "AA1509461576", "summary": "Duplex Sion : itw Pascal Couchepin, ancien conseiller fédéral.", "id": "1461618", "visualGeographicals": ["SION"], "visualPersons": ["COUCHEPIN, PASCAL"]}, {"internalArchiveId": "AA1509461588", "summary": "Itw William Spindler, porte-parole Haut Commissariat pour les Réfugiés (HCR).", "id": "1461630", "visualThemes": ["RÉFUGIÉ", "MIGRATION INTERNATIONALE"], "visualGeographicals": ["GENEVE-VILLE"], "visualCorporations": ["HCR"]}, {"internalArchiveId": "AA1509461600", "summary": "Plans bref int cellule de la prison de Prêles. Hivernal, ext bâtiment du Foyer d'éducation de Prêles. Itw Thomas Freytag, chef office privation liberté et mesures encadrement.", "id": "1461642", "visualThemes": ["ÉVASION", "MAISON DE RÉÉDUCATION", "PRISON"], "visualGeographicals": ["PRELES"]}, {"internalArchiveId": "AA1509461614", "summary": "Stills photographies de politiciens UDC alémaniques sur internet pour campagne électorale UDC. Extraits vidéo , conseiller fédéral Ueli Maurer pédalant sur son vélo devant le Palais fédéral, ancien conseiller fédéral Christoph Blocher plongeant dans sa piscine.\nItw Claude-Alain Voiblet, coordinateur romand campagne électorale UDC. Stand électoral UDC.\nItw Oskar Freisinger, vice-président UDC.", "id": "1461656", "visualThemes": ["CAMPAGNE ÉLECTORALE"], "visualGeographicals": ["VAUD", "VALAIS", "BERNE-VILLE", "SUISSE"], "visualCorporations": ["UDC"]}, {"internalArchiveId": "AA1509461820", "summary": "Infirmière à domicile soignant personne âgée. Itw Sonia Gafsou, infirmière, Assistance à domicile. Itw Marcel Durst, administrateur, Association Spitex privée Suisse. Itw  Laurent Kurth, conseiller d'État neuchâtelois.", "id": "1461862", "visualThemes": ["SOINS À DOMICILE", "PERSONNE ÂGÉE"], "visualGeographicals": ["LAUSANNE", "NEUCHATEL-VILLE", "SUISSE"]}, {"internalArchiveId": "AA1509461876", "summary": "Banquiers et informaticiens discutant de manière informelle et détendue. Itw Oliver Bussmann, directeur des investissements UBS. Itw  Eric Van der Kleij, directeur Level 39. Itw  Nick Williamson, directeur et fondateur Crédits.", "id": "1461918", "visualThemes": ["BANQUE"], "visualGeographicals": ["LONDRES"], "visualCorporations": ["UBS"]}, {"internalArchiveId": "AA1509461882", "summary": "Ville de Barrow en Alaska, scènes de rue. Itw Jack, habitant de Barrow. Itw Crawford Patkotak, président Inupiat Corporation. Itw Joe Sage, capitaine de baleinière. Ossements de baleine abandonnés.", "id": "1461924", "visualThemes": ["EXTRACTION DU PÉTROLE"], "visualGeographicals": ["ALASKA"]}, {"internalArchiveId": "AA1509461899", "summary": "Visiteurs visitant exposition sur les oiseaux dans le nouveau bâtiment de la Station Ornithologique Suisse de Sempach. Itw  Matthias Kestenholz, Station Ornithologique Suisse. Itw visiteurs.", "id": "1461941", "visualThemes": ["MUSÉE D'HISTOIRE NATURELLE", "ORNITHOLOGIE", "OISEAU"], "visualGeographicals": ["SEMPACH"]}], "program": {"href": "/programs/4477", "id": "4477", "name": "19h30"}, "contributors": [{"function": "Réalisateur", "name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}, {"function": "Présentateur", "name": "ROCHEBIN, Darius", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "METTRAL, Maria", "type": "Personne physique"}, {"function": "Producteur", "name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}], "medias": [{"id": "1610038", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT020377", "position": "1"}}]}, {"id": "asset-1444626", "internalArchiveId": "AA1507444587", "source": "gico", "mediaType": "video", "title": "Aimez-vous le Berndütsch?", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Plus de 70 personnalités suisses répondent à des questions surprenantes et variées dans cette série de Contre-pied réalisée pour les élections fédérales. Aimez-vous le Berndütsch?", "durationSec": 99, "genres": ["Autres émissions d'actualités"], "publicationChannelNames": ["RTS.ch"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7000207", "imageURL": "http://www.rts.ch/7013631.image", "alternativeTitle": ["Contre-pied", "Aimez-vous le Berndütsch?", "A définir", "Contre-pied", "Aimez-vous le Berndütsch?", "Contre-pied"], "alternativeSummary": ["A définir", "Episode 8/15 (saison 2). Ce dialecte suisse allemand serait même sexy, d’après la chanteuse Solange La Frange. Ce patois, le préféré d’Olivier Feller, offre une rondeur que Juri Steiner aime entendre. Mais ce n’est pas l’avis de Gilbert Gress.", "Aimez-vous le Berndütsch?", "A définir"], "variantIds": ["ece-7034776", "ece-7031358", "ece-6955562"], "isOnline": true, "lastModifiedDate": "2016-01-05T15:25:33Z", "webPublicationDate": "2015-09-02T05:00:00Z", "program": {"href": "/programs/4496", "id": "4496", "name": "Contre-pied"}, "contributors": [{"function": "Assistante de production", "name": "BARBEY, Sandrine", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Producteur", "name": "LAPAIRE, Michael", "type": "Personne physique"}, {"function": "Réalisateur", "name": "BORGOGNON, Michael", "type": "Personne physique"}], "medias": [{"id": "1603148", "comment": "Concept noir/blanc. Luminance du générique de fin hors normes ...", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT019772", "position": "1"}}]}, {"id": "asset-1452318", "internalArchiveId": "AA1508452319", "source": "gico", "mediaType": "video", "title": "Inventer demain : Le tissu intelligent", "publicationDate": "2015-09-02T00:00:00Z", "summary": "Présentation d'inventions pour un concours d'innovation entre 60 entrepreneurs suisses et français. À Grenoble, Emmanuel Arène développe un textile qui incorpore des fils électroniques. Son principal objectif est d'améliorer la traçabilité des vêtements.", "durationSec": 162, "genres": ["Autres (information)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7051340", "imageURL": "http://www.rts.ch/7051332.image", "thematicGeographicals": ["STRASBOURG"], "thematicThemes": ["INVENTION (TECHNIQUE)", "VÊTEMENT", "PRODUIT TEXTILE", "PUCE ÉLECTRONIQUE"], "alternativeTitle": ["Le court du jour", "Inventer demain", "Inventer demain - PRIMO 1D : Le tissu intelligent", "Inventer demain - PRIMO 1D: le tissu intelligent", "Inventer demain"], "alternativeSummary": ["Inventer demain\nPRIMO 1D : Le tissu intelligent", "IPRIMO 1D : Le tissu intelligent"], "variantIds": ["ece-6955883", "ece-6955568"], "isOnline": true, "lastModifiedDate": "2018-07-31T22:38:42Z", "webPublicationDate": "2015-09-02T20:45:01Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Producteur", "name": "FRANCETELEVISIONS", "type": "Organisation"}, {"function": "Producteur", "name": "Lato Sensu Productions", "type": "Organisation"}, {"function": "Producteur", "name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"function": "Producteur", "name": "DEV TV", "type": "Organisation"}], "medias": [{"id": "1608388", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT020168", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 10300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer b2qcpTa6MKQLPezQ5fcRGvxri0gt"}]