[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=2200&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=2225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=2175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "sound-F32D1E4F-1D12-42E6-B83D-3D6B721E9754", "internalArchiveId": "F32D1E4F-1D12-42E6-B83D-3D6B721E9754", "source": "siranau", "mediaType": "audio", "title": "Lara Gut vise la Coupe du monde", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Lara Gut, skieuse professionnelle suisse\r\nLara Gut vise la Coupe du monde 12h30 Lara Gut en slalom\r\nEn ski alpin, c'est aujourd'hui l'ouverture de la saison pour les disciplines de vitesse. Chez les dames, on attend ce soir un duel entre la Tessinoise Lara Gut et l'Américaine Lindsay Vonn sur les pentes de Lake Louise au Canada. Caroline Reymond, les deux skieuses ont déjà en ligne de mire le classement général de la Coupe du monde. \r\nLara Gut, Lindsay Vonn ce sont en effet deux des principales prétendantes au grand globe de cristal. Et elles vont s'affronter 3 fois jusqu'à dimanche à Lake Louise où sont programmés deux descentes et un super-g. \r\nLara Gut est très attendue dans la station canadienne après sa victoire il y a une semaine dans le Géant d'Aspen. \r\nLa Tessinoise a réussi des manches d'entraînements encourageantes, 3e et 11e, sur une piste qu'elle n'affectionne guère. Elle n'a glâné qu'une 8e place en descente en 11 tentatives, c'est tout dire! \r\nMais Lara Gut a travaillé ces derniers jours pour être prête à rivaliser avec la reine de Lake Louise, Lindsay Vonn, qui collectionne 15 succès en descente dans l'Alberta. \r\nLara Gut qui n'a pas fait que de la vitesse...Elle a également réalisé quelques manches de slalom. \r\nDIGAS 12h30 Lara Gut slalom \r\nCaroline, ces entraînements de slalom ce n'est que pour préparer les prochains géants?\r\nNon parce qu'on sait que Lara Gut a peu l'habitude de s'entraîner en slalom. La lutte sera très serrée pour le classement général de la Coupe du monde. Il faudra prendre des points à Lindsay Vonn, mais aussi à Mikaela Shiffrin qui devrait faire le plein en slalom et qui va aussi s'aligner pour la 1ère fois cette saison en vitesse. Elle sera au départ dimanche du Super-G. Il faudra que Lara Gut aille grapiller des points partout, y compris en combiné. D'où, certainement ces entraînements de slalom. \r\nLe premier combiné de la saison aura lieu dans deux semaines à Val d'Isère. On verra bien si la Tessinoise sera au départ....\r\nLa première descente de Lake Louise à suivre sur RTS2 ce soir dès 20h45. \r\nLa descente des hommes à Beaver Creek se déroulera un peu avant sur le coup de 18h45.", "durationSec": 125, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288472", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Lara Gut vise la Coupe du monde / 12H30_2015-12-04T12:38:00_developpement-9", "Le 12h30 du 04.12.2015"], "alternativeSummary": ["En ski alpin, on attend vendredi soir un duel entre la Tessinoise Lara Gut et l'Américaine Lindsay Vonn sur les pentes de Lake Louise au Canada. Les deux skieuses ont déjà en ligne de mire le classement général de la Coupe du monde."], "variantIds": ["ece-7288472"], "isOnline": true, "lastModifiedDate": "2015-12-11T14:34:26Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nSport du ski alpin, c'est aujourd'hui l'ouverture de la saison pour les disciplines de vitesse chez les dames, on attend ce soir un duel entre la Tessinoise Lara Gut et l'Américaine Lindsay Vonn sur les pentes de Lake Louise au Canada, Caroline Raymond les 12 qui eux ont déjà en ligne de mire le classement général de la. \r\n\r\nLocuteur FS2 (00:00:17) [91%] :\r\nDu monde oui, Lara Gut et Lindsay Vonn se sont en effet de des principales prétendantes au grand globe de cristal, elles vont s'affronter 3 fois jusqu'à dimanche à Lake Louise, où sont programmés de descentes dont une aujourd'hui et un super- G alors Lara Gut est très attendue dans la station canadienne après sa victoire, il y a une semaine, dans le Géant d'Aspen, la Tessinoise a réussi des manches n'entraînements encourageantes, 3ème et 11ème sur une puisque 9 ex- Younger, elle n'a glâné qu'une 8ème place en descente, on 11 tentatives, hein, c'est tout dire mais Lara Gut a travaillé ces derniers jours pour être prête à rivaliser avec la reine de Lake Louise Lindsay Vonn, qui collectionne elle a 15 succès dans l'Alberta, Lara Gut qui n'a pas fait que de la vitesse, elle a également réalisé quelques manches de slalom. \r\n\r\nLocuteur FS3 (00:00:57) [84%] :\r\nBonjour slalom Samad pour rester réveillé et puis c'est toujours un peu compliqué, quant on fait ces ces semaines de vitesse après repartir chirurgien et puis y a vu que dimanche, partir directement pour la Suède, ça ça m'dit si, si je peux continuer à montrer en slalom aussi quand on fait de la vitesse. \r\n\r\nLocuteur FS1 (00:01:12) [95%] :\r\nVoilà pour les explications d'Lara Gut Caroline ces entraînements de slalom, ce n'est que pour préparer les prochains géants non parce qu'on sait que Lara Gut a peu l'habitude de s'entraîner en slalom, la lutte s'annonce vraiment très serrée pour le classement général de la. \r\n\r\nLocuteur FS2 (00:01:25) [93%] :\r\nCoupe du monde, il faudra prendre des points, Vonn mais aussi à Mikaela Shiffrin qui devrait faire le plein ou presque en slalom et qui va aussi s'aligner pour la première fois cette saison en vitesse, elle sera au départ dimanche du Super- G, il faudra donc que Lara Gut aille grapiller des points partout y compris en combiné voire même en slalom d'où certainement à ces entraînements entre les piquets, le 1er combiné de la saison aura lieu dans 2 semaines à Val-d'Isère on verra bien si la Tessinoise sera au départ. \r\n\r\nLocuteur FS1 (00:01:51) [88%] :\r\nCaroline Raymond notre rubrique sportive, la première descente de Lake Louise suivent sur RTS de ce soir, c'est dès 20 heures 45 la descente des hommes à Beaver Creek, se déroulera un peu avant, sur le coup de 18 heures 45 ce code. \r\n"], "webPublicationDate": "2015-12-04T11:55:35Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52F544AB-1230-4343-B32E-6562A08B2509", "internalArchiveId": "52F544AB-1230-4343-B32E-6562A08B2509", "source": "siranau", "mediaType": "audio", "title": "La domination masculine existe-t-elle? Interview de Peggy Sastre, docteure en philosophie et journaliste", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Ce n'est pas le cas, selon l'invitée. La domination masculine est le produit \" d'une histoire évolutive conflictuelle qui aura poussé les deux sexes à développer des stratégies reproductives distinctes et où, en fin de compte, les femmes sont vraiment loin d'être perdantes. \" Une vision des choses qui remet en cause un certain type de féministe", "durationSec": 1536, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270159", "imageURL": "http://www.rts.ch/6067784.image", "thematicThemes": ["égalité des sexes", "relation interpersonnelle", "féminisme"], "alternativeTitle": ["Tribu du 04.12.2015", "La domination masculine existe-t-elle? / TRI_2015-12-04T11:04:15_tribu", "Tribu du 04.12.2015", "La domination masculine existe-t-elle? / TRI_2015-12-04T11:04:15_tribu"], "alternativeSummary": ["La domination masculine n'existe pas estime notre invitée Peggy Sastre, docteure en philosophie et journaliste. Elle est le produit \"dʹune histoire évolutive conflictuelle qui aura poussé les deux sexes à développer des stratégies reproductives distinctes et où, en fin de compte, les femmes sont vraiment loin dʹêtre perdantes.\" Voilà une vision des choses qui remet en cause un certain type de féministe. \n\nAlors vraiment, la domination masculine nʹexiste pas?", "La domination masculine n'existe pas estime notre invitée Peggy Sastre, docteure en philosophie et journaliste. Elle est le produit \"dʹune histoire évolutive conflictuelle qui aura poussé les deux sexes à développer des stratégies reproductives distinctes et où, en fin de compte, les femmes sont vraiment loin dʹêtre perdantes.\" Voilà une vision des choses qui remet en cause un certain type de féministe. \n\nAlors vraiment, la domination masculine nʹexiste pas?"], "variantIds": ["ece-7270160", "ece-7270159"], "isOnline": true, "lastModifiedDate": "2016-09-27T09:21:00Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [62%] :\r\nVoilà tout point ça c'est ridicule, bon l'Europe que j'ai eu l'idée du l'tout point tout en on a. \r\n\r\nLocuteur MS2 (00:00:18) [90%] :\r\nBonjour, bienvenue dans Tribu, comment expliquer que les prisons enferment à peu près de 97 pourcent de de détenus de sexe masculin, tandis que les femmes, elles n'occupent que les 3 pourcent restants restants des cellules, pourquoi les hommes sont -ils responsables de l'immense majorité des crimes violents de meurtres, de viols, des coups qui peuvent non seulement sur d'autres hommes, mais également sur les femmes qu'est -ce qui explique ce phénomène et les femmes sont -elles vraiment tout en bas de l'échelle sociale, bien en dessous de l'homme s'il est vrai que les hommes occupent encore et toujours, presque tous les pouvoirs, ils sont aussi les mieux représentés, tout en bas, c'était Shell, on va le voir ce matin, une situation qui ne fait que perpétuer une violence présente depuis des millénaires au sein des communautés humaines et si une bonne partie de cette situation s'expliquer par l'histoire évolutive des hommes et des femmes, et si les femmes contrairement aux idées reçues ne sentirait pas si mal que ça, dans cette histoire évolutive, pas mal de questions qu'on va aborder avec vous ce matin, Peggy Sastre bonjour, bonjour, merci beaucoup d'être avec nous en Direct de notre Studio de de Paris Peggy Sastre merci à vous pour cette invitation, vous êtes Peggy Sastre, Docteur en philosophie des sciences, journaliste traductrice, l'auteur de plusieurs ouvrages, on va citer ex utero pour en finir avec le féminisme, c'était par vous, éditions la Musardine il y a 15 années au jeu situé à parce que vous avez dit que c'était un peu le Live qui nous intéresse ce matin, à savoir la domination masculine n'existe pas, paru aux éditions Anne Carrière, ça c'est un peu la suite, le 2ème, tome 2 est. \r\n\r\nLocuteur FS3 (00:01:38) [80%] :\r\nBah, en fait, c'est oui, enfin, c'est en fait le domination parce qu'il n'existe pas et parti de de de l'acuité on encense ou des dès que j'ai fait suite héros qui est le qui, en gros, quels obstacles Bullock quels obstacles biologique : les femmes devait encore surmonter pour pour s'émanciper, j'ai toujours eu dans le, dans l'esprit de faire ben le pendant masculin qu'est -ce qui, aujourd'hui encore, dans tout ce qui est comportements masculins viril, etc, et la marque de, de, de, de déchets évolutive qui aujourd'hui nous ne sont peut-être pas aussi adapté qui qu'ils ont été pendant pendant nous prendrons notre notre révolution. \r\n\r\nLocuteur MS2 (00:02:15) [81%] :\r\nDonc ces nude la c'est de là, alors ce titre la domination masculine n'existe pas dans l'excellent titre ça ça attire en tout cas ça c'est ça, c'est sûr, quand j'ai refermé le livre, je vous en ai parlé effectivement lors nos discussions hier soir jeudi, mais c'est pas tout à fait ça. \r\n\r\nLocuteur FS3 (00:02:30) [86%] :\r\nOui, pas le titre oui, justement c'est c'est un site qui a été fait pour pour attirer l'attention soit en bien en ce moment mal et justement quand quand on, quand on lit le livre, on se, on se rend compte que le c'est plutôt la domination masculine existe pas comme on comme on pense qu'elle existe, c'est-à-dire c'est pas une nomination binaire et verticale sur les hommes, les hommes sur les femmes et aussi con, donc point qu'on compte, on se place du point de vue, donc vous donc que moi j'adopte le point de vue darwinien clairement la domination masculine existe pas dans le sens où c'est les rapports hommes- femmes, c'est pas une question de morale et de et de et de politique caetera, c'est juste une question de survie et c'est tout ce qu'elles ont été stratégique qui est qui et qui sont, qui ont été les les puits efficace pour l'font l'eussions et ça fait que, aujourd'hui, on est dans, dans, dans, dans une situation qu'on ne peut considérer, par certains aspects, de domination masculine mais de pas forcément sur d'autres c'était quoi. \r\n\r\nLocuteur MS2 (00:03:23) [94%] :\r\nEt on va préciser donc vous êtes pas l'antithèse du féministe, d'ailleurs, vous dites dans l'ouvrage, cet ouvrage est foncièrement féministe. \r\n\r\nLocuteur MS3 (00:03:29) [86%] :\r\nOui, enfin, où l'ouvrage et je vous l'ouvrage permet de voir propose un féminisme autre que peut-être celui qui est proposé par la par la main par la majorité féministe mais une militante. \r\n\r\nLocuteur MS4 (00:03:44) [76%] :\r\nEt -il écrit mieux dans le sens où moi je suis et donc c'est c'est un outil, ce que j'ai écrit dans mon livre et et les travaux Jubilé travaux je fais sont un outil de Dumont féministe. \r\n\r\nLocuteur MS2 (00:03:56) [82%] :\r\nDes clés de compréhension donc de des, des, des relations que les hommes et les femmes, alors on va pas mal parler d'évolution de l'humanité, ce matin, au sens de où Darwin longtemps peut-être pour les auditeurs qui auraient pas tout à fait le concept de l'évolution selon Darwin que comment est -ce qu'on peut résumer ça en 2 mots : payer Sastre dans 2 mois c'est un an. \r\n\r\nLocuteur FS4 (00:04:13) [81%] :\r\nCette tous les organismes baigne vivent dans un environnement et cet environnement des pressions des pressions sélective et ensuite les organismes vont s'adapter pour répondre à ces, à ces pressions ces pressions environnementales et donc évoluer, c'est-à-dire Clermont se modifier le pour être au mieux ou adapter au mieux aux environnements et et donc ça c'est le c'est la survie du Puy, celui -ci est celui du plus la survie du plus apte les les muses adaptés survivent et les moyens adaptés pas disparaissent. \r\n\r\nLocuteur MS2 (00:04:45) [87%] :\r\nEt là- dedans, il y a bien sûr l'espèce humaine, alors vous dites, vous dites : Peggy Sastre que le féministe a réussi à le féminisme, au sens peut-être un peu plus classique du terme, hein, ça a permis à l'opinion publique d'ouvrir les yeux sur la réalité ces dernières décennies 1 sur les discriminations sur les violences faites aux femmes, mais, et là je vous cite : ouvrez les guillemets, l'une des plus grandes méprise du féminisme et sans doute l'une de ses plus graves lacunes, c'est de ne pas avoir su saisir combien un regard plus conséquent précis mais aussi plus fondamentale et globale, on a un mot scientifique sur l'évolution de la sexualité, et notamment dans tout ce qu'elle a de significativement différent selon qu'elle est féminine ou masculine était un moyen forcément utile et puissamment efficaces pour défendre et fortifier ses projets socio- politiques ou encore juridiques en un mot commençant ça c'est fermez les guillemets, vous dites que l'évolution de la sexualité et ces différences entre hommes et femmes, ses centrales. \r\n\r\nLocuteur MS3 (00:05:34) [83%] :\r\nBen oui, ces centrales et c'est surtout, c'est surtout central dans le sens où il y a vraiment une lacune dans le Phenom dans le féminisme qui est, qui est d'origine ni et et voilà de deniers, en fait, tout ce qui est tout ce qui est logique et de et de dire en gros la biologie, c'est l'ennemi et on veut pas en parler tout et culturel et tout va se faire avec des tout tout va changer par l'éducation, etc, et les alors que si on comprend pas, si on comprend pas que ce qu'on ce ce qu'on qu'on cite son que ce qu'on considère légitimement comme des problèmes donc d'inégalité entre hommes et femmes vient dans une dans une dans une certaine mesure à ben à bien à bien des égards de ne de donner de notre histoire évolutive et donc de neurobiologie ben on n'en fait- on, ils m'ont été dit oui mais c'est des problèmes, nous les maquis du problème qu'on prend pas en compte, quoi, et donc qu'on qu'on qu'on va forcément arriver sur des mauvaises solutions oui comme mais si on n'a pas le bon diagnostic, on peut pas bien soigner la maladie qu'on. \r\n\r\nLocuteur MS2 (00:06:35) [88%] :\r\nAlors vous dites, c'est bien une combinaison, hein, c'est la moitié du problème il y a les aspects biologiques et puis il y a bien sûr on sans doute des aspects culturels, donc c'est vraiment c'est c'est de combinaisons et vous quelque part le féminisme actuel axe trop sur l'aspect purement culturel, selon vous, oui c'est ça, oui, alors vous dites une chose très importante, les hommes ne cherche pas forcément le pouvoir mais plus prosaïquement à se reproduire, voire tout simplement des relations sexuelles. \r\n\r\nLocuteur FS3 (00:07:01) [82%] :\r\nAh oui 20, comment dire, les hommes, les amis, les femmes et tous les organismes vivants, on est on est on est le produit de nos gènes et les gènes, c'était assez c'est très idiot ça veut ça veut construire ça veut, ça ça ne dupliquer et comme on est une espèce sexuée, ben voilà, faut en passer par font passer pas sexualité pour que, pour que nos jeunes se réplique et, à la base là et donc à la base de ce qu'on appelle la domination masculine du vide du pouvoir masculin et de l'oppression des femmes par les hommes, à la base, c'est une volonté reproductives. \r\n\r\nLocuteur MS2 (00:07:31) [80%] :\r\nOui, ça ça ne réduit parfois parce que, en lisant slip des fois je me disais, où l'armée est -ce que risque quoi est -ce que vraiment tous, tous les actes des, des, des hommes se se réduisent à vouloir précisément avoir des relations sexuelles, c'est des c'est un peu ce que vous dites à à travers à travers ce livre, hein, c'est, c'est quelque chose qui est au fond au fond de nous malgré tout. \r\n\r\nLocuteur FS3 (00:07:47) [81%] :\r\nOui, tout à fait mais c'est pas ça, je pense pas qu'on puisse dire que ça réduit c'est fonds en avoir conscience Cofourin z'justement, serait -ce parce qu'on s'y réduit non parce que ce que j'écris aussi dans mon livre, c'est qui c'est, c'est justement prendre conscience de ça pour pour le dépasser quoi. \r\n\r\nLocuteur MS2 (00:08:05) [91%] :\r\nAlors mise en place progressive en fin de compte de, de, de stratégies reproductives entre l'homme et la femme c'est c'est de stratégies qui sont très très différentes et qui vont pas l'une sans l'autre, ça c'est ce que vous dites donc en des millénaires on va développer ces 2 stratégies, une assez typiquement masculine une assez typiquement féminine et puis ça va donner un petit peu ce qu'on est aujourd'hui. \r\n\r\nLocuteur MS3 (00:08:25) [83%] :\r\nBah, en fait, à la base, c'est justement que les femmes, les uns femmes se reproduise pas par les mêmes moyens, dans le sens où un homme c'est plusieurs millions de fermeture 8 par jour et reproductible relativement presque alors que les femmes, c'est une période une période de facilité limité en ovules par mois et quand cet ovule et et et ben ça ça ça ça demande d'en passer par au moins 3 ans de de non reproduction pour eux- mêmes, pour que, voilà que le que le bébé naisse et et et et deviennent relativement viable pour à son tour à son tour passer ces jeunes un gros investissement, donc voilà, donc c'est un c'est un investissement énorme et que écu relativement les hommes non, en gros, il y a le le boulot boulot reproductives de l'homme s'arrête à la fécondation pas après, il peut mourir ces jeunes ces, ces jeunes sont sont sont reproduits, alors que la femme s'appelle c'est pas du ça quoi. \r\n\r\nLocuteur MS2 (00:09:23) [85%] :\r\nElle va donc rechercher des, des, des hommes différents Warshel va voir différentes, on va dire technico- elle va essayer de d'avoir des des des typologies d'hommes qui vont plutôt les la protéger, protéger et sa progéniture. \r\n\r\nLocuteur FS3 (00:09:35) [83%] :\r\nMais en fait, c'est surtout ça c'est c'est une autre, c'est l'autre facteur très important de la de la théorie darwinienne que enfin il faut aussi préciser que le la, le darwinisme ne s'arrête pas d'harmonie continue aujourd'hui c'est, c'est c'est c'est c'est une science, c'est un paradigme scientifique fait 100 scientifiques très actuel et et contemporain, donc c'est la sélection sexuelle qui, en fait, dit que s'il y a des traits qui sont, par exemple, si les hommes de milliers femmes c'est que quelque part, les hommes, les femmes aiment aiment fin juillet, ont un intérêt à être à être dominés, c'est-à-dire que on on a un intérêt à se reproduire avec des hommes qui sont fort puissants ont des ressources matérielles et à l'inverse, si les si les hommes aiment les femmes en gros soumise c'est que eux ils ont un intérêt à quelques ajustements et qu'elle soit soumise dans le sens où que, contrairement là là où il y a aussi une différence reproductives entre les hommes et les femmes, c'est que les femmes sont toujours sur que l'enfant qu'elle ne dont elles accouchent et le leur alors que inverse, l'homme a toujours un doute, on peut ne pas en compte, y avait pas de tests génétiques, il y avait toujours un doute que l'enfant peut-être ne peut ne pas de ne de ne pas être le sien en anglais, quand on a des femmes qui sont réservés qui sortent par les maisons etc ben les hommes c'est hanche parce qu'au moins ils savent et ils se disent, bon il y a moins de risques que j'élève j'ai des enfants qui s'appelle en quoi. \r\n\r\nLocuteur MS2 (00:11:03) [89%] :\r\nLorsque vous dites on peut comprendre, peut-être pour pour dans l'histoire, on va dire l'histoire évolutive de l'homme, il y a 30 ans mais aujourd'hui Peggy Sastre est -ce que c'est encore encore le casque, c'est aussi encore caricaturale que ça. \r\n\r\nLocuteur FS3 (00:11:16) [81%] :\r\nOui dans le sens où 26, c'est d'ailleurs une une autre une autre raison de la jeunesse de se livre c'est que d'un point de vue observation Neil plutôt perce enfin plus ou très personnel de Mouzon dans mon entourage, j'avais des femmes qui se disait très féministe qui militaient qui manifestaient, etc et en fait, dans leur vie, elle restait avec des types complètement des gros macho hé oui Bâle voyez pas le web la contradiction quoi. \r\n\r\nLocuteur MS2 (00:11:43) [91%] :\r\nIl y a des statistiques qui montrent qu'il y a encore une violence conjugale, encore une violence envers les femmes, qui est très actuel, donc quelque part c'est aussi le résultat de cette évolution. \r\n\r\nLocuteur FS3 (00:11:52) [85%] :\r\nOui, tout à fait parce qu'en fait les hommes on ne parlait pas par l'évolution, en gros, on a été beaucoup plus poussé à la violence et oui à la violence en général que les femmes. \r\n\r\nLocuteur MS2 (00:12:03) [83%] :\r\nEt puis, c'est ce que vous notez un dans les sociétés, les qualités vite les qualificatifs pardon féminin et masculin se ressemblent, qu'on soit partout dans le monde, on va trouver les qualificatifs affectueux sensible, émotif craintif pour les femmes courageux agressif entreprenant violent pour pour les hommes, qu'on soit ici en Europe ou à l'autre bout de la planète, c'est quelque chose qui se qui se retrouvent, c'est, c'est c'est aussi une preuve que ça a été une forme de, de, d'évolution progressive de de l'homme et la femme, on va dire naturelle, un peu partout dans le monde. \r\n\r\nLocuteur FS3 (00:12:30) [84%] :\r\nOui, tout à fait ça, ce qui est très intéressant parce que pour le coup, les cultures dans le monde sont sont très diverses par par beaucoup d'aspects, alors que, il y a un aspect où elles sont très identique, c'est justement les stéréotypes sexués sexuels auxquels justement ce que vous ce que vous disiez, elles, qu'elles attribuent on attend, on attribue le bleu plus souvent aux hommes ou est -ce qu'on attribue aux femmes, et d'ailleurs il y a des des études récentes qui sont assez amusante là dessus, c'est-à-dire que les sociétés où les stéréotypes sexués sont limite les plus forts où il y a oui ou il différents oui, des différences les les plus marquées, ce sont des sociétés qui sont socialement 13 beaucoup plus de qui font, qui font partie des sociétés les plus égalitaires au monde aujourd'hui. \r\n\r\nLocuteur MS2 (00:13:12) [85%] :\r\nOn va préciser un Peggy Sastre : ce que vous vous dites des choses comme ça, c'est c'est pas vous qui les inventer à peu près, puisqu'on va dire entre 10 et 15 peut-être pas, peut-être un peu plus de 2 pourcent de de votre ouvrage est constitué de notes, c'est-à-dire que toutes les études sur lesquelles vous êtes appuyé pour pour affirmer ce que ce que vous dites votre ouvrage d'ailleurs j'en profite pour le dire, parce que sinon, Jean-Claude, pas le temps, la fin celui extrêmement bien, ça se lit un peu comme un roman où l'avait extrêmement bien vulgarisé, mais on sent que les bases sont sans scientifique, je vous propose qu'on se penche dans dans quelques, dans quelques exemples parce que c'est, c'est assez parlant Pili Sastre notamment, vous vous parlez, vous avez construit tout un chapitre au harcèlement notamment le harcèlement sexuel qui est aujourd'hui très important aux travailleurs, les statistiques le montrent : le harcèlement sexuel et est encore un un fléau et puis bah ça ça provient aussi de l'évolution et il y a une mais compréhension d'ailleurs entre entre l'homme à la femme dans ce domaine. \r\n\r\nLocuteur FS3 (00:14:06) [84%] :\r\nOui, tout à fait parce qu'en fait c'est, hommes et femmes qui travaillent ensemble 55 manière quand ils sont dans dans des noms dans des rapports qui sont justement pour ne pas qu'ils sont censés être neutres justement du niveau du haut niveau de sécurité dans sont au travail n'est pas pas se sauter dessus et dans les autres, en fait, il y a eu, il y a, il y a dit il y a des lits et une méconnaissance des des malentendus réciproque qui fait que quand une femme va être sympa. \r\nSourire, faire des blagues un homme, un homme Valdivia à Bastia 1, me draguer à l'envi les elle est elle, même si lui, alors qu'une une que c'est du point de vue de la femme, c'est pas du tout ça, et donc en fait c'est c'est un syndicat de systèmes de malentendus qui se qui se reproduit très longtemps et et ensuite on arrive à des justement à aller harcèlement de de plus en plus fort parce que, à la à la base, Yamaha, il y a malentendu qui a pas été con justement conscientiser. \r\n\r\nLocuteur MS2 (00:15:01) [83%] :\r\nPeux vous donner un exemple assez parlant, c'est cette entreprise américaine qui a obligé un temps en tout cas ces employées à sourire et à regarder dans les yeux de ses clients, c'était bien pour les hommes que pour les femmes et la conséquence. \r\n\r\nLocuteur MS3 (00:15:14) [74%] :\r\nà été assuré clients et appelé les clients par par le prénom, la conséquence est que les employées féminines ont été sur par par les clients quoi. \r\n\r\nLocuteur MS2 (00:15:22) [87%] :\r\nEt ça veut dire qu'ayant justement, c'est-à-dire que les hommes, une partie en tout cas d'entre eux lorsque une femme leur souris qu'ils ne connaissent absolument pas, c'est simplement quelqu'un qui travaille dans l'éventuellement dans un magasin où ils entrent, ils reçoivent un un espèce de stimuli sexuels. \r\n\r\nLocuteur FS3 (00:15:36) [84%] :\r\nAh mais tout à fait maison et des études encore plus drôle, c'est-à-dire, c'est-à-dire il y a une étude qui sont censés, sur des sur les scénarios avec des films etc donc on on montre à des à une cohorte d'hommes un un des, des, des salariés d'une femme qui arrive qui marche, qui marche vers eux avec un couteau et on leur demande qu'est -ce qu'ce que vaut cette femme est une grande majorité des hommes répondent : elle veut avoir des relations sexuelles avec moi quoi alors que, à l'inverse, si on fait souffler ce sont déçus, ce qui n'est pas avec des femmes aura un homme qui avance vers avec un couteau, c'est juste faux faut partir quoi. \r\n\r\nLocuteur MS2 (00:16:11) [77%] :\r\nQui sont tous ceux qui sont peu qu'il ça vous êtes avec nous jusqu'à 11 heures et demi vous êtes sur la 1ère on va entendre une femme chanter un monde d'hommes ses mains ce soir, par Natacha Atlas. \r\n\r\nLocuteur FS5 (00:16:36) [51%] :\r\nQui, déjà, si vous. \r\nMais l'été, quand tu dis que s'opposent : ben oui, c'est clair et que lui. \r\nC'est que ça à demain. \r\nMais de vérifier avec le point une bavure ben. \r\nLa XM et. \r\nChristine Wikstroem. \r\nFait. \r\n\r\nLocuteur MS2 (00:19:26) [88%] :\r\nEt de semaine 60, interprétées par Natacha Atlas, nous parlons du monde des hommes et des femmes de la évolution à travers les millénaires et on le fait avec vous, Peggy Sastre, vous êtes en Direct d'un autre Studio de Paris, ce Docteur en philosophie des sciences, journaliste réductrice L auteur de cet ouvrage, la domination masculine n'existe pas, ça vient de paraître aux éditions Anne Carrière Peggy Sastre une chose qu'on pas forcément qu'on apprend, mais qu'on réalise pas qu'on réalise en tout cas à travers votre ouvrage, c'est qu'on on parle souvent du plafond de verre dans les relations hommes- femmes et notamment dans dans le monde du travail c'est ce plafond des qui empêche un certain nombre de femmes d'accéder au poste hier archi- clés, notamment les postes élevés, voilà donc les hommes continuent à dominer, en tout cas dans le monde de l'entreprise politique ça, ça on le sait, mais on parle moins du tout ce que vous appelez le le plancher de verre, c'est-à-dire les plus mal lotis, ceux qui sont tout en bas de l'échelle sociale et là vous dites, ça reste une majorité d'hommes. \r\n\r\nLocuteur FS3 (00:20:18) [79%] :\r\nOui, tout à fait mais les plus miséreux dit miséreuses les hommes en prison comme vous le audible émission il y a une énorme majorité d'hommes les plus violents, enfin je viens depuis mais aujourd'hui les rangs en gros ce qu'on appelle aujourd'hui les exclus sont à une énorme majorité des hommes. \r\n\r\nLocuteur MS2 (00:20:34) [87%] :\r\nComment ça s'explique peut-être parce que la femme est quelque part un petit peu plus protégé, moi j'ai envie dire ça dépend peut-être les pays aussi déjà il doit Sastre parce que si on est en Afghanistan, c'est la chose il y a un an, c'est un constat, on va dire occidentale que que vous faites là, comment ça s'explique aussi par par l'évolution ceci. \r\n\r\nLocuteur FS3 (00:20:50) [82%] :\r\nBah, justement, ça c'est ça ce que ça s'explique parce que comme j'ai tout à l'heure à entre le le différentiel énergétique minimale que les hommes doivent fournir par rapport aux femmes, fait que la reproduction masculine est beaucoup plus variables et hétérogène que que que ce que celle des femmes dans le sens où il peut y avoir des hommes qui ont, au cours de l'histoire, par exemple, Gengis Khan, on dit qu'il y a des gens 20000 enfants et à côté il y a des hommes qui meurent sans avoir de sans, sans, sans avoir d'enfants, alors que les femmes, c'est beaucoup plus, c'est, c'est c'est beaucoup plus c'est c'est beaucoup plus homogène et même si, du fait du fait de la biologie, elles ne peuvent pas ses chances, c'est impossible pour une femme d'avoir de devoir de devant 20000 enfants au maximum du maximum suivant sur le fait que ça dans sa vie, Alain, 30 et mais le le le la, il la la la variation reproductives des femmes est beaucoup moins moindre. \r\n\r\nLocuteur MS2 (00:21:43) [84%] :\r\nEt tous ces hommes qui sont en bas de l'échelle sociale dont vous parlez, enfin 36 7, eux, en partie, qui, qui perpétue cette cette violence dans la société, et notamment la violence compte les femmes. \r\n\r\nLocuteur FS3 (00:21:52) [84%] :\r\nBen oui, justement, en fait, la chose amusante, c'est que, au départ, enfin, le 1er titre pour solliciter les déchets et donc c'est à la fois les déchets justement quelles sont, quelles sont les les héritages de de de notre évolution, qui sont encore aujourd'hui qui qui faut il faut nettoyer pour pour véritablement évolué et et se civiliser etc mes déchets, c'était aussi justement, tous, tous ces hommes qui, qui restent dans des stratégies très traditionnel qui a un temps leur valait d'être le chef de leur tribu et de très très très bien réussir dans la vie alors que, aujourd'hui, ces mêmes ces mêmes stratégies Les écoles au bas de la société et qui ne peuvent pas en sortir quoi. \r\n\r\nLocuteur MS2 (00:22:37) [86%] :\r\nQu'il faut faire Peggy Sastre, selon vous, selon votre expérience et votre vision avec les lunettes darwinienne que vous avez parce que ces ces lunettes darwinienne de cette évolution, on parle de 2 millions d'années ou de dizaines de milliers d'années, je ne sais pas exactement ça dépend de ton peut-être vont pas qui était ce qu'il faut faire, comment on peut pas combattre ça en quelques années, cette séance de 7 ans, nous c'est ce que vous dites est -ce que si on fait une bonne éducation est -ce que si on passe par la culture, ça on peut changer rapidement les choses. \r\n\r\nLocuteur FS3 (00:23:04) [85%] :\r\nBen oui, en fait, Jean-Louis dire que même le plus j'ai le plus efficace est peut-être le plus rapide, c'est, c'est, en fait, c'est la prospérité sur la prospérité économique et quand on sort qu'on quand on a quand on est dans des environnements dans des pays décide is écosystèmes qui sont donc qui sont riches et et et donc on a le plus de confort et qu'on est en gros le moins assujettis à des stratégies survit hé ben c'est là que l'et que ce que ce que ce que les déchets évolutive sont le plus facilement nettoyage parce que le si ces déchets évolutif justement né parce que on devait surgir qu'on est dans, dans, dans, dans, dans, dans nos environnements très très très violent et très très précaire et que l'on aurait 25 ans, etc, et aujourd'hui on a on, on, on est dans des sociétés qui ont complètement changé par rapport à ça une justement très peu de temps, c'est, c'est c'est c'est ça qui est très intéressant, c'est que en 300 ans, c'est-à-dire en gros à la louche, qui, qui représente0,0 5 pourcent de de notre évolution, on a radicalement changé de de 98 pourcent de de de notre révolution quoi. \r\n\r\nLocuteur MS2 (00:24:09) [85%] :\r\nEt une des solutions passe aussi par apprendre aux hommes et aux femmes, à mieux connaître leurs différences pour mieux comprendre aussi les les réactions qu'on a les uns envers les autres, ça c'était, c'était un de vos messages, a fait Peggy Sastre, ça s'appelle la domination masculine n'existe pas, c'est paru aux éditions Anne Carrière alors vos merci beaucoup de nous avoir expliqué un petit peu, c'est vrai, il y a plein plein d'autres, on aurait pu parler de de plaindre sujet encore évidemment près d'une demi- heure, c'est un peu court pour résumer l'évolution humaine des hommes et des femmes en plusieurs millions d'années, on a un an, en incitant à la fois faut lire exactement il faut lire les livre, il se dit, les vraies, faites très, très bien, c'est, c'est vraiment pas du tout scientifique sait scientifique mais c'est pas du tout difficile à lire, en tout cas, on vous remercie d'avoir été ce matin avec nous pour nous intéresser à Sastre journée du côté de Paris merci tribu, c'est terminé pour aujourd'hui, merci de votre attention, merci à Mathieu lutte Alpha la technique à Céline, du fric et notre assistant de production à car il y a un mot qui est à la programmation musicale, vous pouvez réécouter cette émission sur notre site Internet 3 W point RTS Point CH barres obliques tribu, l'équipe de Dany Sullivan justement s'occupe de notre site Internet, notamment de Rennes Quartiers latente et puis vous pouvez nous suivre sur notre compte Twitter tribut Hata RTS Point CH notre page Facebook voilà comme ça, vous n'avez aucune excuse pour ne pas savoir tout ce qui se passe entre 11 heures et 11 heures et demi sur la 1ère c'est tribu dans quelques instants, vous avez rendez- vous comme tous les jours avec les 10 coleader Laurence Bisang je souhaite la plus belle journée tribus. \r\n"], "webPublicationDate": "2015-12-04T10:38:59Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Caspary, Laurent", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Sastre, Peggy", "role": "Auteure de l'ouvrage \"Le sexe des maladies\"", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Caspary, Laurent", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-A88BC522-12E3-441A-BA05-5FA3365F4651", "internalArchiveId": "A88BC522-12E3-441A-BA05-5FA3365F4651", "source": "siranau", "mediaType": "audio", "title": "La presse : Par Esther Coquoz et Valérie Droux", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse,  Valérie Droux, Esther Coquoz... Des regards plutôt critiques ce matin sur la campagne pour l'élection au conseil fédéral, mercredi prochain...\r\nNorman Gobbi et Guy Parmelin épinglés dans Vigousse, le satirique Romand...\r\nGuy Parmelin, parce qu'il dit savoir mener un groupe car il a été caporal à l'armée. Pour accéder au Conseil fédéral, c'est un peu comme réclamer l'or olympique du sprint parce qu'on a fini 19ème à la course d'orientation de son village. \r\nPour Norman Gobbi, un jeu de mot qui m'a fait beacuoup rire: je suis bon public à 3h et demie du matin le vendredi: le Dessert de Gobbi - et non pas le désert, puisqu'il aurait voulu être cuisinier, son portrait à lire en dernière page de Vigousse. \r\nREagard sévère aussi du Blick sur cette campagne en vue du Conseil Fédéral. Le journal alémanique parle de spasme électoral ... on voit Thomas Aeschi s'emmêler les pinceaux, Norman Gobi se prendre déjà pour un chef d'Etat et Guy Parmelin pousser tranquillement sa balle .. Avec quelques détails donnés sur les auditions, et des fortunes diverses. Thomas Asechi aurait par exemple estomaqué le PBD en livrant un véritable plaidoyer d'Evelyne Widmer Schlumpf lors de son hearing. Norma Gobbi lui dirige les affaires de justice et police de son canton , le Tesin, depuis l'hôtel Bellevue à Bern , il a besoin de temps pour faire connaître son charme latin aux élus de Bern, il a été jugé sympatique et sûr de lui. Tandis que Guy Parmelin aurait déçu, trop sur la retenue , et  il a répondu seulement en français. Pour le Blick, un doute se fait de plus en plus pressant sur ce trio fatal: celui qu'on n'a pas affaire à une équipe de premier choix. \r\nL'éditorial du Temps, recherche, lui, un \"homme d'Etat désespérément\". Car aucun des candidats officiels de l'UDC ne crève l'écran. Thomas Aeschi semble quand même un peu mieux armé que les autres, même si on a parfois l'impression qu'il est relié à son mentor Christoph Blocher par un bracelet électronique. Et c'est bien lui qu'il faudra sans doute se résoudre à élire, conclut l'édito, faute de contre-scénario crédible en provenance du centre gauche. \r\n***La presse suisse-alémanique continue de faire connaissance avec Guy Parmelin\r\nGrande interview dans le Tagesanzeiger ce matin. Guy Parmelin qui se distingue de Thomas Aeschi au moins par un point: il n'a pas le téléphone rouge de Christoph Blocher ..J'ai perdu contre Christoph Blocher raconte le vaudois. C'était quand il avait défendu devant le groupe UDC le congé maternité. Il a convaincu au moins une personne: le Fribourgeois Jean-François Rime. A noter aussi que Guy Parmelin pense avoir 50 % de chances de l'emporter. Portrait de Guy Parmelin aussi dans la Bernerzeitung, ses chances ont diminué depuis les hearings: Mais c'est un homme avec qui on peut parler souligne le journal.\r\nL'UDC encore, mais à la neuchâteloise... c'est dans l'express et l'impartial ce matin, le retour annoncé d'Yvan Perrin après son retrait pour épuisement. Il brigue la présidence du parti cantonal. Et l'analyse du politologue René Knüssel: ce n'est pas atypique, ce retour après avoir flanché. De plus en plus souvent, en politique, les parcours ne sont plus linéaires. Et son aura ne semble pas avoir été ternie par ses soucis de santé. \r\nET si l'on retourne à Bern, ce constat sans appel du Tagesanzeiger: ce sont les Alpha tiers - aurement dit les bêtes politiques - qui décrochent les meilleures places dans les commissions, désignées par leur parti. Les trois gagnants sont Magdalkena Martullo Blocher, la fille de Christophj Blochr, Roger Koeppel le redacteur e chef de la Weltwoche et Tim Guldimann, le conseiller national socialiste, ancien ambassadeur à Berlin élu comme suisse de l'étranger. \r\nMagadalena Martullo Blocher ira à la commission économie et redevances - de là elle pourra s'occuper de la réforme de la fiscalité des entreprise, elle qui dirige aussi une société. Tandis que Tim Guldiman et Roger Koeppel pourront croiser le fer à la commission des affaires étrangères, sur la question européenne notamment. \r\n***L'Express, ce matin, s'interroge sur le rôle des femmes dans le jihad...\r\nUne interview de la doctorante à Fribourg et Paris,  Géraldine Cazut, qui a entretenu une correspondance avec des femmes occidentales qui partent pour la Syrie, rejoindre le groupe Etat islamique. \r\nPourquoi elles partent, d'abord ? mêmes raisons que leurs homologues masculins: le système occidental a fait faillite. \r\nQuel est leur rôle, une fois sur le terrain ? épouses et mères avant tout, elles sont indispensables à la création même d'une société. Elles doivent élever une nouvelles génération encore plus radicale, éduquée dans l'amour du djihad et la haine de l'occident. \r\nSi elles participent à des actes terroristes, c'est uniquement à l'étranger, pour accentuer encore l'effet de terreur. \r\nLes nouvelles arrestations de cadres de la Fifa font couler beaucoup d'encre dans la presse alémanique, ce matin. Les journaux mettent en avant le scandale sans fin mais aussi les réformes. Finalement c'est un beau jour pour la Fifa titre par exemple le Blick, puisque la fédération de football entame un grand programme de réformes . Le  Bund,  lui choisit de montrer l'étendue du combat de la justice américaine contre la cooruption dans le football avec une carte du monde reliée aux  photos de 25 hauts fonctionnaires de la FIFA, désormais poursuivis par la justrice américaine ou le ministère public et suspendus par le comité d'éthique de la FIFA. ET puis cette révélation:  Sepp Blatter cherche à se faire élire comme président d'honneur de la Fifa, parole de son conseiller Klaus Stöhlker.\r\nDans le Temps, pendant les affaires, la réforme continue. Mais pour Jean-Loup Chapelet, professeur à l'institut des hautes études en administration publique, à l'université de Lausanne, ces réformes sont insuffisantes, quel que le président élu fin février. Il en présente d'autres, que pourraint aussi appliquer d'autres organisations sportives. Les difficultés, pour les réformes, se présentent à la fois sur la forme: comment les faires adopter. Et sur le fond: ces mesures ne s'attaquent pas au aux principales causes de la corrutpion, à savoir le système d'attribution des grandes compétitions et le contrôle des dépenses. Il ne faut pas se limiter aux problèmes de gouvernances. \r\n***Le soulagement de la BNS, maintentant, après les décisions de la banque centrale européenne, hier...\r\nLa décision de la Banque Centrale Européenne d'abaisser ces taux à -0,3 % donne l'avantage à l'économie suisse, estime en effet Le Bund. Car la valeur du franc suisse ducoup peut diminuer ... Le franc baisse, la BNS respire commente l'Argauer zeitung. Qui parle carrément d'un cadeau de Noël de Noël fait par Mario Draghi, le président de la BCE, à Thomas Jordan son homologue de la BNS. Thomas Jordan a dû danser dans son bureua hier, estime le Tagi , Thoams Jordan sous pression depsuis sa décision d'abolir le taux plancher..Car la voie est libre désormais pour une nouvelle baisse des taux d'intérêts le 10 décembre prochain.,\r\nCes décisions font aussi la une du Temps, qui, dit le quotidien, laissent respirer la BNS, en accordant un répit au franc. Un nouvel abaissement des taux négatifs n'est pas exclu le 10 décembre. \r\nUn franc fort qui a pesé sur l'économie vaudoise. Les différents acteurs en font le bilan dans 24 heures ce matin. Services et constructions sont ceux qui ont le mieux résisté. Hotellerie-restauration, commerce de détail ou industrie sont les principales victimes. \r\nEt La Liberté est allé voir les entreprises fribourgeoises qui ont su tirer leur épingle du jeu, pendant une année 2015 qui a vu l'économie fribourgoises souffrir. Leurs recettes: faire confiance aux collaborteurs, sentir d'où vient le vent, investir pour pérenniser et être flexible et s'adapter. \r\n***et un anniversaire, ce matin...\r\nla pétillante Alice souffle ses 150 bougies... celle de Lewis Carrol, qui a visité le pays des merveilles... Une double page dans 24 heures pour célébrer une oeuvre qui a imprégné l'inconscient collectif, et qui continue à se vendre à des millions d'exemplaire dans le monde. Il y a même une photo de la vraie Alice.", "durationSec": 505, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288508", "imageURL": "http://www.rts.ch/7677651.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2015-12-04T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2015-12-04T06:44:00_revue-de-presse"], "variantIds": ["ece-7288527", "ece-7288508"], "isOnline": true, "lastModifiedDate": "2015-12-16T06:18:11Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nC'est la revue de presse : Valérie Droux, Esther, Coco avec des regards plutôt critiques ce matin sur la campagne pour l'élection au Conseil fédéral mercredi prochain. \r\n\r\nLocuteur FS2 (00:00:07) [88%] :\r\nNorman Gobbi et Guy Parmelin, épinglés dans Vigousse satirique Romand, Guy Parmelin, parce qu'il dit savoir mener un groupe car il a été attention caporal à l'armée, alors pour accéder au Conseil fédéral et bien dire qu'on est caporal, c'est un peu comme réclamer l'or olympique aux sprints parce qu'on a fini 19ème la cour d'orientation de son village pour Norman Gobbi, un jeu de mots qui m'a fait beaucoup rire ce matin suis très bon public, 4 heures et demie du matin vendredi le Dessert de Gobbi et non pas le désert Dessert puisque Norman Gobbi aurait voulu être cuisinier c'est dans son portrait à lire en dernière page de Vigousse. \r\n\r\nLocuteur FS3 (00:00:41) [94%] :\r\nRegard sévère aussi du Blick sur cette campagne en vue du Conseil fédéral, le journal alémanique parle de spasme électoral, on voit Thomas c'est cheese emmêler les pinceaux Norman Gobbi se prendre déjà pour un chef d'État et Guy Parmelin pousser tranquillement sa balle avec quelques détails donnés sur les auditions et des fortunes diverses Thomas aurait par exemple estomaqué estomaqué le PBD en livrant un véritable plaidoyer d'Evelyne Widmer-Schlumpf lors de son audition norma Gobbi, lui, dirige les affaires de justice et police de son canton le Tessin depuis l'hôtel Bellevue à Berne, car il a besoin de temps pour faire connaître son charme latin aux élus, il a été jugé sympathique et sûr de lui, tandis que Guy Parmelin aurait déçu trop sur la retenue et il a répondu seulement français pour le Blick, un doute se fait de plus en plus pressant sur ce trio fatal, celui qu'on appelle celui d'le doute qu'on n'a pas affaire à une équipe de 1er choix. \r\n\r\nLocuteur FS2 (00:01:38) [91%] :\r\nC'est un peu le même message dans l'éditorial du temps, ce matin, il recherche s'était dit un homme d'État désespérément car aucun des candidats officiels de l'UDC ne crève l'écran, Thomas sèche, il semble quand même un peu mieux armé que les autres, même si on a parfois l'impression qu'il est relié à son mentor, Christoph Blocher par un bracelet électronique et c'est peut-être bien, lui, qu'il faudra se résoudre à élire, conclut l'édito faute de contre- scénario crédible en provenance du centre gauche. \r\n\r\nLocuteur MS1 (00:02:07) [92%] :\r\nPresse suisse alémanique continue de faire connaissance avec Guy Parmelin. \r\n\r\nLocuteur FS3 (00:02:11) [91%] :\r\nOui, grande interview dans le tag Hassan sa guerre, ce matin, Guy Parmelin, qui se distingue de Thomas sécher au moins par un point, il n'a pas le téléphone rouge de Christoph Blocher, j'ai perdu contre Christoph Blocher, raconte le Vaudois, c'était quand il avait défendu devant le groupe UDC le congé maternité, il a alors convaincu au moins une personne le Fribourgeois Jean-François Rime à noter aussi que Guy Parmelin pense avoir 50 pourcent de de chances de l'emporterait, portrait de Guy Parmelin aussi dans la dernière Zeitung ses chances ont diminué depuis les qui réunissent, mais c'est un homme avec qui on peut parler, souligne le journal. \r\n\r\nLocuteur FS2 (00:02:47) [95%] :\r\nEt l'UDC encore mais à la neuchâteloise dans L'Express et L'Impartial ce matin le retour annoncé hier d'Yvan Perrin après son retrait pour épuisement, il brigue, on le rappelle, la présidence du parti cantonal et l'analyse du politologue René Knüsel ce n'est pas atypique ce retour après avoir flanché de plus en plus souvent maintenant en politique les parcours ne sont plus linéaires et son aura ne semble pas avoir été ternie par ses soucis de santé. \r\n\r\nLocuteur FS3 (00:03:12) [88%] :\r\nEt selon retourne sous la Coupole, ce constat sans appel du tag ça ça guerre ce sont les Alpha tire, autrement dit les bêtes politiques qui décrochent les meilleures places dans les commissions désignées par leur parti, les 3 gagnants sont Magdalena Martullo Blocher, la fille de Christoph Blocher, Roger Koeppel, le rédacteur en chef de la Weltwoche et Tim Guldimann, le conseiller national socialiste, ancien ambassadeur à Berlin, élu comme suisse de l'étranger, hé bien Magdalene amarre tout la Blocher ira à la commission économie et redevances prestigieuse commission s'il en a, et de là, elle pourra s'occuper de la réforme de la fiscalité des entreprises, elle qui, justement, dirige aussi une société tandis que Tim Guldimann et Roger Koeppel pourront croiser le fer à la commission des Affaires étrangères, sur la question européenne notamment. \r\n\r\nLocuteur MS1 (00:03:59) [90%] :\r\nTous des c'est un terme qui qui a pas vraiment d'équivalent en France. \r\n\r\nLocuteur FS3 (00:04:03) [76%] :\r\nComme on dirait mâle Alpha, mais comme il y a une femme, on peut dire, animal politique. \r\n\r\nLocuteur MS1 (00:04:07) [84%] :\r\nOn était dans le le Français peut-être plus macho finalement Valérie Droux L'Express ce matin s'interrogent sur le rôle des femmes dans le Djihad. \r\n\r\nLocuteur FS2 (00:04:14) [92%] :\r\nOui, une interview de la doctorante à Fribourg et Paris, Géraldine Casutt, qui a entretenu une correspondance avec des femmes occidentales qui partent pour la Syrie rejoindre le groupe État islamique alors pourquoi elles partent d'abord hé bien pour les mêmes raisons que leurs homologues masculins, pas de machisme, là le système occidental a fait faillite et quel est le rôle alors une fois qu'elles sont sur le terrain, épouses et mères avant tout, elles sont d'indispensables à la création même d'une société, elles doivent élever une nouvelle génération encore plus radicale éduquée dans l'amour du Djihad et la haine de l'Occident, et si elle participe à des actes terroristes et femme hé bien c'est uniquement à l'étranger pour accentuer encore l'effet de terreur. \r\n\r\nLocuteur FS3 (00:04:54) [90%] :\r\nLes nouvelles arrestations des cadres de la FIFA font couler beaucoup d'rentre quand d'encre dans la presse alémanique, ce matin, les journaux entre mettre en avant le scandale sans fin où les réformer, finalement, c'est un beau jour pour la FIFA, titre par exemple le Blick puisque la fédération de football entame un grand programme de réformes justement le Bund, lui, choisit de montrer l'étendue du combat de la justice américaine contre la corruption dans le football, avec une carte du monde reliée aux photos de 25 hauts fonctionnaires de la FIFA désormais poursuivis par la justice américaine ou le ministère public et suspendu par le comité d'éthique de la FIFA et puis cette révélation cette Blatter cherche à se faire élire comme président d'honneur de la FIFA, parole de son conseiller, que la hausse de. \r\n\r\nLocuteur FS2 (00:05:40) [92%] :\r\nEt dans le temps pour dans les affaires, la réforme continue mais pour Jean-Loup Chapelet, professeur à l'institut hautes études en administration publique à l'Université de Lausanne et bien ces réformes de la FIFA sont insuffisantes, quel que soit le président élu fin février, il en présente d'autres des réformes que pourrait aussi appliquer d'autres organisations sportives, les difficultés pour ces réformes se présente à la fois sur la forme, comment les faire adopter et puis sur le fond, ces mesures ne s'attaquent pas aux principales causes de la corruption, à savoir le système d'attribution des grandes compétitions et le contrôle des dépenses, il ne faut pas se limiter au problème de gouvernance. \r\n\r\nLocuteur MS1 (00:06:16) [99%] :\r\nC'est le soulagement de la BNS maintenant après les décisions de la Banque centrale européenne hier. \r\n\r\nLocuteur FS3 (00:06:22) [92%] :\r\nLa décision de la Banque centrale européenne d'abaisser ses taux à moins0,3 pourcent donne donne l'Avantage à l'économie suisse estime en effet Le Bund Arval car la valeur du franc suisse du coup peut diminuer le franc baisse la BNS respire, commente Lagardère Zeitung qui parle carrément d'un cadeau de Noël fait par Mario Draghi, le président de la BCE à Thomas Sutter dan son n'de la BNS Thomas Jordan a dû danser dans son bureau hier, estime le Taghi Tomasz Jordan sous pression depuis sa décision d'abolir le taux plancher Car maintenant la voie est libre pour une nouvelle baisse des taux d'intérêt le 10 décembre prochain. \r\n\r\nLocuteur FS2 (00:06:58) [88%] :\r\nDans le même discours dans le temps un décision qui fait la une du quotidien, d'ailleurs, elles laissent respirer, on retrouve cette image à BNS en accordant un répit, offrant un nouvel abaissement aussi des taux négatifs qui n'est pas exclu le 10 décembre en franc fort qui a pesé sur l'économie vaudoise, les différents acteurs ont font le bilan dans 24 heures ce matin, services et constructions sont ceux qui ont le mieux résisté, hôtellerie, restauration, commerce de détail ou industrie sont les principales victimes et la liberté, elle est allée voir les entreprises fribourgeoises qui ont su tirer leur épingle du jeu pendant une année 2015, qui a vu l'économie Fribourgeois 4 entreprises qui d'aller voir la liberté et leurs recettes, faire confiance aux collaborateurs sentir d'où vient le vent et investir pour pérenniser avait finalement être flexible et s'adapter. \r\n\r\nLocuteur MS1 (00:07:43) [96%] :\r\nEt puis un anniversaire ce matin. \r\n\r\nLocuteur FS2 (00:07:45) [93%] :\r\nAh oui, et quel anniversaire à la pétillante Alice souffle ses 150 bougies, c'est l'Alice de Lewis Carroll qui a visité le pays des merveilles, une double page dans 24 heures pour célébrer une oeuvre qui a imprégné l'inconscient collectif et qui continuent à se vendre à des millions d'exemplaires dans le monde, même si on comprend pas toujours de tout ce qu'il est question dans ce livre il y a même une photo de la vraie Alice qui étaient absolument charmante. \r\n\r\nLocuteur MS1 (00:08:09) [84%] :\r\nOn imagine mais je veux je confirme c'est une qui n'est pas toujours facile à raconter aux enfants, non, non, ça serait ça. \r\n\r\nLocuteur FS2 (00:08:13) [92%] :\r\nSuite à ça se limite à Disney, il faut voir plus loin. \r\n\r\nLocuteur MS1 (00:08:17) [80%] :\r\nC'est très complexe un Lewis Carroll était quelqu'un par un, pas toujours très facile pas tout simplement non merci, Valérie Droux, Esther, Coco à tout à l'heure. \r\n"], "webPublicationDate": "2015-12-04T06:14:59Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3B49A148-D6C0-49C3-9344-39D7596E8C8A", "internalArchiveId": "3B49A148-D6C0-49C3-9344-39D7596E8C8A", "source": "siranau", "mediaType": "audio", "title": "Clic : Wikipedia: l'heure du don", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Comme chaque année au mois de décembre, Wikipedia lance sa campagne de récolte de fonds. Le but est de lever de l'argent pour financer l'infrastructure technique du site et éviter d'y mettre de la publicité.", "durationSec": 116, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269848", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["Wikipedia: l'heure du don", "Wikipedia: l'heure du don / NMT_2015-12-04T08:35:00_clic", "Wikipedia: l'heure du don / NMT_2015-12-04T08:35:00_clic"], "alternativeSummary": ["Comme chaque année au mois de décembre, Wikipedia lance sa campagne de récolte de fonds. Le but est de lever de l’argent pour financer l’infrastructure technique du site et éviter d'y mettre de la publicité.", "Comme chaque année au mois de décembre, Wikipedia lance sa campagne de récolte de fonds. Le but est de lever de l’argent pour financer l’infrastructure technique du site et éviter d'y mettre de la publicité.", "Comme chaque année au mois de décembre, Wikipedia lance sa campagne de récolte de fonds. Le but est de lever de l’argent pour financer l’infrastructure technique du site et éviter d'y mettre de la publicité."], "variantIds": ["ece-7269865", "ece-7269848"], "isOnline": true, "lastModifiedDate": "2015-12-14T09:19:55Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nLes flammes précisions Bill Lionel Tardy, qui avait quelque chose à dire pour ta défense ça m'arrive de tous et ce qui est aussi à de nettoyer donc me fait rêver, qui demande un peu de pognon ce matin oui tu l'a sans doute remarqué depuis quelques jours lorsque Dutronc sur Wikipédia une petite bannière qui invite à faire un don pour aider la fondation qui gère le projet à pouvoir maintenir le site alors comme chaque année au mois de décembre, la Wikimédia des chaînes lance sa collecte afin de trouver des fonds pour faire tourner la boutique, les auteurs qui remplissent l'encyclopédie en ligne sont tous bénévoles, ça ça coûte absolument rien et daccord le logiciel web qui permet de faire fonctionner l'encyclopédie et lui selon le modèle Open source ça aussi, c'est plus ou moins gratos pour les quelques petits petits coups mais bon, là aussi c'est des bénévoles qui travaillent dessus mais voilà, Wikipédia, c'est quand même l'un des plus gros sites web au monde, l'un des plus fréquentés en tout cas en terme d'infrastructures ça douille, pas mal pour faire en sorte que le site soit accessible rapidement pour les millions d'internautes qu'il consulte en permanence, d'autant plus que la fondation Wikimédia a pris le parti de ne pas céder aux sirènes de la publicité d'ailleurs à part leur propre bannière pour faire pour faire nommer à jamais de pub sur ce Wikipédia, donc ils ne peuvent compter que sur la générosité des utilisateurs ou de certains mécènes en Suisse, c'est l'association Wikimédia CH qui se charge de récolter les dons 2014 de la levée de fonds pour notre pays, c'était monté quand même à quelque 900000 francs suisses donc, allez je j'ai pas trouvé le le chiffre chefs, fallait pas chercher le chiffre à l'échelle mondiale, mais on se dit que j'ai rien relativement conséquent, je ne m'a rien à faire, c'est plusieurs millions pour le muguet de dizaines de millions, plusieurs dizaines de millions à Balsthal c'est-à-dire 900000 francs rien construit en Suisse, ça car, oui, mais tu as des pays plus importants comme les États-Unis ou encore qui est on ne peut pas encore il y a des pays plus important termine par demain dans pour avoir en recevra Stéphane collier Matignon, membre du comité de Wikipédia ce qui viendra nous expliquer en détail comment fonctionne l'encyclopédie en ligne mais aussi pourquoi ils ont besoin de vos petits sous sous Rendez -vous donc samedi à partir de 10 heures sur. \r\n"], "webPublicationDate": "2015-12-04T07:50:50Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F7C7E2BF-9C6D-4E82-8DEA-1DD0AA5CB930", "internalArchiveId": "F7C7E2BF-9C6D-4E82-8DEA-1DD0AA5CB930", "source": "siranau", "mediaType": "audio", "title": "Le goût des autres : Le parfum du café arabe", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Le parfum du café arabe ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(GOUT DES AUTRES/LE PARFUM DU CAFÉ ARABE) ***Le goût des autres avec vous Pierre-Etienne Joye.  Le comité de sauvegarde du patrimoine immatériel de L'UNESCO  a jusqu'à aujourd'hui pour entériner ses nouvelles candidatures. Deux concernent des pratiques alimentaires. Vous nous avez parlé hier du kimchi coréen... voici maintenant la préparation du café arabe...\r\nEt est-ce que vous sentez cette petite odeur sympathique qui flotte? Assez entêtante du reste... \r\n***J'imagine que c'est celle du café puisque c'est de ça que vous allez nous parler...\r\nPas seulement, il y a aussi le parfum de la cardamone...ses graines entrent à tous les coups dans la composition du café arabe... C'est ce qui lui donne ses effluves et son goût caractéristique... et la cardamone a aussi la faculté d'atténuer les effets de la caféine, mais ça c'est une autre histoire...Ce qui est susceptible de figurer au patrimoine de l'Unesco, c'est la préparation du café arabe, revendiquée par l'Arabie Saoudite, les Emirats arabes unis, Oman et le Qatar. \r\n***Alors qu'est-ce qu'elle a de particulier cette préparation du café arabe?\r\nIly a donc plus de cardamone que de café, il peut contenir du safran... ce qui va lui donner sa couleur brun jaune, parfois de la girofle...Le café, c'est de l'arabica, bien sûr...  Mais surtout, le café arabe,  c'est un mode d'élaboration bien précis, consitué d'ébullitions successives savamment mâitrisées..et à un moment donné de la préparation, le café est filtré avant d'être recuit et artomatisé. Il est servi à partir de  sa cafetière traditionnelle, qui s'apelle le dallah. Le café est aussi souvent versé dans un thermos. Les tasses, petites, n'ont pas d'anses. Ah oui, encire une chose importante: il n'est pas sucré...voilà vous savez tout.\r\n***Rien à voir donc avec le café turc ou grec avec lesquels on pourrait le confondre, ce café arabe...\r\nPas grand chose en effet. Le café arabe est beaucoup plus clair, n'a pas de sucre, on vient de le dire, ni de marc au fond de la tasse, et il est épicé. le café arabe n'est pas servi en fin de repas, mais à l'arrivée des invités. C'est un rite de bienvenu... Au fait vous savez combien de temps il faut pour préparer ce café dans les règles de l'art?\r\n***Mettons un bon quart d'heure?\r\nça peut aller jusqu'à une demi-heure... alors, signe des temps, l'innovation vient parfois à la rescousse. Une dame saoudienne a lancé ily a deux ans la première machine à préparer du café arabe quasi instantané... L'entreprise est florissante.. Mais pas sûr que ce soit ça qui fera de l'oeil à l'Unesco. \r\nCe qui est nespresso-compatible n'est généralement pas unesco-compatible... C'était le goût des autres, on vous retrouve lundi, Pierre-Etienne Joye!", "durationSec": 138, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288499", "imageURL": "http://www.rts.ch/7677645.image", "alternativeTitle": ["Le parfum du café arabe", "Le parfum du café arabe / JDM_2015-12-04T07:27:00_le-gout-des-autres", "Le parfum du café arabe / JDM_2015-12-04T07:27:00_le-gout-des-autres"], "alternativeSummary": ["Le comité de sauvegarde du patrimoine immatériel de l'Unesco avait jusqu'à ce vendredi pour entériner ses nouvelles candidatures. Deux concernent des pratiques alimentaires. Il s’agit du kimchi coréen et de la préparation du café arabe. Jusqu’à trente minutes de savoir-faire pour obtenir un jus brun-jaune aux saveurs de cardamone.", "Le comité de sauvegarde du patrimoine immatériel de l'Unesco avait jusqu'à ce vendredi pour entériner ses nouvelles candidatures. Deux concernent des pratiques alimentaires. Il s’agit du kimchi coréen et de la préparation du café arabe. Jusqu’à trente minutes de savoir-faire pour obtenir un jus brun-jaune aux saveurs de cardamone.", "Le comité de sauvegarde du patrimoine immatériel de l'Unesco avait jusqu'à ce vendredi pour entériner ses nouvelles candidatures. Deux concernent des pratiques alimentaires. Il s’agit du kimchi coréen et de la préparation du café arabe. Jusqu’à trente minutes de savoir-faire pour obtenir un jus brun-jaune aux saveurs de cardamone."], "variantIds": ["ece-7288517", "ece-7288499"], "isOnline": true, "lastModifiedDate": "2015-12-11T09:56:30Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [74%] :\r\nVoir si c'est point. \r\n\r\nLocuteur MS2 (00:00:06) [91%] :\r\nLe goût des autres, avec vous, Pierre-Étienne Joye, le comité de sauvegarde du Patrimoine immatériel de l'Unesco a jusqu'à aujourd'hui pour entériner ces nouvelles candidatures, 2 d'entre elles concernent des pratiques alimentaires, vous nous avez parlé hier du Team chicorée hein, voici maintenant la préparation du café arabe alors est -ce que vous sentez, cette petite odeur sympathique la qui flotte assez entêtante, du reste j'imagine que c'est celle du café, puisque cette fois, vous allez nous parler, nous, et pas seulement, il y a aussi le parfum de la cardamone à ses graines entrent à tous les coups dans la composition du café arabe, c'est ce qui lui donne ses effluves et son goût caractéristique et la cardamone L à aussi la faculté d'atténuer les effets de la caféine, mais ça c'est une autre histoire, ce qui est susceptible de figurer au Patrimoine de l'Unesco, c'est la préparation du café arabe revendiquée par l'Arabie Saoudite les Émirats Arabes Unis, Oman et le Qatar, alors qu'est -ce qu'elle a de particulier cette préparation du café arabe, il y a donc plus de cardamone que de café, il peut contenir du safran, ce qui va lui donner sa couleur brun jaune parfois on y met de la girofle et le café, c'est de l'arabica, bien sûr, mais surtout le café arabe, c'est un mode d'élaboration bien précis, constitué d'ébullition successives savamment maîtrisée, il y a mort à un moment donné de la préparation du café est filtré avant d'être recuit et aromatisé il est servi à partir de sa cafetière traditionnelle qui s'appelle le Dala, le café est aussi souvent versé dans un thermos les tasses petites non pas dans sa vie, encore une chose importante : il n'est pas sucré voilà vous savez tout, rien à voir donc avec le café turc ou grec, parce qu'on pourrait confondre entre café arabe café turc, mais pas grand chose en effet le café arabe, il est beaucoup plus clair, hein, il n'a pas dessus qu'on vient de le dire, ni de au fond de la tasse, il est épicé, le café arabe, il n'est pas servi en fin de repas, mais à l'arrivée des invités, c'est un rite de bienvenu au fait, vous savez combien de temps il faut pour préparer ce café dans les règles de l'art, mettons un bon quart d'heure, mais ça peut aller jusqu'à une demi- heure alors, signe des temps, l'innovation vient parfois à la rescousse, une dame saoudienne a lancé il y a 2 ans, la première machine à préparer du café arabe quasi instantanée, son entreprise est florissante, mais pas sûr que ce soit ça qui aura fait de l'oeil à l'Unesco, ce qui est Nespresso compatibles n'est pas toujours Unesco compatible, c'était le goût des autres, on vous retrouve lundi Pierre-Étienne Joye lundi. \r\n"], "webPublicationDate": "2015-12-04T06:32:35Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D056459-A4B1-46E8-B25D-163443F9D7E4", "internalArchiveId": "2D056459-A4B1-46E8-B25D-163443F9D7E4", "source": "siranau", "mediaType": "audio", "title": "Tramelan va accueillir 100 nouveaux requérants", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_DEC2015\r\nTramelan va accueillir 100 nouveaux requérants 12h30 Tramelan requérants\r\nDans le Jura bernois, la commune de Tramelan va accueillir une centaine de requérants d'asile supplémentaires dès la semaine prochaine. Elle en héberge déjà environ 200, mais a décidé, à la demande du canton, d'ouvrir un centre dans l'abri PC de sa patinoire. Les autorités insistent sur l'ouverture d'esprit qui y règne ...Alain Arnaud,", "durationSec": 264, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288461", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tramelan va accueillir 100 nouveaux requérants / 12H30_2015-12-04T12:33:00_developpement-4", "Le 12h30 du 04.12.2015"], "alternativeSummary": ["La commune de Tramelan, dans le Jura bernois, va accueillir 100 requérants d'asile supplémentaires dès la semaine prochaine. Elle en héberge déjà 200 et se dit même prête à en accueillir davantage. Tramelan va un peu à contre-courant. L'interview de Philippe Augsburger, maire de Tramelan."], "variantIds": ["ece-7288461"], "isOnline": true, "lastModifiedDate": "2015-12-11T14:31:49Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nEt nous vous le disions en titre dans le Jura bernois, la commune de Tramelan va accueillir une centaine de requérants d'asile supplémentaires dès la semaine prochaine, elle en héberge déjà environ 200 mais a décidé à la demande du canton d'ouvrir un centre dans l'abri PC de sa patinoire, les autorités insistent aujourd'hui sur l'ouverture d'esprit qui règne à Tramelan Alain Arnaud. \r\n\r\nLocuteur MS2 (00:00:19) [89%] :\r\nTramelan ses sapins ses pâturages sont téléski et ces demandeurs d'asile, voilà longtemps que l'on accueille environ 200 dans son centre d'hébergement en surface et en hôtels ou appartements, mais là, cette commune de 4400 habitants a décidé de rouvrir l'abri PC installés sous sa patinoire il en héberge aura une bonne centaine, surtout des hommes seuls Érythréens syrien afghans, la plupart de ceux qui s'installeront ici Lost aujourd'hui sous tend à détente que le canton de Berne a jusqu'à mi- décembre pour démonter le maire de Tramelan, s'est dit fier ce matin, fier de sa commune de son ouverture d'esprit, de sa volonté d'accueillir dans la dignité, ces gens qui vivent dans la détresse, détresse presque aussi grande pour les services de la migration du canton de Berne, il manque cruellement de places d'accueil et ça lui dans la démarche de Tramelan, l'un des meilleurs exemples qu'on puisse trouver. \r\n\r\nLocuteur FS1 (00:01:12) [88%] :\r\nEt le maire de cette commune et justement, notre invité, bonjour Philippe Augsburg guère oui bonjour, maire de Tramelan, donc votre commune est -elle la championne de la générosité au fond. \r\n\r\nLocuteur MT3 (00:01:21) [90%] :\r\nChampion je sais pas, on peut pas prétendre être champion de la générosité, simplement nous avons une volonté d'ouverture, d'accueil, de solidarité et oui, nous sommes fiers de cette démarche. \r\n\r\nLocuteur FS1 (00:01:31) [92%] :\r\nC'est vrai qu'il faut souligner que Tramelan votre commune a une longue tradition d'accueil des demandeurs d'asile, le conseil municipal a donc accepté à l'unanimité d'ouvrir ce nouveau centre- unanimité des autorités est -ce que vous savez si c'est aussi l'unanimité chez les habitants Tramelan. \r\n\r\nLocuteur MT3 (00:01:45) [92%] :\r\nOh, je pense que la plupart des habitants de Tramelan sont favorables à cette démarche seront fiers de cette démarche aussi. \r\n\r\nLocuteur FS1 (00:01:51) [93%] :\r\nEst -ce que vous estimez que vous faites quand même en Suisse figure d'exception tout de même. \r\n\r\nLocuteur MT3 (00:01:57) [89%] :\r\nAcceptant je ne sais pas, je suis convaincu que la majorité de la population à l'échelon national, est favorable à l'accueil de réfugiés et veut accueillir des réfugiés, nous n'avons pas le choix d'une part, mais surtout une volonté d'accueil c'est déterminant. \r\n\r\nLocuteur FS1 (00:02:11) [92%] :\r\nMaintenant, comment est -ce que la commune profitent, entre guillemets, de la présence de ces demandeurs d'asile très concrètement. \r\n\r\nLocuteur MT3 (00:02:19) [89%] :\r\nProfitez de la présence des demandeurs d'asile, alors je ne sais pas de quelle. \r\n\r\nLocuteur FS1 (00:02:23) [86%] :\r\nEt ce qui est des programmes d'occupation pour ces personnes, André anglais. \r\n\r\nLocuteur MT3 (00:02:26) [89%] :\r\nUn programme d'occupation qui va se mettre en place ce qui est déjà en place puisque nous avons déjà à ce jour, un centre pour accueillir des demandeurs d'asile, nous en avons plus de 200 actuellement, donc ce sera 100 demandeurs d'asile supplémentaires et effectivement nous l'employons c'est demandeurs d'asile, nous faisons en sorte qu'ils un emploi qu'il veuille quelque chose à faire savoir dans une perspective de d'intégration aussi et puis, surtout, de reconnaissance de leur travail. \r\n\r\nLocuteur FS1 (00:02:57) [94%] :\r\nDonc ça veut dire qu'in fine, et vous allez créer des places de travail, on va dire supplémentaires ces prochaines années ces prochains mois, c'est un peu l'objectif. \r\n\r\nLocuteur MT3 (00:03:04) [94%] :\r\nAlors, ce ne sont pas dépasser. \r\nCe sont des services qui se font périodiquement au niveau de l'agriculture au niveau du service forestier notamment. \r\n\r\nLocuteur FS1 (00:03:13) [83%] :\r\nPhilippe de est -ce qu'au niveau financier, quels sont finalement vos vos vos soutiens au niveau du canton de la Confédération, comment ça se passe, puisqu'on sait qu'au quand on accueillir nombre comme ça de personnes il y a quand même évidemment une contrepartie. \r\n\r\nLocuteur MT3 (00:03:25) [87%] :\r\nOui, alors nous très permettent guère canton Berne l'a bien compris, évidemment, et puis le canton nous 51 allègrement dans ce qui est de l'accueil des réfugiés nous soutient financièrement pour ce qui est de l'aménagement des locaux de l'APC, mais pour ce qui est aussi de l'encadrement et tout bêtement, nous avons aussi une location mensuelle qui n'est pas négligeable, mais qui n'est évidemment pas déterminante donne toutefois d'accueillir des réfugiés. \r\n\r\nLocuteur FS1 (00:03:50) [89%] :\r\nUne dernière question Tramelan est bien connue pour son nombre élevé d'église libre est-ce que il y a une influence de la tradition chrétienne dans votre commune qui fait aussi que vous avez cette ouverture. \r\n\r\nLocuteur MT3 (00:03:59) [92%] :\r\nAlors écoutez le cliché libre oui nous en avons peut-être pas plus qu'ailleurs, mais je peux vivre avec ce ce cliché, mais effectivement, nous avons une volonté de d'accueillir et ça peut devenir ça peut venir de de cette tradition de 2 églises, des communautés religieuses. \r\n\r\nLocuteur FS1 (00:04:15) [78%] :\r\nJour merci de nous avoir rejoint quelques instants plus au sport garde le maire de Tramelan et vous étiez invité par Alain Arnaud Bonne journée Monsieur bonjour et on vient d'. \r\n"], "webPublicationDate": "2015-12-04T11:44:50Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9D859C3E-A05B-432C-B23B-1B4195F13079", "internalArchiveId": "9D859C3E-A05B-432C-B23B-1B4195F13079", "source": "siranau", "mediaType": "audio", "title": "Passagère", "publicationDate": "2015-12-04T00:00:00Z", "summary": "* Infotrafic: 13:37:58-13:38:14 / Infotrafic: 13:52:49-13:53:20 / Infotrafic: 13:58:04-13:58:35 / *", "durationSec": 1819, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270162", "imageURL": "http://www.rts.ch/4197869.image", "alternativeTitle": ["Passagère du 04.12.2015", "Passagère du 04.12.2015", "Passagère / PSE_2015-12-04T13:30:00_passagere", "Passagère / PSE_2015-12-04T13:30:00_passagere"], "variantIds": ["ece-7270163", "ece-7270162"], "isOnline": true, "lastModifiedDate": "2016-03-17T01:01:59Z", "speechToTexts": ["17.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nUne heure et demie. \r\nEst ce qu'il y a un juste dosage pour l'amour des curseurs à savoir manier pour ne pas dépasser les attentes de l'autre, faut -il retenir les jeux taime et jouer avec les distances l'indifférence, au risque de passer pour un vampire de l'amour, Dionysos. \r\n\r\nLocuteur MS2 (00:00:58) [70%] :\r\nBah, tous les jours pour percer, Henri Chabert et j'ai droit à c'est pour aujourd'hui encore et encore, dit la météo avec chacun d'ici là, donc un gros c'est et c'est aussi. \r\n\r\nLocuteur FS5 (00:01:57) [75%] :\r\nC'est qu'il est intacte. \r\n\r\nLocuteur FS3 (00:04:27) [68%] :\r\nEt puis n'on n'est donc pas, on n'a pas, si c'est pour partir et donc il est, il est certain que ah. \r\nPlus de oui l'mais beaucoup de pays, donc point de qui c'est-à-dire oui, c'est-à-dire que c'est comme ça voulait vraiment pas de la très bien lui. \r\n\r\nLocuteur FS1 (00:08:07) [86%] :\r\nIndeed ça Hélène le silence qui Éric Truffaz avec un nouvel album, on en parle tout de suite, mais voilà que tombe une Infotrafic d'Infotrafic RTS, c'est une information qui concerne le trafic ferroviaire suite à des chutes de pierres la voie entre le Champ du Dumoulin et Noiraigue est interrompue, il faut s'attendre à des retards et des suppressions de trains d'. \r\n\r\nLocuteur FS4 (00:08:33) [72%] :\r\nParce que j'ai fait un de poids. \r\n\r\nLocuteur FS5 (00:08:41) [83%] :\r\nToujours à la frontière ténue du jazz et de la pop instrumentale, toujours sur le fil entre virtuosité accessibilité après 3 ans d'absence discographique Erik Truffaz Quartet, qui est de retour avec un nouveau batteur Marc herbe sa place, Arthur n'attaque le jeune musicien installé depuis plusieurs années à New York et de nouvelles influences assis depuis, la collaboration avec la compagnie de danse sud- africaine vous Yannick et le spectacle coup qu'ils ont monté tourné ensemble ces 2 dernières années, Erik Truffaz a souhaité prolonger ces univers d'Africains et il a invité la chanteuse malienne Princesse de l'afro- Beat Rokia Traoré à venir 3 chansons de son timbre doux, je vois aussi bien sûr les osmose que sur les contrastes de la musique du Quartet Music, dont la notoriété avec plus de caves album est international, le magazine Rolling Stones la présente comme un jazz avec du jus de l'âme et beaucoup d'espaces ouverts, tandis que le Jazz Times s'est enthousiasmé pour une musique intelligente et intransigeante, joué par d'excellents musiciens à l'imagination et au grand courage, surnommé le maïs Davis Delos Style de jazz Erik Truffaz The pour Erik Truffaz selon que l'on soit français au suisse et son quatuor s'aventure tout autant dans le jazz Dramane basque le Hip-Hop avec un second invités célèbres une célébrité du Hip-Hop, en français, Oxmo Poutinos il y a rejoint avec rythme sur les langoureux cuivre qui articule le titre le complément du verbe, doté d'une très belle Punch Line le complément du verbe merci. \r\n\r\nLocuteur MS7 (00:10:43) [67%] :\r\nOui, prototype le la chaotique pour chaque pays satisfaction garantie d'un mois de 3 familles que les bunkers sauver l'équipage de l'abîme, un bien à un mètre prénatal qui, à l'entrée théâtrale ben oui, et pour ce mouvement, comme ça je vous lance des remerciements. \r\n\r\nLocuteur FS7 (00:11:28) [70%] :\r\nMerci fait renvoyer l'ascenseur, plein de planches le amplitude, il a été ne protège peu la la gratitude envers le 1er, venu faire une Pierre, dire aux enfants pour les pièces de boeuf il pas de sa voilà, il a aussi l'éviter le y une photo là. \r\n\r\nLocuteur MS6 (00:12:46) [71%] :\r\nLes Verts devraient leur harmoniser le blanc. \r\n\r\nLocuteur MS7 (00:12:56) [72%] :\r\nLa le Caron qui pèse sur les feux de l'actualité nous miner le fond Louis le long du cuivre, la matière dans laquelle Dupuis complexifie qui oui là encore donc Ronaldo au Parlement sur le document qui ont traversé les continents le public effectivement. \r\n\r\nLocuteur FS1 (00:14:14) [89%] :\r\nUn morceau très positif le complément d'hiver d'Oxmo Poutinos et Erik Truffaz Quartet, extrait du nouvel album dont la sortie est attendue pour janvier. \r\nVoici les Canadiens sombre et ensorcelant de Bertin moi monsieur qui prend. \r\n\r\nLocuteur MS8 (00:15:14) [64%] :\r\nEt à qualité à tous oui ne devrait revenir, j'ai une les flamands. \r\nIl y a la pollution, la commune de Mesquer. \r\n\r\nLocuteur FT9 (00:16:39) [65%] :\r\nIl y voilà Monsieur point alors. \r\n\r\nLocuteur MT10 (00:16:52) [89%] :\r\nPour à Poissy. \r\n\r\nLocuteur FT11 (00:17:08) [99%] :\r\nPoint. \r\n\r\nLocuteur FT12 (00:17:18) [68%] :\r\nMême c'est. \r\n\r\nLocuteur MS13 (00:18:32) [69%] :\r\nIl a passé 7 ans cherché avec aujourd'hui a tout payé admirablement qui pointe en 2 fois changé de nom pour les pieds occupé et bon point je mais sur le fil. \r\nPoint tant de faisceaux temps pour courir de chevaux juste mais les partis, oui, oui, mais sur mes pensées. \r\nà toi, point, je ne sais pas, et d'ailleurs sur le sujet. \r\nPartir en même qui qui est ici. \r\nC'est dans 2 chevaux j'ai tant de fois changé de nom, poids politique l'étiquetage. \r\nAvec toi -même, je vais tenter d'ailleurs ce problème. \r\nPartir en même temps qui qui est ici. \r\nTous dispersés, pour ce qui est facile. \r\n\r\nLocuteur FS1 (00:23:01) [81%] :\r\nJe dois malheureusement interrompre violemment cette très belle chanson de Renaud FE2 redonne du danger, nous avons une urgence sur la route d'Infotrafic RTS, il s'agit d'un contresens : un véhicule roule actuellement à contresens sur l'accès, Bienne Delémont, quel que soit votre direction si vous circulez entre Bienne et la trame battez -vous impérativement sur la voie de droite et nous dépasser sous aucun prétexte un véhicule roule actuellement à contresens sur l'axe Bienne Delémont, quel que soit votre direction si vous circulez entre Bienne et la route rabattez -vous impérativement sur la voie de droite et ne dépasser sous aucun prétexte, ça provoque toujours des sensations, comment dire, assez forte, allez vite un tweet c'est signé mystère tout tient dans mon calendrier de l'avent, j'ai remplacé les chocolats par des legs à 1000 et franchement 2015 c'est pas si pourris oui bah à la la merveille, on aime bien, on est bon poser voilà quoi. \r\n\r\nLocuteur FS14 (00:24:10) [73%] :\r\nDonc point l'point et puis pourquoi pour y point. \r\n\r\nLocuteur FS4 (00:24:29) [79%] :\r\nOui. \r\nMais la crise au Libéria hier RFI la Severin. \r\n\r\nLocuteur FS15 (00:25:18) [64%] :\r\nUne soirée merci, un 2ème, relais et ils sont. \r\nVenez voir et est c'est un peu. \r\nDes heurts, mais quand c'est oui quelques SMS, vous êtes match OM la misère donc baleine qui a. \r\nMais bien, je ne sais ça. \r\nAlors quand, de plus, si on regarde un petit club la barre pour on devrait pas de créer de l'Internet comme on peut. \r\nTenir de la cité d'un policier donc et et qui dit à Poitiers. \r\n\r\nLocuteur FS1 (00:28:11) [84%] :\r\nC'est très beau, c'est la chanteuse Wome chanteuse marocaine et ses titres ni a été choisi par François Pinault, que je remercie à nouveau, je dois vous répéter cette urgence concernant la route d'Infotrafic RTS un véhicule roule actuellement à contre- sens sur l'accès, Bienne Delémont, quel que soit votre direction si vous circulez entre Bienne et la Heutte, rabattez -vous impérativement sur la voie de droite et le dépasser sous aucun prétexte à véhicules roulent actuellement à contresens sur l'axe Bienne Delémont, quel que soit votre direction si vous circulez entre Bienne et la petite rabattez -vous impérativement sur la voie de droite et nous dépasser sous aucun prétexte d'Ali terminons avec un peu d'amour Love. \r\n\r\nLocuteur MS6 (00:29:26) [61%] :\r\nMoi, on allait voir, c'est pas assez, et si pour vous, si vous voulez et. \r\n\r\nLocuteur FS1 (00:30:02) [81%] :\r\nCité que quelques petites secondes d'amour de l'homme par d'autres dogmatisme, c'est toujours bon à prendre, à 13 heures week- end voilà ce que vous souhaitez, beaucoup, beaucoup d'amour dans quelques instants, Mélanie croyant entre nous soit dit, merci à fournir la caille en régie, il y a François Pinault la programmation. \r\n"], "webPublicationDate": "2015-12-04T13:10:47Z", "program": {"href": "/programs/D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "id": "D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "name": "Passagère"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DA1E1250-F25F-482F-B6EC-1BA119F9CDC1", "internalArchiveId": "DA1E1250-F25F-482F-B6EC-1BA119F9CDC1", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Nouria Hernandez", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Hernandez, Nouria\r\nTous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Huma Khamis a invité Nouria Hernandez, professeure au Centre intégratif de génomique et future rectrice de l'Université de Lausanne dès le 1er août 2016.\r\n--- plus value ---\r\nCe que Nouria Hernandez aime en sciences, c'est la complexité et la précision. Depuis le début de sa carrière, elle essaie de reproduire une des réactions du monde du vivant dans une petite éprouvette, en laboratoire.Née à Genève, elle termine sa thèse à 26 ans, en Allemagne, et monte son propre laboratoire à 29 ans, aux Etats-Unis. Nouria Hernandez s'intéresse notamment aux mécanismes qui permettent de décrypter comment les gènes se mettent en route.Dès août 2016, Nouria Hernandez, qui a gagné le prix Cloetta en 2007 et a fait partie du Forum des 100 des éminences intellectuelles de Suisse romande, sera la première femme à la tête de l'Université de Lausanne.", "durationSec": 2461, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7270215", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Rencontre avec Nouria Hernandez / CQFD_2015-12-04T10:04:15_l-invite", "CQFD du 04.12.2015"], "alternativeSummary": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches. Aujourd'hui, Huma Khamis a invité Nouria Hernandez, professeure au Centre intégratif de génomique et future rectrice de l'Université de Lausanne dès le 1er août 2016."], "variantIds": ["ece-7270215"], "isOnline": true, "lastModifiedDate": "2015-12-15T15:26:24Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS8 (00:00:00) [83%] :\r\nPar la justice point. \r\n\r\nLocuteur MS1 (00:00:03) [89%] :\r\nCQFD : nous sommes heureux ce matin en compagnie de notre grand invité jusqu'à 11 heures Nouria Hernandez, professeur au Centre intégrative de génomique et future, rectrice de l'Université de Lausanne, c'est vous, moi, Khamis, ce qui avait lancé cette invitation nous la présenter en quelques mots. \r\n\r\nLocuteur FS2 (00:00:17) [89%] :\r\nAvec plaisir ce que Nouria Hernandez aime en sciences, c'est la précision et la complexité depuis le début de sa carrière, elle essaie de reproduire des réactions du monde du vivant dans une petite éprouvette dans un laboratoire et Nouria Hernandez s'intéresse notamment aux mécanismes qui permettent de décrypter comment les gènes se mettent en route grâce à de toutes petites protéines, c'est donc à ces toutes petites molécules que Nouria Hernandez sans terrasse, elle est littéralement passionné par ces petites bites au niveau de rouages du métabolisme cellulaire et il se trouve que ces petites protéines dont la majorité d'entre nous, championnat maître de ne soupçonnent même pas l'existence de ces petites protéines peuvent avoir un effet sur l'organisme dans sa globalité et Nouria Hernandez n'hésite pas à s'impliquer à relever de nouveaux défis, alors c'est peut-être pour ça qu'elle a décidé de devenir elle- même une pièce maîtresse du d'un très grand organisme, elle sera en effet dès le mois d'août 2016, la nouvelle rectrice de l'Université de Lausanne et ce sera la 1ère femme à la tête de l'Université de Lausanne et oui car si Nouria Hernandez s'intéresse aux petits, c'est parce qu'elle voit les choses en grand. \r\n\r\nLocuteur MS1 (00:01:28) [89%] :\r\nNouria Hernandez du petit au grand, on a dû vous poser la question des centaines de fois depuis votre nomination vous serez la première femme, rectrice de l'Université de Lausanne : allo, t'es quand même qu'on est en 2015 lancera en 2016, il était temps, c'est, c'est c'est important pour vous, ça vous met une pression supplémentaire. \r\n\r\nLocuteur FS4 (00:01:45) [90%] :\r\nécoutez, je pense que c'est important dans le sens où c'est un symbole, il y a déjà des femmes rectrice en Suisse, donc ça c'est important de de le de le relever, je serais pas la première en Suisse mais je serais effectivement la 1ère à l'Université de Lausanne, je pense que c'est un message important pour nous étudions toutes par exemple d'un autre côté, ce serait bien si ce n'était plus une nouvelle exceptionnelle et si on n'a même plus besoin d'en parler, ça viendra petit à petit. \r\n\r\nLocuteur MS1 (00:02:11) [90%] :\r\nOn m'a donnés, c'est cette image de de donner une pièce de d'un puzzle au sein de l'université de de Lausanne, vous vous sentez vraiment comme ça, avec cette nouvelle fonction. \r\n\r\nLocuteur FS4 (00:02:20) [94%] :\r\nécoutez, ça a été une décision difficile pourtant d'pour moi de de prendre parce que j'adore la recherche effectivement, comme vous l'avez évoqué tout à l'heure, il s'agit d'un d'un nouveau métier, donc j'ai longtemps réfléchi mais je me suis convaincu ou et aussi certaines autres personnes m'ont convaincu que j'aurais probablement plus d'impact en tant que rectrice d'université que en tant que directrice d'un groupe de recherche et donc c'est ça qui qui m'a décidé, et sur le plan strictement personnel, c'est un défi, c'est un joli défi de que de faire un métier tout à fait nouveau que ce que j'ai fait jusqu'à maintenant, pendant 5 ans. \r\n\r\nLocuteur FS2 (00:03:01) [87%] :\r\nMais la recherche ça va pas vous manquer, vous avez notamment gagné des prix, vous étiez à la tête du Centre intégrative de génomique, c'est : vous avez une brillante carrière scientifique. \r\n\r\nLocuteur FS4 (00:03:11) [95%] :\r\nOui, c'est ce qui vous arrive, ça, ça va me manquer, je pense, mais d'un autre côté, par exemple, les recherches que nous faisons en ce moment sont une grande partie est en collaboration avec un groupe aux États-Unis : j'espère que eux vont continuer ses recherches vont certainement le faire et donc je pourrais encore me tenir au courant de ce qui se passe avec le projet sur lequel on travaille en ce moment. \r\n\r\nLocuteur MS1 (00:03:34) [93%] :\r\nPour revenir sur la présence des des femmes à tous les échelons et finalement ce qu'il faudrait selon vous prônez une forme de parité au sein de de votre institution pour vraiment encourager la présence de 2 femmes de davantage de femmes. \r\n\r\nLocuteur FS4 (00:03:48) [88%] :\r\nAlors je je pense effectivement qu'il faudrait plus de femmes, surtout au niveau des femmes professeurs on n'est pas assez de femmes, le résultat pratique de ça c'est qu'on est sollicité pour siéger sur toutes les commissions, ce qui nous prend un temps gigantesque, donc on n'a plus le temps de faire nos rechercher et l'autre enseignement et et aussi même si on siège dans beaucoup de commissions n'est jamais en majorité donc donc toutes les décisions, en fait, sont prises en grande partie par des hommes et et ça c'est dommage, je pense, des femmes ont beaucoup à contribuer à une institution donc j'aimerais qu'on arrive, qu'on réussisse à augmenter le pourcentage de femmes professeurs. \r\n\r\nLocuteur FS2 (00:04:30) [91%] :\r\nDans votre parcours, vous vous êtes née à la fin des années 50 vraiment la toute fin des années 50, c'était facile de s'frayé un chemin dans le monde dans un milieu qui reste quand même très très masculin, vous avez senti. \r\n\r\nLocuteur FS6 (00:04:40) [89%] :\r\nça, écoutez, j'ai eu des parents exceptionnelle de ce point de vue -là ni ma mère ni mon père ne m'ont jamais suggéré que j'avais des limites quant au métier que je pouvais choisir parce que j'étais une fille c'est c'est quelque chose qui est qui ne leur venait même pas à l'idée et et si je pense à mon père en particulier qui venait quand même de l'Espagne franquiste donc un état hyper- conservateur, à l'époque lui pensait qu'il fallait absolument que je puisse être indépendantes, donc pour lui, ça se traduisait par exemple, quand j'ai appris à conduire une voiture, il m'a immédiatement montré comment changer nouveau comme ça si jamais. \r\n\r\nLocuteur FS4 (00:05:21) [92%] :\r\nJe crevais au milieu d'une forêt, ce que je pouvais changer la roue de de ma voiture toute seule, alors ça semble être une petite chose, mais c'était à une époque où les blagues sur les femmes qui ne savait pas conduire ou qui étaient incapables de conduire étaient encore courante, donc si on pense à ça, on se dit, on a quand même fait beaucoup de progrès. \r\n\r\nLocuteur MS1 (00:05:44) [83%] :\r\nIl avait beaucoup de chemin et le chemin continue et on va partager une partie de de votre chemin, notamment dans un instant, ben, celui qui vous a permis de mener ces recherches qui vous passionnent et que vous allez petit à petit, laisser tomber dans l'on leur a compris vous raconterez ce que vous avez fait est -ce que vous faites encore au coeur de ce centre intégrative de de génomique après cette chanson, vous êtes amatrice de chanson française Nouria Hernandez. \r\n\r\nLocuteur FS5 (00:06:08) [91%] :\r\nOui un peu, quoi que je dois dire que j'ai raté, environ 20 ans oui sont françaises pendant que j'étais aux États-Unis. \r\n\r\nLocuteur MS1 (00:06:15) [77%] :\r\nBon, alors là, ça veut dire, même un peu plus de 20 ans 88, Jacques Higelin, tombée du ciel, oui, bon, faudra que je vois, voilà qui assimile à siffler juste après : voici Jacques Higelin sur la 1ère. \r\n\r\nLocuteur MS7 (00:07:40) [60%] :\r\nParlez certaines seulement la qualité plutôt militante une sorte et une dans le pays, tombé il y a quand même même déportée et dans les poches de tels qu'a bien l'armée Guillaume, les 3 femmes 3. \r\nPartout, donc je que la Chine sont tombés sur un jour de chance de l'. \r\nPartout le l'pour tomber sur un jour de chance. \r\n\r\nLocuteur MS1 (00:10:43) [85%] :\r\nJe veux parler du sifflement tout à l'heure, il y a même Jacques Higelin, ici dans sa chanson, vous l'avez reconnu alors Nouria Hernandez de la mélodie voilà Jacques Higelin, donc du ciel le choisi par Jean Baptiste s'CQFD votre émission de science et de santé et notre grand invité donc Nouria Hernandez, professeur au Centre intégrative de génomique et future électrice de l'Université de Lausanne future c'est non pour l'été prochain, alors votre domaine de prédilection, c'est la biologie moléculaire, vous étiez notamment pendant près de 10 ans, la directrice du Centre intégrative de de génomique, c'est quoi un centre- intégrative de génomique. \r\n\r\nLocuteur FS4 (00:11:17) [89%] :\r\nAlors je vais peut-être vous dire ce ce qu'est la génétique, donc quand on fait de la génétique, on peut s'intéresser à un gène ou un petit groupe de à la fois quand on fait de la génomique, on peut s'intéresser, on peut accéder à tout un génome si milliards de caractères pour le génome humain, dont l'or voilà, c'est ça l'ambiance donc du jeune homme, alors pourquoi Centre intégrative de génomique, en fait, ce centre a la particularité de réunir des chercheurs qui travaillent sur des des systèmes très très différents, donc on a des gens qui travaillent sur la mouche, on en a qui travaille sur les plantes, on en a qui travaillent sur les cellules en culture, on l'a qui travaille sur la souris, tous ces gens sont au même endroit et partagent un nombre de techniques justement de techniques génomique dans leurs recherches, donc, enfin, c'est un aspect que moi je trouve absolument extraordinaire de ce centre justement de mettre ensemble des gens qui ont des intérêts très très divers mais qui utilise les mêmes, il a utilisé les mêmes et et qui donc peuvent se parler quand même, bien sûr, j'ai été fondé quand se sont trompés, alors il a été fondé il y a 10 ans assez exactement par Valter on était le 1er directeur le directeur fondateur du Centre intégrative de génomique ce qu'a des Centres similaires en Suisse ou en Europe, oui, il y a des centres qui ressemble au centre intégrative de génomique mais mais je dirais que le centre intégrative de génomique a acquis une réputation d'excellence qui nous permet d'attirer vraiment beaucoup de gens, donc en fait juste pour vous citer un exemple en ce moment, on est en train de de recruter 2 personnes pour des postes, des postes de professeurs, assistants et nous avons reçu 240 dossiers, donc nous pouvons vraiment choisir les gens qui nous paraissent les meilleurs ou les plus utiles dans le centre. \r\n\r\nLocuteur MS1 (00:13:11) [88%] :\r\nUn des des collaborateurs de de ce centre vient de recevoir le prix Latsis pour ses travaux sur l'odorat de la mouche, le prix Latsis, il est, il est donné à des jeunes chercheurs, un de moins de 40 ans, vous même vous avez reçu le prix Chloé en 2007, c'est important, les prix les les les distinctions pour pour un centre. \r\n\r\nLocuteur FS4 (00:13:29) [90%] :\r\nOui donc Richard Bonton effectivement vient de recevoir le prix Latsis ou dans les très très fier et les distinctions et les prix sont importants dans la mesure justement où ils établissent la réputation d'un centre d'un département ou d'une université et et ça donne une réputation d'excellence et l'intérêt de ça, c'est que justement, après, ça nous permet de perpétuer cette c'est c'était Tarade excellence on engageant les gens qui sont les meilleurs dans leur, dans leur domaine, vous travaillez sur quoi vous en ce moment, alors en ce moment, je travaille sur une aussi qui s'appelle la RN polymère 3 qui transcrit qui donc il y et et qui transcrit des petits jeunes. \r\n\r\nLocuteur FS6 (00:14:17) [87%] :\r\nCes petits jeunes code pour des petits aériennes qui sont eux- mêmes essentiel pour la synthèse des protéines donc cette preuve de cette cette enzyme, la Polymer 3 est indirectement responsable pour la synthèse des protéines et son activité est très très dans la cellule, parce que, en fait, quand la cellule est exposé à un stress par exemple un des stress les plus simples, c'est s'il n'y a plus de nutriments la cellule ne veut pas gaspiller de l'énergie, affaire des molécules nécessaires à la synthèse des protéines, puisqu'il n'y a pas la matière premières dans ce cas des acides aminés pour faire des protéines, donc en fait on veut arrêter cette activité parce qu'il gaspille de l'énergie qui justement précieuse dans un dans un temps où la cellule n'a pas de nutriments donc j'essaye de d'enfin nous essayons mon groupe essaye de comprendre comment cette enzyme est régulé. \r\n\r\nLocuteur FS3 (00:15:12) [69%] :\r\nTout comme moi, freiné mais en fait, c'est encore mieux, la chaîne de production, il y a en France, voilà qui se met en route, qui s'arrête, donc en fait ce sont dangereux. \r\n\r\nLocuteur FS4 (00:15:21) [86%] :\r\nNotre protéine de prédilection, maintenant c'est effectivement une protéine qui qui réprime qui freinent cette enzyme et qui est donc activé en 4 coups durs, par exemple en absence de nutriments. \r\n\r\nLocuteur FS3 (00:15:33) [89%] :\r\nPas tout compris, je vois que vous êtes perplexe : vous voulez que je vous résume choses jamais tout à fait la cellule, c'est une usine, une chaîne de production, il faut imaginer une chaîne de production, il y a des petits ouvriers qui sont chargés de fabriquer certaines pièces du puzzle et puis à d'autres ouvriers qui vont dire dans la il faudrait arrêter de quoi fabriquer des pièces parce qu'on a, on n'a plus d'chaîne de montage derrière et et voilà tout le jeu c'est de, c'est de gérer ces petits ouvriers soit celui qui va freiner mettent Lefrançois, celui qui va fabriquer les pièces et et ça, ça sert à quoi de savoir tout ça. \r\n\r\nLocuteur FS6 (00:16:07) [86%] :\r\nAlors ça fait avancer la connaissance, mais, mais si on a le temps, je vais vous donner un exemple de de trouvailles tout à fait inattendu qu'on a fait, donc nous avons créé des souris auquel il manque le gène qui code pour se fera de cette enzyme est ce qu'on s'imagine, c'est que ces enzymes ces ces souris pardon allait développer des cancers parce que maintenant elle non plus, justement, de mécanismes de de d'arrêter la synthèse de ces protéines si les seuls, ils ne sont pas en division oui au lieu de ça, ces souris se porte très bien, en fait, elles vivent un peu plus longtemps que des sourires qui ont encore ce jeune et elles sont maigres, non seulement elles sont maigres, mais on peut les nourrir avec une nourriture très haute en Grèce et alors que, aux souris normales deviennent obèses non, sourit reste maigre et en pleine forme, donc ça c'est une cette cette une trouvaille totalement inattendu qu'on comprend encore très mal, mais ça montre juste comment fonctionne la recherche en fait on, on, on a des, des, on a des découvertes tout à fait inattendu qu'on n'a pas prévu et qu'ensuite on essaye d'expliquer. \r\n\r\nLocuteur FS3 (00:17:19) [76%] :\r\nDonc ces fameux petit bi- Tonio qui qui a des conséquences sur un organisme voilà qui lance sa séquencer anglais les conséquences qu'on a auquel on ne s'attendait absolument pas, donc on en gros autre petit Beaton ionLa et sert à comprendre pourquoi les les gens ou les souris peut-être le joindre. \r\n\r\nLocuteur FS6 (00:17:38) [84%] :\r\nAlors il va notre petit bi- Tonio va nous expliquer une partie de comment le métabolisme des graisses et et contrôlé, voilà c'est ça, je pense. \r\n\r\nLocuteur MS1 (00:17:49) [87%] :\r\nDonc c'est une protéine en fait que vous avez repéré c'est une protéine c'est ça oui, il y a d'autres protéines impliquées nouveau dans dans dans CQFD, on a l'impression qu'on trouve tous les mois des protéines ou des gènes qui sont responsables de de l'obésité non classée, c'était, c'était, c'était une une piste parmi beaucoup un génie. \r\n\r\nLocuteur FS4 (00:18:07) [88%] :\r\nC'est, c'est absolument juste, c'est-à-dire il y a énormément de de moyens de d'affecter la la balance entre les calories qui rentrent dans un organisme et celles qui en sortent ou qui sont utilisés, donc ça effectivement c'est juste une une un petit rouage je dirais dans dans ce processus très générale mais de nouveaux c'est un rouage voyage totalement inattendu, j'entends, je pense que personne en biologie n'aurait prédit que que ces sourires Reims ce phénotype sera maigre et c'est ça qui vous empêche de dormir la nuit. \r\n\r\nLocuteur MS5 (00:18:40) [82%] :\r\nEn ce moment, oui, oui, oui, pas seulement imaginer que maintenant, parfois je me demande là au milieu de la nuit, ce qui peut, ce que pourrait être l'explication effectivement. \r\n\r\nLocuteur MS1 (00:18:51) [87%] :\r\nL'argent, nerf de la recherche fondamentale, on se dit évidemment, là, vous Découvrez quelque chose donc on on a envie d'aller plus loin, c'est-à-dire la ensuit en donc on avait et est -ce que vous avez la possibilité de le faire ou on vous dit, maintenant il faut faut faut vous arrêter parce que sinon vous allez dépasser. \r\n\r\nLocuteur FS5 (00:19:05) [88%] :\r\nNon, non, alors j'entends dans mon cas particulier, il y a cette histoire de rectorat mais mais pour un chercheur, en général, c'est ça, je dirais, la beauté du métier, c'est que. \r\n\r\nLocuteur FS4 (00:19:16) [85%] :\r\nEn quelque sorte en fait d'exercer des expériences, on obtient des résultats et on suit nos résultats pour les comprendre, et parfois, ça nous amène d'un domaine, un autre domaine, un 3ème domaine voilà on sait, c'est pas quelque chose qu'on a choisi, c'est on on ne on essaye simplement de comprendre le phénomène qu'on étudie, mais c'est pas des jeux. \r\n\r\nLocuteur FS3 (00:19:38) [89%] :\r\nPour un scientifique de 2 juges d'avoir jamais terminé son travail, au contraire, au contraire, on aura toujours quelque chose à faire. \r\n\r\nLocuteur MS1 (00:19:46) [82%] :\r\nMais en suivant la la piste alors d'une recherche fondamentale à moment donné, ce qui va pas falloir passer le bébé, vous avez faim, certains l'ont découvert et passé à le bébé à des scientifiques du nos disciplines qui vont pouvoir ah oui, à partir de là avec nous, on peut faire un lien avec août, chose qui va nous permettre ensuite de développer je sais pas moi, une fois un médicament, le BIT pour aller jusque -là, vous allez pas jusqu'à ce stade donc, notamment, il va falloir transmettre cela et non. \r\n\r\nLocuteur FS4 (00:20:10) [87%] :\r\nAbsolument, et en fait c'est je, je dirais, c'est le but de la recherche fondamentale, la recherche fondamentale fait avancer les connaissances, les connaissances humaines les connaissances dans mon cas en biologie, mais ça peut être, dans beaucoup d'autres domaines et et parfois certaines de ses connaissances saute ou certaines de ces découvertes se trouve être utile pour développer quelque chose de de directement applicable, donc ça peut être un médicament, une technologie ça effectivement jamais les chercheurs fondamentaux ne se lance pas dans l'étape suivante, parce que elle demande des compétences quand même assez différentes de celles que nous avons -nous, certaines personnes le font en commençant dès des entreprises par exemple en sont des Start-Up ça pour développer une découverte qu'ils qu'ils ont, qu'ils ont fait. \r\n\r\nLocuteur MS1 (00:21:00) [82%] :\r\nAlors, pour revenir à la protéine que vous avez repéré est -ce qu'un jour on aura le médicament qui fera que hop une petite pilule et puis je, je suis sûr de pas prendre du poids, malgré tout ce que je mange, lesquelles alors. \r\n\r\nLocuteur MS5 (00:21:11) [89%] :\r\nPersonnellement, je doute que cette protéine là sera la solution mais mon collaborateur, aux États-Unis, en est persuadé et donc nous avons cette propreté comme étant une cible possible de 2 médicaments contre l'obésité aux États-Unis maintenant nous nos recherches nous en ce moment, nous indique que c'est assez compliqué que peut-être ce sera pas si évident que ça, de, de, de développer un médicament contre cette pratique. \r\n\r\nLocuteur MS1 (00:21:42) [88%] :\r\nAlors que votre collègue aux États-Unis lui y voit plein de confrères de 2 copains des dans la rue, les gens gros ici, il faut qu'on, qu'il faut qu'on a, il faut qu'on y est, peut-être, peut-être. \r\n\r\nLocuteur FS3 (00:21:51) [85%] :\r\nOui, vous avez vraiment les yeux qui pétillent encore voir les 2 de vos recherches, vous allez devoir y renoncer quant à vous, vous prendrez -vous fonction de rectrice. \r\n\r\nLocuteur FS6 (00:22:00) [93%] :\r\nOui, donc ce qui est ce qui va se passer, ce qui se passe déjà maintenant, c'est que quand les des gens finissent des projets dans le laboratoire et et vont ailleurs, ils ne sont pas remplacés, donc en fait, ce qui va se passer, c'est que mon laboratoire va devenir de plus en plus petit et va finir par disparaître, ceci dit ça, ça va quand même prendre quelques années parce que une thèse en biologie, c'est en général 50 travaillent 4 à 5 ans et j'ai un étudiant en 2ème année, donc voilà, lui, va prendre encore 2 ans, probablement jusqu'à ce qu'il qu'il est fini, donc ça va pas être une mort abrupte. \r\n\r\nLocuteur FS5 (00:22:34) [79%] :\r\nça va être une diminution graduelle, j'ai juste jusqu'à la disparition du laboratoire effectivement. \r\n\r\nLocuteur MS1 (00:22:42) [91%] :\r\nNouria Hernandez, professeur au Centre intégrative de génomique et surtout future rectrice de l'Université de Lausanne ben justement après cette chanson va se pencher sur les les nouvelles fonctions qui vous attendent en tant que rectrice 10 heures et 38 minutes c'est la 1ère. \r\n\r\nLocuteur FS8 (00:22:58) [67%] :\r\nOh non, donc on peut dire que bon gars, donc d'bon, donc on peut, il parle d'un salarié de plus que ce moyen grande famille femme qui a sorti 19 juillet aura déjà d'une table d'analyse ça faut regarder. \r\n\r\nLocuteur FS9 (00:23:24) [72%] :\r\nIl y a eu lieu, d'un point dur au regard la dignité, c'est un et Thalassa et d'attaquer vont pagaille de faire le point la les tuer d'. \r\n\r\nLocuteur FS5 (00:23:45) [71%] :\r\nL'occasion de va oui oui. \r\n\r\nLocuteur FS9 (00:23:47) [100%] :\r\nD'. \r\n\r\nLocuteur FS10 (00:23:52) [66%] :\r\nA donc à savoir d'. \r\nDonc au il a. \r\n\r\nLocuteur FS9 (00:24:04) [61%] :\r\nD'été : priorité oui d'oui d'qui j'ai joué du père amateur d'eau de niveau a pointé au cas de la d'base et a déplaisante, avec d'ailleurs avec le travail de l'équipe d'impôts, donc pas de réunion pour développer d'. \r\n\r\nLocuteur FS10 (00:24:45) [68%] :\r\nJe suis pas tout le temps, tous ceux qui savent pas un jeu à point. \r\n\r\nLocuteur FS9 (00:24:56) [66%] :\r\nDonc il est supportable, il nous dit que nous avons et quoi, c'est la vérité, j'ai pas de que c'est pas de vin oui Guernica MVD prison encore, a dit que ça en tête, une belle plus préoccupant pour ça, il n'y a pas de serviette d'. \r\nIl y a aussi pour courir. \r\nL'mais ça a pas d'aller voir un cas, l'ISF, la cervelle et là dessus, et à l'grâce à l'effet des carcasses de c'est certain que, c'est-à-dire d'abord ça et Obélix pointent un mandat d'. \r\n\r\nLocuteur FS10 (00:26:18) [75%] :\r\nEt j'ai tout simplement, et moi j'ça. \r\n\r\nLocuteur FS9 (00:26:27) [69%] :\r\nDonc, donc on à 4 points. \r\n\r\nLocuteur FS8 (00:26:32) [58%] :\r\nDonc on espère pouvoir des part pour de même cru devenir pointe donc. \r\n\r\nLocuteur FS10 (00:26:41) [59%] :\r\nDe tous, point c'est de tous. \r\n\r\nLocuteur MS1 (00:26:49) [81%] :\r\nVoilà c'est Oumma oui je dis ça, bien sûr, en musique, exactement, s'est dit qu'on avait juste envie d'une petite ambiance sympa un peu coin du feu comme ça, oui, et on va saisir Licia Chéry, qui est une artiste suisse d'ailleurs qui chantait I'm'Fool CQFD nous sommes vendredi, jour, nous recevons un grand invité notre grande 2 invités est avec nous depuis 10 ans, il s'agit de Nouria Hernandez, professeur au Centre intégrative de génomique effectue future actrice de l'université de de de Lausanne nourrir landaise en fait, ça sert à quoi un recteur dans une université. \r\n\r\nLocuteur FS4 (00:27:20) [91%] :\r\nAlors je pense qu'il y a un côté routine, c'est-à-dire l'Université doit tourner et ça, ça doit être aussi efficace que possible pour laisser du temps pour des choses plus intéressantes, donc le recteur, le rectorat en général peut donner une vision à l'à l'université, une direction stratégique et donc en fait c'est c'est ce qu'on a ce sur quoi on va travailler avec l'équipe du nouveau rectorat dès le printemps 2 de l'année prochaine. \r\n\r\nLocuteur MS1 (00:27:47) [78%] :\r\nVision ça veut dire, par exemple en dit non dans une université comme Lausanne, on dit : ben voilà, on va plutôt axé la rechercher et l'enseignement sur telle domaines et on va plutôt abandonner tels autres domaines c'est c'est ça ici. \r\n\r\nLocuteur FS4 (00:27:59) [91%] :\r\nOui c'est, c'est ça, mais de façon beaucoup plus douce dans le sens où où dans une virée Université les professeurs qui sont sont très indépendants, il peut faire la recherche qu'ils veulent, ça fait partie de leur contrat, je dirais, et donc le recteur ou la rectrice ne va pas leur dire ce qu'ils devraient faire, par contre on peut donner une certaine impulsion et dire que la direction trouverais intéressant qu'on travaille sur telle et telle chose et on peut donner des et des encouragements financiers donc maître de des ressources pour le développement de certains enseignements ou de certaines lignes de recherche. \r\n\r\nLocuteur MS1 (00:28:35) [83%] :\r\nJe à l'inverse, d'autres, d'autres, d'autres d'enseignement, d'autres. \r\n\r\nLocuteur MS5 (00:28:40) [94%] :\r\nDonc oui, ça je pense que c'est plus difficile, oui, mais il s'agit plutôt je pense de de diriger les nouvelles ressources vers ce ce qu'on veut faire. \r\n\r\nLocuteur FS3 (00:28:52) [94%] :\r\nEn parlant d'enseignement, il y a combien d'étudiants à l'Université de Lausanne, alors il y a un peu plus de 14000 étudiants en ce moment à l'Université de Lausanne et c'est un nombre stable depuis. \r\n\r\nLocuteur FS6 (00:29:03) [94%] :\r\nAlors ça a augmenté pendant des années, donc, par exemple en 2010 ans il y avait 12000 un peu plus de 12000 étudiants mais en 2015, ça semble être stable comparé à 2014, ce qui est, je pense plutôt une bonne nouvelle parce que on a une telle augmentation les les dernières années, que c'est bien de pouvoir souffler un peu et et de rattraper en quelque sorte les les infrastructures avec la quantité de d'étudiants. \r\n\r\nLocuteur FS3 (00:29:29) [91%] :\r\nAlors justement, un peu plus de 14000 étudiants avec quel personnel autour, combien de personnes travaillent à l'inertie. \r\n\r\nLocuteur FS6 (00:29:35) [90%] :\r\nAlors on a l'équivalent de 2 3000 emplois à plein temps à l'université, donc c'est quand même assez gros. \r\n\r\nLocuteur MS1 (00:29:42) [92%] :\r\nSi, si je reviens à cette question du du choix finalement des des domaines de, de, d'enseignement, vous venez du monde de la biologie, on l'a bien compris tout à l'heure vous comptez pousser le domaine des sciences de la vie à l'université de de Lausanne. \r\n\r\nLocuteur FS6 (00:29:56) [90%] :\r\nAlors le le le domaine des sciences de la vie évidemment intéresse énormément puisque, comme vous l'avez dit, c'est c'est mon domaine mais en tant que lectrice, ce qui va m'intéresser plus, c'est le développement de programmes interfacultaires et interdisciplinaire, une des choses à laquelle je tiens beaucoup, c'est le développement durable ou le développement viable : je préfère utiliser ce terme -là, c'est-à-dire le l'acceptation que on ne peut pas continuer un modèle de société basé sur une croissance infinie dans un monde où nous ressources ont fini et donc ça je pense que c'est un thème extrêmement interdisciplinaire parce que les solutions à ce problème ne seront pas seulement technologique : les sciences du Maine seront très importantes parce que les gens qu'on va devoir convaincre, ce sont des êtres humains donc pour Université qui a quand même beaucoup de facultés en sciences du même je pense que c'est un beau thème qui, dans lequel tout le monde peut s'appliquer. \r\n\r\nLocuteur FS3 (00:30:59) [89%] :\r\nEn parlant d'interdisciplinarité, justement, il y a, il y a des rapprochements qui sont faits typiquement la faculté de médecine et de biologie qui sont regroupés en sous, sous la même sous le même chapeau, on va dire c'est assez original, sauf erreur, c'est un des rares endroits en Suisse où où cette construction, c'est ainsi, comment ça se fait. \r\n\r\nLocuteur FS6 (00:31:20) [91%] :\r\nOui, donc effectivement c'est unique en Suisse, la raison est historique, donc à l'époque où l'Université de Lausanne a transféré ses département de mathématiques, de physique et de chimie allez PFL la biologie s'est trouver toute seule parce que la faculté des sciences n'existait plus et donc il a fallu la rattacher à une autre faculté et la décision à l'époque, a été prise de la rattaché à la faculté de médecine, personnellement, je pense que ça c'est ça donne une occasion de développer des programmes vraiment unique et intéressant, on peut considérer cette faculté de biologie et de médecine comme une faculté qui se cube du bien-être de l'homme, à partir de son environnement, parce que en biologie à l'Université de Lausanne, on a beaucoup de gens qui s'occupe d'écologie de jusqu'à, jusqu'aux maladies, donc ceux qui concernent vraiment le le médecin et si on pense aussi à des à la durabilité au développement durable, etc, la médecine à un immense rôle à jouer là- dedans, parce que notre santé dépend en grande partie de la qualité de notre environnement ou enfin en grande partie oui, en très grande partie et donc je pense que ça c'est un argument qu'on n'utilise pas assez, tout le monde le sait si la qualité de l'air est mauvaise, on va développer surtout les enfants, d'ailleurs, vont développer des maladies pulmonaires, mais c'est quelque chose sur lequel, sur laquelle on pourrait insister beaucoup plus. \r\n\r\nLocuteur MS1 (00:32:48) [89%] :\r\nLa Suisse romande et on le sait, évidemment, est très riche en termes d'offre universitaire, on a quand même 4 universités sur notre territoire, plus le le PFL hein dans ce petit coin de de de pays si on prend les 2 principales c'est-à-dire Genève et Lausanne, quels sont les les les grandes différences entre l'accent. \r\n\r\nLocuteur MS5 (00:33:07) [88%] :\r\nDonc, d'avoir la beaucoup d'universités, c'est une c'est une richesse immense. \r\n\r\nLocuteur FS6 (00:33:12) [86%] :\r\nL'Université de Lausanne est plus spécialisé que l'Université de Genève, dans le sens justement où certaines ou certaines des branches qu'elle enseignait dans le passé, les évoquée tout à l'heure, là les maths, la physique, la chimie sont passés PFL et aussi l'école de pharmacie et maintenant conjointe avec Genève, mais ceci dit, à Lausanne, nous avons l'Avantage de la proximité géographique avec les PFL et ça ça permet beaucoup de collaboration, parce que les collaborations sont simplement plus facile quand on est quand on est proches géographiquement et ça donne une densité de 2 chercheurs de professeurs et d'étudiants, d'ailleurs, qui je pense est vraiment conséquente et intéressant. \r\n\r\nLocuteur MS1 (00:33:59) [83%] :\r\nAlors, vous parlez de cette proximité est -ce que on devrait pas se dire ce qu'on pourrait pas, c'est-à-dire dans le fond, que c'est un peu un luxe que de se payer l'Université de Lausanne une de Fribourg une de Neuchâtel une de Genève est -ce qu'on devrait pas toujours vous parce que ça rassembleur aussi les forces justement pour être plus fort, plus concurrentiel. \r\n\r\nLocuteur FS4 (00:34:18) [89%] :\r\nBon alors je, je pense que le le fait qu'il y a aidé des universités dans différentes villes et très important, par exemple, si vous prenez la ville de Fribourg, si elle n'avait plus on l'Université la ville serait différente donc les universités jouent un rôle simplement en étant à un endroit en rassemblant des étudiants, des professeurs, décider, donc ça se je pense que ce serait dommage de n'avoir qu'une université, par contre, ce que vous avez c'est et est -ce que c'est redondant d'avoir plusieurs universités oui et là il y a déjà tout un travail qui se fait pour en quelque sorte, harmoniser les cursus pour pour partager des enseignements, donc par exemple entre l'Université de Lausanne et les PFL, on a des milliers d'heures d'enseignement qui sont, qui sont partagés ou bien qui sont donnés par l'UNIL allez PFL ou par les PFL à l'université, donc là, de ce point de vue, je pense qu'on peut, qu'on fait déjà beaucoup, mais qu'on peut probablement faire encore plus. \r\n\r\nLocuteur FS3 (00:35:17) [90%] :\r\nDonc ça c'est pour l'enseignement, on parlait de l'EPFL au niveau de la recherche a pas une petite concurrence quand même entre l'EPFL et et l'Université de le dire oui bien. \r\n\r\nLocuteur FS6 (00:35:26) [88%] :\r\nSur mais c'est bien, oui, j'entends la concurrence ça pousse les gens à se dépasser, donc, donc, la concurrence n'est pas mauvaise en soi, ceci dit il y a aussi énormément de collaboration, donc il y a, par exemple, en biologie, il y a des projets de recherche qui sont faits conjointement par des chercheurs allez PFL des chercheurs à l'Université de Lausanne et pendant des années j'ai dirigé un projet de recherche, on avait aussi aussi un chercheur de l'Université de Genève, donc il y a les 2, c'est, c'est souvent le cas en recherche, il y a une concurrence mais aussi une collaboration. \r\n\r\nLocuteur FS3 (00:36:03) [84%] :\r\nEn parlant de que la passion justement il y a aussi le triangle assure c'est formée par les universités de Lausanne et de Genève et de Neuchâtel oui, quel est le le but de ce triangle. \r\n\r\nLocuteur FS6 (00:36:15) [90%] :\r\nDonc, donc ça en fait c'est c'est une c'est un réseau en quelque sorte où justement certains enseignements sont partagés, ça facilite le déplacement des étudiants et des professeurs entre ces 3 universités et le but est aussi de réfléchir à des faits, des filières comme une des des enseignements communs et donc s'résout Fribourg n'pas alors Fribourg n'en fait pas partie intégrale je je ne sais je ne connais pas la raison historique pour cela peut-être que c'est parce qu'elle a pas de. \r\n\r\nLocuteur FS5 (00:36:45) [87%] :\r\nJe vous présente, mais. \r\n\r\nLocuteur FS6 (00:36:48) [89%] :\r\nFribourg fait partie de certains programmes de de ce triangle azur donc, donc il y a déjà en quelque sorte une volonté de de collaborer encore plus entre les universités remonter l'EPFL pourrait faire partie de ce triangle enfin de ça devient alors il était fait non plus, n'en fait pas officiellement partie mais mais de nouveau, il y a énormément de 2 projets de collaboration entre les PFL et l'Université de Genève et de Lausanne, par exemple, on a des plateformes communes donc des on achète des instruments très coûteuse ensemble et on les met au service de la communauté de recherche, on fait ce qu'on fait pas ça 3 fois, on le fait qu'une fois pour la région, à terme, vous voyez des collaborations possibles avec d'autres universités en Suisse oui alors c'est intéressant parce que l'Université de Neuchâtel fait partie à part de faire partie du traitement gagne Azur, elle fait aussi partie d'un autre réseau qui inclut les Université de Fribourg et de Berne et je me demande si à l'avenir, ce serait pas intéressant de faire un seul réseau de toutes ces universités qui serait en quelque sorte le réseau de de la Suisse obsède les des universités de Suisse occidentale. \r\n\r\nLocuteur MS5 (00:37:57) [78%] :\r\nAttention, il parle, il parle pas la même langue que nous à personne, mais c'est bien, très, je pense qu'il est. \r\n\r\nLocuteur FS6 (00:38:03) [88%] :\r\nD'importants en Suisse de ne passe toujours suivre les frontières linguistiques, donc ça en fait, je je le verrai comment l'immense Avantage d'avoir un réseau universitaire qui franchit la frontière des langues, et puis les scientifiques. \r\n\r\nLocuteur MS5 (00:38:16) [78%] :\r\nFinissent toujours pas parler anglais, anglais, alors ça ce monsieur souci ne finissent par exemple, quand je parle avec mes collègues de l'Université de Zürich ou de l'Université de Berne, ailleurs c'est toujours en anglais. \r\n\r\nLocuteur MS1 (00:38:28) [90%] :\r\nEst -ce que c'est encore utile de faire des études universitaires, aujourd'hui il y a, il y a derrière, c'est cette, cette remarque là la question de de est -ce qu'on risque pas de former trop de diplômés parce que beaucoup de peine à trouver un travail lorsqu'ils sortent un de Gaulle. \r\n\r\nLocuteur FS5 (00:38:43) [87%] :\r\n-ce que le c'est utile oui oui et oui, nous avons besoin dans notre société, de gens qui savent réfléchir à l'université où on vise à former les gens qui seront les mots, les mots. \r\n\r\nLocuteur FS11 (00:38:58) [92%] :\r\nAuteur de notre société, les leaders de notre société, maintenant vous dites qu'il est difficile de trouver du travail quand on sort de l'université, c'est vrai, mais je pense que le que la confusion vient du fait que le diplôme universitaire n'est pas un diplôme professionnel donc, par exemple en biologie et si on suit des études de biologie, après 3 ans ou 4 ans et demi si vous faites un master, vous savez la biologie : vous connaissez beaucoup d'chose en biologie, mais le métier de biologiste il n'existe pas vraiment donc c'est pas que vous qu'on vous a préparé pour un métier et que cesse le le chemin est tout tracé et que vous n'avez que faire ce métier. \r\n\r\nLocuteur MS1 (00:39:38) [72%] :\r\nQuel serait plus le cas, passant d'une HES. \r\n\r\nLocuteur FS11 (00:39:40) [88%] :\r\nVoilà, et c'est l'isolement, dans ce cas -là, le lait, les formations sont plus dirigés pour avoir un profil professionnel très précis donc un biologiste à la fin de ses études, il a plusieurs choix, il peut se lancer dans la recherche, dans ce cas, il faut qu'ils soient prêts à entrer un milieu extrêmement compétitif et il devra acquérir d'autres compétences par exemple qu'il devra apprendre à diriger un groupe de de recherche avec tous les problèmes de gestion que que ça implique, s'il veut se lancer dans la finance, s'il veut donner des conseils pour des investisseurs qui veulent investir dans des Start-Up, il va devoir apprendre la finance ou en tout cas certaines notions et ça souvent, il peut -on, il peut le faire après être engagée, mais, mais ce que j'essaye de dire c'est que c'est une étape dans un développement professionnel et que chaque étudiant doit en quelque sorte, trouver son propre tracé. \r\n\r\nLocuteur MS1 (00:40:36) [91%] :\r\nMerci beaucoup Nouria Hernandez, d'être venu en Direct ce matin dans CQFD, professeur au Centre intégrative de génomique future rectrice de l'Université de Lausanne, on souhaite évidemment bonne chance pour vos nouvelles fonctions, vous entrez en fonction. \r\n\r\nLocuteur FS5 (00:40:50) [91%] :\r\nOn était au 1er août 2007 exactement, bonne chance, merci beaucoup et merci pour la bonne chance CQFD sur la 1ère. \r\n"], "webPublicationDate": "2015-12-04T10:40:43Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}]}, {"id": "sound-44AEDFAE-7538-4C34-A410-2801ED1A7841", "internalArchiveId": "44AEDFAE-7538-4C34-A410-2801ED1A7841", "source": "siranau", "mediaType": "audio", "title": "MP3 : Les références musicales du jour de Grand Corps Malade", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus :  Fabien Marsaud, alias Grand corps malade, slameur français\r\nLes références musicales du jour de Grand Corps Malade (MP3 GRAND CORPS MALADE EP 5) MP3, dernier épisode en compagnie de Fabien Marsaud, alias Grand corps malade... \r\nVENDREDI\r\nJanis Joplin, Summertime\r\nDoobie Brothers, long train runnin'\r\nKery james, à l'ombre du show business\r\nBONUS\r\nRenaud, Chanson pour Pierrot\r\nJanis Joplin, summertime... doobie brothers, long train runnin'... et kery james, à l'ombre du showbusiness... Le choix de Grand Corps malade qui nous a accompagné toute la semaine dans MP3... c'était une séquence réalisée par laurence milasevic... Grand Corps Malde qui travaille d'ailleurs, on l'a appris récemment à l'adaptation au cinéma de son livre autobiographique, dans lequel il raconte notamment l'accident qui l'a laissé paralysé...", "durationSec": 258, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288498", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["Les références musicales du jour de Grand Corps Malade", "Les références musicales du jour de Grand Corps Malade / JDM_2015-12-04T06:53:00_mp3", "Les références musicales du jour de Grand Corps Malade / JDM_2015-12-04T06:53:00_mp3"], "alternativeSummary": ["- \"Summertime\", Janis Joplin - \"Long train runnin’\", Doobie Brothers - \"A l’ombre du show business\", Kery james", "- \"Summertime\", Janis Joplin - \"Long train runnin’\", Doobie Brothers - \"A l’ombre du show business\", Kery james", "- \"Summertime\", Janis Joplin - \"Long train runnin’\", Doobie Brothers - \"A l’ombre du show business\", Kery james"], "variantIds": ["ece-7288516", "ece-7288498"], "isOnline": true, "lastModifiedDate": "2015-12-14T11:57:16Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\n4, on passe à MP3, le dernier épisode, en compagnie de Fabien Marsaud, alias Grand Corps Malade. \r\n\r\nLocuteur MS2 (00:00:46) [82%] :\r\nSummertime de Janis Joplin, je suis pas dans l'un de nous donne l'univers très rock, mais c'était au lycée, j'avais un ou 2 potes qui écouter Jimmy Hendrix, Janis Joplin et du coup, j'ai découvert un peu Janis Joplin, des fois, ça s'explique par une émotion particulière la voyez éraillée les Janice il y a pas d'équivalence et puis ce morceau Summertime, pour moi, c'est, c'est c'est la classe absolue, très souvent en tournée quand on est dans le bus et que je mets un casque, je commence par Summertime parce que ça s'accompagne bien les paysages qui trace de l'autre côté de la la vitre gère métier qui permet de rencontrer beaucoup de monde, c'est un luxe des métiers où on rencontre personne, ou on est toujours dans au même endroit, on bouge pas, il y a personne ben voilà, c'est un luxe absolu, on voyage avec toute une petite équipe qui sont devenus des potes et puis on rencontre plein de gens, des des gens dans des festivals dans des théâtres en compte le public on rencontre auteur titistes il y a, c'est un des gros privilège de ce métier c'est sûr. \r\n\r\nLocuteur FS3 (00:01:45) [69%] :\r\nDe d'avoir très rentabilité et à côté d'tout simplement elle est comme ça, c'est plus simple, c'est aussi, donc, et si bien entendu le bac de la pointe. \r\n\r\nLocuteur MS2 (00:02:10) [84%] :\r\nLe doublé doivent aussi, donc ça c'est le groupe, la chanson s'appelle donc tous les nouvelles ne je connais absolument rien d'autre, voit Valence, j'ai entendu ce cette chanson sûrement dans un film noir où elle est très connue et donc tout le monde la connaît sans forcément savoir qui c'est, mais c'est le la chanson typique qui te met de bonne humeur, tu mets ça dans ta voiture attend la pression d'être sur l'autoroute du sud de partir en vacances, c'est la chanson qui fait sourire quand on voit ce que tout le monde danse dans la rue, voilà des chansons comme ça un peu magique, juste l'air la mélodie, la petite guitare sourire. \r\n\r\nLocuteur MS1 (00:02:54) [87%] :\r\nà l'ombre du show cuisiner. \r\n\r\nLocuteur MS2 (00:03:07) [84%] :\r\nOn reste dans le rap avec Kery James, qui a eu des voilà une des bonnes petites légendes du rap français des années 90 et même après, en fait, il a commencé très très jeune, qui avait James après à 14 ans, avec une voix qui n'est pas encore mieux et puis en 2008, je crois que c'est un album de 2008, qui appelle à l'ombre du show Business, il y a un petit truc qui s'appelle à l'ombre du show Business, où on entend d'ailleurs Aznavour dans le refrain déjà à l'époque, il parlait des rappeurs évolue à l'ombre du show Business très très beau titre sur une musique très douce au piano et à découvrir, pour ceux qui connaissent pas Kery James super intéressant par ce titre- là, à l'ombre du show Business, oui, à quoi après l'arrêté. \r\nJe sais pas si par là que ça vous savez je par moi pas dit personne m'a donné l'info. \r\n\r\nLocuteur MS1 (00:03:52) [81%] :\r\nParce que je crois à la force des mots sans ça si fismoise France 2, moi je suis un artiste qui a la Kery James, du be-bop s'Janis Joplin, le choix de Grand Corps Malade, qui nous a accompagné toute la semaine dans MP3 c'est une séquence réalisée par Laurence Milosevic, Grand Corps malade qui travaille d'ailleurs, on l'a appris récemment à l'adaptation au cinéma de son livre autobiographique dans lequel il raconte notamment l'accident qui l'a laissé paralysé. \r\n"], "webPublicationDate": "2015-12-04T06:18:44Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-28D82CB0-532A-4A75-B713-44DF114FDA46", "internalArchiveId": "28D82CB0-532A-4A75-B713-44DF114FDA46", "source": "siranau", "mediaType": "audio", "title": "L'Allemagne s'engage militairement en Syrie. Le Bundestag allemand a autorisé les opérations militaires en Syrie contre le groupe Etat islamique", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Après les attentats du 13 novembre 2015 à Paris, l'Allemagne va engager en renfort six avions de reconnaissance Tornados, un avion de ravitaillement et une frégate. Ce sera la plus grosse mission de l'armée allemande à l'étranger. Les députés du Bundestag ont autorisé ce vendredi 4 décembre 2016, à une très large majorité, la mission de la Bundeswehr contre le groupe Etat islamique. La cote de popularité de la chancelière Angela Merkel remonte.", "durationSec": 125, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288474", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Syrie", "Allemagne"], "thematicThemes": ["conflit armé", "guerre civile", "relations internationales", "armée"], "thematicPersons": ["Groupe Etat islamique", "Etat islamique"], "alternativeTitle": ["Le Bundestag allemand autorise les opérations militaires en Syrie / 12H30_2015-12-04T12:31:00_developpement-2", "Le 12h30 du 04.12.2015"], "alternativeSummary": ["Les députés du Bundestag ont autorisé vendredi la mission de la Bundeswehr contre le groupe Etat islamique. Trois semaines après les attentats de Paris, Berlin va engager en renfort des avions et une frégate. Ce sera la plus grosse mission de l’armée allemande à l'étranger."], "variantIds": ["ece-7288474"], "isOnline": true, "remarks": "CATINFO_DEC2015", "lastModifiedDate": "2017-03-27T12:24:56Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nL'Allemagne s'engage militairement en Syrie, c'est fait : les députés du Bundestag ont autorisé ce matin comme prévu à une très large majorité, la mission de la Bundeswehr contre l'État islamique, 3 semaines après les attentats de Paris Berlin va envoyer un renfort de 6 avions Tornado de reconnaissance, un avion de ravitaillement, une frégate et mettra à disposition jusque 1200 soldats, ce serait la plus grosse mission de la peine de se faire à l'étranger, elle a donné lieu ce matin encore à de nombreux échanges d'arguments Blandine Milcent. \r\n\r\nLocuteur MS2 (00:00:29) [93%] :\r\nEffectivement, la majorité pour cette mission est écrasante, à l'image d'ailleurs du soutien au sein de la population allemande qui se qui n'est pas fréquent pour une opération militaire, selon un sondage de la chaîne de télévision ARD 58 pourcent des des Allemands estiment que cette opération est nécessaire le débat ce matin, n'en n'a pas été moins animé l'opposition évidemment à voter contre, les Verts ont dénoncé par exemple le manque de stratégie derrière cette intervention militaire, nous sommes solidaires de la France mais des frappes d'aériennes ne sont pas une stratégie est -ce que le dirigeant syrien Bachar El Assad est un allié ou pas, c'est quelque chose qu'il faut d'éclaircir, a ainsi expliqué le chef de groupe des verts pour son homologue de la gauche Die Linke les bombes n'ont jamais créée la paix, la guerre ne fait qu'empirer les choses, alors au sein de la coalition, au contraire, on a justifié bien sûr cette intervention à la télé où on a expliqué que, sans moyen militaire la diplomatie n'avait aucune chance et au SPD que les terroristes de l'état islamique ne menacent pas seulement la France mais également la paix dans le monde et donc aussi l'Allemagne. \r\n\r\nLocuteur FS1 (00:01:28) [92%] :\r\nBlandine, la cote de popularité d'Angela Merkel est en train de remonter, alors qu'elle était très critiqué pour sa politique migratoire. \r\n\r\nLocuteur MS2 (00:01:36) [96%] :\r\nEffectivement, Angela Merkel a repris 5 points dans les sondages, 54 pourcent des des Allemands se disent satisfaits de leur chancelière et 45 pourcent sont sont satisfaits ou très satisfaits de leur gouvernement, c'est à mettre en relation aussi avec les inquiétudes qui ont grandi ces dernières semaines au sein de la population, 61 pourcent des des Allemands redoutent en effet que des attentats ne soit désormais commis dans leur pays et en général, la recherche de sécurité profite au parti au pouvoir, surtout lorsqu'ils défendent des idées conservatrices. \r\n\r\nLocuteur FS1 (00:02:02) [82%] :\r\nBlandine Milcent en Direct de Berlin, on parlait alors. \r\n"], "webPublicationDate": "2015-12-04T11:38:46Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "correspondante RTS Berlin", "type": "Participant"}]}, {"id": "sound-9C52BFCA-A0DA-43D6-BED5-450E097C91A1", "internalArchiveId": "9C52BFCA-A0DA-43D6-BED5-450E097C91A1", "source": "siranau", "mediaType": "audio", "title": "La situation de la France est peu propice à des élections régionales", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Thomas Guénolé, politologue français\r\nLa situation de la France est peu propice à des élections régionales LANCEMENT 1b / Régionales FR - report demandé\r\n***Les Français voteront donc bel et bien dimanche pour le premier tour de ces élections régionales. Et dimanche 13 pour le second tour. Une élection incongrue dans la situation actuelle de la France, aux yeux du politologue Thomas Guénolé. Il avait même introduit une demande officielle auprès de la plus haute juridiction administrative du pays - le Conseil d'Etat - pour faire reporter le scrutin. Il nous explique sa démarche:\r\n  DIGAS\r\n>>> VIRGULE Courte", "durationSec": 318, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288450", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["La situation de la France est peu propice à des élections régionales / TUM_2015-12-04T08:15:00_sequence-2", "Tout un monde du 04.12.2015"], "alternativeSummary": ["Les Français voteront dimanche pour le premier tour des élections régionales. Une élection incongrue dans la situation actuelle de la France aux yeux du politologue Thomas Guénolé. Il avait même introduit une demande officielle auprès de la plus haute juridiction administrative du pays pour faire reporter le scrutin, son interview."], "variantIds": ["ece-7288450"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:25Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nLes Français voteront donc bel et bien ce dimanche pour le 1er tour de ces élections régionales et puis dimanche 13 pour le le second tour, une élection incongrue dans la situation actuelle de la France aux yeux du politologue Thomas Guénolé, il y avait même introduit une demande officielle auprès de la plus haute juridiction administrative du pays, le Conseil d'État pour faire reporter le scrutin, il nous explique sa démarche. \r\n\r\nLocuteur MT2 (00:00:20) [90%] :\r\nMoi, je n'ai pas la réponse à la question : faut -il avoir des élections régionales ou pas, mais pour reprendre Kierkegaard c'est ou bien, ou bien, ou bien la menace terroriste, sur l'ensemble du territoire est tellement grave qu'il faut un état d'urgence et dans ce cas -là, c'est de la mise en danger de millions de Français de convoquer des élections régionales sous une menace pareil, ou bien on maintient les élections régionales et c'est la preuve que la menace n'est pas si élevé que ça à l'heure actuelle et dans ce cas -là, il faut lever l'état d'urgence, donc c'est état d'urgence ou élections régionales mais pas les 2 à la fois, c'est ça le raisonnement que nous avons suivi moi, certes, mais surtout Maître Jérémie afin d'Jacquard qui est l'initiateur de cette idée, qui est soutenu dans sa démarche. \r\n\r\nLocuteur MS1 (00:01:02) [90%] :\r\nMais alors vous êtes combien qui soutient encore cette démarche est -ce que vous prêchez impensable. \r\n\r\nLocuteur MT2 (00:01:05) [81%] :\r\nOn est 2. \r\n\r\nLocuteur MS1 (00:01:06) [70%] :\r\nDonc c'est presque seul. \r\n\r\nLocuteur MT2 (00:01:08) [91%] :\r\nNous ne sommes pas seuls, mais nous ne sommes que 2 cependant, notre démarche est à la fois une démarche juridique qui a une démarche ça judiciaire 14 puisque la requête a été déposée au Conseil d'État mais aussi une démarche d'interpellation de l'opinion publique sur quelque chose qui ne va pas dans ce qu'on est en train de vivre, nous ne pouvons continuer en France à faire semblant de trouver normal le déroulement d'élections en pleine : état d'urgence, c'est-à-dire un régime d'exception dans le droit français, moi je n'ai rien contre le fait qu'on mette en place, l'état d'urgence ou même en face du récit, la menace que justifie mais dans ce cas il faut reporter les élections il y a donc dans notre démarche, fondamentalement, le fait d'interpeller l'opinion publique au sens très large, c'est-à-dire la population française elle- même sur le fait que, il y a des décisions qui sont prises, qui sont incohérentes, mais qui surtout engage reviennent à jouer avec le feu en termes de solidité de notre régime politique. \r\n\r\nLocuteur MS1 (00:01:59) [90%] :\r\nReporter une élection, cela dit l'expression basique, fondamental de la démocratie, ça ça serait une abdication face aux terroristes. \r\n\r\nLocuteur MT2 (00:02:06) [93%] :\r\nC'est une question de danger physique pour des millions de Français quant au fait de tenir des rassemblements publics, 2 millions de personnes sur tout le territoire, c'est ça la question fondamentale, c'est une question pratique et donc de 2 choses. \r\n\r\nLocuteur MS1 (00:02:19) [89%] :\r\nLa France, pas les moyens de protéger les bureaux de vote. \r\n\r\nLocuteur MT2 (00:02:21) [91%] :\r\nBen, elle n'a, par définition, vous pouvez pas surveiller tous les bureaux de vote, mais moi la, la, la question que je pose est beaucoup plus simple que ça, c'est que si nous acceptons de convoquer tous ces rassemblements dans tous ses bureaux de vote, pendant toute la journée du vote au 1er et au second tour, si nous sommes prêts à le faire et moi je suis, je suis tout à fait favorable sur le principe, si dans ce cas -là, on ne peut pas maintenir l'état d'urgence, il y a une incompatibilité fondamentale entre le régime d'état d'urgence, ce qui veut dire qu'il y a une menace très grave sur tout le territoire et le fait d'organiser des élections, c'est-à-dire des rassemblements sur tout le territoire, c'est l'un ou l'autre, mais leur stricte au point de vue logique et politique, d'ailleurs, ça ne peut pas être les 2, il y a quelque chose qui ne tient pas debout là- dedans. \r\n\r\nLocuteur MS1 (00:02:59) [90%] :\r\nEt vous recommander aux Français de ne pas aller voter dimanche parce que ça serait dangereux. \r\n\r\nLocuteur MT2 (00:03:03) [91%] :\r\nJe suis de l'avis du Conseil d'État qui a rendu sa décision, le Conseil d'État a dit non, non, il y a pas de il n'y a pas d'atteinte aux droits des et citoyen à la sûreté en organisant ces élections, c'est ça qu'ils ont répondu dans leur décision, donc moi je prends acte du fait que il n'y a pas de menace pour la sûreté des Français à organiser ces élections dans ce cas -là, moi j'irai voter comme tous ceux qui veulent aller voter, mais dans ce cas -là, puisqu'il n'y a pas cette menace sur la sûreté des Français, ben il faut lever les payeurs. \r\n\r\nLocuteur MS1 (00:03:29) [90%] :\r\nThomas Guénolé -ce que dans votre démarche, il y a une motivation politique, par peur du résultat de voir le Front national augmenter. \r\n\r\nLocuteur MT2 (00:03:36) [89%] :\r\nEn aucun cas vraiment en aucun cas, c'est-à-dire que, pour être parfaitement clair, 2 choses : 1 mais opinions politiques personnelles au-delà de mes activités d'analyse comme politologue mes opinions politiques personnelles sont notoirement opposée à celle du Front national, une recherche Google de 2 minutes permet de s'en rendre compte, je n'en fait pas mystère en revanche et ça, c'est la seconde chose, si demain il y avait la moindre manoeuvre destinée à voler au Front national une victoire gagner le honnêtement parler selon moi je serais le 1er à mieux cause. \r\n\r\nLocuteur MS1 (00:04:06) [95%] :\r\nLe Figaro rapportait que quand un conseiller de François Hollande lui a demandé, lui a posé la question à ce qu'il faut reporter les élections, il a répondu : il n'en est pas question une seule seconde, il est très sûr de lui, pourquoi au fond. \r\n\r\nLocuteur MT2 (00:04:17) [88%] :\r\nVoilà, c'est les terroristes ont frappé, nous n'allons pas renoncer aux élections parce que les élections, c'est la démocratie et la démocratie ne doit pas céder face au terrorisme, ce qui est une façon d'appréhender le problème qui est hors sujet, en réalité, c'est-à-dire que, à partir du moment où vous mettez en place, c'est-à-dire urgence il est absolument évident d'inscrit de point de vue logique que les élections régionales doivent être non pas annulé mais simplement reportée, d'ailleurs, c'est quelque chose qu'on avait relevé avec les à nouvelle 40 dans nos recherches, il y a un précédent : l'état d'urgence quand il a été créé et qui a été instaurée pour la 1ère fois en 1955 des élections étaient prévues sur le territoire de l'Algérie française, en janvier 1956 et le gouvernement en décembre 55 a pris un décret disant que mais gare aux circonstances exceptionnelles, des élections libres et sincères, ne peuvent pas se tenir dans des circonstances pareilles et donc nous devons reporter les élections et les élections ont été reportées s'était évident 55, c'est évident, 2015. \r\n\r\nLocuteur MS1 (00:05:08) [93%] :\r\nVoilà, c'est évident pour le politologue Thomas Guénolé, mais pas pour le Conseil d'État français, puisque les élections régionales, vous l'avez compris sont bel et bien maintenu. \r\n"], "webPublicationDate": "2015-12-04T07:38:49Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CA109EBB-EA6E-47C8-9DA2-9E14F7524119", "internalArchiveId": "CA109EBB-EA6E-47C8-9DA2-9E14F7524119", "source": "siranau", "mediaType": "audio", "title": "La Bibliothèque du professeur Y : Ric Hochet et Félix, des détectives journalistes à l'ancienne", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes.", "durationSec": 167, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269883", "imageURL": "http://www.rts.ch/4271503.image", "alternativeTitle": ["Ric Hochet et Félix, des détectives journalistes à l'ancienne", "Ric Hochet et Félix, des détectives journalistes à l'ancienne / SUPER_2015-12-04T16:30:00_la-bibliotheque-du-professeur-y", "Ric Hochet et Félix, des détectives journalistes à l'ancienne / SUPER_2015-12-04T16:30:00_la-bibliotheque-du-professeur-y"], "alternativeSummary": ["Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes.", "Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes.", "Au programme, une superbe monographie de Tibet et la réédition des aventures de Félix, héros fétiche de Tillieux, deux beaux ouvrages pour les fêtes."], "variantIds": ["ece-7269890", "ece-7269883"], "isOnline": true, "lastModifiedDate": "2015-12-14T18:19:54Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [69%] :\r\nOui, elle est bien sûr ce que je venais d'attention ultime tentative de. \r\n\r\nLocuteur MS2 (00:00:11) [67%] :\r\nC'est un truc vous pas intestinaux expédie donc, et là il Bibliothèque du professeur Y qui a fait partie du charme. \r\n\r\nLocuteur FS1 (00:00:23) [92%] :\r\nBonjour professeur Y bonjour Christelle alors qu'est -ce que vous nous réservez pour ce vendredi. \r\n\r\nLocuteur MS3 (00:00:28) [86%] :\r\nDu lot avec Mister une biographie en images de Tibet aux éditions Magen et l'intégrale de Félix par Maurice Tillier, aux éditions de l'élan. \r\n\r\nLocuteur FS1 (00:00:37) [69%] :\r\nFélix versus ricochet de journalistes détectives d'un âge respectable un ces divinités la libre. \r\n\r\nLocuteur MS3 (00:00:43) [89%] :\r\nOui, j'assume en vue des fêtes pour les amateurs de BD et qui sont aussi que les auditeurs se replonger dans les classiques, par l'intermédiaire de 2 beaux livres, c'est-à-dire la recommandation du jour tout d'abord un pavé un d'une richesse énorme sur l'iconographie Tibet l'auteur prolifique des aventures de Ric Hochet, qui avait récemment connu un Riboud dont j'étais venu vous parler, c'est vrai, on réduit souvent un Tibet dessinateur classique d'aventure sérieuse avec Ric Hochet est nettement plus humoristique avec Chick Bill et ses complices Dog Bull et qui dort dîne. \r\n\r\nLocuteur FS1 (00:01:14) [72%] :\r\nQui dort, dîne, on croirait entendre entre Frank Mather. \r\n\r\nLocuteur MS3 (00:01:17) [91%] :\r\nOui, oui, c'est vrai que la BD franco- belge ne s'embarrassait pas de subtilité pour les noms de ce personnage dans les années 60, toujours est -il que Tibet en français hébergés en Belgique laisse derrière lui une centaine d'album et nombre de caricatures, un domaine où il excellait personnage pétri d'humour, un chic type, c'est d'ailleurs à découvrir et redécouvrir dans cet ouvrage, qui est aussi l'objet d'une Exposition à la galerie Magen à Paris. \r\n\r\nLocuteur FS1 (00:01:44) [98%] :\r\nEt Félix dans tout ça alors. \r\n\r\nLocuteur MS3 (00:01:45) [82%] :\r\nFélix héros de Tillieux dans héroïque album c'est le prédécesseur de la saga Gilles Jourdan Félix journaliste détectives selon les circonstances, il est flanqué de 2 acolytes appelle allumes gaz hé oui et l'autre c'est cabarets The oui oui il énonce ainsi résout des enquêtes parfois avec ses poings, le plus souvent avec son cerveau, on retrouvera l'intégrale reconstituée de ces enquêtes plusieurs fois republier mais introuvable à moins de mettre la main au la on Marseille oui, c'est un mot pour portefeuille le côté amusant ces récits, outre la bonne qualité des énigmes, c'est vraiment le langage qui vous propulse dans un vocabulaire parfois bref, j'ai envie dire c'est pour amateurs éclairés et linguiste débutante. \r\n\r\nLocuteur FS1 (00:02:30) [86%] :\r\nD'accord, c'est noté 2 album à Me donc sur le sapin ou sous le sapin. \r\n\r\nLocuteur MS3 (00:02:34) [85%] :\r\nOui mais Tibet une biographie en images audition Margaine et Félix l'intégrale, tome 5 partis aux éditions de l'élan, prévoyez un certain budget commun. \r\n\r\nLocuteur FS1 (00:02:42) [93%] :\r\nOui, il est gros, très gros merci beaucoup professeur Y à la semaine prochaine. \r\n"], "webPublicationDate": "2015-12-04T15:39:50Z", "program": {"href": "/programs/AC6ACE3C-B680-4F92-B941-6569B5FDE105", "id": "AC6ACE3C-B680-4F92-B941-6569B5FDE105", "name": "Bibliothèque du professeur Y"}, "contributors": [{"function": "Commentateur/trice", "name": "Demay, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F0667553-1488-45AD-A260-A49540D0BBC5", "internalArchiveId": "F0667553-1488-45AD-A260-A49540D0BBC5", "source": "siranau", "mediaType": "audio", "title": "Pub : Le Cacasque", "publicationDate": "2015-12-04T00:00:00Z", "durationSec": 43, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269853", "imageURL": "http://www.rts.ch/6653690.image", "alternativeTitle": ["PUB", "PUB / NMT_2015-12-04T08:55:00_pub", "PUB / NMT_2015-12-04T08:55:00_pub"], "variantIds": ["ece-7269871", "ece-7269853"], "isOnline": true, "lastModifiedDate": "2015-12-11T10:20:18Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [68%] :\r\nEt de monter musicalement pour Airbus, vous savez, la magie des gens Obradovic quand ça leur écoutez son avec le CAC, ce qui a. \r\n\r\nLocuteur MS1 (00:00:18) [69%] :\r\nLe CAC est -ce que c'est le nouveau casque écoutez de la mer, Charles non pas parler et grâce à sa technologie, lequel qu'est -ce que ça date pas toutes les daubes musique à Cannes, bonjour bonjour bonjour. \r\n\r\nLocuteur FS1 (00:00:33) [70%] :\r\nEt le sachiez ce morceau alors écoutez avec que dans l'État d'autant de Paris à demain pour puis un casque. \r\n"], "webPublicationDate": "2015-12-04T07:31:52Z", "program": {"href": "/programs/F5693DBF-287F-413D-B528-175DCB782434", "id": "F5693DBF-287F-413D-B528-175DCB782434", "name": "Pub"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-71C3B6B0-CB5F-4551-A62F-96F1712973FD", "internalArchiveId": "71C3B6B0-CB5F-4551-A62F-96F1712973FD", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : Pourquoi aimons nous tant les basses ?", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Pourquoi aimons nous tant les basses? La réponse relève des neurosciences et serait liée, entre autre, à notre vie intra-utérine.", "durationSec": 146, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269852", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["Dans la peau d'Anne", "Dans la peau d'Anne / NMT_2015-12-04T08:20:00_dans-la-peau-d-anne", "Dans la peau d'Anne / NMT_2015-12-04T08:20:00_dans-la-peau-d-anne"], "variantIds": ["ece-7269870", "ece-7269852"], "isOnline": true, "lastModifiedDate": "2015-12-11T10:22:59Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [71%] :\r\nDerrière une poule qui donne du pouvoir vieille école je crois qu'on l'Euro fétiche. \r\n\r\nLocuteur FS1 (00:00:07) [84%] :\r\nDans la peau d'un même parmi flament a salut à jeunesse, ce qui a un ne sera invétéré était certainement déjà vécu cette situation, je sors du dans une discothèque de Didier commençons cette il passe son 1er morceau toutes basses, histoire de faire monter un peu la tension alors au mieux tu reviens un peu la tête, voire éventuellement le pied mais pas plus, jusqu'à ce que la enfin il laisse tomber la baisse et cette liberté ton corps tout entier qui se met en mouvement au compte de l'excitation due de même pousser un petit cri sont bien alors pourquoi à ton avis, je sais pas, ça libère des endorphines ou presque humain maintenant la réponse de cet amour mystérieux que l'être humain Porto basses les à sa règle, ça relève des neurosciences, d'après les recherches de la scientifique Karine Strom Ward, de l'université de me dire ça se trouve dans le Niederhauser et donc j'ai pris connaissance grâce à un article publié sur le site du magazine Trax notre inclinaison pour la basse commencerait dès notre vie intra- hétéro quand il est encore dans le ventre de sa mère, le foetus entend principalement des sons graves par exemple le battement du coeur de sa mère ou la mélodie et le rythme de sa voix et ça crée une connexion très forte entre l'être humain et le rythme avant même qu'on soit né et qui perdure, une fois qu'on est sorti du ventre pour clôturer comme ça, l'autre en même fait danser les les petits ben oui, parce que les ça fait danser les feux d'Seaway bref à celle des une connexion très forte entre le rythme est vraiment ce qu'est la vie, alors certains scientifiques pensent que les fréquences graves seraient un facteur crucial aussi dans l'acquisition du langage du nouveau- né et de façon plus générale, la basse et la musique on impact unique sur le corps humain parce qu'elles peuvent altérer notre production d'adrénaline, donc c'était ça avec les endorphines et ça peut même modifier ta fréquence cardiaque alors comme pour confirmer ces découvertes l'Artic de ce termine en citant une seconde expérience, menée cette fois -ci par l'Institut canadien MacMaster à propos de l'impact des fréquences aigües et graves sur le cerveau, la expérience appliquer 35 participants à qui on a collé des électrodes sur le crâne et on leur a joué une mélodie d'abord dans les aigus et ensuite dans les graves alors à certains moments, l'une des notes de la mélodie était joué avec un décalage de 5 centièmes de seconde grâce aux électrodes la neuro- scientifique le heure et son équipe ont pu mesurer très précisément l'impact de ces contretemps sur le cerveau, résultat le cerveau humain est beaucoup plus sensible aux petites modulation dans les basses fréquences, ça explique pourquoi nous laissons plus facilement passer des heures à l'intérieur des mélodies et pourquoi nous sommes beaucoup plus par des erreurs dans une ligne de basse et ça confirme que, si vous voulez monter un groupe de rock le plus important, c'est d'abord un excellent batteur merci à. \r\n"], "webPublicationDate": "2015-12-04T07:27:58Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-02DB6134-F78A-4756-921D-51A2F0FFDD90", "internalArchiveId": "02DB6134-F78A-4756-921D-51A2F0FFDD90", "source": "siranau", "mediaType": "audio", "title": "Passe-moi le Mike 04.12.2015", "publicationDate": "2015-12-04T00:00:00Z", "durationSec": 252, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269879", "imageURL": "http://www.rts.ch/5580337.image", "alternativeTitle": ["Passe-moi le Mike", "Passe-moi le Mike / SUPER_2015-12-04T16:10:00_passe-moi-le-mike", "Passe-moi le Mike / SUPER_2015-12-04T16:10:00_passe-moi-le-mike"], "variantIds": ["ece-7269887", "ece-7269879"], "isOnline": true, "lastModifiedDate": "2015-12-12T00:29:24Z", "speechToTexts": ["12.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [72%] :\r\nAprès le de la Radio télévision suisse prochain quelques je pense oui parce qu'on bosse tout peut dire je point qui aujourd'hui lui. \r\n\r\nLocuteur MS2 (00:00:18) [85%] :\r\nCette semaine, on parle des nanas, donc oui comme tu la deviné tout à l'heure, Christelle, on va parler des femmes, je vais donc choisir mes mots avec précaution car je tiens beaucoup à la partie de mon corps qui fait de moins grave et cela même si toutes ces précautions ne me seront ultimement d'aucun secours, vu que je suis un homme depuis je viens de vous dire que j'allais vous parler des femmes, donc je me donner avec la plupart des auditrices se disent déjà que j'ai toujours quant aux auditeurs, je sais qu'il lève en ce moment -même leurs verres en se disant que c'était sympa de l'avoir connu mais le scepticisme de de ces dames et tout à fait justifiée, comme le rappelle le site internet veulent se vide avec une vidéo postée récemment dans laquelle il liste certains des préjugés que les hommes véhiculés sur les femmes d'ailleurs suivant ou ces préjugés existent encore aujourd'hui, je ne veux pas citer de temps tomber disons que, en tant que femme, jusqu'à il y a pas si longtemps, il valait mieux mettre dans le canton de Genève plutôt qu'on Appenzell où les femmes n'ont pas obtenu le droit de vote qu'en 1990 et encore par décision du tribunal fédéral, ce qui veut dire qu'à l'époque où en Suisse, on commence à demander à la population ce qu'elle pense des femmes entièrement voilées et ben les femmes dans le canton de Suisse donc pas droit de donner leur avis, il y a comme une contradiction, mais sinon parmi les croyances débiles sur les familles celles bien sûr qui disait que l'éducation rendez- les femmes infertiles, on se demande pourquoi il disait ça à l'époque, ou encore celle véhiculée par un certain Docteur John Cowan, qui affirmait que la masturbation chez les femmes, causé une défaillance globulaires qui limiter la croissance des saints 10 mois Christelle à ce propos la suite bah la suite concerne autant les hommes que les femmes, même si, encore une fois la la croyance populaire voudrait nous faire croire que c'est une histoire de mec, je parle de l'infidélité et comme j'ai décidé de m'intéresser qu'à ces demoiselles et à ces dames, dis -moi encore une fois, Christelle est -ce que tu connais Gleeden Point com non, non, non à l'était pas encore mariée non ah voilà non, parce que d'après certains journaux, il s'agit du site référence des femmes mariées moi j'avoue que je viens de découvrir, je ne sais pas trop quoi en penser, pour le citer, voici la présentation du trouble sur leur homme pêche comme on dit, bienvenue sur Gleeden Point com le site numéro 1 des rencontres entre personnes mariées une que vous recherchez une aventure extraconjugale près de chez vous en un mois, des milliers de kilomètres lors de vos déplacements Clinton Point com vous propose un espace privilégié pour entrer en contact en toute sécurité avec les infidèles du monde entier envie de rencontres adultères, à vous de jouer, ça le mérite d'être clair, alors messieurs, c'est le fait que ce genre de site existe ben si ça vous fait vous poser des questions sur votre conjoint n'écoutez surtout pas la suite, en effet, le fameux site a utilisé sa banque de données pour dresser la liste des prénoms des femmes les plus en fidèle jamais sur la page de l'émission Questions de laisser ces messieurs dans le suspense, je te dirais juste Christelle tuer à la place numéro 6 et ça, c'est ce soir beaucoup de tabac, allez, une dernière avec quand tu dernière d'une baba ma chronique en général un juge menacé rare qui a été pour moi une grande alors le le propre de la femme, ce qui la différencie principalement de l'homme, c'est qu'elle peut donner la vie, porter des enfants et surtout les supporter pendant les prochains 18 ans, alors que pour beaucoup d'hommes, si tu veux, les Verts ont de gros défauts n'arrive passe- nourrir à s'habiller, à faire plein de trucs, tout seul, en plus ils coûtent cher, ils sentent mauvais message mais ça c'est parce qu'aux hommes, il manque un truc c'est l'instinct maternel, le truc qui paraît il peut te faire soulever une voiture pour sauver ton monde coincé en-dessous ou pour changer la roue avant qu'ils ne soient pas en retard à l'école et ben, cela risque de changer, grâce au professeur Katim Cheng, qui affirme qu'une transplantation d'utérus sera bientôt possible chez un homme, elle persiste en disant que les anatomies masculine et féminine ne sont pas si différentes alors Cathy, laisse -moi te le 1er à te dire que j'espère que cela n'arrivera jamais respond aussitôt péril de lunettes pour Noël non mais moi si je voyais une femme accouche et je crois que je tomberaient dans les pommes, alors imaginez un bébé sortir par le bout de mon pénis. \r\n\r\nLocuteur FS1 (00:04:03) [62%] :\r\nVous avez -vous alors là il y a, il a oui. \r\n\r\nLocuteur MS1 (00:04:10) [58%] :\r\nAlors vendredi. \r\n"], "webPublicationDate": "2015-12-04T15:21:04Z", "program": {"href": "/programs/587C37C9-D4FF-47DA-9849-C47E0BA72A85", "id": "587C37C9-D4FF-47DA-9849-C47E0BA72A85", "name": "Passe-moi le mike"}, "contributors": [{"function": "Commentateur/trice", "name": "Ndeze, Michel", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-BDBBE36A-456E-4314-9E17-EAB2F255BCEB", "internalArchiveId": "BDBBE36A-456E-4314-9E17-EAB2F255BCEB", "source": "siranau", "mediaType": "audio", "title": "Elections au Venezuela sur fond de crise économique", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Vasquez Lezama, Paula \r\nElections au Venezuela sur fond de crise économique LANCEMENT 2 / Venezuela\r\n***Les Vénézuéliens eux aussi, votent, ce week-end. Ils pourraient chasser du pouvoir le président Nicolas Maduro, l'héritier d'Hugo Chavez... qui flotte un peu dans le costume. C'est difficile de succéder à un personnage comme Chavez.\r\nEt ces élections se déroulent sur fond de crise économique: le Vénézuéla, grand producteur de pétrole, subit de plein fouet la baisse du prix du baril.\r\nPaula Vasquez Lezama est anthropologue et sociologue, chargée de recherche au CNRS, spécialiste du Venezuela. Bonjour Madame !\r\n DIR TEL // Paula Vasquez Lezama // Fixe +**0\r\n- à quoi ressemble le Venezuela à deux jours de l'élection ?\r\n- l'opposition a-t-elle une réelle chance de l'emporter ?\r\n\t- est-ce que Maduro reconnaîtrait sa défaite ?\r\n\t- Le régime a déjà montré qu'il pouvait réprimer violemment l'opposition. Est-ce qu'il y a un risque de graves violences en cas de victoire de l'opposition ?\r\n- qui porte l'opposition ? Quel rôle jouent les Etats-Unis au Venezuela ?\r\n\t- Pourquoi Maduro n'a-t-il pas réussi à porter le socialisme après la mort de Hugo Chavez ?\r\n- le pays peut-il tourner la page du \"chavisme\" ?\r\n- à quel point la population y est-elle attachée ?\r\n- quel bilan tirer du \"chavisme\" ?\r\n\t- il a tout misé sur le pétrole. Situation économique difficile.\r\n\t- à quoi ressemble le pays aujourd'hui ?\r\n- Hugo Chavez se plaçait en opposition face aux Etats-Unis. l'anti-impérialisme américain ne marche plus comme avant en Amérique latine, même Cuba se rapproche de Washington. Cette politique-là est en échec !?\r\n\t- Les forces de gauche latinoaméricaines sont en difficultés. l'ère des Chavez, Lula, Kirchner et Mujica semble terminée. Selon vous, c'est la mort définitive de l'idée d'un socialisme latinoaméricain du XXIe siècle ?\r\n>>> VIRGULE IDENT", "durationSec": 382, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288448", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Elections au Venezuela sur fond de crise économique / TUM_2015-12-04T08:20:00_sequence-3", "Tout un monde du 04.12.2015"], "alternativeSummary": ["Les Vénézuéliens votent ce week-end. Ils pourraient chasser du pouvoir le président Nicolas Maduro, l’héritier d’Hugo Chavez. Ces élections se déroulent sur fond de crise économique: le Venezuela, grand producteur de pétrole, subit de plein fouet la baisse du prix du baril. L'interview de Paula Vasquez Lezama, anthropologue et sociologue, chargée de recherche au CNRS, spécialiste du Venezuela."], "variantIds": ["ece-7288448"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:25Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLes Vénézuéliens eux aussi votent ce week- end, ils pourraient chasser du pouvoir le président Nicolas Maduro, l'héritier d'Hugo Chavez héritier qui flotte un peu dans le costume, quand même, hein, c'est difficile de succéder un personnage comme Chavez et ces élections se déroulent sur fond de crise économique, le Vénézuéla, grand producteur de pétrole, subit de plein fouet la baisse du prix du baril Paula Vasquez Lezama est anthropologue et sociologue, chargée de recherches au CNRS, spécialiste du Vénézuéla, elle est en ligne avec nous, bonjour madame, bonjour à quoi ressemblent venezuela à 2 jours de l'élection, quel est le le climat dans le pays. \r\n\r\nLocuteur FT2 (00:00:33) [83%] :\r\nLes climat extrêmement tendu, parce qu'il y a eu énormément de rumeurs sur les possibilités sur ce qui va se passer, surtout à cause des déclarations du président Amadou 2 dernières semaines, il a dit avant hier, préparez -vous pour vivre temps de massacrer des morts, ce qui est une nuit déjà fait des affirmations très très menaçante, c'était une sorte d'investigation, on sait pas trop comment dire ça ce qui est ce qu'il va accepter les résultats ou pas, donc les climats, il est très tendu, il y a beaucoup d'incertitudes. \r\n\r\nLocuteur MS1 (00:01:04) [92%] :\r\nMais Maduro a l'impression que l'opposition peut gagner ce qu'elle a une chance de l'emporter, l'opposition. \r\n\r\nLocuteur FT2 (00:01:09) [83%] :\r\nOui, bah a, d'après tous les sondages, faites par des par des entreprises assez sérieuse oui c'est pour la peau, c'est la 1ère fois d'ailleurs qu'il y a un car pour avoir de l'opposition à 17 ans de DJ Monique disons de doute chavisme donc là oui, il y a la la possibilité, l'importante la question ce serait de savoir de combien pour savoir comment va être la configuration de l'Assemblée nationale, c'est-à-dire que ce sa région c'est ça sera une majorité simple pour l'opposition, pour une majorité qualifiée, comme on dit des 3 aux 2 tiers mais il est un peu en tout cas les les car il est très très important pour et donc on peut affirmer qu'il y a une grande possibilité oui ça ça ça jouer à la à la prédiction et ensuite que sur. \r\n\r\nLocuteur MS1 (00:01:57) [84%] :\r\nMais alors, on entend les ces déclarations de Maduro que vous nous rapportez qui sont pour le moins inquiétante : est-ce que il faut vraiment en avoir peur est -ce que ils pourraient réagir et ce qui pourrait réprimer violemment l'opposition par exemple est -ce qu'il y a un vrai risque là de de violence. \r\n\r\nLocuteur FT2 (00:02:11) [88%] :\r\nOui, il m'a fait les venezuela, c'est un pays extrêmement violent, il y a mais d'ailleurs il un taux d'homicides par la criminalité extrêmement fort élevé il y a une circulation d'armes à feu très importante de manière illégale, donc c'est un pays qui a déjà une situation extrêmement violente, donc on craint, oui, bien sûr, la répression, mais de toute façon, là les appels de l'opposition, c'est, c'est c'est resté d'attendre les résultats calmement et ça va être assez long, donc la question c'est un peu ce qui va se passer plutôt la semaine prochaine, là où il y aura des circuits où les choses vont être très très serré dont les résultats seront très serrés parce qu'il est assez, on a, on a bien identifié les circuits électoraux et de circonscriptions électorales où il y aura des tensions très présent. \r\n\r\nLocuteur FT3 (00:03:02) [70%] :\r\nC'est à cause de la configuration des noeuds de découpage des circuits électoraux aussi c'était ce. \r\n\r\nLocuteur MS1 (00:03:07) [94%] :\r\nMontée de l'opposition pour la Vasquez Lezama comment, comment l'expliquez au fond est -ce que le le bilan du chavisme, aujourd'hui il est mauvais, la population est prête à tourner la page et l'envie de tourner la page. \r\n\r\nLocuteur FT2 (00:03:19) [89%] :\r\nMais c'est, c'est un peu le paradoxe de la question, parce qu'à ce moment, l'établissement est devenu un mouvement conservateur en termes politiques, on veut pas que les choses changent et Toulouse, il y a comme un consensus même entraîner les bases chavistes qui les choses doivent changer, donc c'est un peu paradoxal que révolution ne veut pas le changement, ça c'est une chose mais a fait ce qui est entrain de faire crise en ce moment, c'est tout un modèle économique, au-delà de la question du prix du du baril parce que on est habitué aux fluctuations du fait du prix du baril du pétrole, le Vénézuéla, c'est un vieux producteur de pétrole depuis une centaine d'années et fondateur de l'OPEP, donc c'est pas la première fois où ça arrive, on avait cru avec un baril à 9 dollars à 9 dollars donc ça, ça peut pas être surprise par rame pour un ministre de l'économie sérieux dans ce pays qui est un pays pétrolier, donc ce n'est pas uniquement la question du prix du pétrole, c'est tout un modèle économique d'expropriations massives et ces modèles des coopératives socialistes, etc, ça n'a pas marché pas parce qu'ils soient ou mauvais dans son concept, mais sa mise en place il y a eu une telle de telles dérives, une telle corruption, ça a été inefficace. \r\n\r\nLocuteur FT3 (00:04:34) [59%] :\r\nEt donc la population toujours mais de la rue plus de la pop. \r\n\r\nLocuteur FT2 (00:04:37) [78%] :\r\nIl surtout il y a des pénuries exprimer ma forte les Vénézuéliens sont en train de la lors de mon dernier séjour, j'ai vu des familles défavorisées qui sont en train de magistrats par jour. \r\n\r\nLocuteur MS1 (00:04:48) [90%] :\r\nLes les forces de gauche latino- américaines sont en difficulté, l'air des Chavez des loups là des Kirchner touchent à leur fin, en tout cas c'est l'impression que ça donne, selon vous, c'est c'est le c'est le il est mort ce socialisme latino- américains. \r\n\r\nLocuteur FT2 (00:05:03) [88%] :\r\nJe dirais pas ça comme ça parce qu'à ce moment -là les Vénézuéliens sont soumis dans une telle crise des la dalle, leur vie quotidienne et franchement et ils ne font pas le lien avec ce qui se passe ailleurs, ça c'est une vision très européenne de la chose, l'aide chavisme il est très particulier et on ne peut pas assimiler l'établissement Kirchner Iceman et parce que les réalités locales sont très différentes, ce que les Vénézuéliens sont en train de vivre, c'est une crise s'imprécises, qui comme la pénurie extrême des biens de base, donc de la nourriture, des médicaments plus une inflation de 100 85 pourcent,, selon le Financial Times, plus une dévalorisation de leur salaire, brutale, la société complètement donc c'est c'est c'est une vie quotidienne, donc si vous voulez les modèles socialistes ou pas, c'est pas, c'est pas ça la question parce que les programmes de l'opposition pour l'instant, il est très hétérogène, parce que c'est pas une présidentielle, les programmes de l'opposition c'est de essayer de prendre les concepts de base de la démocratie, c'est-à-dire une indépendance entre le législatif et l'exécutif. \r\n\r\nLocuteur MS1 (00:06:12) [95%] :\r\nMerci beaucoup, Paula Vasquez Lezama je pense que tout le monde sera d'accord de dire vous expliquez très bien ce qui se passe au venezuela, merci d'être venu dans tout un monde et bonne journée. \r\n\r\nLocuteur MT3 (00:06:20) [98%] :\r\nMerci à vous. \r\n"], "webPublicationDate": "2015-12-04T07:40:52Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4FBF1E3-1CD4-4B58-A210-F19EBBC7EAD8", "internalArchiveId": "C4FBF1E3-1CD4-4B58-A210-F19EBBC7EAD8", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Anne Berest s'interroge sur la perfection dans nos sociétés", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Anne Berest, écrivain français\r\nAnne Berest s'interroge sur la perfection dans nos sociétés 12h30 Anne Berest \r\nL'écrivain Anne Berest s'interroge sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe Emilienne est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés... Anne Berest \r\n***S'interroger aussi sur l'emprisonnement du corps et du corps parfait... pourquoi une femme que l'on croit parfaite s'écroule ?\r\n***Extrait: \"Toutes ces images de femmes que l'on nous impose comme des modèles alors que ce sont en réalité des mensonges, oudes exceptions de la nature erigées en norme\"... Car la notion de perfection est de plus en plus présente dans nos sociétés, mais au fond qu'est-ce que la perfection, la femme parfaite, Anne Berest ? Le savez-vous ?\r\n***La tyrannie du monde artistique est aussi abordée... comment lutter contre des codes imposés notamment par le marché, par la publicité ?\r\n***La place des hommes...sont-ils si demandeurs que cela... la Femme parfaite n'est-ce pas tout simplement un terme galvaudé...? (homme parfait aussi)\r\n***Se pose aussi la question de la liberté...extrait de ce livre: nos mères ont cru faire la révolution mais en fait elles nous ont précipitées au bord du précipice (...) nous devons non seulement être performantes dans tous les domaines, nous devons non seulement avoir toutes les qualités mais les avoir ad vitam eternam \"... \r\nles femmes du 21ème siécle sont-elles de moins en moins libre...donc d'avantage emprisonnée ?\r\n***Une multitude de femmes croise le chemin d'Emilienne dans ce livre, elles ont toutes des profils assez différents...leur voyez-vous des points communs ?\r\n***Prenons Zelda, tante d'Emilienne: \"Parfois tu voudras mentir pour plaire, parce que tu croiras que ton mensonge est plus séduisant que la vérité. Mais tu seras surprise de constater que la vérité a beaucoup plus de charme qu'on ne croit\"...la quête de la perfection pousse-t-elle certaines femmes à mentir selon vous ? Que vous inspire cette phrase du livre ainsi sortie de son contexte ?\r\n***Votre Emilienne rencontre une femme Georgia avec qui elle a une aventure..elle l'a perd de vue et passe son temps à essayer de la retrouver car elle sait notamment que c'est cette femme là qu'elle veut photographier... est-ce que c'est aussi une forme d'emprise que vous traitez dans ce roman ?\r\n***Pour certains la femme ou l'homme parfait n'existe pas, l'amour parfait n'existe pas, en fait c'est toute la notion de perfection qui devrait peut-être disparaître ...pour être plus libre ?\r\n***Emilienne photographe, photographie et tiens aussi un journal à la fin de votre roman et elle dit qu'écrire et photographier sont deux choses différentes \"écrire c'est projeter b rayon de lumière dans une pièce noire\"... voyez-vous aussi ainsi l'écriture d'un roman ?\r\n***conclusion: la femme parfaite n'existe pas...\"être libre  c'est faire des choses sans être regardé\" comme déclare le personnage de Julie ?\r\nAnne Berest son dernier roman \"Recherche femme parfaite\" paru chez Grasset.", "durationSec": 352, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288464", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Anne Berest s'interroge sur la perfection dans nos sociétés", "Anne Berest s'interroge sur la perfection dans nos sociétés / 12H30_2015-12-04T12:52:00_l-invite-du-12h30", "Anne Berest s'interroge sur la perfection dans nos sociétés / 12H30_2015-12-04T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["L'écrivain Anne Berest se penche sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe, Emilienne, est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés.", "L'écrivain Anne Berest se penche sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe, Emilienne, est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés.", "L'écrivain Anne Berest se penche sur l'obsession de la perfection ou de la performance dans nos sociétés. Elle publie \"Recherche femme parfaite\" chez Grasset. Roman dans lequel une jeune trentenaire photographe, Emilienne, est en quête de cette femme parfaite à photographier. Elle a souhaité s'interroger sur la perfection dans nos sociétés."], "variantIds": ["ece-7288476", "ece-7288464"], "isOnline": true, "lastModifiedDate": "2015-12-16T15:27:44Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nL'écrivain français, l'écrivaine française Anne Berrest s'interroge sur l'obsession de la perfection de la performance dans nos sociétés, elle publie ces jours- ci : recherche femme parfaite chez Grasset, un roman dans lequel une jeune trentenaire photographe Émilienne est en quête de cette femme parfaite à photographier absolument, par tous les moyens, Anne Berest a souhaité s'interroger sur la perfection dans nos sociétés, elle nous explique pourquoi. \r\n\r\nLocuteur FS2 (00:00:25) [89%] :\r\nOui, c'est une des questions que je traite, c'est-à-dire que, en parlant de la perfection qu'est -ce qu'est-ce que c'est que la perfection féminine je traite de de plusieurs choses évidemment du corps et je suis parti de cette réflexion, cette observation qui est que, aujourd'hui, le corps dit parfait dans ce qu'il est renvoyé par le magazine par la publicité, c'est un corps duquel on a enlevé tous les attributs du féminin 5 ans maigre sans poitrine sans 11 et je me suis dit c'est quand même très étrange et très bizarre cette chose -là, de se dire qu'un corps de femme parfait aujourd'hui, c'est un corps qui ne doit pas ressembler à un corps de femme qu'est -ce que ça veut dire aujourd'hui dans notre société. \r\n\r\nLocuteur FS1 (00:01:02) [90%] :\r\nIl y a aussi la la tyrannie du monde artistique inquiet aussi d'une certaine façon abordé : comment lutter contre des codes imposés notamment par hé bien oui, la même les marchés de la publicité et l'image qu'on renvoie d'une femme parfaite en fait. \r\n\r\nLocuteur FS2 (00:01:15) [85%] :\r\nParce que ce que je me suis dit aussi, c'est que c'est, c'est c'est une image que les femmes donnent à elles-mêmes, c'est-à-dire que si vous interroger les hommes autour de vous, ils auront tendance à dire : ben moi j'aime bien quand il y a un peu de Chair, c'est en ça que réside la sensualité, l'attraction et pourtant, les femmes s'échinent à vouloir gommer tout ça donc est -ce que ça veut dire qu'est -ce que ça signifie, et c'est une chose qui partent préoccupe rendu compte on côtoie des des jeunes filles qui, à partir de 10 ans, 11 ans, 12 ans, vous parlez de régime, on disait qu'autrefois en Chine au moyen- âge ont été des chaussures trop petites aux femmes pour que leurs pieds, on peut s'empêcher de de grandir parce que le canon de la beauté étaient des petits pieds, c'était aussi une façon des emprisonnée puisqu'pouvait plus marcher c'est pas partir et nous qu'est -ce qu'on est en train de faire de nos corps c'est, c'est une question qu'on voilà je voulais soulever dans le livre. \r\n\r\nLocuteur FS1 (00:02:15) [88%] :\r\nEt d'ailleurs, une situation qu'illustre très bien ce que voulait d'expliquer toutes ces fameuses images de femmes que l'on nous impose comme des modèles alors que ce sont en réalité des mensonges ou des exceptions de la nature érigée en norme s'étendait personnage de votre livre qui dit ça, la notion de perfection s'interroge aussi quand on parcourt votre ouvrage est de plus en plus présente dans nos sociétés, mais au fond ce que vous avez réfléchi au moment où vous écriviez roman, vous vous êtes dit la perfection faite c'est quoi. \r\n\r\nLocuteur FS2 (00:02:40) [87%] :\r\nOui, en fait, je, je me suis dit que se livrent les médaillés à à répondre à cette question et donc c'est c'est c'est pour ça qu'il a dans le livre un un personnage de double qui est photographe et qui va faire des portraits au sens photographique pour mettre en parallèle avec l'idée du du portrait littéraire et cette femme, elle s'interroge et moi dans cette aventure de roman j'ai, je me suis interrogé avec elle et, au fur à mesure où j'écrivais voilà se poser des questions à l'héroïne et qui ont en réalité été les questions que que je veux poser à moi- même et et à travers donc une galerie de personnages que j'ai, j'ai mis en place et qui tous représentant cette représente une question, une idée de la perfection. \r\n\r\nLocuteur FS1 (00:03:23) [90%] :\r\nEt il y a une histoire d'amour si on peut dire d'amour très important, oui, dans ce livre votre Émilienne rencontre une autre femme, Georgia avec qui elle a une aventure elle la perd de vue, il passe un peu son temps à essayer de la retrouver, elle ne s'est notamment pas ce que cette femme est devenue pendant quelque temps, elle veut absolument à la photographier est -ce que c'est aussi un roman sur sur l'emprise d'une personne sur une autre, d'une femme sur une femme d'un homme sur une femme. \r\n\r\nLocuteur FS2 (00:03:48) [88%] :\r\nLà c'était l'emprise d'une femme sur une femme et ça aurait pu très bien être un homme j'avais envie de de traiter cette idée que, parfois, à naître qu'on on ne qu'on connaît très peu, on va, qu'on va rencontrer que quelques heures dans notre vie, c'était Travade va avoir à opérer un grand changement sur nous, ce qui est à la fois une forme étrange, on pourrait presque dire que c'est de la folie, c'est ce que Stendhal la cristallisation, donc on est obsédé par un être qu'on à qui on donne toutes les les vertus, on le trouve extraordinaire ben oui, on n'a connu que quelques heures, alors forcément, il peut nous apparaître sous son meilleur jour et en même temps cette folie -là, elle peut avoir des conséquences ben de bénéfique parce que l'héroïnes prend conscience qu'il faut qu'elle change des choses dans sa vie et qu'il faut qu'elle se bouge, qu'il faut qu'elles accomplissent des actes qu'elle aille au bout des choses qu'elle n'arrive pas à entreprendre pour cette idée -là qui est une idée de l'amour donc voilà c'est c'est c'est cette chose étrange ambivalence tout à la fois une idée folle peut nous nous obséder ils nous rendent très triste et en même temps cette idée folle peut nous faire faire des grandes choses. \r\n\r\nLocuteur FS1 (00:04:59) [86%] :\r\nAnne Berest la conclusion sans donner révélé non plus ce qui va se passer, a fin entre Émilienne et Georgia on ne va évidemment pas le dire aux auditeurs mes conclusions : la femme parfaite n'existe pas et et vous diriez quoi et c'est tant mieux. \r\n\r\nLocuteur FS2 (00:05:11) [85%] :\r\nMais je dirais oui, évidemment, c'est tant mieux parce que ça ça serait ça serait terrible cette perfection je crois que par exemple les les maires qui essaye d'être parfaite, ce sont en réalité peut-être début torturé une image écrasante à leurs enfants, alors que si on accepte d'être je donne cet exemple de la maternité mais mais des feux des maires un peu voilà, pas toujours irréprochable pour les enfants, ça donne aussi un espace de liberté et un espace de critiques et voilà je ne des hommes de la maternité mais je crois qu'il il est il, il, il peut être applicable à d'autres domaines en fait. \r\n\r\nLocuteur FS1 (00:05:45) [86%] :\r\nC'était Albert Berrest, son dernier roman : recherche femme parfaite et c'est paru chez Grasset, on termine ce journal avec les. \r\n"], "webPublicationDate": "2015-12-04T12:01:52Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51D5067F-83D2-42C3-82B3-DE87FFC34B18", "internalArchiveId": "51D5067F-83D2-42C3-82B3-DE87FFC34B18", "source": "siranau", "mediaType": "audio", "title": "Le rôle de la géographie dans la diffusion des idées du Front national", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Clément, Sarah;CATINFO_DEC2015\r\nLe rôle de la géographie dans la diffusion des idées du Front national Hervé Le Bras (prononcer le BRAZ), historien et démographe \r\n+** 47 01\r\nLe premier tour des élections régionales en France, ce sera ce dimanche...\r\nUne élection dans un contexte très particulier, moins d'un mois après les attentats du 13 novembre. Dans ce contexte de crispation sécuritaire, le Front National est donné vainqueur dans près de la moitié des 13 régions.. \r\nHervé Le Bras, vous Directeur de recherche émérite à l'Institut national d'études démographiques... et directeur d'études à l'École des hautes études en sciences sociales \r\nVous venez de publier \"le pari du FN\" aux édition « autrement ». Il s'agit d'une analyse cartographiée du vote FN depuis 30ans les élections européennes de 1984\r\n- Vous pronostiquez un score élevé du FN? On parle de 3 /4 régions qui pourraient passer aux mains de l'extrême droite...\r\nla région Provence-Alpes-Côte d'Azur notamment, fief de Marion Maréchal-Le Pen notamment, elle est créditée de 33% au second tour, selon une enquête Ifop\r\n- Plus?\r\n- ON suivra également de près Marine le Pen dans le Nord-Pas-Calais-Picardie qui pourrait bien conduire à une première région frontiste en France, c'est un sénario possible? \r\n-  La gauche conserve encore quelques bastions, notamment la Gironde, qui représente un quart des électeurs de la nouvelle région. Même chose en Bretagne, bastion historique de la gauche...?\r\n- pour reprendre le titre de votre livre.pourquoi considérez vous que les électeurs du FN font un\"\"pari\"? \r\n-  votre ouvrage déconstruit l'idée que le vote FN est un vote « protestataire ».vous pouvez nous expliquer?  \r\n- selon vous c'est la peur qui est au coeur de ce vote.(peur de la précarité notamment) \r\n- autre idée que vous combattez.le lien entre présence de l'immigration et vote FN (ce qui prouve qu'on est face à une « idée » de l'immigré que le FN véhicule et non face à des faits)\r\n- vous montrez dans votre ouvrage le rôle de la géographie dans la diffusion des idées du FN.expliquez nous..les idées du Fn se répandent mieux en plaine ?\r\n- quid du clivage ville/ campagne? \r\n- quelle évolution avait vous constaté au fil des années dans ce vote FN? \r\n- quel impact auront selon vous les attentats sur ce vote?", "durationSec": 482, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288481", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le rôle de la géographie dans la diffusion des idées du Front national / FOR_2015-12-04T18:16:00_developpement-9", "Forum du 04.12.2015"], "alternativeSummary": ["Le premier tour des élections régionales en France aura lieu dimanche, moins d’un mois après les attentats du 13 novembre. Dans ce contexte de crispation sécuritaire, le Front national est donné vainqueur dans près de la moitié des 13 régions. L'interview d'Hervé Le Bras, historien et démographe français."], "variantIds": ["ece-7288481"], "isOnline": true, "lastModifiedDate": "2015-12-12T02:58:00Z", "speechToTexts": ["12.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLe 1er tour des élections régionales en France, ce sera dimanche une élection dans un contexte très particulier, moins d'un mois après les attentats du 13 novembre dans ce contexte de crispation sécuritaire, le Front national est donné vainqueur dans près de la moitié des 13 régions, Hervé Le Bras, bonsoir, bonsoir, vous êtes directeur de recherche émérite à l'Institut national d'études démographiques et directeur d'études à l'école dès hautes études en sciences sociales, vous venez de publier le pari du FN aux éditions autrement, il s'agit d'une analyse cartographier du du vote FN depuis 30 ans, les élections européennes de 1984 alors ce que vous aussi vous prono ce qui ne vous pronostiquez un score élevé pour le FN. \r\n\r\nLocuteur MT2 (00:00:39) [91%] :\r\nOui, là je crois que pour une fois, la plupart des instituts de sondage sont d'accord, mais il faut bien remarquer que ce score était déjà très élevé aux européennes et aux élections européennes et aux élections départementales qui ont suivi, il y a 6 mois de Marine Le Pen avait fait un saut de18,5 pourcent en en 2012 à la présidentielle à25,5 pourcent c'est c'est 7 pourcent de de plus c'est énorme, on n'y a pas fait suffisamment attention là, elle fait un nouveau saut d'environ entre groupes jouer demi 3 pourcent un un peu plus faible qu'il amène très haut entre 29 autour de 29 pourcent et et on y fait beaucoup plus attention parce que, à cause de du système français assez bizarre de répartition des sièges, c'est-à-dire que, au second tour, le candidat qui arrive en tête, se voit attribuer 25 pourcent des des sièges et puis les 75 pourcent qui qui restent sont divisés entre les candidats, donc il suffit d'atteindre un score de à peu près 33 8 pourcent pour pour avoir la majorité absolue, c'est en sens -là que la montée du FN récente et la plus inquiétante parce que il est à même d'emporter très nettement 2 régions, la grande région du du nord, et puis la région méditerranéenne dites pas 4 la Côte d'Azur et puis la Provence et ce qui peut aussi emporter 2 ou 3 autres régions notamment à à l'est de de la France, et quand je dis ça veut dire avoir la majorité absolue dans les assemblées, donc faire ce qu'il veut dans ces assemblées. \r\n\r\nLocuteur MS1 (00:02:14) [88%] :\r\nAlors ça c'est pour le le pronostic après si on décortique ce ce vote FN vous vous des construisez l'idée que ce vote est un vote protestataire, c'est-à-dire. \r\n\r\nLocuteur MT2 (00:02:24) [88%] :\r\nOui, c'est-à-dire que on proteste pas pendant 31 ans comme cela et à un moment donné où il y a des raisons sérieuses pour lesquels ont ont voté, j'essaye de montrer, alors avec des cartographies tout à fait précise que il est lié à un stade de blocage se économique et surtout social de la France, on dit parfois, c'est le chômage, je pense que ces je montre que c'est sans doute quelque chose de plus grave, c'est-à-dire pour un grand nombre de Français le sentiment que, ben ils peuvent pas changer leurs conditions, ils peuvent pas, ils ont plus d'avenir, ils ont plus de perspective. \r\n\r\nLocuteur MS1 (00:03:01) [85%] :\r\nC'est un vote revanchard, on peut dire ça comme ça, revanchard. \r\n\r\nLocuteur MT2 (00:03:03) [87%] :\r\nNon revanchard, c'est c'est autre chose et on sait qu'à 3 ans on s'attaque là c'est plutôt un vote qui va dans l'inconnu, c'est-à-dire un vote de personnes qui pense d'un puisque il n'y a pu de d'espoir à avoir dans la situation présente autant tenter n'importe quoi, autant tenter quelque chose qui même 15 et c'est ça le pari qui, même si ça a une faible chance de réussir, même si le risque que ça ne réussissent pas en ce sens que le FN fasse des bêtises et grand, c'est au moins le seul chose qui nous permettra de sortir de notre condition de la même manière que les gens qui jouent à la loterie, vous savez que leur espérance de gain est plus faible que leur nez. \r\n\r\nLocuteur MT1 (00:03:40) [87%] :\r\nPoint. \r\n\r\nLocuteur MT2 (00:03:41) [85%] :\r\nOui, et pourtant il joue à la loterie parce que si jamais il tire le gros lot, ça changera leur condition, donc ils perdront de l'argent le plus part du temps, il y a ce petit espoir. \r\n\r\nLocuteur MS1 (00:03:51) [89%] :\r\nVoilà quelques petites coupures Hervé Le Braz, mais normalement la ligne devrait tenir alors vous détailler un cette peur qui est au coeur du vote mais vous complètement vous combattez aussi une autre idée, le lien entre présence de l'immigration et vote FN il y a pas de lien selon les cartographies que vous établissez. \r\n\r\nLocuteur MT2 (00:04:07) [89%] :\r\nAbsolument, c'est-à-dire qu'au début, en 1984 le lien était très fort en termes techniques, qui avait une corrélation de 0 8 1 c'est le rapport absolument, le plus grand, donc 08, c'est très fort, et maintenant la corrélation est pratiquement nulle et on voit sur 2, par exemple, je donne une carte de la grande région parisienne où on voit que plus on va vers le centre Prévert Paris, plus la proportion d'immigrés est importante et puis le vote FN est faible là vraiment il y a une dissociation complète, autrement dit la question des immigrés n'est plus une question réelle, une question de fréquentation de contacts avec des populations immigrées, mais c'est dans la tête des personnes, prenez par exemple, un département qui s'appelle le Pas-de-Calais qui, tout au nord, là où il y a justement Calais c'est le en France, l'un des 3 départements qui comprend le moins d'immigrés dans sa population et pourtant c'est le département où Marine Le Pen a les plus beaux succès et où elle- même se présente d'ailleurs, donc là il y a eu un quelque chose qui est à mon avis, effectivement assez grave, c'est justement le passage de la réalité au fantasme, c'est beaucoup plus difficile de déloger des fantasmes de modifier une réalité. \r\n\r\nLocuteur MS1 (00:05:16) [89%] :\r\nMais justement, la question vient tout de suite comment combattre ces fantasmes pour la gauche le la droite traditionnelle. \r\n\r\nLocuteur MT2 (00:05:24) [90%] :\r\nOui, parce que c'est une, c'est peut-être aussi une nouveauté de ces derniers jours mais pas encore suffisamment analysé, c'est que c'est sans doute la droite qui perd le plus actuellement dans les, dans les dernières semaines et là elle paye sans doute le fait d'avoir repris des thèmes du Front national très tôt après l'élection présidentielle de Sarkozy en 2007 et en France il y a au fond un de mes amis disait en France, on préfère l'original à la copie et d'ailleurs c'est un un des slogans de l'hôtel, donc je crois qu'au début, bien sûr, si on reprend une mesure préconisée par le Front national, on attire quelques votants qui avaient voté pour le Front national quelques électeurs mais ensuite on perd des électeurs qu'on avait pas ceux qui disent bah autant aller vers l'original, si c'est vraiment ce genre de mesures qu'on peut mettre en place et je crains que ça arrive aussi pour le Parti socialiste ce que Hollande et tentera d'adopter suite des attentats, des mesures et une rhétorique qui reprend un grand nombre d'éléments qui viennent du FN. \r\n\r\nLocuteur MS1 (00:06:27) [89%] :\r\nAlors Hervé Le Braz, vous décrivez une évolution très lente, qui a commencé il y a longtemps, justement, on est dans un contexte qui s'est accéléré subitement avec les attentats d'il y a quelques semaines est -ce que tout cela et il n'est là qu'inéluctablement favorables au FN aujourd'hui. \r\n\r\nLocuteur MT2 (00:06:43) [89%] :\r\nPour l'instant, oui, c'est dingue, parce que c'est aussi un ce qu'on appelle un parti attrape- tout, c'est-à-dire il n'y a pas de cohérence dans sa partie fait de slogans, il y a pas de cohérence dans l'ensemble de ces propositions, il y a pas de programme sens classique et politique du terme, il est simplement une sorte de miroir de de l'opinion et de ce point de vue -là, il est assez redoutable en période de crise, mais il ne serait pas aussi redoutable s'il n'y avait pas aussi les éléments, j'ai donné au début, c'est-à-dire il y avait un terrain social, politique, économique, qui lui est favorable, avec ce blocage général en France de au fond des institutions et surtout des situations des situations personnelles et c'est même le peut-être si vous voulez, si la situation s'améliore en termes moins d'attente, à moins de 2002, d'état d'urgence, peut-être que il baissera un petit peu mais il garde une sorte de de base sociale, qui est vraiment importante et qu'il sera difficile de faire changer rapidement. \r\n\r\nLocuteur MS1 (00:07:53) [88%] :\r\nEt bien merci beaucoup Hervé Le Braz, d'autres venu nous expliquer tout ça dans ce forum vous souhaite une bonne soirée. \r\n\r\nLocuteur MT2 (00:07:58) [90%] :\r\nBien à vous aussi, merci beaucoup pour votre interview. \r\n"], "webPublicationDate": "2015-12-04T18:00:03Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Le Bras, Hervé", "role": "Historien, démographe, directeur d'études", "type": "Participant"}]}, {"id": "sound-BF06E88A-F8FE-4FA9-94B8-E66F8369FB6E", "internalArchiveId": "BF06E88A-F8FE-4FA9-94B8-E66F8369FB6E", "source": "siranau", "mediaType": "audio", "title": "Les EPF font part de leurs inquiétudes sur le programme d'économies", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Le programme d'économies d'un milliard de francs par année dans la formation, la recherche et l'innovation annoncé par la Confédération risque de mettre à mal la qualité de la formation et de la recherche en Suisse, selon les Ecoles polytechniques fédérales qui font part de leurs inquiétudes.", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288465", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les EPF font part de leurs inquiétudes sur le programme d'économies / 12H30_2015-12-04T12:30:00_developpement-1", "Le 12h30 du 04.12.2015"], "alternativeSummary": ["Le programme d'économies d'un milliard de francs par année dans la formation, la recherche et l'innovation annoncé par la Confédération risque de mettre à mal la qualité de la formation et de la recherche en Suisse, selon les Ecoles polytechniques fédérales qui font part de leurs inquiétudes."], "variantIds": ["ece-7288465"], "isOnline": true, "lastModifiedDate": "2015-12-11T14:23:58Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLes écoles polytechniques fédérales protestent contre les programmes d'économies annoncé par la Confédération, le Conseil fédéral lui a demandé de renoncer à toucher plus d'un demi- 1000000000 sur 3 ans, c'est ce que le gouvernement doit doit revoir ses prévisions à la baisse entre 2017 et 2019, il doit réduire ses dépenses d'environ 3 milliards de francs, mais le Conseil des EPF estime que la Confédération des demande un effort disproportionné Meryl dans la Manche, oui les CPAS devront faire une croix sur 554 millions c'est presque un 5ème de la totalité des économies de la Confédération, alors que la formation et la recherche ne constituent que 11 pourcent du du total des dépenses, c'est le domaine le plus touché par les révaluation du Conseil fédéral, avec celui de la coopération internationale trop cher payé pour le Conseil des Écoles polytechniques fédérales de Lausanne et de Zürich pour qui de telles économies reviendrait à se tirer une balle dans le pied, ce programme de stabilisation compromettrait la qualité des et P-F et ça arrive au plus mauvais moment pour les écoles polytechniques Franfort incertitude autour de la libre circulation et des accords bilatéraux, la Suisse aura à l'avenir encore davantage besoin de main-d'oeuvre hautement qualifiée, le Conseil fédéral doit encore prendre position sur quelles mesures devront être différés suite à ces réductions de budget, il devrait le faire au printemps, mais même avec ces économies, les dépenses dans la recherche et la formation continueront d'augmenter de plus de 2 pourcent par par an, gouvernement et EPF se rejoindront au moins sur ce point, la Suisse doit obtenir des investissements supplémentaires par rapport à aujourd'hui Murielle, vous étiez en Direct de Berlin. \r\n"], "webPublicationDate": "2015-12-04T11:35:38Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-41E93504-B45C-4284-A915-BD6118B33C87", "internalArchiveId": "41E93504-B45C-4284-A915-BD6118B33C87", "source": "siranau", "mediaType": "audio", "title": "15 minutes : Les coulisses du reportage \"La valse du facteur\"", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : un facteur qui parle des problèmes des facteurs avec les chiens\r\nLes coulisses du reportage \"La valse du facteur\" La valse des facteurs. Ce sera le thème de 15 minutes, le magazine de la rédaction, demain à 12h45.\r\nZoom sur ce géant jaune au pied d'argile, La Poste... Le grand service public cherche aujourd'hui à se réinventer, avec la montée en puissance du net et des réseaux sociaux. Face à la concurrence, La Poste innove, teste, expérimente. Et, tout en bas il y a des facteurs qui s'adaptent, Pierre Crevoisier.\r\nOui, des facteurs qui ne portent plus, depuis le 20ème siècle déjà , les lettres qui nous transportent. Vous savez, les mots d'amour, les signes d'ici ou de l'autre côté du monde, tout cela a pris d'autres chemins. \r\nLes factures, la pub, les journaux, le courrier officiel résiste encore à l'envahisseur et remplissent nos boîtes-aux-lettres. Mais pour combien temps encore?\r\nLe facteur - qui est de plus en plus souvent une factrice, d'ailleurs - ne parcourt plus les chemins à bicyclette. Mais il est une chose qui n'a pas changé. La fameuse histoire du chien qui lui mord les mollets. La preuve.\r\nSON 30\"   \r\nRenaud: Pierre, si Internet a dévoré le courrier traditionnel, il a fait explosé le trafic des colis\r\nEffectivement. J'ai d'ailleurs une image impressionnant de ma semaine en reportage. C'était mercredi soir, tard. J'avais rendez-vous dans le grand centre de tri des colis de Daillens. Et je suis entré dans un univers réellement impressionnant. Une immense halle - elle a 300 mètres - avec des tapis roulant qui se croisent et s'entrecroisent continuellement, des tapis - comme un gigantesque train électrique - sur lesquels circulent tous seuls des milliers de paquets, de toutes les formes, de tous les coins de Suisse et du monde. \r\nImaginez qu'en temps normal, plus de 140'000 colis passent dans les entrailles de Daillens. En cette période de fin d'années, on va atteindre le pic de 220'000.\r\nEt les facteurs que j'ai suivi seront les petits mains, les derniers maillons de la chaîne qui achemine le produit de notre frénésie d'achat en ligne jusque devant nos portes.\r\nRenaud: La valse des facteurs. Un reportage de Pierre Crevoisier et Rino Muccigrosso à suivre,  demain samedi, à 12h45, dans le journal de la mi-journée. Et également dimanche soir, à 22h40.", "durationSec": 147, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288497", "imageURL": "http://www.rts.ch/8320946.image", "alternativeTitle": ["Les coulisses du reportage \"La valse du facteur\"", "Les coulisses du reportage \"La valse du facteur\" / JDM_2015-12-04T07:18:00_quinze-minutes", "Les coulisses du reportage \"La valse du facteur\" / JDM_2015-12-04T07:18:00_quinze-minutes"], "alternativeSummary": ["Le facteur ne porte plus les mots qui nous transportent, les lettres sont remplacés par des messages électroniques, certains colis seront peut-être un jour livrés par des drones. La poste se transforme. Comment les postiers vivent-ils ces bouleversements? Quinze minutes a suivi leur tournée au cœur de la Broye.  Découvrez les coulisses du reportage de Pierre Crevoisier diffusé ce samedi 5 décembre dans l'émission Quinze minutes, à 12h45 et 22h40.", "Le facteur ne porte plus les mots qui nous transportent, les lettres sont remplacés par des messages électroniques, certains colis seront peut-être un jour livrés par des drones. La poste se transforme. Comment les postiers vivent-ils ces bouleversements? Quinze minutes a suivi leur tournée au cœur de la Broye.  Découvrez les coulisses du reportage de Pierre Crevoisier diffusé ce samedi 5 décembre dans l'émission Quinze minutes, à 12h45 et 22h40.", "Le facteur ne porte plus les mots qui nous transportent, les lettres sont remplacés par des messages électroniques, certains colis seront peut-être un jour livrés par des drones. La poste se transforme. Comment les postiers vivent-ils ces bouleversements? Quinze minutes a suivi leur tournée au cœur de la Broye.  Découvrez les coulisses du reportage de Pierre Crevoisier diffusé ce samedi 5 décembre dans l'émission Quinze minutes, à 12h45 et 22h40."], "variantIds": ["ece-7288515", "ece-7288497"], "isOnline": true, "lastModifiedDate": "2015-12-11T09:44:49Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa valse des facteurs, ce sera le thème de 15 minutes, le magazine de la rédaction, demain à midi 45, zoom sur ce géant jaune au pied d'argile La Poste le grand service public cherche aujourd'hui à se réinventer avec la montée en puissance du Net et des réseaux sociaux face à la concurrence, La Poste innove teste expérimente et puis tout en bas, il y a des facteurs qui s'adaptent Pierre Crevoisier. \r\n\r\nLocuteur MS2 (00:00:24) [93%] :\r\nOui, des facteurs qui ne porte plus depuis le 20ème siècle déjà ces lettres qui nous transportent les mots d'amour, les signes d'ici ou de l'autre côté du monde, tout cela on le sait, a pris d'autres chemins, les factures, la pub, les journaux, le courrier officiel résiste encore à l'envahisseur et remplissent nos boîtes aux lettres pour combien de temps encore le facteur et qui de plus en plus une factrice d'ailleurs ne parcourt plus les campagnes bicyclette mais il est une chose qui n'a pas changé sur les chemins environnants, la fameuse histoire du chien, vous savez qui mord les mollets, la preuve. \r\n\r\nLocuteur MS3 (00:00:54) [74%] :\r\nLes gens, mais pas trop de copain avec le chien et puis là, cette maison quand j'ai finalement il y a 12 ans, la boîte aux lettres est en fait fixé en dessus de la niche des 2 chiens, j'ai été attaqué une fois jamais osé aller amener le courrier la bas, j'ai toujours klaxonner dans cette maison, et après un certain temps, quand les gens sont un peu habitués à voir faire la tournée j'aurais demandé changé place avant tout les nôtres ce que très franchement une boîte aux lettres en souligner déchéance était vraiment par quelque chose de compatibles en F1 à la fin. \r\n\r\nLocuteur MS1 (00:01:22) [94%] :\r\nMais ce n'est donc pas un cliché effectivement Pierre si Internet a dévoré le le courrier traditionnel, il a fait explosé aussi le trafic des colis. \r\n\r\nLocuteur MS2 (00:01:30) [92%] :\r\nOui, j'ai d'ailleurs une image impressionnant de ma semaine de reportage, c'était mercredi soir assez tard, j'avais rendez- vous dans le grand centre de tri des colis de Daillens je suis entré dans un univers réellement impressionnant pratiquement surréaliste, une immense à l'imaginer, elle a 300 mètres avec des tapis roulants qui se croisent, centre continuellement des tapis comme un gigantesque train électrique sur lesquels circulent tout seul des milliers de paquets de toutes les formes de tous les coins de Suisse et du monde, imaginez qu'en temps normal plus de 140000 colis passent dans les entrailles de Daillens chaque jour en sorte en cette période de fin d'année, on va atteindre le pic de 220000 il y a 3 centres de ce type en Suisse et les facteurs que j'ai suivi cette semaine seront les petites mains les derniers maillons de la chaîne qui achemine le produit de notre frénésie d'achats en ligne jusque devant nous. \r\n\r\nLocuteur MS1 (00:02:15) [92%] :\r\nLa valse des facteurs, un reportage de Pierre Crevoisier et Rino Moussy grosso à suivre demain samedi à midi 45 dans le journal de la mi- journée également dimanche soir à 22 heures 40. \r\n"], "webPublicationDate": "2015-12-04T06:23:41Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Crevoisier, Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8F429583-944E-49DA-8F49-A674EB933DBF", "internalArchiveId": "8F429583-944E-49DA-8F49-A674EB933DBF", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : Christophe Reymond, directeur du Centre patronal à Paudex;Dylvie Durrer, directrice du Bureau fédéral de l'égalité;Robert Cramer , conseiller aux Etats Vert genevois;Vigna, Anne ; Ian Hamel,  journaliste;Lindsay Vonn , skieuse nord américaine\r\nPrésenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(13/CP LORETTA LYNCH SUR FIFA) Six mois après le vaste coup de filet contre des cadres de la FIFA, la justice américaine frappe encore très fort contre des responsables de la FIFA... \r\nAprès l'arrestation, hier à Zürich, des présidents des fédérations d'Amérique du sud et d'Amérique centrale, quatorze autres personnalités du football mondial ont été inculpées. \r\nToutes étaient actives sur les continents américains. Parmi elles, l'ancien président de la Fédération brésilienne de football, Ricardo Teixeira. \r\nLa Ministre américaine de la Justice s'est félicitée hier de la collaboration de la Justice suisse dans cette affaire. Philippe Revaz, à Washington.\r\n------ Papier\r\n(Fusillade aux Etats Unis)  Au lendemain de la fusillade en Californie qui a fait 14 morts, les mobiles des tueurs sont encore inconnus... \r\n***Les enquêteurs n'excluent pas la piste terroriste... \r\nPour la police, il s'agit en tous cas, d'un acte prémédité. Les policiers ont retrouvé des armes et des explosifs dans la maison et la voiture du couple qui a perpétré la fusillade... Des engins explosifs actionnables à distance ont aussi été retrouvés dans le bâtiment par des tueurs... Le couple est d'origine pakistanaise... L'homme travaillait dans la structure attaquée, dans ce centre de santé de San Bernardino... Ce sont donc ces collègues qui étaient réunis au moment de la tuerie...\r\n(14/REFERENDUM AU DANEMARK PAPIER REP 22H30) Le non des danois à un référendum sur la coopération policière avec l'Europe... \r\nLe premier ministre a reconnu sa défaite hier... La consultation portait sur une plus grande participation du royaume scandinave aux politiques européennes en matière de justice et de police.\r\nEt ce non n'est pas de surprise, même si les résultats étaient relativement serrés. Sung-Shim Courier à Copenhague...\r\n(06/VERDICT MARTY AFFAIRE GIROUD PAPIER ANALYSE REP 22H30) En Suisse à présent, en Valais, la plainte contre le Conseiller d'Etat valaisan Maurice Tornay est classée... \r\n***Plainte liée à l'un des volets de l'affaire Giroud... Le ministre n'est pas responsable pénalement, selon Dick Marty, \r\nLe procureur extraordinaire nommé par le parlement cantonal pour enquêter sur ce dossier met aussi hors de cause le chef du service des contributions et le procureur général, Ils étaient également visés par cette dénonciation pour abus d'autorité et gestion déloyale. \r\nMarie Giovanola.\r\n ¨\r\nLe procureur valaisan va maintenant devoir reprendre le dossier car les infractions de l'encaveur au droit fiscal cantonal n'ont pas encore été poursuivies. \r\nD'autres volets de l'affaire Giroud sont par ailleurs toujours en cours.\r\n(D6/EQUITE SALARIALE, LE SONDAGE DE LA DISCORDE PAPIER INTEGRE) ***Contrôler si les entreprises respectent, ou non, la loi sur l'égalité en matière salariale... C'est ce que propose le Conseil fédéral...\r\nEt une entreprise sur deux en Suisse romande trouve l'idée acceptable à certaines conditions... Un quart d'entre elle juge même l'idée interressante, selon un sondage publié hier... \r\nPrès de 600 sociétés ont été contactées pour cette enquête commandée par le Centre patronal vaudois... un centre qui est lui très inquiet de ce résultat... Marc Ménichini...\r\n(01/PAS DE CONTRE-PROJET \"PR UNE ECONOMIE VERTE ITV CRAMER) Il n'y aura pas de contre-projet à l'initiative des écologistes \"pour une économie verte\"... Le texte veut que la Suisse réduise son empreinte écologique. \r\nLe Conseil des Etats a fait marche arrière hier... Il a finalement enterré la proposition du gouvernement pour réviser la loi sur la protection de l'environnement. \r\nL'initiative des Verts sera donc soumise au peuple, seule, dans le courant de l'année prochaine. \r\nLe Conseiller aux Etats Vert genevois Robert Cramer... \r\nDes propos recueillis par Chrystel Domenjoz\r\n(D3/ BRESIL, D. ROUSSEFF EN MAUVAISE POSTURE PAPIER INTEGRE) Le parti au pouvoir au Brésil vole au secours de sa présidente... \r\nLe camp de Dilma Roussef va saisir la Cour Suprême pour tenter de faire avorter la procédure de destitution lancée mercredi contre la présidente... \r\nDilma Roussef qui est dans la tourmente... A l'origine de cette procédure de destitution, le président de la Chambre des députés Edouardo Cunha... Lui même mis en cause dans le scandale Petrobras, une vaste affaire de corruption... \r\nLa procédure va prendre des mois et ne pourra que compliquer la situation économique du pays, déjà en récession. A Rio de Janeiro, une correspondance d'Anne Vigna...\r\n(15/VERDICT TAPIE ITV HAMEL) En France, un nouvel épisode dans la saga Bernard Tapie. \r\nLa Cour d'appel de Paris a condamné l'homme d'affaire à rembourser les près de 400 millions d'euros qu'il avait obtenu d'un tribunal arbitral. \r\nBernard Tapie mène depuis plus de 20 ans une guerre juridique contre le Crédit Lyonnais qu'il accuse d'avoir vendu à perte la société Adidas, qu'il avait acquis avec l'aide de la banque. \r\nCette condamnation n'est sans doute pas la fin de l'histoire, estime le journaliste Ian Hamel, auteur du livre « Notre ami Bernard Tapie ».\r\nIan Hamel avec Alain Franco.\r\n(D4/LINDSAY VONN, LE RETOUR PAPIER INTEGRE) En ski alpin, Lindsay Vonn tentera dès ce soir sur sa piste fétiche à Lake Louise de marquer ses premiers points de la saison en coupe du monde. \r\nL'Americaine sort de blessure et elle a été éliminé vendredi dernier lors du géant d'Aspen, mais elle pourrait être la plus sérieuse adversaire de Michaella Shiffrin, et de Lara Gut cette saison pour le classement général de la coupe du Monde. Laurent Bastardoz...\r\nEt la descente dame c'est à suivre ce soir à 20h40 sur RTS 2 et dans nos rendez vous d'information...\r\n(Météo) Du brouillard en plaine ce matin, avec une limite entre 600 à 700 mètres. Du soleil en altitude... Le temps va se dégrader en cours de journée... Il va pleuvoir en fin d'après midi, d'abord en Ajoie, puis sur le Plateau et les Préalpes...Le temps restera sec sur le bassin lémanique et en Valais... Températures: maximum 6 degrés en plaine... Jusqu'à 10 degrés en montagne.\r\n(SOUS LA BARRE) \r\n(actu) FIFA 16 nouveaux suspects inculpés de racket..\r\nPdt de la fédération brésilienne poursuivit par justice.\r\nComité exécutif à Zurich s'est poursuivi...\r\nDanemark\r\nAllemagne réintroduit l'examen individuel des demandes d'asile.. Crainte de l'arrive de faux passeports.. \r\n270 morts en Inde après des inondations\r\nRenault revient en F1", "durationSec": 904, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288511", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-12-04T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-12-04T06:00:00_le-journal-de-6h"], "variantIds": ["ece-7288530", "ece-7288511"], "isOnline": true, "lastModifiedDate": "2015-12-14T14:56:27Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [94%] :\r\nLe journal Le Blandine Lévite la justice américaine continue son opération de démantèlement de la corruption à la FIFA 16 personnes sont mises en cause pour racketter Crime organisé après une descente de police à Zürich, la ministre de la justice américaine parle d'une corruption d'une ampleur révoltante. \r\n\r\nLocuteur MS2 (00:00:18) [95%] :\r\nMalgré les déboires judiciaires, c'est l'avenir du football mondial, qui a été hier l'objet des discussions du comité exécutif de la FIFA réuni à Zürich avec cette question : faut -il augmenter à 40 le nombre d'équipes participant à la Coupe du monde, la question n'a pas encore été tranchée, on entendra les explications de Joël Robert dans Sport matin 6 heures 36. \r\n\r\nLocuteur FS1 (00:00:37) [92%] :\r\nAffaire classée en Valais, le conseiller d'État, Maurice Tornay, mise hors de cause, il était dénoncée pour abus d'autorité, notamment dans l'un des volets de l'affaire Giroud. \r\n\r\nLocuteur MS2 (00:00:46) [94%] :\r\nIl y a les jeunes élus, ceux qui arpentent pour la 1ère fois les travées du Palais fédéral et puis il y a les vieux routiers, ceux qui ont déjà des kilomètres au compteur, dernier épisode de notre série sur la rentrée parlementaire avec un zoom aujourd'hui sur les doyens de la coupole, ce sera dans une quinzaine de minutes. \r\n\r\nLocuteur FS1 (00:01:00) [86%] :\r\nFaut -il des contrôles dans les entreprises pour éviter les 2 discrimination homme- femme en matière de salaire et les 3 quarts des patrons romands ne serait pas contre, selon un sondage, mais les organisations patronales, les mettent en garde, dossier dans ce journal. \r\n\r\nLocuteur MS2 (00:01:14) [93%] :\r\nEt puis on s'offrira une petite immersion dans le monde des faussaires, on parlera d'une Start-Up romande qui a développé une application pour détecter les contrefaçons, ce sera nous fil avec Frédéric mais maïs aux alentours de 6 heures 40. \r\n\r\nLocuteur FS1 (00:01:24) [92%] :\r\nPoint 6 mois après le vaste coup de filet. \r\n\r\nLocuteur FS3 (00:01:29) [91%] :\r\nContre des cadres de la FIFA, la justice américaine frappe encore très fort contre des responsables de la fédération, après l'arrestation, hier à Zürich, des présidents des fédérations d'Amérique du Sud et d'Amérique centrale 14 autres personnalités du football mondial ont été inculpés, toutes étaient actives sur les continents américain, parmi elles, l'ancien président de la Fédération brésilienne de football Ricardo Teixeira, la ministre américaine de la Justice, se félicitait hier de la collaboration de la justice suisse dans cette affaire Philippe revint à Washington. \r\n\r\nLocuteur MS4 (00:01:59) [92%] :\r\nC'est toute une génération de leaders d'Amérique du Sud et centrale que Loretta Lynch vient de décapiter la ministre de la Justice a pris un ton moral donnant à sa lutte contre la corruption une allure de croisade, c'est au nom des valeurs du football que l'on enseigne aux enfants que Loretta Lynch veut mettre à bas un système de corruption, qu'elle qualifie d'inconcevable et de honte et de citer les cas accablant d'un juge à la Cour suprême du Guatemala, d'un autre membre de la commission d'éthique de la FIFA coupable des faits même qu'il était censé traquer et d'avertir : tous ceux qui se cachent dans l'ombre, vous ne nous échapperez pas, clame Loretta Lynch qui voit d'ailleurs avec satisfaction, de plus en plus de prévenus plaider-coupable, y compris l'ancien vice- président de la FIFA, Jeffrey Webb qui s'est donc soumis après avoir d'abord plaidé non coupable, interrogé sur les prochaines proies Loretta Lynch a refusé d'en nommer mais précisé que la portée de l'enquête serait très très étendu, de quoi faire trembler plus d'un dignitaire actuels ou passés du football mondial, personne n'est à l'abri, même pas les chefs d'État d'ailleurs, l'ancien président du Honduras lui- même vient d'être inculpé Philippe Ravaz rtsinfo Washington. \r\n\r\nLocuteur FS3 (00:03:03) [94%] :\r\nAu lendemain de la fusillade en Californie, qui a fait 14 morts, les mobiles des tueurs sont encore inconnues. \r\n\r\nLocuteur MS2 (00:03:08) [96%] :\r\nLes enquêteurs n'excluent pas la piste terroriste. \r\n\r\nLocuteur FS3 (00:03:11) [91%] :\r\nPour la police, en tous cas il s'agit d'un acte prémédité, les policiers ont retrouvé des armes et des explosifs dans la maison, dans la voiture du couple aussi le couple qui a perpétré cette fusillade des engins explosifs Axionov la distance ont été retrouvés donc bâtiment par visés par les tueurs, le couple d'origine pakistanaise, l'homme travaillait dans la structure attaquée dans ce centre de santé de San Bernardino, ce sont donc ses collègues qui étaient réunis au moment de la tuerie, le non des Danois à un référendum sur la coopération policière avec l'Europe, le 1er ministre a reconnu sa défaite hier la consultation portait sur une plus grande participation du royaume scandinave aux politiques européennes en matière de justice et de police et ce nom n'est pas une surprise, même si les résultats étaient relativement serrés sous Shim courrier à Copenhague. \r\n\r\nLocuteur FS5 (00:03:59) [92%] :\r\nIls sont plus de la moitié des votants avoir dit non, derrière une seule question posée, c'était la participation du pays à 22 points légaux, qui étaient en jeu, parmi ces points, citons la cybercriminalité, la traite d'être humains, les abus de marché, mais aussi l'immigration, les attentats de Copenhague et de Paris, ensuite, ont clairement à influencer le gouvernement à organiser ce référendum, il faut dire qu'aujourd'hui le contexte européen tend vers une plus grande coopération policière entre les États et pour pouvoir participer à cette coopération policière supranational le Danemark devait se débarrasser de sa clause d'exemption de son opt-out en matière de justice européenne en clair un oui aurait permis au Danemark de participer à la carte à chacun des 22 points, et le nom peut quant à lui, entraîné l'exclusion du Danemark d'Europol, l'organe de coopération policière de l'Union européenne pour continuer à participer, il va conclure un accord parallèle avec l'Union européenne, une procédure lourde et qui n'a pas de garantie d'aboutir ce n'Shim courrier pour rtsinfo Copenhague. \r\n\r\nLocuteur FS3 (00:04:57) [92%] :\r\nEn Suisse, à présent en Valais à la plainte contre le conseiller d'État valaisan Maurice Tornay est classée. \r\n\r\nLocuteur MS2 (00:05:02) [90%] :\r\nPlainte liée à l'un des volets de l'affaire, Giroud, le ministre n'est pas responsable pénalement, selon Dick Marty. \r\n\r\nLocuteur FS3 (00:05:08) [93%] :\r\nLe procureur extraordinaire nommé par le parlement cantonal pour enquêter sur ce dossier met aussi hors de cause le chef du service des contributions et le procureur général, ils étaient également visés par cette dénonciation pour abus d'autorité et gestion déloyale Marie du règlement. \r\n\r\nLocuteur FS6 (00:05:22) [90%] :\r\nTout ça pour ça, serait -on tenté de se dire, à un an d'enquête aux frais du contribuable, sans compter les divers rapports préalables pour, au final, classer l'affaire, cela peut paraître décevante dans l'attente vis-à-vis du travail de l'ancien conseiller aux États tessinois Dick Marty a été grande, mais le résultat n'est pas vain d'abord et c'est rassurant, le rapport révèle que rien ne permet de penser que l'encaveur Giroud a bénéficié de protection de l'État ou de la justice en relation avec ces soustraction fiscale ensuite le fait que ces investigations étaient menées par une personnalité hors canton et dont le travail est reconnu évite que le discrédit ne soient jetés sur cette enquête et puis si la responsabilité pénale des 3 personnes dénoncées n'est pas engagé 2 d'entre elles ne sont pas épargnés par la critique pour Dick Marty, une procédure conduite rapidement par le procureur général valaisan suivie d'une communication exhaustive aurait évité bien des polémiques quant au ministre des Finances Tornay sa récusation tardives et son manque de transparence sont une nouvelle fois épinglé le gouvernement affirme avoir déjà pris des mesures. \r\n\r\nLocuteur FS3 (00:06:22) [97%] :\r\nEt le procureur valaisan va maintenant devoir reprendre le dossier car les infractions de l'encaveur au droit fiscal cantonal n'ont pas encore été poursuivies d'autres volets de l'affaire Giroud sont par ailleurs toujours en cours. \r\n\r\nLocuteur MS2 (00:06:33) [94%] :\r\nContrôler si les entreprises respectent ou non, la loi sur l'égalité en matière salariale, c'est ce que propose le Conseil fédéral. \r\n\r\nLocuteur FS3 (00:06:40) [92%] :\r\nEt une entreprise sur 2 en Suisse romande, trouve l'idée acceptable à certaines conditions : un quart d'entre elles jugent même idée intéressante, selon un sondage publié hier près de 600 sociétés ont été contactées pour cette enquête commandée par le Centre patronal Vaudois, un centre qui est lui très inquiet par ce résultat marque Mini kiné. \r\n\r\nLocuteur MS7 (00:06:57) [91%] :\r\nContrairement à la plupart de leurs faîtier 3 quarts des entreprises romande pour ce sondage, accepte, à certaines conditions, l'idée d'un contrôle étatique en matière d'égalité salariale comme le sexe ne détermine pas le salaire de leurs employées : les patrons estiment ne rien avoir à se reprocher, mais attention, pour Christophe Reymond, directeur du Centre patronal contrôle rime souvent avec sanction. \r\n\r\nLocuteur MS8 (00:07:21) [93%] :\r\nIl y a un très gros risque qu'on vient de leur dire mais vous n'avez pas tout à fait compris ce que ça signifie aujourd'hui l'égalité des salaires entre hommes et femmes, tels qu'on la comprend, de manière à notre avis malsaines et on doit vraiment mettre en garde les employeurs contre les risques qu'ils courent si des contrôles obligatoires devaient être. \r\n\r\nLocuteur MS7 (00:07:38) [93%] :\r\nLe Centre patronal craint notamment que seul le critère du genre ne soit retenus pour évaluer la grille salariale d'une entreprise, or de nombreuses autres facteurs entrent en ligne de compte ce que prévoit le projet du gouvernement, selon Sylvie Durrer, la directrice du bureau fédéral de l'égalité. \r\n\r\nLocuteur FT9 (00:07:55) [94%] :\r\nLe projet du Conseil fédéral prévoit d'abord seulement contre tous les 4 ans, il limite aussi la charge administrative, puisqu'il propose un outil qui prend en compte uniquement certains critères et puis qu'il ajoute aussi un seuil de tolérance, donc ce sont vraiment des éléments qui vont dans le sens des entreprises et dans l'état actuel, en fait, du projet de loi il y a pas non plus de sanctions qui sont prévues. \r\n\r\nLocuteur MS7 (00:08:16) [95%] :\r\nLa consultation fédérale sur l'introduction de ces contrôles obligatoires se termine en mars prochain. \r\n\r\nLocuteur FS3 (00:08:22) [98%] :\r\nIl n'y aura pas de contre- projet à l'initiative des écologistes pour une économie verte le texte veut que la Suisse réduise son empreinte écologique et le Conseil des États a fait marche arrière hier il a finalement enterré la proposition du gouvernement pour réviser la loi sur la protection de l'environnement, l'initiative des Verts sera donc soumise au peuple seule dans le courant de l'année prochaine le conseiller aux états Vert Genevois Robert Kramer. \r\n\r\nLocuteur MS10 (00:08:44) [90%] :\r\nLe combat sera difficile je pense de toute façon que nous allons faire un meilleur résultat devant le peuple que devant le Parlement parce que on on va parler à des gens qui auront moins d'a priori et de préjugés, je sais aussi qu'économie suisse pour des raisons que j'arrive simplement pas comprendre, le fait de cette affaire à une cause majeure, donc il va y avoir énormément de moyens qui vont être investis contre l'initiative, paradoxalement, peut-être que ça permettra aussi de lui donner de la visibilité et que là, cela permettrait de créer un débat de grande importance pour notre pays, et puis on peut aussi espérer que les retombées de la Coop 21 heures que les retombées de tout ce qui s'est actuellement sur les changements climatiques vont nous être utile, euros, on peut espérer réellement que à un moment donné il y a une prise de conscience sur ces questions. \r\n\r\nLocuteur FS3 (00:09:31) [91%] :\r\nDes propos recueillis par Chrystel demain jour. \r\n\r\nLocuteur MS2 (00:09:34) [99%] :\r\nLe parti au pouvoir au Brésil vole au secours de sa présidente, le camp de Dilma Roussef va saisir la Cour suprême pour tenter de faire avorter la procédure de destitution lancée mercredi contre la présidente. \r\n\r\nLocuteur FS3 (00:09:45) [92%] :\r\nMais il Dilma Roussef dans la tourmente, donc à l'origine de cette procédure de destitution, le président de la Chambre des députés, Edouardo y a lui- même mis en cause dans le scandale Petrobras sur une vaste affaire de corruption et la procédure va prendre des mois et ne pourra que compliquer la situation économique du pays, déjà en récession, à Rio-de-Janeiro une correspondance d'Anne Vigna. \r\n\r\nLocuteur MS11 (00:10:05) [90%] :\r\nLa procédure de destitution qui vient d'être long, c'est s'annonce longue et difficile pour la présidente Dilma Roussef a réagi dès l'annonce, avec des mots très durs contre l'instigateur de la manoeuvre, le président de la Chambre des députés, Edouardo Cuniat qui menaçait depuis des mois, dit avoir recours, si le parti des travailleurs de la présidente appuyé la levée de son immunité parlementaire, Konya est en effet accusé d'avoir touché des pots-de-vin dans le scandale de corruption de l'affaire Petrobras s'et de les avoir dissimulés en Suisse, dans son intervention, la présidente a fait directement référence à ces faits, en se démarquant clairement de ces pratiques. \r\n\r\nLocuteur FS12 (00:10:38) [85%] :\r\nOui, c'est bien de l'incendie, j'ai appris avec indignation la décision du président de la Chambre des députés, de lancer la procédure de destitution les raisons du fond de cette destitution sont pas inconsistante inadmissible, je n'ai pratiqué aucun ici, je n'ai jamais détourné de l'argent public, je ne possède aucun accord bancaire à l'étranger, ni occulter des biens personnels à la justice, ben ça soit. \r\n\r\nLocuteur MS11 (00:11:03) [93%] :\r\nDilma Roussef n'a jamais été soupçonné d'enrichissement personnel, elle avait de fait une image d'incorruptible lors de son 1er mandat mais plusieurs personnalités de son parti sont actuellement enquêter dans ce scandale de corruption, tout comme des députés et sénateurs du parti d'Edouardo le PMDB la procédure de destitution est en réalité basée sur le budget 2014, on reproche à Dilma Roussef, d'avoir fait financer des dépenses par des emprunts auprès de banques publiques, une pratique qui a été utilisée par tous les présidents avant elle et n'aurait jamais dû donner lieu à une destitution mais c'est aujourd'hui le dossier le plus fort contre elle et avec une faible popularité, il pourrait suffire à la destituer Anne Vigna pour rtsinfo, Rio-de-Janeiro. \r\n\r\nLocuteur FS3 (00:11:43) [93%] :\r\nEn France, c'est un nouvel épisode dans la saga Bernard Tapie, la cour d'appel de Paris a condamné l'homme d'affaires à rembourser les près de 400 millions d'euros qu'il avait obtenu d'un tribunal arbitral Bernard Tamise qui mène depuis 20 ans une guerre juridique contre le Crédit Lyonnais qui l'accuse d'avoir vendu à perte, la société Adidas qu'il avait acquis avec l'aide de la banque et cette condamnation n'est sans doute pas la fin de l'histoire, c'est ce qu'estime le journaliste il y a Hamel, il est l'auteur du livre notre ami Bernard Tapie. \r\n\r\nLocuteur MT13 (00:12:11) [73%] :\r\nJe viens de perdre les connaissant Bernard Tapie même a cependant, à mon avis, la récession. \r\n\r\nLocuteur MS8 (00:12:17) [88%] :\r\nAu cas où ils perdent encore en cassation Siliva, est ce que l'État français a les moyens de récupérer l'argent qu'il avait quand même, il avait quand même touché de l'argent. \r\n\r\nLocuteur MT13 (00:12:28) [79%] :\r\nTout à fait en 2008 Sarkozy lui donne un sacré coup de main, puisque les tribunaux toujours tort à Bernard Tapie et donc Sarkozy a préféré un tribunal privé, on a pris 3 autres vieillards de de 91 ans et c'est provisoire ont donné raison à Bernard Tapie c'est gagné 400 millions. \r\n\r\nLocuteur MS8 (00:12:48) [97%] :\r\nEt c'est cette somme que Bernard Tapie doit rendre aujourd'hui. \r\n\r\nLocuteur MT13 (00:12:51) [98%] :\r\nExactement. \r\n\r\nLocuteur MS8 (00:12:52) [75%] :\r\nEst ce qu'il a achetée qu'est -ce que qu'est -ce que peut la justice française. \r\n\r\nLocuteur MT13 (00:12:55) [78%] :\r\nCe qui reste, sauf que souvent ce n'est pas lui passe par les paradis fiscaux, tout s'est bien passé de la vie, sociétés ou saumon n'apparaît pas, donc ça va être un petit peu compliqué. \r\n\r\nLocuteur FS3 (00:13:04) [96%] :\r\nIan Hamel avec Alain Franco. \r\n\r\nLocuteur MS2 (00:13:06) [97%] :\r\nEn ce qui alpin Lindsay Vonn tentera dès ce soir, sur sa piste fétiche à Lake Louise de marquer ses premiers points de la saison en Coupe du monde. \r\n\r\nLocuteur FS3 (00:13:14) [93%] :\r\nL'Américaine sort de blessure, elle a été éliminée vendredi dernier lors du géant d'Aspen, mais elle pourrait être la plus sérieuse adversaire de Mikaela Shiffrin et de Lara Gut pour cette saison pour le classement général de la Coupe du monde Laurent Bastard d'eau. \r\n\r\nLocuteur MS14 (00:13:27) [90%] :\r\nLes que Louise tombe à point pour l'ex- compagne de taille de Woods sur la piste olympique, baptisé par certains les clean, c'est elle, a écrit la plus riche page de sa carrière avec 15 victoires, mais rien ne sera facile pour la quadruple vainqueur du grand globe de cristal absent de longs mois en 2013 et 2014 suite à 2 opérations du genou, elle avait fêté son retour en Coupe du monde la saison dernière par la conquête des globes de descente et du super- G, mais cet été, rebelote à nouveau blessée à la cheville lors d'un stage entraînement Nouvelle-Zélande, elle a de plus fait le boss dernièrement sur internet après avoir posté une vidéo d'elle sur une table d'opération mordu un pouce par son chien pour faire Sölden lors de l'ouverture de la saison, l'Américaine a connu une nouvelle mésaventure il y a une semaine, lors de son retour à Aspen en des choses sans lors de la 1ère manche du géant des infortunes qui n'ont nullement miné son ambition de revenir au plus haut niveau Lindsay Vonn. \r\n\r\nLocuteur FS12 (00:14:18) [85%] :\r\nAffaire avec énergie, grâce à vous savez ces dernières années, ça souvent, étaient plutôt bien pour moi, l'an dernier au retour de la longue blessure, j'ai fini 8ème de la 1ère course et ça m'a plutôt énervées, je sais qu'on ne peut pas tout gagné même si j'essaie quand même de le faire, son équipe a été coupé. \r\n\r\nLocuteur MS14 (00:14:33) [93%] :\r\nAvec 67 victoires à son palmarès en record en Coupe du monde, elle se pose après les absences de Tina Mazé et à la Fenninger comme l'une des 4 susceptibles de décrocher le Graal mais attention Mikaela Shiffrin imbattable, semble -t-il, en slalom et qui disputera ce soir son 1er super- G, la Suissesse Lara Gut et dans une moindre mesure, Tina Weirather ne vont pas laisser passer l'occasion de brûler la politesse à une Lindsay Vonn plus motivé que jamais par le défi qui l'attend. \r\n\r\nLocuteur FS3 (00:14:58) [84%] :\r\nEt la descente dame c'est à suivre ce soir à 20 heures 40 sur RTS 2 et dans nos rendez- vous d'information c'était. \r\n"], "webPublicationDate": "2015-12-04T06:04:16Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Franco, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Courier, Sung-Shim", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5815601B-D09F-4D7F-ADC2-EF7D351088B4", "internalArchiveId": "5815601B-D09F-4D7F-ADC2-EF7D351088B4", "source": "siranau", "mediaType": "audio", "title": "L'UDC doit-elle freiner Yvan Perrin dans sa course à la réélection?", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Participants hors thésaurus : vitesse185\r\nL'UDC doit-elle freiner Yvan Perrin dans sa course à la réélection? L'ancien conseiller d'Etat neuchâtelois Yvan Perrin vise la présidence de l'UDC neuchâteloise. 17 mois après sa démission du Conseil d'Etat pour épuisement, il dit se sentir \"d'attaque\" et apte à relever le défi. Deux sections lui ont déjà accordé leur soutien. Dans Forum, hier soir, il restait prudent sur ses chances de tenir le coup, si le parti se prononce en sa faveur au début de l'an prochain..Un parti qui a une responsabilité importante dans ce cas-là...\r\n=>Amaudruz ** 97) \r\n*Céline Amaudruz, bonsoir. Vous êtes conseillère nationale UDC...surtout,  \r\n... vous connaissez bien Yvan Perrin, vous êtes en contact régulier avec lui. Il va mieux, c'est votre conviction ? \r\n*Il reconnaît pourtant qu'il a enfin le \"bon traitement\", mais à dose très forte. Pas un signal d'alarme pour vous ?\r\n*S'il est élu, il nous l'a dit hier soir,  il ne veut pas d'un mandat de 6 mois, mais pense aux Communales de l'an prochain et aux cantonales du printemps 2'017 ...Il se voit au front pour 1 an et demi au moins. Il ne faut pas lui dire non, le dissuader de s'engager ?\r\n\t(Hugues Chantraine, puis Stephan Moser, les anciens présidents, n'ont pas fait long feu....voilà qui en dit long !).\r\n*Est-ce qu'il n'y a pas une responsabilité du parti, de la section neuchâteloise et aussi du parti suisse de lui dire ...\"C'est trop dangereux, la présidence, c'est une fonction très exposée ?\"\r\n\t(..elle répondra qu'il n'est pas l'homme d'un Exécutif, mais que président ou parlementaire, il s'en est toujours bien sorti...Pas juste : pépin \tde santé déjà comme vice-président de l'UDC Suisse !!). \r\n*On se souvient qu'à son départ du Conseil d'Etat, beaucoup ont critiqué le parti qui l'avait laissé aller au casse-pipe ? Ce scénario, vous ne craignez pas qu'il se répète ?  \r\n*A nos confrères de l'Express-Impartial, Yvan Perrin confie qu'il est \"un homme de l'ombre\", qu'il n'est pas fait pour les projecteurs. Aveu inquiétant, non ? \r\n*Comme il a une très bonne cote au sein de l'UDC, et même dans la population, personne n'osera lui contester le rôle de président. Presque obligée de faire confiance, non ? \r\n*S'il devient président, c'est un peu comme pour le Conseil d'Etat : un pari, avec l'espoir qu'il n'explose pas en plein vol ?", "durationSec": 356, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288482", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L'UDC doit-elle freiner Yvan Perrin dans sa course à la réélection? / FOR_2015-12-04T18:10:00_developpement-6", "Forum du 04.12.2015"], "alternativeSummary": ["L'ancien conseiller d'Etat neuchâtelois Yvan Perrin vise la présidence de l'UDC neuchâteloise. Dix-sept mois après sa démission du Conseil d'Etat pour épuisement, il se dit \"d'attaque\" et apte à relever le défi. Deux sections lui ont déjà accordé leur soutien. Interview de Céline Amaudruz, conseillère nationale UDC. "], "variantIds": ["ece-7288482"], "isOnline": true, "lastModifiedDate": "2015-12-12T02:50:59Z", "speechToTexts": ["12.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nL'ancien conseiller d'État neuchâtelois Yvan Perrin vise la présidence de l'UDC neuchâteloise 17 mois après sa démission du Conseil d'État pour épuisement, il dit se sentir d'attaque et apte à relever le défi de sections lui ont déjà accordé leur soutien dans Forum hier soir, il restait toutefois prudent sur ses chances de tenir le coup, si le parti se prononce en sa faveur au début de l'an prochain, un parti qui a une responsabilité importante dans ce cas -là, bonsoir Céline Amaudruz bonsoir, vous êtes conseillère nationale UDC surtout, vous connaissez bien Yvan Perrin, vous êtes en contact régulier avec lui alors, est -ce qu'il va vraiment mieux, c'est votre conviction. \r\n\r\nLocuteur FT2 (00:00:35) [88%] :\r\nDonc, je préciserai d'entrée de cause que premièrement, je ne suis pas médecin et que donc les remarques et me propos doivent être compris comme une appréciation personnelle, il est vrai que maintenant ça fait un certain temps que j'ai des contact quotidien avec Monsieur Perrin qu'il m'a l'air vraiment très en forme, enclin à reprendre la course et le combat politique, ce qui me réjouit au plus haut point, moi, moi j'enlèverai 2 points il y a ceux qui m'apporte en tant qu'ami d'Yvan Perrin c'est sa santé et ce qui m'importe, UDC citoyennes de ce pays, c'est d'avoir un homme, donc je dirais comme être humain, bien évidemment, qui peut mener à des compétences et succès, l'UDC Neuchâtel et je ne vois pas qui d'autre aujourd'hui pourrait relever mieux que lui se défile, sauf erreur, il a présidé l'UDC pendant Neuchâtel pendant 12 ans et je crois qu'il a fait avec une qualité qui est incontestable, maintenant il faut relever que Monsieur Moser Stéphan Moser a pris la présidence pendant un an, qu'il a, il a mené à bien sa mission, nous avons conservé le siège à l'UDC Neuchâtel et ce également grâce à monsieur Clottu, mais Monsieur gothique pour avoir la légitimité de reprendre, président, je crois qu'il l'assujettissement de dossier à Berne actuellement pour Neuchâtel. \r\n\r\nLocuteur MS1 (00:01:55) [91%] :\r\nMais avant cela, cette question qu'est -ce qui compte le plus sur la santé ou la politique. \r\n\r\nLocuteur FT2 (00:02:00) [86%] :\r\nAlors écoutez, moi je parle premièrement ici a -t-il personnel et entre la ma priorité pour monsieur Peyran, c'est sa santé, je ne vois pas comment je pourrais répondre autre chose maintenant, je vous dis -je une appréciation personnelle de la situation et je le sens capable de défi, effectivement, je pense que Monsieur Peyrat l'était pas une personne pour la fonction de conseiller d'État, il a eu cette sagesse de se retirer pour des problèmes de santé, c'est aussi quelque chose qui est difficile parce que je crois qu'il y a beaucoup de personnes moins compétente souvent qui reste mais enfin voilà, la santé, la rattraper, il n'avait pas, il ne pouvait pas rester là- bas, je crois qu'il a fait ses preuves en tant que président, il a fait ses preuves en tant que Conseil national j'ai et encore aussi également je dirais à titre de président 10 présidente du suisse, j'ai eu l'occasion de le fréquenter dans ces 3 fonctions et premièrement il en a les compétences, il a confiance en lui et il est prêt. \r\n\r\nLocuteur MT1 (00:02:57) [75%] :\r\nJe ne. \r\n\r\nLocuteur FT2 (00:02:58) [92%] :\r\nEt c'est vraiment une appréciation personnelle, je ne suis pas médecin. \r\n\r\nLocuteur MS1 (00:03:01) [89%] :\r\nEst -ce qu'il n'y a pas une responsabilité du parti de la section neuchâteloise et aussi peut-être du parti suisse de lui dire : c'est trop dangereux, la présidence est une fonction très exposée. \r\n\r\nLocuteur FT2 (00:03:10) [88%] :\r\nAlors premièrement, vous l'avez dit, à juste titre, c'est une décision qui deviennent, qui viendra du du comptons Neuchâtel et l'UDC suisse d'un père Serge Charnay dans les histoires et dans les décisions plutôt que histoire dans les décisions, je dirais, cantonales, maintenant si les enjeux sont d'une importance certaine pour Neuchâtel l'année prochaine, il y a premièrement les élections communales se Ferrer, le 5 juin 2016 et il va falloir quelqu'un qui, qui mène la barque, moi je, je le sens prêt mais, mais, encore une fois c'est lui seul qui a été prêt à le dire et de ce que j'ai ressenti. \r\nIl en est, il se sent prêt et Monsieur Clotilde, comme je l'ai dit, qui aurait probablement la légitimité parce qu'il est conseiller national et il a été réélu, malgré un siège qui se perdait, il va avoir vraiment du pain sur la planche pour son compte, on, on sait qu'aujourd'hui d'ailleurs le pour le coup d'État, le colloque le le contour Neuchâtel certains en appel fort pour que l'Élysée neuchâtelois soit à la commission des transports et défendre tout toutes tâches -là donc monsieur peut -il y avoir déjà un travail monstrueux pour défendre les intérêts de Neuchâtel à Berne et donc je pense que, ensemble, ils feront une équipe superbe à Berne à Neuchâtel et puis il faut pas oublier que les 2 vice- président de Neuchâtel, je crois, veulent rester là et soutenir si Monsieur Perrin venait donc c'est une bonne chose si Monsieur Perrin, ce sont près, je soutiendrai cinéma pas, je le soutiendrai également. \r\n\r\nLocuteur MS1 (00:04:35) [90%] :\r\nAlors on comprend votre enthousiasme et votre confiance en sa santé, sa robustesse, mais tout de même, on a l'impression de revivre le scénario d'avant sa démission du Conseil d'État, et puis il y avait eu ces reproches beaucoup avec critiqué le parti qu'il avait laissé aller au casse- pipe, ce scénario vous ne craignez pas qu'il se répète ce soir. \r\n\r\nLocuteur FT2 (00:04:52) [89%] :\r\nécoutez, j'ai j'ai j'ai pas la boule de cristal et je, je, franchement, je trouve que c'est, c'est c'est c'est je ne sais pas, je vous l'ai dit, je ne suis pas médecin c'est une appréciation personnelle, maintenant je crois que tout le monde, pas avoir un moment de de maladie dans sa vie, en problèmes de santé, il a eu, il a freiné, il a fait front, maintenant il se sent prêt pourquoi ils n'auraient pas la chance de pouvoir y retourner maintenant c'est clair que 600 que ça va pas, il faut le dire aujourd'hui, on voit que Neuchâtel a eu pendant 2 ans des présidents à hauteur d'une année jusqu'au mois de juin, il y a un enjeu capital pour Neuchâtel jeudi aussi pour en février pour toute la Suisse avec l'élection ou à l'initiative UDC s'il se sent prêt je serai là, nous allons le le soutenir et l'chaude tiendront tout le contour Neuchâtel cette année, il ne sera pas seul, donc ce qu'il se sent prêt, je suis là, mais encore une fois, je ne suis pas médecin. \r\n\r\nLocuteur MS1 (00:05:46) [94%] :\r\nTrès bien, merci beaucoup, Céline Amaudruz, d'être venu quelques instants dans dans ce forum, je rappelle que vous êtes conseillère nationale UDC bonne soirée. \r\n\r\nLocuteur FT2 (00:05:53) [79%] :\r\nMerci, bonne soirée. \r\n\r\nLocuteur MS1 (00:05:55) [92%] :\r\nAlors voilà. \r\n"], "webPublicationDate": "2015-12-04T17:42:53Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Amaudruz, Céline", "role": "Pdte + CN GE ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-612171B4-D4A0-4C1D-B731-BBFDFBD9186F", "internalArchiveId": "612171B4-D4A0-4C1D-B731-BBFDFBD9186F", "source": "siranau", "mediaType": "audio", "title": "Le président de la commission de politique extérieure ne peut pas prendre l'avion", "publicationDate": "2015-12-04T00:00:00Z", "summary": "Le président de la commission de politique extérieure ne peut pas prendre l'avion C'est une incongruité dont seule la Berne fédérale a le secret... Cette semaine avait lieur la répartition des parlementaires dans les différentes commissions... Au national, la commission de politique étrangère sera présidée par un parlementaire qui ne peut pas prendre... l'avion, pour raison médicale. Cette homme, c'est l'UDC st-gallois Roland Büchel. Nous l'avons joint tout à l'heure... et lui avons demandé si ce n'était pas paradoxal d'être nommé à cette fonction qui nécessite de beaucoup voyager... sans pouvoir monter dans un avion.\r\nSON \r\nC'était l'UDC st-gallois Roland Büchel...", "durationSec": 165, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7288484", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le président de la commission de politique extérieure ne peut pas prendre l'avion / FOR_2015-12-04T18:18:00_developpement-10", "Forum du 04.12.2015"], "alternativeSummary": ["Cette semaine avait lieu la répartition des parlementaires dans les différentes commissions. Au National, la commission de politique extérieure sera présidée par l'UDC saint-gallois Roland Büchel, un parlementaire qui ne peut pas se déplacer en avion pour raison médicale. Son interview."], "variantIds": ["ece-7288484"], "isOnline": true, "lastModifiedDate": "2015-12-12T03:00:24Z", "speechToTexts": ["12.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nC'est une incongruité dont seule la Berne fédérale a le secret, cette semaine avait lieu la répartition des parlementaires dans les différentes commissions ont national la commission de politique étrangère sera présidée par un élu qui ne peut pas prendre l'avion pour raison médicale : cet homme c'est l'UDC saint-gallois Roland Büchel nous l'avons joint tout à l'heure et lui avons demandé si ce n'était pas un peu paradoxal d'être nommé à cette fonction, qui nécessite de beaucoup voyager sans pouvoir monter dans un avion. \r\n\r\nLocuteur MT2 (00:00:26) [76%] :\r\nMais non, ce ce pas, c'est pas un problème, il y a des problèmes qu'on aura en Suisse, ça fait des problèmes que l'Europe est allé à cela Strasbourg à Rome, à Vienne, on peut le faire, contrairement aux voitures, pas trop. \r\n\r\nLocuteur MS1 (00:00:41) [94%] :\r\nQuel est le le problème qui vous empêche de de prendre l'avion, ça c'est particulier. \r\n\r\nLocuteur MT2 (00:00:44) [81%] :\r\nOui, ça c'est un problème des j'avais un détail des détachements de l'arrêter, il ne il y a des yeux et pour le moment, c'est trop dangereux pour prendre l'avion, mais si jamais il faut aller plus loin, je peux envoyer quelqu'un d'autre, des autres personnes capables dans la commission. \r\n\r\nLocuteur MS1 (00:00:59) [88%] :\r\nAlors vous ressemblez en quelque sorte, hein, si on fait le parallèle avec le football à ce joueur hollandais Dennis Bergkamp aussi ne voyageait pas en avion à cause d'une peur panique son mais là, ça, ça prétériter un peu le le jeu de l'équipe, a un défaut, il était absent, parfois il était fatigué, ce sera aussi le cas pour vous, pour les séances de commission. \r\n\r\nLocuteur MT2 (00:01:17) [78%] :\r\nToutefois, si c'est nécessaire, j'ai une vice- président qui passer, j'ai 5 anciens présidents qui sont ceux qui font partie de la commission sur les personnes très connues comme Monsieur Kepel de Label pour recommencer Guldimann, ex- ambassadeur à Berlin, je suis sûr que je trouve une personne toutes les thèmes. \r\n\r\nLocuteur MS1 (00:01:36) [89%] :\r\nVous ne craignez pas d'handicaper l'équipe. \r\n\r\nLocuteur MT2 (00:01:39) [79%] :\r\nNon je pense pas que je vais l'handicapé l'équipe, c'est bien mais c'est le cas et le dit : maintenant, je sais pas, un problème du tout, on n'est pas là pour voyager en allant au travail, et ce travail, c'est fait normalement. \r\n\r\nLocuteur MS1 (00:01:50) [88%] :\r\nAlors concrètement comment est -ce que vous allez faire vous déplacer avant- tour en train peut-être aussi en bateau. \r\n\r\nLocuteur MT2 (00:01:56) [77%] :\r\nBon, et ça, ça dépend où on va un peu et placé en bateau non mais disons c'est c'est c'est c'est pas une commission qui qui qui fait des voyages aux à droite alors qu'elle travaille aussi, on a les connexions commission, elles sont en Suisse, peut-être une fois Genève qui a quand même toujours en Suisse et et ou à Bruxelles, c'est c'est pas un problème de se déplacer en cas. \r\n\r\nLocuteur MS1 (00:02:21) [92%] :\r\nUne dernière question, Roland Büchel est -ce que vous avez pensé éventuellement renoncer peut-être attendre une une autre année un autre moment pour présider cette commission à cause de ce problème que vous avez. \r\n\r\nLocuteur MT2 (00:02:31) [84%] :\r\nNon, aucun moment ça c'est un problème que j'ai 2 pays 3 4 ans, et ça c'est pas une raison de ne pas prendre la présidence de la commission. \r\n\r\nLocuteur MS1 (00:02:41) [90%] :\r\nVoilà, c'était l'UDC saint-gallois Roland Büchel optimiste malgré tout. \r\n"], "webPublicationDate": "2015-12-04T18:01:39Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2F8F155E-1C6F-411B-8719-BC270E7BA646", "internalArchiveId": "2F8F155E-1C6F-411B-8719-BC270E7BA646", "source": "siranau", "mediaType": "audio", "title": "Les raccourcis claviers [en chansons] : Cmd + Q", "publicationDate": "2015-12-04T00:00:00Z", "durationSec": 103, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269881", "imageURL": "http://www.rts.ch/6059238.image", "thematicThemes": ["informatique"], "alternativeTitle": ["Les raccourcis claviers", "Les raccourcis claviers / SUPER_2015-12-04T17:20:00_les-raccourcis-claviers", "Les raccourcis claviers / SUPER_2015-12-04T17:20:00_les-raccourcis-claviers"], "variantIds": ["ece-7269889", "ece-7269881"], "isOnline": true, "lastModifiedDate": "2015-12-12T00:18:49Z", "speechToTexts": ["12.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [70%] :\r\nOui, ah j'ai rappelé les mais il n'a jamais la maladie point d'amertume, il la charge sans ça. \r\nC'est que 26000 hommes qui ont besoin de c'est celui qui ferme son a publication de la partie du ce qu'a dû faire de et fort, ça c'est un qui est perdu de sa vie. \r\nComplet plus et ce qui est dedans. \r\nDemander la mort. \r\nSupersonique sur Couleur trouve page et comme. \r\n"], "webPublicationDate": "2015-12-04T16:30:16Z", "program": {"href": "/programs/3B02EC1C-213A-48B4-A777-203EB7714411", "id": "3B02EC1C-213A-48B4-A777-203EB7714411", "name": "Raccourcis claviers"}, "contributors": [{"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C1429A52-DCA0-41F9-80B4-B833E0320D07", "internalArchiveId": "C1429A52-DCA0-41F9-80B4-B833E0320D07", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 04.12.2015", "publicationDate": "2015-12-04T00:00:00Z", "durationSec": 298, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7269861", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-12-04T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-12-04T06:40:00_la-revue-de-presse"], "variantIds": ["ece-7269877", "ece-7269861"], "isOnline": true, "lastModifiedDate": "2015-12-15T16:04:53Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [93%] :\r\nDéborah, l'Allemagne, la Grande-Bretagne, ont décidé d'envoyer des renforts dans la lutte contre le groupe État islamique, la guerre, ça coûte cher, le matin après les conventions. \r\n\r\nLocuteur FS2 (00:00:15) [90%] :\r\nQui déboursent le plus ce sont les États-Unis ont un peu plus d'une année, ils ont conduit près de 6500 rien en Syrie et en Irak sur un peu plus de 8200 ça veut dire qu'ils ont menée 8 ans pourcent des opérations menées par la coalition et donc, selon les chiffres officiels du gouvernement américain, cette lutte contre Daesh leur coûte 11 millions de dollars par jour, ça fait un total de quelque 5 milliards le matin propose aussi une comparaison avec les autres pays engagés la Russie débourseront en tout cas2,4 millions de dollars par jour selon les estimations de ça pourrait être aussi 4 millions quotidien, selon des experts, et la France débourserait 2 millions et demi par jour, là aussi, ce sont des estimations, ceci alors que les auteurs des attentats de Paris n'ont pas eu besoin de plus de 30000 euros pour semer la terreur, selon le ministre, en fait des Finances Michel Sapin et donc tout ça pourquoi, pour un affaiblissement de loin de l'ennemi sur le terrain, oui, mais les experts militaires sont unanimes, tâche ne sera jamais vaincu sans troupes au sol et beaucoup craignent que les économies occidentales ne soit affaibli et que l'on sacrifie des programmes importants sur le terrain, liés par exemple à l'éducation, en plus, si les avions tira et cible pas tellement bien, comme les avions russes sur le risque d'augmenter la capacité de recrutement Daesh réel, en clair, conclut l'article, ces opérations peuvent contenir l'État islamique n'est pas le terrorisme, au contraire, il faut faire. \r\n\r\nLocuteur MS1 (00:01:27) [77%] :\r\nCom Italie pour un Euro investi dans l'armée en Euro dans la culture au niveau face à la menace terroriste Genève montent au front. \r\n\r\nLocuteur FS3 (00:01:33) [89%] :\r\nC'est le titre d'un papier à lire dans La Tribune de Genève Pierre Maudet, a rencontré hier les médias et les citoyens et les organisations internationales pour répondre à leurs questions et les craintes, exercice difficile, écrit La Tribune, comment rassurer sans alimenter la psychose et pour le Conseil d'État en charge de la sécurité, alors que son canton, on est passé dans une nouvelle dimension sociale et sécuritaire au niveau fédéral, on a, on n'a pas pris la mesure décalage donc à la question : Genève est -il menacé modéré franchement ici et maintenant, non, mais je n'ai figure en tête des sites menacés, la Suisse elle- même n'étant pas le 1er pays sur la liste, mais quand on est exposé de par ces organisations internationales, c'est 100 kilomètres de frontière avec la France et son aéroport international, des mesures ont donc été prises les tactiques ont été changés 1400 policiers sur 2000 sont désormais apte à intervenir dans le cadre d'une attaque ou des personnes voudraient tuer un maximum d'autres personnes en un minimum de temps au tritium est -ce qu'on est prêt, réponse de modèles, difficile à dire, a priori, oui, et puis sur le plan social, le canton met aussi en place une plateforme de détection et de prévention de la radicalisation pour aider les professionnels, les parents et les jeunes. \r\n\r\nLocuteur MS1 (00:02:36) [72%] :\r\nMot d'Éva combattent baisse, on est sauvé les chalets suisses n'ont plus tellement la cote. \r\n\r\nLocuteur FS3 (00:02:40) [89%] :\r\nPrix reculent alors que sur l'autre versant des Alpes en France les chalets sont de plus en plus cher, nous dit le temps désormais ce sont 5 stations françaises quittent restent les premières places du classement immobilier des stations de ski, les plus huppées d'Europe classement établi par 9 Prestige Knight fric, côté français, les prix ont grimpé entre 2 et 6 pourcent côté côté suisse, le recul est dehors <VIRG> 4 de moins1,4 et moins 2 pourcent à à Villars extatique classicisme 7ème station, ça fait un peu plus mal à Saint-Moritz, qui en 15ème et dernière position avec des prix qui ont baissé de plus de 7 pourcent plusieurs plusieurs facteurs pour expliquer cette nouvelle tendance la Lex Weber, votée en 2012 et le plafonnement du nombre de résidences secondaires à 20 pourcent l'augmentation de l'offre du à la construction de nombreuses résidences secondaires après l'adoption de cette loi et puis enfin, bien sûr, la force du franc. \r\n\r\nLocuteur MS1 (00:03:24) [75%] :\r\nEt pour terminer, l'Anglais de GIP Amandine Gruda Guy fait sourire et a par Maureen, voire carrément rire un chroniqueur du Texas, une faille. \r\n\r\nLocuteur FS3 (00:03:34) [91%] :\r\nAlors l'article paru hier, mais commence à tourner, je pense que ça vaut encore la peine de le raconter l'angle des parlementaires, la maîtrise des langues, une vraie question, d'ailleurs, c'était aussi un des thèmes pour les 3 candidats UDC au Conseil fédéral lors de leurs leurs auditions alors en fait, tout est parti de là, on écoute. \r\n\r\nLocuteur MS1 (00:03:50) [68%] :\r\nAh, ah ECAM et les chefs d'Ostende, je préfère répondre aux Français. \r\n\r\nLocuteur FS3 (00:03:55) [79%] :\r\nDonc c'était Guy Parmelin, qui s'exprimait sur les ondes de la TV, SRF et donc ça inspiré ce journaliste du tag et ça ne guerre qui a écrit une petite lettre candidat Vaudois, je cite le début, cher Monsieur Parmelin national du canton de Vaud où le vent allait me canidés of de fort Blocher compatible une Bundesrat vite toute la chronique écrite dans ce mélange des 3 langues ou on arrive comme un compromis final le fond du message, ce n'est pas parce que votre anglais sonnent si provençal que c'est foutu pour vous Iouchtchenko se sont intactes et de faire la liste des conseillers fédéraux à la peine avec la langue de Shakespeare Couchepin Calmy-Rey Maurer etc etc, pas de souci, donc aucun conseiller fédéral n'a pas été élu parce qu'il parle mal la langue la plus internationale au monde, je cite, au contraire, Bing providentiel qui n'a pas parlé, parlé à maintes elle Clubic forte taille date Novalis Martin comme subit comme Bundesrat il y aura 8 textes avec une charte historique comme petit de oui grosso Alstom et Bundesrat il y a 2. \r\n"], "webPublicationDate": "2015-12-04T05:53:50Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 2200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer B2bJ0P0cP905ZTAnhK9PwmdBGZTK"}]