[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=10600&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=10625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=10575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "sound-66E56FC7-7D8F-49A5-90A7-E9B7F5E8F3F5", "internalArchiveId": "66E56FC7-7D8F-49A5-90A7-E9B7F5E8F3F5", "source": "siranau", "mediaType": "audio", "title": "Rencard en terre pas connue : Peter Jean-Pierre (2/2)", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 181, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7013784", "imageURL": "http://www.rts.ch/7015959.image", "alternativeTitle": ["Peter Jean-Pierre (2/2)", "Peter Jean-Pierre (2/2) / SUPER_2015-08-27T16:20:00_rencard-en-terre-pas-connue", "Peter Jean-Pierre (2/2) / SUPER_2015-08-27T16:20:00_rencard-en-terre-pas-connue"], "variantIds": ["ece-7013785", "ece-7013784"], "isOnline": true, "lastModifiedDate": "2017-10-04T14:19:24Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [73%] :\r\nArnaud Boutet téléporté à l'autre bout du monde, ou à peu je ne aussi partie. \r\n\r\nLocuteur MS3 (00:00:09) [89%] :\r\nLe lendemain matin dans le village des petits morveux à La Croix moi Peter Jean-Pierre le leader oh combien charismatiques du groupe de métal hardcore des islamistes à qui l'on doit le magnifique titre mais doit dont on. \r\n\r\nLocuteur MS1 (00:00:21) [76%] :\r\nça se réveille la longue toute pâteuse peu hôpital, c'était le 1er ennui oh j'ai dormi Komarov, par contre, j'ai fait un rêve étrange, j'étais entourée de bombes qui payaient et je leur exploser les tampons des la avec Madame avait mortelle avant ces violences non ce n'est pas mieux d'être ouvert, plutôt que de de résister au changement bon écoute Beck si j'avais pris ma gratte le rêve serait déjà devenu réalité parce que ce qui était de ne, allez debout Peter aujourd'hui et petit morveux à la croix de bois vont pratiquer un de leurs rituels les plus ancestraux, quelques minutes plus tard, nous arrivons à l'entrée du village, là où la jungle sauvage reprend ses droits, point à 1000 passagers, une espèce très répandue dans la région en commun TGV s'approche calmement élisez -moi la mais c'est quoi ce ce truc affreux et plein de pâtes qui vient vers nous, là. \r\n\r\nLocuteur FS4 (00:01:18) [66%] :\r\nCes jeunes mis un mille- pattes assez cool Guillaume démon qui vient chez nous une fois par mois pour qu'on championne sinon ils. \r\n\r\nLocuteur MS1 (00:01:26) [82%] :\r\nOui c'est, c'est complètement fou, ça Peter on va dire une chose unique qui s'inscrit dans une tradition millénaire, ce serait pas mieux du fond beaucoup d'insecticide dans la tronche à cette grosse saloperie quoi je déteste ces bestioles écoutez je, je sais pas, personnellement je suis contre le droit d'ingérence, même avec les insectes Tafi Hall voilà et qu'est -ce qui présent mais, pour Bruno Travade pratiquement dans 3, oui, mais dites -nous ce qui se passe d'un bémol. \r\n\r\nLocuteur FS4 (00:01:52) [67%] :\r\nC'est horrible la si vous avez des gens mieux les troubles nous il est là, il faut chanter, sinon il prend sa contre lui, vous vexe Pinault beau. \r\n\r\nLocuteur MS1 (00:02:04) [79%] :\r\nC'est dur mais c'est ce qu'on appelle à l'intérieur n'attire plus. \r\n\r\nLocuteur FS4 (00:02:09) [75%] :\r\nC'est surtout que je vous lis, ça reste un mille- pattes, c'est quand même pas je m'appartient, si j'étais vous, je mettrai chanter, il vous regarde, là oui juste. \r\n\r\nLocuteur FS2 (00:02:19) [72%] :\r\nLa, la la. \r\n\r\nLocuteur MS1 (00:02:31) [84%] :\r\nIl est l'heure de nous quitter et de laisser les petits morveux à la croix de bois à alors coutumes primitive, une expérience intense qui nous aura appris l'humilité, salut à toi, Peter Jean-Pierre qui nous écoute sûrement là- haut, où là, en bas, dans l'estomac d'aujourd'hui le mille- pattes géant à la semaine prochaine pour un nouveau numéro de rencard enterre pas connue et. \r\n\r\nLocuteur FS2 (00:02:54) [69%] :\r\nD'Elf point. \r\n"], "webPublicationDate": "2015-08-27T15:28:05Z", "program": {"href": "/programs/B4328801-053F-4F48-BE8B-BD00C3F24665", "id": "B4328801-053F-4F48-BE8B-BD00C3F24665", "name": "Rencard en terre pas connue"}, "contributors": [{"function": "Auteur du texte", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-32F479C2-D0C0-458F-A8E4-F3C58EE5244A", "internalArchiveId": "32F479C2-D0C0-458F-A8E4-F3C58EE5244A", "source": "siranau", "mediaType": "audio", "title": "Elections fédérales 2015. Débat en direct du Centre d'Enseignement professionnel de Morges (CEP) avec cinq candidats aux Chambres fédérales autour du thème de l'immigration ", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Deuxième des sept débats thématiques prévus par l'émission Forum en vue des élections fédérales du 18 octobre 2015. Les candidats répondent aussi au questions des étudiants du Centre d'Enseignement professionnel de Morges (CEP)", "durationSec": 1932, "genres": ["Interview", "Débat"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Morges", "Suisse"], "thematicThemes": ["immigration", "migration de population", "élection fédérale"], "isOnline": false, "lastModifiedDate": "2015-12-09T11:10:47Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Participant/e au débat", "name": "Voix diverses", "role": "étudiante du Centre d'Enseignements professionnel de morges (CEP)", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vonlanthen, Beat", "role": "conseiller d'Etat fribourgeois : Chef du Département de l'économie et de l'emploi, candidat au conseil nationale PDC", "type": "Participant"}, {"function": "Interviewé/e", "name": "Amaudruz, Céline", "role": "conseillère nationale genevoise UDC", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gross, Florence", "role": "candidate au Conseil national vaudoise PLR", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Recordon, Luc", "role": "conseiller aux Etats vaudois écologiste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Cesla, Amarelle", "role": "conseillère nationale vaudoise socialiste", "type": "Participant"}]}, {"id": "sound-6AE38C64-3D4B-4EB3-A158-F78138AC8333", "internalArchiveId": "6AE38C64-3D4B-4EB3-A158-F78138AC8333", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 27.08.2015", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 250, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998925", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-08-27T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-08-27T06:40:00_la-revue-de-presse"], "variantIds": ["ece-6998938", "ece-6998925"], "isOnline": true, "lastModifiedDate": "2015-12-14T17:08:38Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:08) [90%] :\r\nDéborah Softbank, beaucoup de pays ne veulent pas de milliers de réfugiés arrivés ces derniers mois en Europe, hé bien, en Allemagne, le patronat veut miser sur le 800000 migrants attendu pour résoudre le problème du vieillissement démographique. \r\n\r\nLocuteur FS2 (00:00:19) [87%] :\r\nL'Allemagne est en pénurie de main-d'oeuvre, le patronat, on n'est plus que conscient, il pourrait manquer 6 millions d'actifs sur le marché de l'emploi en 2030 donc demain, alors que le pays ne renvoie plus les requérants syrien, les grandes entreprises allemandes demandent que les autres migrants par exemple des Balkans ne soient pas systématiquement expulsés, il faut d'abord vérifier si leur qualification correspondent à des besoins, déclare le chef de l'un des plus grand groupe chimique allemand, du coup, les patrons demandent des mesures qui facilite l'engagement des étrangers par exemple la suppression de la préférence nationale et des aides à l'intégration, il y a du boulot pour tous les corps de métier un selon la fédération du patronat l'Allemagne manque de mathématiciens, d'informaticiens, de scientifiques, mais aussi de médecins de personnels soignants de boulanger ou encore de menuisier, du coup, la Deutsche Bahn, vient de lancer l'initiative pour former des réfugiés quant à la poste allemande et la 500000 postes vacants, elle a déjà promis d'embaucher des réfugiés dès que ça sera possible juridiquement en Suisse, le sort des migrants interpellés provoquant mélangeant de solidarité, écrit matin les Suisses, eux, cherchent à se rendre utile, nous dit le quotidien, qui explique que les ONG reçoivent de plus en plus de propositions de la part des citoyens mais difficile parfois de savoir comment on peut aider, du coup, le matin, a recensé quelques initiatives en Suisse romande, les volontaires peuvent donc devenir famille d'accueil coach est un réfugié visiter le centre près de chez soi pour mieux connaître les résidents éventuellement proposer l'activité, on peut aussi être tuteur pour un enfant ou encore se transformer en prof de français. \r\n\r\nLocuteur MS1 (00:01:39) [70%] :\r\nToujours dans Le Matin, une place de jeux, payé par un riche Jean immobilier fait polémique à Vienne. \r\n\r\nLocuteur FS2 (00:01:44) [87%] :\r\nCette place de jeux accueille les enfants mais à chasser les marginaux qui passent du temps sur cette même place l'agence immobilière a dépensé 150000 francs, la municipalité n'a pas dit non, le matin, pose la question en privé peut -il définir la politique d'une ville, le président de l'association faîtière des institutions sociales de Bienne dénonce les enfants sont mis en opposition aux drogués ce malin, dit -il encore posé la question on Anser, terme qui voudra défendre les marginaux, l'exclusion de la place est renforcée par l'installation d'un grillage, il est provisoire, paraît -t-il mais les marginaux se sentent comme des animaux en cage peut en dire dans l'édito du matin édito critique ce cadeau est empoisonné, celui qui s'immisce dans la politique sociale n'assume que le bon côté des choses, les parents l'applaudiront tant que leurs enfants seront du bon côté de la barrière. \r\n\r\nLocuteur MS1 (00:02:28) [74%] :\r\nAprès le drame du creux, du vent à percer suscite les rendements ses enfants dans la mort L'Express l'imparfait, pose la question : peut -on comprendre a -t-elle geste. \r\n\r\nLocuteur FS2 (00:02:35) [91%] :\r\nOccasion d'ouvrir le débat sur le droit des pères lors d'un divorce, le quotidien interview Pierre Bullet Man et le président du Mouvement de la condition paternelle d'affirmer, sur la base de notre vécu, notamment dans l'accompagnement de nos membres, nous sommes en mesure de comprendre les raisons qui amènent à commettre l'irréparable à la question du journaliste : comprendre s'excuser, il répond : absolument pas, mais voilà, le malaise est profond, dit -il souvent les pères vivent un grand sentiment d'injustice, il rappelle aussi que le taux de suicide chez les parents divorcés est 2 fois supérieur à celui des personnes en couple et que celui des pères est beaucoup plus important que celui des mères et revendiquer l'égalité des droits en matière de divorce et de garde des enfants, insistant sur une prise de conscience sociale quant au nécessaire partage des tâches éducatives. \r\n\r\nLocuteur MS1 (00:03:17) [83%] :\r\nLa côte propose aujourd'hui l'interview de candidats aux élections fédérales, candidat à sa vie. \r\n\r\nLocuteur FS2 (00:03:22) [89%] :\r\nC'est que Jean-Luc Berkowitz à un cheval de bataille, un seul, la reconnaissance du vote blanc comme les suffrages exprimés parce que pour l'heure si on vote blanc c'est interprété comme une abstention et pour le candidat, c'est injuste, cela ne respectent pas les gens qui font l'effort de se rendre aux urnes, un dimanche matin, pour exprimer le fait qu'ils ne se reconnaissent pas dans leur aucun candidat présent ou qu'il jugent un objet de votation bancal, dit -il, le vote blanc doit être une sorte de 3ème voie et pour que ces votes blancs ne passe pas, juste pour un non, il propose quelques pistes par exemple de les comptabiliser et de communiquer clairement dessus ça peut-être très parlant lorsqu'une initiative passe la rampe avec seulement 30 pourcent de de bulletins favorables, dit celui qui conclut : entretien avec une promesse : si je siège à Berne je voterai systématiquement blanc. \r\n"], "webPublicationDate": "2015-08-27T04:51:49Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08E8098F-53C2-4988-B706-B10E2448B173", "internalArchiveId": "08E8098F-53C2-4988-B706-B10E2448B173", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Krach chinois", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 199, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998933", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Krach chinois", "Krach chinois / NMT_2015-08-27T07:40:00_pige", "Krach chinois / NMT_2015-08-27T07:40:00_pige"], "variantIds": ["ece-6998944", "ece-6998933"], "isOnline": true, "lastModifiedDate": "2015-12-16T09:34:31Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nSur 42 3 ici, comme j'ai pas tout compris, vous pouvez répéter la question comment comment. \r\n\r\nLocuteur MS2 (00:00:06) [84%] :\r\nC'est la grosse actu économique de la semaine, depuis lundi, le krach chinois, les Bourses chinoises puis mondiales se sont écroulés lundi, créant un véritable vent de panique sur les marchés, Déborah. \r\n\r\nLocuteur FS1 (00:00:16) [88%] :\r\nUne action de temps à la bourse chinoise déjà fait toutes les unes, en juillet, avec des pertes extraordinaires et puis après, une sorte de pause estivale rebelote lundi avec cette contamination des autres Bourses du monde, pas facile de parler d'une crise boursière pas mais le monde de la bourse pour les non- initiés, c'est comme s'il n'existait pas jusqu'au moment où ça des risques, on dit alors la panique à bord, en tous les médias en parlent, la bourse et son jargon pas toujours des risques deviennent omniprésents. \r\n\r\nLocuteur MS2 (00:00:40) [84%] :\r\nEt c'est vrai qu'en terme de crise on a par exemple beaucoup plus parler de la Grèce ces derniers. \r\n\r\nLocuteur FS1 (00:00:43) [87%] :\r\nCe qui a fait dire à des journalistes économiques de CNN par siècle, point FR, je cite, au lieu de se concentrer sur Athènes et les investisseurs devraient être bien plus inquiet par ce qui se passe en Chine, vous savez ce pays de1,4 1000000000 d'habitants avec le 2ème plus gros PIB mais c'est vrai aussi que jusqu'au dernier moment la bourse peut sembler très inspiré abstrait quand même hé ben justement, on peut dire qu'on est entré dans la phase concrète, celle où on est obligé de vendre ses actions et que, concrètement, donc, on a perdu de l'argent, les milliardaires, par exemple, celui qui s'est fait le plus serait le chinois ou indiens, ni, ni, avec une perte de 3 milliards et demi de francs, soit 10 pourcent de de sa fortune dans le et puis il y a ceux qui n'ont pas de milliards en réserve mais qui ont spéculé à tout va les 90 millions de détenteurs de comptes boursiers, ça va des ados retraité bon et si tu résume simplement ce qui s'est passé, ça donne quoi, il faut dire que pendant 11 mois entre juin 2014 est né 2015 la bourse de Shanghai, c'était samedi. \r\n\r\nLocuteur MS2 (00:01:40) [78%] :\r\nAh. \r\n\r\nLocuteur FS1 (00:01:43) [89%] :\r\nUne hausse de 150 pourcent de de quoi s'enflammer, pourtant, pourtant, pendant ce temps, les performances des entreprises et l'économie nationale ralentissait, c'est ça la vraie raison, les belles années, la croissance touchent à leur fin, il se pourrait que cette année la croissance chinoise n'atteignent même pas 7 pourcent du du coup ça crée beaucoup de panique ce décalage Bourse réalité à former une des plus une de ces fameuses bulles spéculatives qu'on peut comparer un gros shoots la phase euphorique et 13 ans ce qui attend ça avec beaucoup de Bisounours dedans et puis qu'il tombe de très très haut, tout comme les cours boursiers pour non seulement c'est la grosse gueule de bois non plus, tu as des dettes parce que tu avais emprunté pour acheter les titres depuis le mois de juin, la bourse a perdu 40 pourcent ça ça fait plus de 3000 milliards de dollars qui se sont évaporés, il faut savoir quand même que que si tant de boursicoteurs se sont pris au jeu, c'est aussi parce qu'ils ont fait confiance au gouvernement qui a encouragé par de nombreuses mesures à investir dans la Bourse. \r\n\r\nLocuteur MS2 (00:02:34) [92%] :\r\nEt les problèmes chinois se sont répercutées partout dans le monde, la Bourse suisse par exemple a perdu3,75 pourcent est est -ce que ça présage un nouveau krach financier mondial comme en 2008. \r\n\r\nLocuteur FS1 (00:02:43) [92%] :\r\nAlors après le lundi noir, les spécialistes affirment que non et tente de calmer le jeu en fait la Bourse chinoise est en train de s'ajuster, donc non il y a pas de signes d'une récession mondiale et c'est bien la classe moyenne qui va chinoise qui va morfler le plus, ce qui s'est passé, va coûter cher aux entreprises cotées qui vont perdre la confiance des investisseurs et à l'État chinois aussi qui obligés de prendre des mesures, par exemple, en injectant des milliards de yuans dans le système financier et si vous avez toujours pas compris ce que c'est cette histoire d'un, vous pourrez toujours vous dire comment voisin Marius que j'ai croisés hier, tout ça est une vaste blague, parce que la Chine est une blague. \r\n\r\nLocuteur MS2 (00:03:17) [53%] :\r\nFils du figé avant. \r\n"], "webPublicationDate": "2015-08-27T05:54:31Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-530EAE16-427D-49F4-8A1F-C1A2172227A5", "internalArchiveId": "530EAE16-427D-49F4-8A1F-C1A2172227A5", "source": "siranau", "mediaType": "audio", "title": "Coaching orthographique. Les pièges de la langue française sous la loupe! Avec Bernard Fripiat, comédien, auteur belge amoureux de la langue française et coach d'orthographe (18/18): passage en revue de quelques erreurs communes", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 229, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicThemes": ["langue française", "orthographe"], "isOnline": false, "lastModifiedDate": "2017-03-21T18:00:34Z", "speechToTexts": ["21.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAllez, un dernier cours d'orthographe pour la rentrée, peut-être avec quelques derniers conseils de Bernard Free Pia, auteur de livres sur l'orthographe et chroniqueur radio en Belgique, au micro de Johanna Commenge tout l'été, ils vous à distiller ses conseils et ses astuces alors voilà, en voici une dernière salve. \r\n\r\nLocuteur FS2 (00:00:21) [79%] :\r\nQuand tu rentres qui allait au moins pour ne pas faire parce que j'ai entendu à la radio. \r\n\r\nLocuteur FS3 (00:00:33) [82%] :\r\nFinale avec passage en revue de quelques erreurs, comme une Bernard Nasri, comment savoir qu'on voit reprend E finale ou pas. \r\n\r\nLocuteur MS4 (00:00:42) [79%] :\r\nAlors pratiquement il n'en prend jamais puisque, voire sans heurts, c'est cette fois regardez tout ceux qui, comme dirigeant, alors il y a qu'à voir, mais c'est pas le verbe voir c'est il est fou, voire débile, sous- entendu, voire même débile, alors j'ai envie de vous dire écrivez, voire même, mais un certain il faut voir même on déconseille, c'est 2 fois la même chose et qu'on remette voire même vous mettez, c'est quand même un cas très rare, on voit souvent plus facilement leur fournir aux gens qui l'ont appris cette règle, ils ont appris cette règle et, du coup, ils ont tendance à même de voir page 27 de mettre Jean-Louis du non, mettez pas en général c'est éreintant Souprayen voire même. \r\n\r\nLocuteur FS3 (00:01:29) [80%] :\r\nQuand est -ce que quoi et que son tour. \r\n\r\nLocuteur MS4 (00:01:32) [76%] :\r\nOui, alors quoi que ça veut dire, bien que non, quoi qu'il fasse l'idiot je aime bien on peut dire, il y a eu du fastidieux, c'était bien, donc c'est quand même quoi qu'il faut ajouter bien on peut pas dire hé bien tu vas bien, donc c'est c'est et vous allez me faire n'importe quoi, c'était bien, alors c'est très très dangereux, parce que vous avez évidemment la France ainsi qui change alors si vous mettez ça veut dire, il y a du championnat de gens commencent des il a dû changer de casseroles, si je dis quoi qu'change 2, c'est-à-dire des centaines de posters de cet appel, vous savez, il y a un peu du championnat d'or une casserole Motta Telenor, donc c'est pratique parce que du coup brûlis Jean-Dominique 88, il a compris qu'il chantait y et du monde dans finalement. \r\n\r\nLocuteur FS3 (00:02:27) [86%] :\r\nSommes -nous censés avec plutôt un sou plutôt hein c'est. \r\n\r\nLocuteur MS4 (00:02:31) [78%] :\r\nAlors ça avec elle, c'est quand même du bon sens sont censés avec c'est c'est supposé, il est censé donner la même on suppose qu'il va venir à ne. \r\n\r\nLocuteur FS3 (00:02:41) [85%] :\r\nCensé être sensé. \r\n\r\nLocuteur MS4 (00:02:43) [85%] :\r\nC'est un gars qui censé présenter je suppose qu'il a du bon sens, de premiers essais déjà penser avoir du bon sens, donc ça c'est au travail, elle aussi, c'est les gens. \r\n\r\nLocuteur FS3 (00:02:56) [85%] :\r\nAllez, un petit piège Bernard Fripiers a pour nous quitter, un petit exercice 2 fois est -ce que des fois, Bernard, vous faites une crise de foie, en perdant la foi ma foi. \r\n\r\nLocuteur MS4 (00:03:07) [77%] :\r\nAlors une crise de foie, mais celle fois c'est l'organe, c'est faux, il y a, il était une fois baisser, faut -il et perdre la foi c'est effort parce qu'il a laissé la foi, ma foi, ben oui, parfois, ma foi, la c'est puisqu'on y croit. \r\n\r\nLocuteur MS2 (00:03:27) [100%] :\r\nNous. \r\n\r\nLocuteur MS1 (00:03:34) [88%] :\r\nEt retrouver ma foi, les 18 épisodes pour parfaire nous forte votre orthographe, je vais y arriver sur notre page web mise à jour plus que parfois est savamment entretenu par Muriel et Sébastien Blanc parce que cette série était écoutez plutôt 2 fois qu'une. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fripiat, Bernard", "role": "comédien, auteur belge", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Commenge, Johanna", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-8D26F374-A65A-4406-9A9E-AF9CC736F4AC", "internalArchiveId": "8D26F374-A65A-4406-9A9E-AF9CC736F4AC", "source": "siranau", "mediaType": "audio", "title": "Prise en charge de l' afflux massif de migrants en Suisse : Interview de Francis Charmillot, directeur de l'association jurassienne d'accueil des migrants (AJAM)", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Pour Francis Charmillot, quotidiennement au front de l'accueil des migrants, il faut des solutions nouvelles face à l'afflux massif de migrants en Suisse. Il propose de réaliser de véritables camps, par exemple au moyen de containers. ", "durationSec": 477, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Jura (canton)", "Suisse"], "thematicThemes": ["réfugié", "migration de population", "asile politique"], "isOnline": false, "lastModifiedDate": "2015-12-04T09:59:54Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Charmillot, Francis", "role": "directeur de l'association jurassienne d'accueil des migrants (AJAM)", "type": "Participant"}]}, {"id": "sound-3A47FDC7-AA93-4610-8A41-AFB083C6450F", "internalArchiveId": "3A47FDC7-AA93-4610-8A41-AFB083C6450F", "source": "siranau", "mediaType": "audio", "title": "L'Office fédéral de la police (Fedpol), enquête sur l' 'Etat érythréen qui percevrait des impôts sur ses citoyens établis ou réfugiés en Suisse : Interview de Robert Cramer, conseiller aux Etats genevois écologiste ", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Que l'Erythrée perçoive un impôt sur ses concitoyens vivant à l'étranger n'est pas en soi problématique. Mais il n'est pas permis qu'il le fasse sur le territoire suisse sans autorisation expresse de la Confédération. ", "durationSec": 413, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Erythrée", "Suisse"], "thematicThemes": ["migration de population", "fiscalité", "réfugié", "accord international"], "thematicPersons": ["Office fédéral de la police"], "isOnline": false, "lastModifiedDate": "2015-12-04T10:00:13Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Cramer, Robert", "role": "conseiller aux Etats genevois écologiste ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6263CFB9-5D03-4685-9434-C700C4AA4355", "internalArchiveId": "6263CFB9-5D03-4685-9434-C700C4AA4355", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau : \"Inaudible\" de Gints Zilbalodis", "publicationDate": "2015-08-27T00:00:00Z", "summary": "--- plus value ---\r\nInaudible from Gints Zilbalodis on Vimeo.", "durationSec": 176, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998962", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["\"Inaudible\" de Gints Zilbalodis", "\"Inaudible\" de Gints Zilbalodis / HAP_2015-08-27T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Inaudible\" de Gints Zilbalodis / HAP_2015-08-27T18:20:00_la-belle-video-de-stephane-laurenceau"], "variantIds": ["ece-6998967", "ece-6998962"], "isOnline": true, "lastModifiedDate": "2015-12-15T16:19:55Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [55%] :\r\nLa vous dérange point. \r\n\r\nLocuteur MS1 (00:00:08) [89%] :\r\nEt au programme de cette belle vidéo Une histoire encore, encore plus triste que celle de ma vie, c'est que la nôtre inaudible à l'arrivée, bol c'est un court- métrage dégaine s'Zilbalodis alors, c'est un jeu d'animateur réalisateur originaire de Léttonie, c'est un habitué d'apiculture, puisque c'est lui qui nous a fait tomber les yeux l'année dernière avec trahir utilise l'histoire d'un homme perdu sur une île avec son chien après un crash d'avion, c'était un énorme plan séquence entièrement en 3D, c'était très très beau donc inaudible laisser sa nouvelle oeuvre, un court métrage d'animation qui lui a pris 7 mois à produire et qui raconte l'histoire d'un trompettiste frappée de surdité visuellement parlant, donc on est dans des formes réalistes bien proportionné avec assez peu détail mais juste ce qu'il faut par contre au niveau des couleurs L'auteur joue avec différentes palettes pour évoquer différents sentiments par exemple, le rouge et le rose sont là pour évoquer la passion et l'amour de la musique, le bleu, le bleu du ciel évoque l'espoir et quand ça se couvre, ça devient tout riche de laisse imaginer ce que ça évoque pour le reste, c'est entièrement réalisé en 3D, on n'y voit que du feu, on a l'impression d'être face à un film entièrement dessiné à la main. \r\nPendant un peu plus de 7 minutes on va suivre la vie de ce trompettiste qui pratique le métier de paysagiste, alors on va le voir dans un parc à pousser son chariot d'outils en train de contempler la vie autour de lui, complètement dénuée de son choix pose un petit extrait en écoute. \r\nLes journaux remontant et maintenant qu'on va pas revoir perçoit des gens qui discutent, qui rigole silencieusement on va la nature qui s'animent, au gré du vent, mais on n'entend rien, en fait, c'est, c'est juste un festival de couleurs à qui il manque une grosse partie 50 pourcent aujourd'hui aujourd'hui dire quand il croise une jeune femme qui joue de la guitare par exemple la contemple un moment puisse éloigner triste de pas pouvoir l'accompagner ou simplement l'écouter, même chose pour l'accordéoniste qui demandent carrément de partir quand il tente de faire un petit boeuf le soir dans sa chambre, hé bien il s'assied sur son lit dans un silence de mort avec la télé, le volume à quoi qui fait à peine trembler les murs, petit à petit, ben on va revenir sur l'événement qui lui a ôté l'audition parce qu'il pouvait écouter avant, il était pas il était pas souvent, en fait, c'était il y a été frappée de surdité mais aussi par la par la foudre, c'est effectivement un jour, alors qu'il jouait de la trompette, le ciel s'est couvert, il s'est fait frapper par la foudre, hé ben on va pas en dire plus sur inaudible à la part que sa vie va être légèrement foutu après ce triste événement et il va ressortir, jouer de la trompette, même si les sourds et Var sortir jouer de la trompette, même si le soleil se couvre à nouveau qui peut être un peu mais, dans le scénario, il a une tempête dans la bouche, pas dans l'oreille donc logiquement il aurait dû perdre l'usage de la parole parentalité par filière sourd ne nous arrêtons pas sur ce détail certes de braquer je revis dire non vraiment inaudible, c'est un très très joli court- métrage, d'autant qu'il est muet qu'il explique bien les choses et que visuellement parlant, ce queM. très, très joli, c'est très beau plan il y a du boulot : 7 mois de boulot pour 7 minutes de courts-métrages entièrement gratis à voir sur vidéo ou sur la page Facebook de l'émission ou sur le site RTL acheter mission apiculture voilà un lien qui ne tombera pas dans l'oreille d'un sourd et d'abord. \r\n"], "webPublicationDate": "2015-08-27T16:33:08Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CD06DE5D-CA64-410E-A8FA-853E7A23FC24", "internalArchiveId": "CD06DE5D-CA64-410E-A8FA-853E7A23FC24", "source": "siranau", "mediaType": "audio", "title": "Showcase et interview de Natalie Prass et interview de Philippe Pellaud ", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Le festival de La Bâtie commence demain 28 août et se tient à Genève jusqu'au 12 septembre 2015. C'est l'occasion de rencontrer Philippe Pellaud, programmateur musical de la manifestation. La jeune artiste américaine Natalie Prass s'y produit justement. Mais avant cela, elle s'arrête dans les studios de Couleur 3 pour un showcase, ainsi qu'une interview. On continue finalement de décortiquer le nouvel album de Foals intitulé \"What Went Down\".", "durationSec": 3392, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998990", "imageURL": "http://www.rts.ch/3906328.image", "thematicThemes": ["pop"], "alternativeTitle": ["pl3in le poste du 27.08.2015", "Natalie Prass - La Bâtie - Foals / PLP_2015-08-27T19:00:00_plein-le-poste", "Natalie Prass en showcase / PLP_2015-08-27T19:00:00_Asset00_04:21:50", "pl3in le poste du 27.08.2015", "Natalie Prass - La Bâtie - Foals / PLP_2015-08-27T19:00:00_plein-le-poste"], "alternativeSummary": ["Le festival de La Bâtie commence demain 28 août et se tient à Genève jusqu'au 12 septembre 2015. C'est l'occasion de rencontrer Philippe Pellaud, programmateur musical de la manifestation. La jeune artiste américaine Natalie Prass s'y produit justement. Mais avant cela, elle s'arrête dans les studios de Couleur 3 pour un showcase, ainsi qu'une interview. On continue finalement de décortiquer le nouvel album de Foals intitulé \"What Went Down\".", "Des cuivres grandioses, des cordes capiteuses, une voix douce et des ballades mélodramatiques, c'est la musique de Natalie Prass. Aidée par Matthew E. White, la jeune artiste américaine originaire de Nashville a sorti son premier album en 2015. Elle joue ce vendredi 28 août 2015 à La Bâtie à Genève. En attendant, elle est dans \"pl3in le poste\" pour un showcase et une interview.", "Le festival de La Bâtie commence demain 28 août et se tient à Genève jusqu'au 12 septembre 2015. C'est l'occasion de rencontrer Philippe Pellaud, programmateur musical de la manifestation. La jeune artiste américaine Natalie Prass s'y produit justement. Mais avant cela, elle s'arrête dans les studios de Couleur 3 pour un showcase, ainsi qu'une interview. On continue finalement de décortiquer le nouvel album de Foals intitulé \"What Went Down\"."], "variantIds": ["ece-6998991", "ece-6998990"], "isOnline": true, "lastModifiedDate": "2016-03-19T04:08:35Z", "speechToTexts": ["19.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [68%] :\r\nLa météo avec retard beaucoup en peu de postes avec 20 Minutes et son application mobile parce que la normale parce que sur Couleur 3. \r\n\r\nLocuteur MS2 (00:00:23) [80%] :\r\nBonsoir à tous, ce soir, nous en parler du festival pluridisciplinaire de la Bâtie oui, j'ai placé le mot pluridisciplinaire festival Genevois qui de marins qui Demard oui demain soir et pour ce qui est du versant musique de cette programmation, la Bâtie démarre avec un concert des belges Degardin Hawaï et de l'Américaine natalie nouvelle perle du Label de ma tuer ou espèce natalie qui est dans les studios de la 3 ce soir pour enlève acoustique de lui demander comment c'est possible d'avoir une si jolie voix et puis on discutera plus largement de la prog avec Philippe programmateur, ce qui, vous en conviendrez, est assez logique pour Médée à faire tourner tout cela il y a ce soir, il se les gonzesses -t-on réagi à la prise de son, Life, assisté de Franck pour prix quel homme la progrès de Neven tout ça est coordonné par Muriel Yost toi là, pour le dropping et pour démarrer. \r\n\r\nLocuteur MS1 (00:01:07) [79%] :\r\nDire de 8 heures. \r\n\r\nLocuteur MS2 (00:05:10) [79%] :\r\nCe que l'on vient d'entendre le morceau s'appelle sexes qui ne s'élevant de dire un auteur, ils sont signés sur le Label toute aussi géniale fort edit et leur nouvel album frontière va sortir le 16 octobre prochain. \r\nBonsoir Nathalie à peine et alors je vais parler en français je de traduire ensuite en anglais comme on fait souvent et tu me répondre en anglais je traduire en français, explique in French Benchemsi a été négligé oui à soigner les chaînes à Wimbledon à Rio travelling sur une huge il y a, il faut oui Ryanair n'avait oui donc tu tournes énormément tu tu voyages beaucoup de faire l'Europe premières questions comment est -ce que ça va arriver. \r\n\r\nLocuteur FS4 (00:05:47) [63%] :\r\nAh oui, oui, non, voit à la fin de Lino voyez un débat passionné festin de ce match regagne, ne soyez pas fin, loin de santé oui sur les et c'est exulte, jusqu'à maintenant, regarde avec vous. \r\n\r\nLocuteur MS2 (00:06:01) [78%] :\r\nDonc tout va assez bien, et c'est la 1ère fois que dans une tournée à la droit un bus, donc elle peut dormir c'est c'est plutôt bien, donc apparemment tout se se déroule pas mal, hé ben, ce qu'on aimerait c'est entendre la voix de natalie folle sans oui, chez eux, pas un mot 20 lundi il y a 7 fait oui, oui, mais ça c'est un vrai quoi, il y a ce dessin de veillée d'armes, voilà, c'est moi qui est demandé cette chanson et c'est elle va elle inclinée et j'ai, j'avais très mal compris cette chanson départ vous expliquerai après pourquoi natalie place. \r\n\r\nLocuteur FS1 (00:06:28) [88%] :\r\nLa riposte. \r\n\r\nLocuteur FS5 (00:06:31) [68%] :\r\nL'élu et. \r\nEt qui est et. \r\nOui, oui, de ce fait. \r\n\r\nLocuteur MS6 (00:06:46) [90%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:06:49) [54%] :\r\nInfirmière et. \r\nOui et. \r\nEt. \r\n\r\nLocuteur FT6 (00:09:41) [53%] :\r\nIl a pour point. \r\n\r\nLocuteur MS17 (00:11:57) [99%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:12:00) [84%] :\r\nNatalie Prince, notre invité ce soir on aura envie de, de, de, d'applaudir, mais en même temps, pas vraiment parce que c'est une légende, chanson qui, qui vous met dans un drôle d'état, je disais tout à l'heure, j'avais très mal compris cette chanson a parfois, j'ai entendu parce que j'ai entendu, avant tout, Nokia va elle inflige je vous frapper très fort alors qu'en fait, c'est avant tout nous Juventus de connaître violemment ce qui veut quand même dire autre chose, vous en conviendrez natalie je disais dans dans l'introduction de l'émission. \r\n\r\nLocuteur MS3 (00:12:23) [74%] :\r\nA été signé sur le Label Spice, qui a travaillé avec Mathieu il être pour enregistrer cet album, on l'entend, pour ceux qui qui nous écoutent, ils connaissent, on reconnaît une certaine parce que nature est une espèce de de force tranquille, on le retrouve beaucoup sur sur ton album on comment est -ce que tu as rencontré ce monsieur et comment est -ce que tu aies atterri sur ce sur ce Label a dû connaître, il a tué week- end Willy qui date des 9 c'est un deuil pas aux Indes Rennes ce week- end, il y a 2 tâches se paye vendredi du Cognac les. \r\n\r\nLocuteur FS4 (00:12:53) [57%] :\r\nEmmènerait du Tchad avait on entend mais mais. \r\n\r\nLocuteur FS7 (00:12:58) [61%] :\r\nVoilà aussi qui une une et puis tu peux à peine SMC Albert Londres, rien ne s'endorment, il a nommé DSK oui, qui n'a été doit voilà exactement les fonds 5 tous les pas, il y a sur les voies, non Michel, il met en une, plus invoque une symbole est loin quoi même font un Kelen, non à la police un Pasolini nage forcée ainsi était à Rennes si mais vous ne voulez Nacho rien juste oui oui oui, c'était une dame un oui qui n'a été votre narrateur microphone de nage et d'un homme qui se mêlant à la scène, ce mot mystérieux Talking, qui sont quand même à la veille même de ce que je vais pas de CMC Lucas : le groupe ne s'amuse avec, c'est un moyen des Connection même aspect. \r\n\r\nLocuteur MS3 (00:13:48) [80%] :\r\nDonc, et donc ils sont rencontrés très tôt et se connaissent depuis très longtemps, depuis qu'ils ont 14 ans, et puis quand elle a commencé à faire de la musique, elle habitait à Nashville, ne pas grand monde comprenait exactement ce qu'elle voulait faire de sa musique et alors comme elle était restée en contact avec Mathieu White et qui se connaissaient et qui se comprenaient vraiment, ils ont commencé à s'envoyer des e-mails et puis face à ces faits, ça s'est fait comme ça, ce qui est assez drôle dans dans ton histoire, c'est que, en fait, j'ai enregistré cet album et puis ensuite pendant pas mal de temps, tu as dû attendre avant de le sortir et, pendant ce laps de temps qui a failli tout abandonner, est que c'est vrai ce que tu peux nous raconter un petit peu cette histoire, il a tout être Folio aventure même une de mines taille Miou-Miou hésiter était dans mais Pandemrix Intel restent. \r\n\r\nLocuteur FS7 (00:14:28) [63%] :\r\nEt Point ils n'ont eu des débats que diverses ne soient enfin chez La Poste sur les phases, il ne il y a besoin de paille et j'eu rien une saison dans la haute il y a tourné sa tournée voilà je cas oui se fera car juriste qu'il neige fort d'une voix ne soit commence demain, enfin une 3ème fois puis pourquoi il y a une grande, il est juste et a eu jusqu'à l'instant, corps et nachos Jorge Getty mais avec moins d'un mois, puis pour le reste, ce problème mainmise extérieure un honneur qui oui Jean afin de faire ça, on efface tégument mais bien à un musée, j'aimais bien menti possibilité venait ainsi que samedi et c'est là qu'avait été autant de monde un peu d'infanterie, ils ne se sont dans reste l'Européen sur les aura pas le même ces coins de tungstène, comme les et. \r\n\r\nLocuteur MS3 (00:15:24) [81%] :\r\nDonc, en fait, quand elle avait 20 5 ans elle a terminé enregistrer l'album et puis ensuite 26 27 ans, elle vivait toujours à Nashville et puis à jouer pour des gens joue un peu à droite à gauche mais ça prenait pas vraiment le moment là comment saisir ben peut-être que je suis pas fait pour la musique, et puis finalement, comme on dit, c'est un peu quand on est au plus bas du plus bas que toutes les choses se se débloquer, qu'elle a commencé à ça a commencé à aller puis l'album est sorti, et là la la voilà maintenant et c'est tout est -ce que c'est vrai que tu as, tu as -tu a lancé une une marque d'avis pour chiens, les études battu le Dragon Air. \r\n\r\nLocuteur FS4 (00:15:57) [63%] :\r\nJe vais vous c'est qu'il y a juste de se créer le personnes n'avait il est vrai, Gaza notamment miser. \r\n\r\nLocuteur FS7 (00:16:06) [68%] :\r\nC'est ainsi qu'à une dispute calories donc ben avant grâce au henné, devait peser une divine, c'était affaire n'avait à ce qui est de stomatologue Stop ça souhaite un mois ferme ça, moi je suis un homme il y a numérique on on est à un mythe. \r\n\r\nLocuteur FS8 (00:16:21) [61%] :\r\nEst nommé revenons un regain agaçante ce mec moins de Roxane dénouer était une Hermès que en fait à mais qui me font mes fans mais enfin distingue c'est une même famille de gestes Expo Leiden ce désir, derrière 2 mecs ouistes font aussi, on va travailler, ne serait -ce que réaliser un on a entendu, bon, il ne faut pas faire Gabriel Bacon des Waffen. \r\n\r\nLocuteur MS3 (00:16:45) [77%] :\r\nEt en gros, un jour, elle se savait pas trop quoi faire, là elle a récupéré un chien qui a un peu sauvé de de l'abandon et puis ce chien avait froid pendant l'hiver, a commencé à lui faire des abysses plu à ses amis, elle a commencé à faire des habits pour les les chiens de ses amis du moment, ça commençait à devenir clairement une une petite PME s'appelait analogue for dogs c'est ça et et puis, elle espère que peut-être un jour, on va pas relancer cette marque, bon c'est un peu une parenthèse en Savoie absolument rien avoir avec la musique, mais il fallait quand même en parler quand on, quand on t'entend évidemment il y a beaucoup d'articles décès, on entend dire noir oui que ces dossiers Springfield, mais moi j'ai quand quand je t'écoute ou si j'ai l'impression que tu as écouté beaucoup de arène Billy des une hantise mais y observer de nous dire oui quand des vieux de 6 points écrit Neopost bête de scène témoignage au fil des turbines Fillon nous sommes maintenant une crise bien ouais. \r\n\r\nLocuteur FS4 (00:17:38) [61%] :\r\nTaciturne bonsoir Philippe mieux Medjar nos analyses Daphné oui. \r\n\r\nLocuteur FS8 (00:17:43) [66%] :\r\nUn jeune ouais nihiliste MPM quoi oui et non, geste énorme score toujours écrit bien Pétain, il y avait un Rwandais hein. \r\n\r\nLocuteur FS4 (00:17:52) [56%] :\r\nPeut-être d'un homme et il est à 1 minutes 20 Jackson fait. \r\n\r\nLocuteur FS8 (00:17:58) [59%] :\r\nSeul salut à Québec en main il y a d'un score à alors savent tout et serait avec moi ce et juste milieu oui même, alors ça c'est que ça se pourrait, ça est -ce qu'une seule vrai qui Titoff Grichting explique ce priorité de puis recueillerait d'Athènes devrait voir Ottawa fort d'c'est ça, oui, oui, Coran Étienne Johnny météo c'est un, il ne les gestes et vous verrez, ça oui, peut-être, de ce match, alors que ce coeur des vernis énergie il y a crise et bon est -ce que de. \r\n\r\nLocuteur MS9 (00:18:36) [82%] :\r\nBeaucoup que je vais pas voir tous sourire mais voilà c'est une enfant des nantis de la avec oui cette musique là était dans le fan club de Whitney Houston, elle écoute mais aussi aime les, les, les, tous ceux qui sont des divas avec des des voix douce comme elle a une voix douce d'un Jackson ou encore Johnny Mitchell etc etc, on aimerait entendre encore dans une autre ressemblent et nos champs. \r\n\r\nLocuteur FS4 (00:18:55) [57%] :\r\nBien que peu le ça. \r\n\r\nLocuteur MS3 (00:18:56) [90%] :\r\nOui, ce serait bien ce serait ce serait vraiment bien et donc sur de Lille nuit. \r\n\r\nLocuteur FS1 (00:18:59) [58%] :\r\nIl y a internet sur Couleur3 impasse. \r\n\r\nLocuteur FS5 (00:19:32) [74%] :\r\nOui, oui c'est oui, le déjeuner, oui oui Chéhibi moi qui était le. \r\nQuestion qui oui. \r\nDe qui ça c'est terminé, hein, lui- même qui a, il y va aussi, oui, oui, bon, bon ça avec une salade et puis nous avons. \r\nAlors, oui, oui, oui, oui, mais oui c'est vrai. \r\nOui, oui, ça vous inspire. \r\nBattu Dieudonné c'était. \r\nEt et je suis. \r\nOui, oui, c'est même presque TPI a donc et pas en comme ça Isabelle. \r\nSa voix qui est un peu à romanesque qui était à point ah oui, peut-être un point bon week- retire a fait oui, oui, ben oui. \r\nOui, ben oui peut-être oui, oui, dans les églises et. \r\n\r\nLocuteur MS3 (00:22:42) [84%] :\r\nVoilà, je vais vous dire qu'à peu près toute objectivité journalistique a quitté le corps de la personne qui vous parle actuellement natalie place est avec nous ce soir son album s'appelle natalie place également, il est sorti en janvier dernier, donc disponible demain soir au festival de La Bâtie à Genève avec Guerdin Hawaï, une dernière question natalie dernièrement tu as enfin l'ainsi, qui s'appelle la blogosphère qui a sorti une vidéo de toi en train de jouer à Paris sur une sur une terrasse très bruyante et vraiment je vous ai posé avec la guitare et puis vous êtes en plein dans la rue, pas beaucoup d'artistes acceptent de faire ce genre de choses toi ça dérange apparemment absolument pas pour de vidéos planning Palestine art des suites lieu dans le film de Bordeaux, à l'heure du lieu donc. \r\n\r\nLocuteur FS4 (00:23:22) [57%] :\r\nBon, il y a mois va m'ce Cruiser oui tout à fait oui ça se un un un de et donc musique délire un atout il oui allez, regarde bien sûr 1er Week, une main qui sort on avec une arrivée à moins grande Chine le travail, accueilli à l'et Xining une décennie Noire de de sable, alors oui, oui, Léonard et de Vivendi, qui associera ou alors le voisin, une vache alors que ça. \r\n\r\nLocuteur MS3 (00:23:50) [56%] :\r\nBen disons qu'il y a ce marché sous une de. \r\n\r\nLocuteur FS4 (00:23:52) [54%] :\r\nSymbole zone dit avait dîné en ligne, alors un dernier un dernier vient en cas donc ailleurs. \r\n\r\nLocuteur MS3 (00:23:58) [72%] :\r\nDonc, la vidéo a été faite en février dernier, c'est c'est marrant qu'elle sorte maintenant effectivement ces passionnés d'une rue et puis ce qui était complètement, c'est qu'ils arrivent même pas à s'entendre : ben franchement, elle s'en fiche un peu, merci beaucoup natalie pressé, on va vous mettezD. T étais musicien ailleurs musicienne à Ted and my quand. \r\n\r\nLocuteur FS4 (00:24:13) [71%] :\r\nOui je sais oui quand habitué à Ouvéa, on est curieux. \r\n\r\nLocuteur MS2 (00:24:18) [78%] :\r\nOk et merci à vous, merci messieurs, merci natalie place demain soir à la Bâtie plein le poste sur une autre. \r\n\r\nLocuteur FS1 (00:24:24) [76%] :\r\nL'. \r\n\r\nLocuteur MS2 (00:24:26) [87%] :\r\nOn va continuer à parler du festival de La Bâtie avec son programmateur Philippe de eau que j'ai ce matin pour parler d'un un peu plus largement de la programmation musicale de ce festival, je ne vois 3. \r\n\r\nLocuteur MS10 (00:24:38) [83%] :\r\nBonjour Philippe Hello bonjour programmateur de la Bâtie je voulais commencer par interroger sur cette nouveauté c'est que fâché parce que c'est vraiment une nouveauté en fait mais que vous avez invité 12 salles romande a programmé avec vous, certaines soirées de Bâtie. \r\n\r\nLocuteur MS11 (00:24:53) [83%] :\r\nOui, effectivement, bon les collaborations, on les fait depuis, depuis quelques années, ça fait bah oui, quelques années qu'on va en France qu'on qu'on travaille surtout pour rendant ce théâtre avec Châteauroux Annecy Divonne également on l'année passée, une grande comme la collaboration que le Théâtre de Vidy en musique, on collabore de toute façon été Salvi, qu'on ait un festival, un peu nomade et qu'on n'a pas de salle à nous pour pour faire les concerts et et les autres spectacles donc on collabore beaucoup avec les salles on étalé à Nyon lundi un petit club qui s'appelle la parenthèse qui effectivement cette année une grande collaboration avec les taxes, un concert, donc le 11 septembre ça va être GIS Bodin. \r\n\r\nLocuteur MS10 (00:25:39) [89%] :\r\nVoilà qui est carrément donc là vous avez, vous avez mis en place des des navettes donc la Bâtie plus vraiment. \r\n\r\nLocuteur MS11 (00:25:43) [89%] :\r\nPourquoi pas, disons que la bâtisse s'étant un peu c'est vrai et puis c'est vrai qu'on on parle, ça reste un peu utopique sans prendre, on parle du Grand Genève mais c'est pas Genève enfin voilà, c'est vrai que la région, on va dire franco- valdo-genevoise. \r\nVenu une région dans dans certains pays, voilà 60 kilomètres, c'est rien du tout et c'est vrai que le public lausannois se déplace à Genève, le public génevois se déplace à nous appeler, enfin il y a une donc je pense dans la culture, il y a pas vraiment de, de, de, de frontières comme ça je pense assez on va dire pas peut-être une évidence de idée d'aller trouver un public aussi là- bas, on collabore aussi avec le festival Gbagbo non on organise une soirée en commun avec un groupe Vietcong qui a joué cette année à badigeonner qui viendra aussi à la Bâtie. \r\n\r\nLocuteur MS10 (00:26:33) [85%] :\r\nAlors ça, je voulais aller je voulais devenir dans un second temps, mais on va commencer par là, allez on va va faire les choses, pas du tout chronologique on va parler justement de la soirée de Gbagbo n'organisait que le bac de du King, donc tu disais Vietcong, donc ça c'est passé comment vous avez travaillé avec eux, c'est eux qui vous ont qui vous ont proposé les groupes et ensuite, oui, non ou c'était vraiment une réflexion ensemble. \r\n\r\nLocuteur MS11 (00:26:52) [87%] :\r\nDonc c'était une une réflexion ensemble disons que moi ça fait quelques années où je me reconnais beaucoup dans la dans la dans la programmation du festival et avec Daniel Fontana, le programmateur, voilà, on a parlé de de sa de enfin de son côté, et puis moi j'ai j'ai beaucoup aimé l'album David Kong Daniel aussi allez l'invité, donc c'était vraiment l'occasion d'avoir voilà un groupe qui se produira à ma Bolingana Bâtie et puis après on a discuter pour les, les, les 2 groupes qui accompagne devait là qui est un groupe qui vient pour la 1ère fois en Suisse qui a sorti son 1er album et puis Blackwater ceux qui viennent de Zürich aussi qui sont produits aussi à Buckingham, donc voilà, c'était l'occasion. \r\n\r\nLocuteur FS1 (00:27:29) [75%] :\r\nUn pastis sur Couleur 3. \r\n\r\nLocuteur MS1 (00:31:23) [69%] :\r\nVietcong dont on parlait justement de Philippe Hello silhouette il y a 4 natalie le Vietcong merci. \r\n\r\nLocuteur MS9 (00:31:30) [74%] :\r\nDans natalie prace compte donc elle approuve encore ce choix de la programmation de la dette, il interview avec Philippe se poursuit. \r\n\r\nLocuteur MS12 (00:31:38) [88%] :\r\nVu qu'on n'est pas du tout chronologie qui aura autre chose que j'ai remarqué c'est ce salon musical parce qu'il y a pas que des y a pas que des soirées de concerts à proprement dit, il y a le salon musical avec Barbara Carlos. \r\n\r\nLocuteur MS13 (00:31:47) [84%] :\r\nSi un acolyte elle s'ça va ressembler à quoi ça alors salon musical ce qui tout ce qui est organisé par David cette minutie depuis quelques années et on collabore avec Dieu, on organise une Exposition de l'artiste anglais David Freel qui a fait un indice qui avec moi et comme Middleton, qui va se produire sur le bâti est dense dans le cas de cette Expo, il y aura ce salon musical, donc c'est vrai, moi ce qui me tient coeur c'est aussi de que les artistes qui font de la musique, ils viennent pas seulement faire un concert, ils viennent peut-être parler rencontrer public expliquer quelle est leur démarche et puis c'est vrai que Barbara Carlotti a été la collaboration avec Catherine voilà avec Étienne Daho, avec plein d'artistes a une émission radio, elle a travaillé aussi sur un album BD sur un spectacle ça, donc c'est vrai que c'est quelqu'un qui a beaucoup de choses à dire qui a fait aussi beaucoup d'album, c'est une artiste française qui a signé sur le Label du type qui a traduit donc c'est vrai que c'est quelqu'un qui a vraiment beaucoup de choses à raconter et qui a un univers. \r\nTrès particulier bien à elle, donc c'est l'occasion aussi de de l'écouter et puis elle présentera aussi les disques, donc qui ont inspiré pour le projet qu'elle jouera la Bâtie. \r\n\r\nLocuteur MS12 (00:33:07) [69%] :\r\nEt venir l'année gagne et que la c'est un choix assez assez surprenant avec baba avec Fabienne Le Zürichois. \r\n\r\nLocuteur MS14 (00:33:12) [80%] :\r\nOuais, ben, on en fait sociale artistes suisses qui monte et enfin depuis un petit moment et c'est vrai que c'est que les choses que je suis et c'est vrai que j'ai, voilà le l'occasion martingale, c'est un peu la figure mythique de Boston, etc, et moi je trouvais que c'était l'occasion de faire venir valable, je l'ai, je l'ai vu une fois en solo, c'est vraiment quelque chose, voilà en même temps c'est ça reste une 1ère partie c'est aussi lui donner tremplin de jouer dans la grande salle, première partie martingale et bien sûr leur univers et différents artistiquement même assez proche. \r\n\r\nLocuteur MS12 (00:33:54) [87%] :\r\nAutre date sur laquelle on s'arrête et qu'avec là aussi un peu un virage, c'est Stéphane Eicher et alors j'ai envie de parler de la salle parce que tu le fais jouer dans la toute nouvelle salle de l'Alhambra. \r\n\r\nLocuteur MS14 (00:34:02) [87%] :\r\nOui, alors elle rouvre après 50 travaux c'est vrai que c'est une salle qui est très belle, qui reste une salle quand même assez mythique à Genève et c'est l'occasion, Stéphane Eicher qui est voilà l'artiste, le groupe monde connaît en Suisse, et même au-delà, et c'est vrai que sur ce projet de Stéphan Eicher, s'il se met lui- même en risque, il revisite son répertoire avec des automates, il est seul sur scène accompagné de machines de bobine Tesla, c'était vraiment l'occasion de de présenter quelque chose de Stéphane Eicher et de rouvrir, en fait, la salle officiellement avec l'artiste suisse, on va dire mythique et oui par excellence qui, enfin qui, qui continue à être actif ces temps- ci. \r\n\r\nLocuteur MS12 (00:34:44) [87%] :\r\nAlors, j'imagine, ça c'est Stéphane Eicher, ça fait partie des, des, des têtes d'affiche, c'est quoi les les dates au niveau de la billetterie qui ont reçu le plus de, de, de demander le départ. \r\n\r\nLocuteur MS14 (00:34:53) [79%] :\r\nBah, effectivement, Stéphane Eicher qui était assez assez rapidement complet bah malheureusement Guertin et complet aussi parce que c'est vrai que voilà. \r\nOn aimerait bien toujours accueillir le plus de monde possible de répondre à la demande voilà pris à des dates que effectivement également ou qui va, une comédie aussi qui qui marche plutôt bien. \r\n\r\nLocuteur MS12 (00:35:16) [82%] :\r\nLes petits préférés à moi, c'est mon côté romantique Haïti c'est Aline et vous les installer au chat noir. \r\n\r\nLocuteur MS14 (00:35:21) [82%] :\r\nOuais, ben ali, moi j'adore aussi les suit depuis le 1er album et c'est vrai que là le 2ème album qui sort ces prochains jours, a été produit par une figure mythique de la pop, c'est ce qui une suite et c'est vrai que c'est, on pense à pleurer, bon et c'est vrai que ce que j'ai pu en écoutez, c'est vraiment le côté pour vous dire, on tombe dans l'élitisme, mais dans l'oeil qui sont les tours assez justement d'ex- le Week, etc, version française, donc voilà, moi ça me touche, je sais que bah le le chat noir aussi qui programme beaucoup de d'artistes français pop française etc donc je pense que ça reste une bonne salle pour les accueillir, voilà c'est leur 2ème album et on se réjouit. \r\n\r\nLocuteur MS12 (00:36:05) [90%] :\r\nEt en plus ils ont de l'humour et pas mal de recul sur ce qu'ils font. \r\n\r\nLocuteur MS14 (00:36:07) [82%] :\r\nOui, tout à fait, alors ça je pense que les ayant vu aux courses en concert sur sur des vidéos, etc, c'est vrai que, voilà ce qui sont aussi pas mal de de de choses à dire, hante les morceaux. \r\n\r\nLocuteur MS12 (00:36:21) [79%] :\r\nBonté programmateur mais je pense que je peux parler aussi au nom du du du festival, comment va la Bâtie économiquement. \r\n\r\nLocuteur MS14 (00:36:27) [91%] :\r\nBah, la Bâtie se porte bien, disons qu'on a toujours, on est toujours soutenu par par la ville par le canton par bon nombre de fondations, bien sûr, il faut toujours faire attention etc et bien gérer son budget, mais pour l'instant, voilà c'était mission s'annonce s'annonce sereine. \r\n\r\nLocuteur MS12 (00:36:49) [82%] :\r\nPendant un temps, vous étiez un peu le festival Genevois qui faisait et qui une programmation pointue intéressante avec des têtes d'affiche et puis depuis quelque temps, ça se pimente quand même le le le le paysage festival historique, je ne vois, vous avez un un groupe concurrent si j'ose dire qui est qui est, qui est en hiver et qui commence à là aussi prend de l'ampleur, c'est c'est antigel comment est -ce que ça se passe la cohabitation, c'est pacifique, vous marchez un petit peu dessus. \r\n\r\nLocuteur MS14 (00:37:12) [81%] :\r\nNon mais disons que c'est totalement pacifique, parce que déjà c'est de périodes qui sont complètement différentes, donc on n'est pas vraiment, or là, je peux parler pour la musique n'est pas vraiment concurrence sur les programmations parce que disons que des projets, nous on travaille beaucoup avec des projets de, je ne vois internationaux qui se font, pour la Bâtie après si on a des concerts qu'on ne qu'on dit d'accueil comme marque la dégaine comme du vin, comédie ben ça correspond à des tournées d'artistes, donc voilà après s'après il peut y avoir un malade, on peut avoir des artistes qu'on a programmé à la Bâtie, qui sont les antigel et vice- versa, c'est mais sinon ils supportent pas qu'il y a une réelle concourir concurrence. \r\n\r\nLocuteur MS12 (00:37:55) [93%] :\r\nEncore une chose sur laquelle j'aimerais qu'on qu'on c'est le Label, ça se passe dimanche prochain c'est c'est quoi. \r\n\r\nLocuteur MS14 (00:38:02) [86%] :\r\nDans la ville des c'est la 2ème édition au lieu central et puis c'est vrai que la scène musicale en Suisse est très vivante, mais souvent on oublie que derrière les artistes, il y a des labels et il y a beaucoup de labels en Romandie, qui font du bon travail et c'est l'occasion pour nous en fait de de présenter aussi le travail que fait c'est la belle de les réunir dans un lieu l'année passée, s'est très bien passé un très bon accueil du public et des labels, c'est vrai que aussi les labels se connaissent, qui sont vraiment déjà rencontré donc là l'occasion, il discute, il y a beaucoup d'échanges, le public qui vient voir ce qui se passe, achètent des disques façon vraiment ça reste très bon enfant, mais en même temps, on voit que, il y a une réelle demande des labels et ça suit aussi au niveau du public. \r\n\r\nLocuteur MS12 (00:38:52) [88%] :\r\nDonc ça c'est entrée libre au lieu central rappelle nous ou est -ce que ça se trouve, à quoi ça ressemble alors le lieu central c'est là. \r\n\r\nLocuteur MS14 (00:38:58) [84%] :\r\nMaison communale de Plainpalais, c'est une grande maison où il y aura de salles, donc une grande salle pour les concerts 800 places, un théâtre de 300 places, on aura un autre restaurant, l'autre les dans les soirées lors ce jour- là bas il y a une grande terrasse, même s'il fait beau, ça c'est sympa aussi, un bar à cocktails, on aura des flippers des, des, des, Arcade, c'est vraiment le lieu pour mon enfant va dire central du festival, où en serait -on ceux où le public se voit après les spectacles, discuter, boire un verre, c'est un lieu très vivant et puis c'est l'occasion aussi, ben justement de faire 2 des petites choses annexes comme le comme la vérité. \r\n\r\nLocuteur FS1 (00:39:36) [93%] :\r\nCouleur 3 3. \r\n\r\nLocuteur FS15 (00:39:47) [84%] :\r\nC'est pas la guerre. \r\n\r\nLocuteur MS15 (00:41:48) [79%] :\r\nEst pas. \r\n\r\nLocuteur MS9 (00:43:19) [71%] :\r\nAline, la ville électrique, on en parlait avec Philippe Hello aux propos de la la programmation non Reebok. \r\n\r\nLocuteur MS3 (00:43:25) [84%] :\r\nEn fait, ici, assure parce que c'est assez intéressant cette histoire de de source et cuisses qui seront le 29 août prochain au chat noir dans le cadre de la Bâtie aller les voir, parce qu'ils sont vraiment excellents vient de sortir donc ce nouvel album s'appelle aussi la vie électrique, ils avaient pas mal cartonné, il y a, il y a quelques il y a une ou 2 années, je crois, c'était en été, vous êtes sorti je bois et puis je danse comme quoi c'est des garçons qui ont pour les choses à raconter paraît -t-il beaucoup de choses à raconter entre les entre les chansons de de leur concert donc aller les voir, c'est au chat noir le 29 août prochain. \r\n\r\nLocuteur FS1 (00:43:54) [73%] :\r\nLe PS, album de la semaine. \r\n\r\nLocuteur MS9 (00:43:57) [71%] :\r\nNotre album de la semaine, c'est Watteau, tout un tas d'un de Foals, on écoute un autre extrait ce soir la chanson certaines l'omni- 20 heures. \r\n\r\nLocuteur MS15 (00:45:41) [75%] :\r\nChose et ça, c'est ça, c'est pas. \r\nDe liberté oui tout ceci. \r\n\r\nLocuteur FS1 (00:48:30) [97%] :\r\nBien posté jusqu'à 20 heures. \r\n\r\nLocuteur MS16 (00:48:33) [99%] :\r\nPoint. \r\nPoint une même voulu qui au Chalet 2 points une comédie pour savoir combien ça doit vous c'est. \r\n\r\nLocuteur FS16 (00:50:38) [58%] :\r\nEt voilà du jeu, l'arrivée à la pointe, place à ce point sur le et pointe d'ça dire ça de tout ça. \r\n\r\nLocuteur FS15 (00:51:03) [70%] :\r\nL'actualité point et un groupe a dit que ça. \r\nDur comme dirait alors pour près d'un texte pas et. \r\n\r\nLocuteur MS9 (00:51:51) [84%] :\r\nClapton en featuring avec Peter Bjorn and John le morceau s'appelle peut-être qui a été un ai dit absolument n'importe quoi à propos du concert d'allongement du temps encore troublé par les paroles de la chanson La vie électrique, le concert de c'est le 9 septembre prochain au au chat noir dans le cadre de la Bâtie et d'ailleurs le site pour aller voir la programmation complète de la Bâtie parce. \r\n\r\nLocuteur MS3 (00:52:10) [90%] :\r\nComme je le disais, avec ce magnifique mot pluridisciplinaire, il y a pas que de la musique, mais aussi des arts vivants du spectacle de la danse et du théâtre, donc ça se passe sur Bâtie Point CH béate et demi point CH. \r\n\r\nLocuteur FS17 (00:52:22) [51%] :\r\nPoint parce avec quoi voilà oui la point. \r\n\r\nLocuteur FS18 (00:52:28) [70%] :\r\nJean Jean-Pierre Auxerre. \r\n\r\nLocuteur MS19 (00:52:32) [53%] :\r\nCompliquer plays-offs son obligation admettre Sonntag du cycle le monde ici la vôtre comme pour les grandes années la blessure comme quoi c'est la gamelle avec la famille véritablement la du de ce si vous laisse planer quelques ça la constatation Canaccord comme pourcent assez national ce que donc. \r\n\r\nLocuteur FS18 (00:52:51) [57%] :\r\nParce qu'on n'a pas du développement au final car explique que c'est la Sanef Péchiney ne peut pas l'été, c'est, c'est c'est pas très délicat et bien ben non c'est un spot la semaine merci. \r\n\r\nLocuteur FS19 (00:53:02) [56%] :\r\nOn apprend soupçonne aussi de Noël, elle soupçonne une série, c'est moi et moi c'est-à-dire toujours pas votre femme espère la gueule, non point avec ce qui il fait. \r\n\r\nLocuteur FS17 (00:53:10) [94%] :\r\nPoint. \r\n\r\nLocuteur MS19 (00:53:14) [61%] :\r\nDonc petit pour une fonction pour le pour le voire quoi pour les hommes, citoyens, chez qui il semble porter. \r\n\r\nLocuteur FS18 (00:53:21) [74%] :\r\nCe qui est pour beaucoup. \r\n\r\nLocuteur MS19 (00:53:23) [60%] :\r\nIl s'est élevé oui son oui, celle -ci n'y pense pas, donc vous dispense dont le prion, elle était un bureau de vote Charpin thérapie, il y a. \r\n\r\nLocuteur MS18 (00:53:33) [58%] :\r\nça reste, c'est surtout parce que tu es en pratique, ils vont quant au secteur pourquoi beaucoup d'artistes aussi dans l'ex- côté comme Richard et les donc. \r\n\r\nLocuteur MS19 (00:53:43) [60%] :\r\nOn parle de 600 repas, donc je crois que pas 4 peu pas à l'hôpital ce SMIC alors vivement à tout espoir, l'histoire du processus : pas de culture. \r\n\r\nLocuteur FS20 (00:54:02) [70%] :\r\nça se passe dans la City, lors du sommet pour un peu plus mûr au début du temps au temps, à 10 jours pour son agresseur vont reprendre, voyez comme on va aller pour France Info, 10 pays la masse de Paris voilà, oui, il a la basilique ben oui, allez voir les voir Jalabert lors d'émeutes variable 6 doit être mesquin comme Baalbek toi. \r\n\r\nLocuteur FS18 (00:54:21) [64%] :\r\nAlors, autre décision forte pourquoi parce que le roi Capesterre pourquoi, pour l'élection, la grippe super bien produit à Massamba-Débat il y a 2 points. \r\n\r\nLocuteur FS20 (00:54:32) [54%] :\r\nPuisque pour les, pour nous, c'est les DVD Airbus donc d'alors était et monsieur la production va être sourd la culture. \r\n\r\nLocuteur FS17 (00:54:54) [93%] :\r\nPoint. \r\n\r\nLocuteur MS21 (00:54:58) [69%] :\r\nToulouse à voilà non, Sarkozy, la sincérité, mais ça c'est point de servir de moyen de lutte point tout haut il terrorisme de l'homme, on ne peut pas puiser tout point d'pour se qu'au Royaume-Uni, point, pour moi, il me croire. \r\n\r\nLocuteur MS9 (00:55:36) [76%] :\r\nC'est très agréable cette fin un morceau des gens vomissent. \r\n\r\nLocuteur MS21 (00:55:39) [74%] :\r\nOui, ça a été le favori on va savourer doit s'illustrer au regard. \r\n\r\nLocuteur MS9 (00:55:44) [83%] :\r\nIl faut croire que la la bouffe que fait actionnent Bronson, qui figure sur ce morceau n'est pas si bonne que ça c'était donc à l'communiste Ono et Green en avec chaque chaîne Bronson, le morceau s'appelle Driving Glover merci Ismaël et qu'on qui s'est débrouillé comme un chef, ce soir, pour à la fois gérer l'émission et le choc et de natalie, merci aussi à Nathalie à Muriel il y a ceux qui a organisé tout ça et Franck pour qui nous a aidés pour la mise en place de l'émission, ça fait encore beaucoup de merci, merci aussi à la Bâtie qui a fait en sorte que natalie puissent venir ce soir dans l'émission on se retrouve demain avec notamment une interview du groupe qui doit sd toulousain géniaux que j'ai rencontrés à Montreux à demain il est 20 heures. \r\n\r\nLocuteur MS1 (00:56:22) [82%] :\r\nImpossible, avec 20 Minutes et son application mobile pointe. \r\n\r\nLocuteur FS2 (00:56:29) [79%] :\r\nCouleur 3 le point. \r\n"], "webPublicationDate": "2015-08-27T18:12:35Z", "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Interviewé/e", "name": "Pellaud, Philippe", "role": "Programmateur musical", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mudry, Claire", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Prass, Natalie", "role": "Musicienne", "type": "Participant"}]}, {"id": "sound-CD98DCD6-BB5F-4A33-8332-792A143CD517", "internalArchiveId": "CD98DCD6-BB5F-4A33-8332-792A143CD517", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date [éphéméride] : 27 août 2015", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 193, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7013777", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["27 août 2015", "27 août 2015 / SUPER_2015-08-27T17:20:00_le-choix-dans-la-date", "27 août 2015 / SUPER_2015-08-27T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-7013779", "ece-7013777"], "isOnline": true, "lastModifiedDate": "2015-12-15T10:16:21Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [71%] :\r\nLe choix dans la date, ben oui monsieur Méry le supersonique, ici on R3. \r\n\r\nLocuteur MS1 (00:00:10) [77%] :\r\n1000 800 50 francs Recchia en ce 27 août pour la 1ère fois du pétrole a jailli de la terre de Pennsylvanie près de Titus ville le regagnant s'appelle Edwin comme quoi on peut s'appeler Dray et s'enrichir sans utiliser d'autres une quitte ce qu'ensuite ministre. \r\n\r\nLocuteur MS2 (00:00:30) [87%] :\r\nUn corner une toujours, c'est la stupeur ce matin au château de Saint-Leu Monseigneur le Duc de Bourbon Condé a été retrouvé pendu dans sa chambre, il était l'une des plus grandes forces. \r\n\r\nLocuteur MS1 (00:00:38) [87%] :\r\nUne du royaume, les indices écarte la thèse du suicide information véridique, les experts Val-d'Oise eux penchent pour la piste du jeu sexuel avec la baronne qui aurait mal tourné 1883 éruption écoulé de la également du côté du vol qu'on Krakatoa situé entre les îles de Java et de sous- Matra c'est une des plus grandes explosions volcaniques de l'histoire, surnommé le monde silencieux ce cratère cette péter la gueule, a provoqué un raz-de-marée qui a tué 36000 personnes, on le sait pourtant : c'est toujours les silencieux qui sont plus violents. \r\n\r\nLocuteur MS2 (00:01:09) [82%] :\r\nMais à l'heure à 1928 20 enfin entre 2 des plus grandes puissances mondiales en effet le pacte instaurée par le Français Aristide Briand et l'Américain Frank Kellog a été signé aujourd'hui. \r\nEn résumé, le pacte stipule que les pays ne peuvent plus recourir à la guerre pour résoudre leurs conflits internationaux, voilà en gros c'est un pacte Bisounours en fait le nombre de guerre qui vont suivre, Franck de meilleur temps de se lancer dans les camps de Flex 1961 il y a qu'à voir la bataille de gamin, il y a eu lieu aujourd'hui au Tchad une Charlie pendant plusieurs heures des chars soviétiques et américains se sont posés face à face au fameux point de passage entre Berlin Est Berlin Ouest pourquoi ils se sont provoqués en se montrant leurs muscles et comme souvent dans ce cas -là, ils sont partis chacun de leur côté France comme contenu l'embrouille en sortant de boîte l'aptitude Wachter du doigt alors qu'on fait flipper Tarass 1979 il s'en passe des trucs, on se 27 août mais on n'a pas encore eu d'anniversaire aujourd'hui, ben voilà, c'est celui d'arômes Paul Arnould Paul alias plainte d'emplois qu'ils valent pour le ai rien de spécial à dire là- dessus, je voulais juste. \r\n\r\nLocuteur MS3 (00:02:10) [82%] :\r\nC'est sa pièce au vol de salopette Pelletier DES d'être trop bête Amélie 2008, donc on y est, restons Austerlitz SFR Barack Obama est aujourd'hui candidat à la présidentielle américaine, il a été officiellement investi à Denver lors de la convention des démocrates, après un long combat pendant les primaires avec son adversaire Hillary Clinton, alors oui, c'était très serré et, au final, hé ben Obama, il arrive qu'on. \r\n\r\nLocuteur MS2 (00:02:41) [84%] :\r\nEn 1965 par contre on rigole un peu moins à la Chaudefond La Villette au deuil aujourd'hui avec la mort de l'architecte Le Corbusier, la plupart des Chaux-de-Fonniers ont exprimé leur mécontentement de n'avoir jamais eu de réponse claire est -ce qu'on doit dire la ville du Corbusier où la ville de Le Corbusier intéressés sont fichés, il en sourit dans sa tombe, une tombe Design évidemment. \r\n\r\nLocuteur FS1 (00:03:04) [68%] :\r\nLe choix dans la date, oui monsieur Méry supersonique ici 3. \r\n"], "webPublicationDate": "2015-08-27T15:29:43Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-60E137BC-B5F8-497B-A2B2-826D7A94FAF5", "internalArchiveId": "60E137BC-B5F8-497B-A2B2-826D7A94FAF5", "source": "siranau", "mediaType": "audio", "title": "Clic : \"Trine 3\": sublime pour la troisième fois", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Développé en Finlande par les studios indépendants FrozenByte, \"Trine 3\" est un splendide jeu de plateformes, propulsé par des mécaniques simples et inspirées. Dommage qu'il soit si court.", "durationSec": 164, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998923", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["\"Trine 3\": sublime pour la troisième fois", "\"Trine 3\": sublime pour la troisième fois / NMT_2015-08-27T08:35:00_clic", "\"Trine 3\": sublime pour la troisième fois / NMT_2015-08-27T08:35:00_clic"], "alternativeSummary": ["Développé en Finlande par les studios indépendants FrozenByte, \"Trine 3\" est un splendide jeu de plateformes, propulsé par des mécaniques simples et inspirées. Dommage qu’il soit si court.", "Développé en Finlande par les studios indépendants FrozenByte, \"Trine 3\" est un splendide jeu de plateformes, propulsé par des mécaniques simples et inspirées. Dommage qu’il soit si court.", "Développé en Finlande par les studios indépendants FrozenByte, \"Trine 3\" est un splendide jeu de plateformes, propulsé par des mécaniques simples et inspirées. Dommage qu’il soit si court."], "variantIds": ["ece-6998936", "ece-6998923"], "isOnline": true, "lastModifiedDate": "2015-12-14T17:37:30Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [84%] :\r\nIl est de de contemplation tout mignon c'est ça oui tout avec un petit peu de réflexion et surtout des graphismes qui font écarquiller les yeux singes qui s'appelle naîtra une numéro 3 à l'ensemble qui est bien connue des possesseurs de d'ordinateurs type etc, mais il est sorti sur console sur un qui est à la base en 2D je plateformes 2D dans un univers féerique au-dessus 3 personnages un chevalier un magicien est une voleuse alors la voleuse, elle pouvait se balancer à la veille des des des facultés qui était particulière par rapport aux magiciens qui n'était pas très fort, par contre, il pouvait créer des objets que tu allais utilisé pour utiliser la la physique dans le jeu typiquement une balance le magicien créé une espèce de gros cubes, il a posé à l'autre bout de la balance et ça faisait monter, il y avait un petit peu de réflexion Le Chevalier, lui, était plus là pour donner des coups d'épée ou pour parfois casser des murs grâce à son gros bouclier, les 2 premiers de déni c'est-à-dire que c'était un gameplay 2D comme on dit, de gauche à droite du ta copie, mais tous les décors étant 3D là pour cette 3ème, version qui semble quand même vendu plus de 7 millions d'travaillistes un très très bon jeu, hé bien on se retrouve avec une profondeur de Champ, maintenant on va pouvoir se déplacer à 360 degrés en retrouvant les 3 mêmes personnages et surtout ce moteur graphique qui fait qu'on se balade vraiment dans un des plus beaux jeux vidéo que jamais été on sent qu'il a de la patte derrière, on sent qu'il y a de la griffe les types se sont rarement donnés de la peine et franchement, c'est un plaisir à jouer une fois que ça s'est fait, que se passe -t-il avec ce travail ne 3 qui apporte cette nouvelle donne de gameplay, c'est-à-dire la profondeur dans le de, de, de, alors on a perdu un petit peu en termes de réflexion, c'est-à-dire qu'avant il est beaucoup de réflexion parce qu'on était assez basique, on était que sur un plan de des systèmes de balancier là y en a encore, mais c'est un petit peu plus court, c'est un peu plus léger, c'est au profit de l'action, il y a beaucoup plus d'action beaucoup plus de caméras qui vont se balader, il y a surtout c'est a trouvée dans les corps qui vont permettent d'avancer que dire je trouve un petit peu court neutrons alors évidemment parce qu'il est en 3D, donc il y a beaucoup plus de boulot, je pense qu'il y a eu autant de travail, à part qu'il est plus profond, mais il y a un peu court, mais ce qui est intéressant, c'est qu'il coûte une vingtaine d'euros cas la France fait entendre clairement qu'il aura un acte depuis un acte III qui suivra donc personnellement je le conseille, parce qu'on retrouve des graphismes somptueux, on retrouve quand même quelques mécaniques de jeu qui sont sublimes typiquement la la la voleuse maintenant peut utiliser sa liane son espèce de crochets pour se balancer, mais aussi pour attraper des objets les tirer vers elle ou faire l'ICM de balancier, donc il y a encore un petit peu de réflexion, ils ont bien adapté, le côté profondeur en 3D mais j'ai trouvé ça un peu court, mais bon, parfois vaut mieux un bon jeu bien court qu'un jeu, mauvais, très long, c'est le sens pour une vingtaine d'euros vous avez d'autres choses et j'ai failli lire mais je me suis retenu oui, moi pas, c'est ce qui nous différencie donc voilà je conseille quand même ce 33 pour que que tu un PC et Mac ou Linux que ce je crois, ça reste un des plus beaux jeux vidéo qui pourra trouver puis sinon tu peux te lancer sur les 2 premiers qui sont vendus autour des 5 heures aujourd'hui, travailler, ça mérite et on en parle d'envie dans quelle émission dans Vendargues a nié. \r\n"], "webPublicationDate": "2015-08-27T06:46:29Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-965FE768-4B64-450C-9817-EBC13EE815F5", "internalArchiveId": "965FE768-4B64-450C-9817-EBC13EE815F5", "source": "siranau", "mediaType": "audio", "title": "L'heure du coucher, c'est sacré! Comment réguler le sommeil des enfants? Pourquoi est-ce si indispensable? Le point avec Raphaël Heinzer, médecin chef du Centre d'investigation et de recherche sur le sommeil au CHUV à Lausanne", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 540, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicThemes": ["sommeil", "enfant (âge)"], "isOnline": false, "lastModifiedDate": "2017-03-21T17:47:14Z", "speechToTexts": ["21.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nPas facile donc de reprendre le rythme scolaire, encore moins facile de mettre les enfants au lit après plusieurs semaines de vacances, alors comment réguler le sommeil de votre enfant, Frédéric Volvic veulerie, ce qui est certain, c'est qu'on ne plaisante pas avec l'heure du coucher. \r\n\r\nLocuteur FS2 (00:00:14) [91%] :\r\nC'est le constat d'une équipe de chercheurs britanniques publiée dans la revue Pediatrics en 2013 puis relayée par la revue médicale suisse, les chercheurs ont suivi 10200 enfants depuis l'âge de 3 ans et demi jusqu'à l'âge de 7 ans ils ont enquêté auprès des maires et des enseignants pour voir si les enfants présentaient des troubles du comportement, le résultat de cette énorme enquête sans appel : ne pas avoir d'horaires de coucher régulier, conduit à des États comparable à celui induit par les décalages horaires et peut entraîner un trouble du comportement. \r\n\r\nLocuteur MS1 (00:00:47) [98%] :\r\nPas facile pour les enfants, ni pour les parents, pour en parler nous accueillons Raphaël Heinzer bonjour, bonjour, merci beaucoup d'être avec nous dans le Studio, on en parle ce matin vous êtes médecin- chef du Centre d'investigation et de recherche sur le sommeil au CHUV à Lausanne alors cette étude fait clairement le lien entre l'heure du coucher et le comportement vous vous le constatez aussi dans dans votre pratique. \r\n\r\nLocuteur MS3 (00:01:07) [89%] :\r\nC'est vrai, le fait d'avoir des horaires irréguliers, pour finir, créer une 10 connexions entre ce que notre cerveau attend est -ce qu'on obtient donc si on arrive à dormir au moment de notre cerveau s'attend à dormir, ce sommet est bien meilleur, on fonctionne beaucoup mieux pendant la journée, quelles peuvent être les conséquences d'une heure de coucher irrégulière, quel type de trouble alors un sommet de moins bonne qualité souvent quantitativement moins de sommeil ce qui ensuite induit une fatigue mais chez les enfants cette fatigue peut aussi se manifester par une agitation donc des enfants qui ont beaucoup plus de difficultés à se concentrer, qui sont beaucoup plus irritables plus agressif qui sont moins sociable et qui apprennent beaucoup moins bien, donc c'est relativement important comme trouble pour les enfants, c'est capital auprès d'adultes aussi d'ailleurs. \r\n\r\nLocuteur FS2 (00:01:51) [89%] :\r\nOn entend quoi par heure de coucher régulières, ça veut dire quoi le couche dans la même demi- heure dans le même qu'ardeur tous les soirs. \r\n\r\nLocuteur MS4 (00:01:59) [88%] :\r\nCe qui est très important, c'est d'accueillir un rythme c'était vraiment d'avoir une petite routine avant d'aller se coucher surtout pris petits-enfants ce qui favorise d'une part l'endormissement, et qui d'autre part, permet justement une bonne concordance entre les heures de sommeil et le rythme circadien donc que l'enfant puisse s'endormir au moment où son cerveau Satan s'dormir maintenant au niveau de la variabilité effectivement plus ou moins quart de plus au moins une demi- heure ne posera pas de problème, mais par contre varient déjà d'une heure, comme par exemple quand on change de l'heure d'hiver, à l'heure d'été, ça peut déjà induire un stress, donc du coup endormir un tout petit peu moins ou un tout petit peu moins bien et cette différence dans le sommeil induit déjà un stress qui peut se manifester par une augmentation du risque d'infarctus et ça été montré en Suède par exemple. \r\n\r\nLocuteur MS1 (00:02:38) [83%] :\r\nEt donc pour l'heure d'été ou leurs divers, il faudrait faire quoi les 3, 4 jours avant, on essaie de bouger un tout petit peu 10 chaque jour. \r\n\r\nLocuteur MS3 (00:02:44) [93%] :\r\nPour la majorité des gens ça pose aucun problème, si on prend au niveau épidémiologique une population entière il y a un petit une petite différence, les gens qui sont très sensibles, pourrait par exemple se décaler d'un quart d'heure par jour, les 3 jours qui précèdent, mais pour la grande majorité des gens, ça, ça fait pas une grande différence en réduction. \r\n\r\nLocuteur MS5 (00:03:01) [86%] :\r\nQuand c'est l'école, on a tendance est très strict sur les horaires et puis, quand arrive le vendredi, veille de week- end dit bon, ils peuvent aller dormir un peu plus tard Jean ne une vraie nuit par exemple les enfants parce que demain c'est samedi est -ce que ça c'est quelque chose qu'on peut tolérer. \r\n\r\nLocuteur MS4 (00:03:14) [92%] :\r\nIl faut l'éviter au maximum, surtout pour les petits enfants pour les adolescents, cette différence peut même parfois être extrêmement importante et si par exemple on se couche à 2 3 heures du matin pour les grands adolescents, les jeunes adultes, ça fait comme s'il passait le week- end à New York et qui revenaient ensuite en Europe pour le reste de la semaine, donc ce décalage horaire à des effets extrêmement néfaste. \r\n\r\nLocuteur FS2 (00:03:33) [93%] :\r\nQuelles sont justement les différences entre les âges est -ce qu'un enfant de 6 ans a besoin du même nombre d'heures de sommeil, qu'un enfant de 15 ans. \r\n\r\nLocuteur MS4 (00:03:41) [90%] :\r\nTout d'abord, il y a des grandes différences entre les personnes chez les adultes, vous avez les grands dormeurs et des petits dormeurs de lève-tôt, les couche-tard et ça c'est problèmes déterminé génétiquement chez les enfants, on peut aussi avoir des différences hante les enfants donc dire une quantité de semer nécessaire a -t-elle âge c'est pas tout à fait juste, il y a des grandes lignes quand même un enfant de 2 2 2 6 7 ans aura besoin, probablement de 12 heures de sommeil alors qu'un qu'un adolescent de, de, de 16 ans, par exemple, aura peut-être besoin de 9 heures de de sommeil, donc on a des grandes lignes, mais ça peut être très variable d'une personne à l'autre. \r\n\r\nLocuteur FS2 (00:04:12) [98%] :\r\nEt si on a l'impression que son enfant est un petit dormeur comment est -ce qu'on doit gérer son sommeil. \r\n\r\nLocuteur MS4 (00:04:18) [90%] :\r\nIl faut déjà en être sûr, c'est-à-dire que que le sommeil n'est pas raccourci uniquement par la volonté de jouer la volonté d'utiliser son smartphone plus tard dans la nuit, donc je pense qu'il faut effectivement regarder si en dormant moins l'enfant garde 1 heure une facilité de se réveiller le matin si justement se couchant plus tard, il savait difficilement le matin, c'est qu'il n'en train décaler sa phase de sommeil plus tard dans la nuit, donc un coucher plus tard mais un réveil beaucoup plus difficile à l'heure fixe avec le week- end, un sommet qui se prolonge et ça, c'est simplement le signe d'un décalage de la fin du sommet qu'on observe classiquement chez les adolescents et qu'on qui pose problème, puisque l'école débute toujours à la même heure. \r\n\r\nLocuteur MS1 (00:04:57) [91%] :\r\nRaphaël Heinzer si je suis en train de vous écouter, je me dis que c'est en train de faire complètement tout faux : comment est -ce que je peux essayer de revenir à un rythme ou d'installer un rythme parce que si j'imagine que si je fais ça demain, ça va pas, ça va pas tout à fait bien se passer, si demain j'impose voilà, c'est ce qu'il faut, quand c'est encore pire. \r\n\r\nLocuteur MS3 (00:05:16) [91%] :\r\nAlors, par exemple pour les vacances d'été, c'est tout à fait naturel que les enfants décale un petit peu leur phase de sommeil, ça, je pense qu'on pourra, on pourra jamais l'éviter, par contre, ça vaut la peine d'aller progressivement, comme vous le suggérez donc de de prendre par exemple 10 jours une semaine ou 10 jours avant la reprise de l'école de commencer petit à petit, à déplacer la routine, un petit peu plus tôt le soir par exemple déplacer le repas du soir, un tout petit peu plus tôt ensuite si on a a l'habitude de regarder un petit peu une série par exemple la télévision de la déplacer un petit peu plus tôt aussi, c'est quand même l'impression d'avoir une soirée mais que petit à petit, ils arrivent à avancer leur heure de coucher de nouveau, je pense qu'une semaine, 10 jours avant, ça vaut la peine de petit-à-petit remettent les enfants dans l'horaire scolaire et de les lever aussi le matin de plus proche possible de l'horaire auquel il faudra s'élever pour aller à l'école parce que les enfants en fait. \r\n\r\nLocuteur MS1 (00:06:01) [84%] :\r\nAucune notion de leur donc du coup, c'est plus la routine familiale qui important plutôt que que leur en elle- même. \r\n\r\nLocuteur MS4 (00:06:07) [89%] :\r\nAlors vos enfants sans problème réceptive mais oui voilà les les petits-enfants, effectivement, c'est aux parents de gérer et de petit à petit de recaler en fonction de l'heure à laquelle ils vont devoir se lever pour aller à l'école ou à la garderie le matin. \r\n\r\nLocuteur FS5 (00:06:20) [88%] :\r\nEst -ce est -ce que le le rituel du coucher avec l'histoire avec toutes, toutes ces choses qui précède favorisent justement l'acceptation de la part de l'enfant d'une heure assez tôt pour aller se coucher. \r\n\r\nLocuteur MS3 (00:06:33) [89%] :\r\nC'est capital, c'est vraiment très très important d'induire cette routine vraiment petite histoire, ensuite on dit bonne au nounours sans ensuite, on va au lit, on est à la lumière, c'est vraiment ça qui prépare le cerveau au fait de s'endormir et c'est même vrai pour les adultes, on leur conseille vraiment par exemple de lire tranquillement dehors du lit quand ils sentent la fatigue, arrivé de faire 3 choses qui préparent leur cerveau au fait que, en entrant dans l'on va s'endormir et qui ne sont pas regarder le smartphone la télé alors au niveau des écrans couvert très attention, vous avez tout à fait raison puisque la lumière même des écrans comme un iPad par exemple peut déjà diminuer la sécrétion de mélatonine puisque la lumière nous permet justement d'adapter notre phase de sommeil en fonction du fuseau horaire dans lequel on se trouve et tout à coup, mettre une lumière forte à 11 heures le soir leur qu'il fait nuit, tout à fait décaler notre rythme et perturbé le le rythme du sommeil. \r\n\r\nLocuteur MS1 (00:07:23) [87%] :\r\nUn excellent sujet dont on en parle d'ailleurs que Didier Bonvin avait traité où je m'étais rendu compte que je vous êtes Houphouet évidemment puisque la dernière chose que je vais avant d'aller me coucher ça regardez mon smartphone, ce qui est une mauvaise idée, Frédéric voilà. \r\n\r\nLocuteur FS2 (00:07:33) [92%] :\r\nJe voulais revenir sur la problématique des adolescents, vous aviez dit que vous avez dit qu'ils avaient un rythme différent des enfants plus jeunes qu'est -ce qu'il faudrait faire pour que les horaires par exemple puisse correspondance rythmes. \r\n\r\nLocuteur MS4 (00:07:46) [87%] :\r\nEffectivement, quoi qu'on en fasse de puberté, autant chez les mammifères que chez les clichés et mammifères que nous sommes aussi que chez les être humains, on a cette dette c'est décalage progressif de la fin du sommet qui est plus ou moins important chez une personne ou chez l'autre qui pose problème puisque les adolescents ont de la difficulté à s'endormir et beaucoup, difficultés à se réveiller avec ensuite une phase matinale très difficile pour l'apprentissage à l'école et ça, pour ça il faut justement éviter les boissons caféiné le soir, puisse tout ce qui est Coca-Cola et compagnie bien sûr va repousser le moment du coucher, faire une période tampon pendant lequel on a plus de smartphones, on n'a plus d'écran et puis dans les cas extrêmes, on peut utiliser un petit peu de mélatonine sur avis médical. \r\n\r\nLocuteur MS1 (00:08:27) [86%] :\r\nEt donc, peut-être, une dernière question disent secondes est -ce que la sieste on on peut quand même conseiller à des enfants ou ça c'est aussi perturbateur peut-être de la phase de sommeil. \r\n\r\nLocuteur MS3 (00:08:36) [90%] :\r\nça dépend de l'âge bien sûr des des petits enfants, bien sûr qu'ils vont faire des siestes on pourra pas l'éviter, et alors il faut arrêter, alors c'est très variable d'un enfant à l'autre, mais disons que si on voit qu'ils ont plus de difficultés à s'endormir le soir, on peut essayer de diminuer la sieste en 1er en tout cas chez les adultes qui ont de l'insomnie, on leur conseille de ne pas faire de sieste. \r\n\r\nLocuteur MS1 (00:08:52) [93%] :\r\nMerci beaucoup pour ces conseils Raphaël Heinzer, je rappelle que vous êtes médecin- chef du Centre d'investigation et de recherche sur le sommeil au CHUV à Lausanne, merci beaucoup. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Heinzer, Raphael", "role": "médecin chef du Centre de recherche sur le sommeil, CHUV Lausanne", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Volery, Frédérique", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-DED34DC3-3AAD-46BC-93ED-CFEE4A3D1AD7", "internalArchiveId": "DED34DC3-3AAD-46BC-93ED-CFEE4A3D1AD7", "source": "siranau", "mediaType": "audio", "title": "Interview de Maryline Desbiolles, écrivaine : A propos de son ouvrage \"Le Beau temps\" (Ed. du Seuil, 2015)", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Un livre peut être le lieu où réunir deux âmes sœurs. En l’occurrence, celles du compositeur Maurice Jaubert et de Maryline Desbiolles. Deux êtres qui n’avaient aucune chance de se croiser sous le soleil de la Côte d’Azur.\r\n Maurice Jaubert est né avec le siècle dernier, le 3 janvier 1900. A un moment ou l’Histoire basculait. A une époque où tout était à inventer. Il meurt  pulvérisé par un obus le 19 juin 1940. Entre deux, il fut un musicien passionné et visionnaire. Un compositeur qui a marqué le cinéma et la nouvelle vague. Un homme qui aurait mérité plus de visibilité ? Dans « Le Beau temps », Maryline Desbiolles y remédie. Fougueusement. Plus avance son texte, plus leurs affinités s’étoffent. Une fois de plus, Maryline Desbiolles a trouvé le sujet de son nouveau roman, devant sa porte. Façon de parler. La première rencontre a lieu dans un quartier sensible de Nice. L’écrivaine, installée dans l’arrière-pays, avait rendez-vous dans une classe du collège Maurice Jaubert. « Je ne sais pas qui est Maurice Jaubert. Je ne sais pas qu’il est un compositeur de musique et qu’il est né à Nice »… Or Maryline Desbiolles est née curieuse. Elle n’est pas du genre à rester sur une lacune. Coup de foudre annoncé. A partir de cet instant, le temps d’échafauder ce texte, deux âmes vont marcher « main dans la main». \r\nRésultat: un roman musical, construit en trois mouvements avec, comme il se doit, des temps forts, des moments de grâce et des leitmotivs. ", "durationSec": 3340, "genres": ["Interview", "Récit"], "publicationChannelNames": ["Espace 2"], "thematicGeographicals": ["Nice"], "thematicThemes": ["écrivaine", "musique contemporaine", "musique de film", "compositeur", "littérature"], "thematicPersons": ["Jaubert, Maurice"], "isOnline": false, "lastModifiedDate": "2015-12-08T15:37:23Z", "program": {"href": "/programs/0372FBD4-8EC3-435B-BFD9-0160645AAA85", "id": "0372FBD4-8EC3-435B-BFD9-0160645AAA85", "name": "Entre les lignes"}, "contributors": [{"function": "Auteur du texte", "name": "Desbiolles, Maryline", "role": "écrivaine", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Desbiolles, Maryline", "role": "écrivaine", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Récitant/e", "name": "Gay, Rita", "role": "comédienne", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Félix, Jean-Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-127BB074-4A68-44CB-9B48-D1B3B280CB30", "internalArchiveId": "127BB074-4A68-44CB-9B48-D1B3B280CB30", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : Alexey Kondakov", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Pour son projet visible sur Instagram, le jeune designer Alexey Kondakov découpe numériquement des personnages de tableaux célèbres dans le but de les insérer dans des photographies de différents lieux sombres et mélancoliques de Kiev, sa ville natale.\r\nCet anachronisme visuel, à la fois esthétique et humoristique, fait se rencontrer pour la première fois des muses et modèles de Caravage, Francesco Hayez ou Nicolas Régnier avec des lieux qui, à première vue, sentent plutôt l'urine, la bière et la pollution.\r\n--- plus value ---\r\nL'idée de ce mash up visuel lui est venue un peu par hasard, un jour où Alexey Kondakov découvre, sur internet, une peinture de dieux grecs qui boivent du vin. Il se demande alors s'il pourrait remplacer le décor de cette toile par un lieu qu'il connait bien, Kiev en l'ocurrence. Avec l'aide du logiciel Photoshop, l'artiste urkrainien intègre donc de manière quasi chirurgicale ces personnages de la peinture classique dans la jungle urbaine.", "durationSec": 217, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998963", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["Alexey Kondakov", "Alexey Kondakov / HAP_2015-08-27T18:10:00_happy-pics", "Alexey Kondakov / HAP_2015-08-27T18:10:00_happy-pics"], "alternativeSummary": ["Pour son projet visible sur Instagram, le jeune designer Alexey Kondakov découpe numériquement des personnages de tableaux célèbres dans le but de les insérer dans des photographies de différents lieux sombres et mélancoliques de Kiev, sa ville natale.\n\nCet anachronisme visuel, à la fois esthétique et humoristique, fait se rencontrer pour la première fois des muses et modèles de Caravage, Francesco Hayez ou Nicolas Régnier avec des lieux qui, à première vue, sentent plutôt l’urine, la bière et la pollution.", "Pour son projet visible sur Instagram, le jeune designer Alexey Kondakov découpe numériquement des personnages de tableaux célèbres dans le but de les insérer dans des photographies de différents lieux sombres et mélancoliques de Kiev, sa ville natale.\n\nCet anachronisme visuel, à la fois esthétique et humoristique, fait se rencontrer pour la première fois des muses et modèles de Caravage, Francesco Hayez ou Nicolas Régnier avec des lieux qui, à première vue, sentent plutôt l’urine, la bière et la pollution.", "Pour son projet visible sur Instagram, le jeune designer Alexey Kondakov découpe numériquement des personnages de tableaux célèbres dans le but de les insérer dans des photographies de différents lieux sombres et mélancoliques de Kiev, sa ville natale.\n\nCet anachronisme visuel, à la fois esthétique et humoristique, fait se rencontrer pour la première fois des muses et modèles de Caravage, Francesco Hayez ou Nicolas Régnier avec des lieux qui, à première vue, sentent plutôt l’urine, la bière et la pollution."], "variantIds": ["ece-6998968", "ece-6998963"], "isOnline": true, "lastModifiedDate": "2015-12-11T04:01:44Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nFixe à attention avis à la population, nous venons d'apprendre qu'il y a une recrudescence de gens qui se balader tout nu dans le métro de Kiev en Ukraine, la preuve en images sur la page Facebook d'Alexey Kondakov avec effroi et stupéfaction, que l'on découvre de jeunes gens batifoler dans le plus simple appareil à l'arrière d'un bus ou bien encore un groupe d'amis en tenue très très très légère en train de troubler l'ordre public dans une station de métro oui indignons nous devons les affres d'une jeunesse décadente qui ne respectent plus rien heureusement qu'Alexeï, elle a dénoncé cette triste réalité et au fait des clichés de Joao oilpé sur Facebook est légal, c'est strictement interdit, d'après les 10 commandements de la déclaration des droits et responsabilités par le plus haut gradé de la section bonnes moeurs et moralité de l'humanité à savoir marque Zuckerberg mais alors comment cela est -il possible, c'est vraiment la plus faible, hé bien, l'explication est scientifique et nous assistons là à une faille spatio-temporelle ou des éphèbes des nymphettes des enjeux et autres Apollo s'invite dans notre siècle et nos transports en commun le fautif tout désigné, c'est donc Alexey Kondakov, ce jeune artiste et designer de 31 ans qui a invite des personnages de la peinture classique à se balader pour la 1ère fois dans la jungle urbaine de la capitale ukrainienne. \r\nC'est avec l'aide du logiciel Photoshop qu'Alexeï va découper numériquement un ou plusieurs personnages de tableaux célèbres pour ensuite les insérer dans des photographies de différents lieux plutôt sombre, mélancolique, voire glauque de sa ville natale afin de jouer sur les contrastes cet anachronisme visuel à la fois esthétique et humoristique fait ce rencontrer pour la 1ère fois des muses et modèles de Caravage Francesco Hayes bien encore Nicolas Régnier avec des lieux qui a première vue sentent plutôt l'urine, la bière, voire même la pollution en tout cas plus ce genre de fragrances, que le parfum des anges, c'est donc ainsi que, dans cette série, on retrouve l'Apollon baroque de Nicolas Régnier il y a la lire au pied d'un escalator d'une entrée de métro concernant le satyre et les nymphes peint par William gros au 19ème siècle, hé bien il s'amuse complètement dévêtue au fond d'un vieux trams vide sans se soucier du conduira tôt et des frimas de l'hiver. \r\nTous ces détournements vraiment étonnante Alexey Kondakov les qualifie de, je cite, poétiquement trash, l'histoire de ce machin visuel lui est venue un peu par hasard un jour notre artiste découvre sur internet une peinture de dieux grecs 20 se demande alors s'il pourrait remplacer le décor de cette toile par un lieu qu'il connaît bien de Kiev, par exemple, c'est donc ainsi que des personnages mythologiques et religieux, ce sont tout à coup retrouvé dans notre réalise. \r\n\r\nLocuteur MS2 (00:02:42) [93%] :\r\nMais attention, l'artiste précise que ce collage numérique n'est pas en soi une critique sociale et politique de notre époque, c'est juste, dit -il, un projet sur la vie, une vie pour l'occasion, pleine d'ironie, même si Alexey il ne s'attarde pas trop sur son site ou dans des interviews qu'il donne sur la partie technique, on imagine très bien au vu du résultat, la patience qu'il faut pour soigneusement transposer des personnages de la peinture classique dans des photographies numériques vous remarquerez au passage qu'il ne s'agit pas d'un simple copié-collé mais d'une intégration quasi chirurgicale afin de donner l'illusion d'une interaction directe entre les lieux et les personnages. \r\n\r\nLocuteur MS1 (00:03:20) [81%] :\r\nArt classique et vie moderne mythologique et jungle urbaine, le choc des époques vous attend sur Couleur3 point CH rubrique apiculture à apiculture. \r\n"], "webPublicationDate": "2015-08-27T16:20:17Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-22B83066-1D07-47F2-B710-CDB960662A08", "internalArchiveId": "22B83066-1D07-47F2-B710-CDB960662A08", "source": "siranau", "mediaType": "audio", "title": "Hotline : Comédons", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 125, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7013902", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Comédons", "Comédons / OTWO_2015-08-27T11:32:12_hotline", "Comédons / OTWO_2015-08-27T11:32:12_hotline"], "variantIds": ["ece-7013904", "ece-7013902"], "isOnline": true, "lastModifiedDate": "2015-12-08T04:50:40Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [71%] :\r\nLà et alors l'équipe qui recherchons votre correspondant à leur cas personnel voulu jusqu'à la Hotline. \r\n\r\nLocuteur FT2 (00:00:13) [56%] :\r\nHakkinen service depuis par pluridisciplinaire exhaustif de l'État qui Kiberlain Jacques quel appareil tous est votre raquette. \r\n\r\nLocuteur MS1 (00:00:20) [85%] :\r\nOui bonjour, j'ai une question oui, ben, attendez, je n'ai pas encore poser ma question. \r\n\r\nLocuteur FT2 (00:00:25) [92%] :\r\nJ'espère oui. \r\n\r\nLocuteur MS1 (00:00:26) [94%] :\r\nMais alors pourquoi vous me dites oui. \r\n\r\nLocuteur FT2 (00:00:28) [61%] :\r\nC'est arrivé à Tariq gênante jadis oui en attendant vous là, prévient votre question. \r\n\r\nLocuteur MS1 (00:00:32) [75%] :\r\nBon, alors voilà ma question oui ah non mais c'est pas vrai pour vous a posé la question avant tout de suite vouloir me répondre. \r\n\r\nLocuteur FT2 (00:00:41) [91%] :\r\nEh bien excusez -moi, c'était un réflexe Alesi. \r\n\r\nLocuteur MS1 (00:00:43) [77%] :\r\nBon alors, j'ai une question : vous êtes là. \r\n\r\nLocuteur FT2 (00:00:47) [98%] :\r\nOui je suis là oui. \r\n\r\nLocuteur MS1 (00:00:49) [78%] :\r\nAvant, parce que comme vous me disait rien, je me demandais si vous aviez coupé. \r\n\r\nLocuteur FT2 (00:00:52) [62%] :\r\nScénario sur laquelle est votre raquette. \r\n\r\nLocuteur MS1 (00:00:54) [86%] :\r\nAlors voilà, je ne voulais savoir s'il faut faire quelque chose parce que depuis quelque temps, j'ai des boutons. \r\n\r\nLocuteur FT2 (00:01:01) [94%] :\r\nVous avez des boutons ou. \r\n\r\nLocuteur MS1 (00:01:02) [87%] :\r\nBen sur le visage, sur les épaules, sur les faits un peu partout en fait. \r\n\r\nLocuteur FT2 (00:01:07) [67%] :\r\nEt ils ont commencé bouton. \r\n\r\nLocuteur MS1 (00:01:08) [73%] :\r\nAlors ils sont rouges autour de ont mis ou bien alors ils ont juste rouge et puis après vous explose pi me coule sur mes jours. \r\n\r\nLocuteur FT2 (00:01:17) [80%] :\r\nVous avez quel âge. \r\n\r\nLocuteur MS1 (00:01:19) [85%] :\r\nJ'ai 13 ans mais changeant 14 fin octobre. \r\n\r\nLocuteur FT2 (00:01:21) [85%] :\r\nBon, hé bien c'est simple : des boutons d'acné, c'est ce que vous avez tout simplement. \r\n\r\nLocuteur MS1 (00:01:25) [84%] :\r\nAvant, et puis c'est grave. \r\n\r\nLocuteur FT2 (00:01:26) [85%] :\r\nAlors vous avez certainement des camarades qui en a aussi avec Alain. \r\n\r\nLocuteur MS1 (00:01:29) [83%] :\r\nBen ça je ne sais pas, je vois pas les visages des gens à cause de ma frange et puis de de toute façon, aujourd'hui, alors que mes pieds. \r\n\r\nLocuteur FT2 (00:01:36) [80%] :\r\nBon hé bien bonjour bouton il faut bien vous avait la peau avec un savon doux, une chose est régulièrement doté d'un rail et éviter de consommer trop de sucre et des produits laitiers. \r\n\r\nLocuteur MS1 (00:01:44) [79%] :\r\nPour l'heure, mais ça va passer. \r\n\r\nLocuteur FT2 (00:01:47) [89%] :\r\nOui, oui, ne vous inquiétez pas WiFi 2 ou 3 ans, ce sera d'histoire ancienne, au pire, si ça continue, vous pourrez toujours devenir champion de tennis. \r\n\r\nLocuteur FS1 (00:01:54) [73%] :\r\nMerci madame bonjour. \r\n\r\nLocuteur MS3 (00:01:57) [63%] :\r\nPoint mais on est condamné point. \r\n"], "webPublicationDate": "2015-08-27T09:41:55Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-E29AD2E8-F04F-4B76-9239-C904F5C0039C", "internalArchiveId": "E29AD2E8-F04F-4B76-9239-C904F5C0039C", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 27.08.2015", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 91, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998974", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2015-08-27T16:45:00_la-revue-de-presse-du-web", "Supersonic du 27.08.2015"], "variantIds": ["ece-6998974"], "isOnline": true, "lastModifiedDate": "2015-12-15T19:52:11Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [58%] :\r\nça n'a. \r\nEt aujourd'hui, on reste dans la thématique vacances avec une infographie assez marrante, recueillies par le site hôpitaux délinquance est quasiment terminé pour tout le monde, hein, il reste encore quelques misanthrope surtout qui prennent leurs congés en septembre pour ne voir personne sur les plages un peu document un vin par exemple, mais pour la plupart de la masse, c'est terminé, du coup, quand quelque chose est terminée, l'être humain aime bien faire des bilans et le bilan du jour nous est présenté sous la forme d'une infographie, c'est-à-dire d'un schéma illustré qui montrent des statistiques exemple pour mes longues vacances, j'ai passé 98 pourcent du du temps alors rien foutre et 2 pourcent du du temps à rejouer à des viols, il force Speed sûrement XBox et ça, c'est pour mes vacances ici le site hôpitaux s'est posé des questions beaucoup plus comme, par exemple, qu'est -ce que vous avez bu pendant les vacances alors, selon eux, la plupart des gens plus 50 pourcent de de morts Ito 25 pourcent d'eau et 25 pourcent d'eau de mer, ce qui est tout à fait normal autre Infographie essentiel c'est ce que tu as retenu de la culture locale à 30 pourcent comment comment dire merci, 30 pourcent comment comment dire bonjour et 40 pourcent qu'il ne faut pas boire l'eau du robinet et des infographies, comme ça il y en a des dizaines sur le site d'hôpitaux une page que je vous poste tout de suite sur le Facebook de supersoniques. \r\n"], "webPublicationDate": "2015-08-27T14:49:58Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6904DAB1-23C4-437A-8A69-611EBD91B188", "internalArchiveId": "6904DAB1-23C4-437A-8A69-611EBD91B188", "source": "siranau", "mediaType": "audio", "title": "La Grosse Mytho : Le roi Santanu", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 200, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/6998949", "imageURL": "http://www.rts.ch/5137697.image", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Le roi Santanu", "Le roi Santanu / OTWO_2015-08-27T10:50:00_la-grosse-mytho", "Le roi Santanu / OTWO_2015-08-27T10:50:00_la-grosse-mytho"], "variantIds": ["ece-6998955", "ece-6998949"], "isOnline": true, "lastModifiedDate": "2017-09-20T12:08:53Z", "speechToTexts": ["08.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [55%] :\r\nBon il bien selon moi comme nous donne la grosse tant parler Gamache bonus de richesses, la Croatie toute dit toujours une querelle de keystone il de vous mettre à pour y altruisme Olivier et il veut si on. \r\n\r\nLocuteur MS3 (00:00:17) [64%] :\r\nLe roi Hassan pavillon. \r\n\r\nLocuteur FS2 (00:00:24) [77%] :\r\nEt donc, la princesse qui a bâti à couché avec un sage qui en repartant, il a laissé un tous présents. \r\nUn enfant qui a grandi à la vitesse de l'éclair et qui deviendra un message à son tour et puis l'auteur de l'épopée du Mahabharata ce fils via sa part vivre sa vie, de son côté et ça tient Lahti retourne auprès des siens, personne n'est au courant de son escapade amoureuse qui n'aura duré que le temps d'une soirée VIP salut statut mais livreur qui sont que tu sois moins. \r\n\r\nLocuteur FS3 (00:00:58) [88%] :\r\nC'est parce que la jeune femme a échangé sa virginité contre une odeur meilleur mais bien sûr, elle n'en Beeckman à son père adoptif, ni à quiconque d'ail. \r\n7ème trouve sa routine et reprend son Jack sur la rivière, puis un jour, le roi sans qui va dans la région, tomberait dingue de notre héroïsme. \r\n\r\nLocuteur MS1 (00:01:22) [71%] :\r\nQuelle beauté cette indécence qui avait plus délicieuses. \r\n\r\nLocuteur FS3 (00:01:26) [82%] :\r\nC'est renversant bonjour sans perdre une minute, le roi demande la main de 7, il avait dit à son pêcheur de perles, mais celui -ci refuse. \r\n\r\nLocuteur FS2 (00:01:34) [90%] :\r\nOui, sauf si vous devez habiter votre fils. \r\n\r\nLocuteur FS3 (00:01:38) [88%] :\r\nAh oui, parce qu'en réalité, le roi a déjà un fils d'un précédent mariage des Var : il a eu avec Ganga, la déesse du Gange et là, manifestement, le père de Satie n'a pas envie que l'héritier du roi récupère le trône à sa mort, mais revenons à nos moutons. \r\n\r\nLocuteur MS2 (00:01:54) [76%] :\r\nJe visais alors ça sera moins. \r\n\r\nLocuteur FS3 (00:01:56) [80%] :\r\nSi vous devez habiter votre fils mais le roi Santa nous refuse de bannir des 21 et préfèrent s'en aller le coeur serré en abandonnant derrière lui la baisse 20. \r\n\r\nLocuteur FS2 (00:02:10) [70%] :\r\nTrès, très triste pour le trouve le plus site il pleure durant tout le trajet jusqu'à son palais au cours d'eau, il se met mais. \r\nToute la journée qui suit au groupe, il se met aux licenciés mais. \r\n\r\nLocuteur FS3 (00:02:45) [83%] :\r\nLe rapport que ce qui se passe, Sainte-Anne où se confie à son fils, et celui -ci dans son immense bonté se rend auprès du père de 7 y a bâti pour se sacrifier Robert. \r\nJe renonce au trône et à toute descendance je faisais voeu de célibat. \r\n\r\nLocuteur FS2 (00:03:02) [81%] :\r\nEt voilà comment le roi centaines ou est la pétillante Cynthia va -t-il se retrouvent finalement unis par les Liens. \r\n\r\nLocuteur MS1 (00:03:14) [73%] :\r\nElle a grossi mon plaisir exactement la en Pologne à dans tous les domaines, dans la vie. \r\n"], "webPublicationDate": "2015-08-27T09:00:22Z", "program": {"href": "/programs/F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "id": "F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "name": "Grosse mytho"}, "contributors": [{"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B9BCF8E7-3BCC-4CE4-BC21-6B1D140980FF", "internalArchiveId": "B9BCF8E7-3BCC-4CE4-BC21-6B1D140980FF", "source": "siranau", "mediaType": "audio", "title": "Au fil des étapes d'un changement de sexe. Les explications d'Olivier Bauquis, médecin chirurgien au Centre hospitalier universitaire vaudois, spécialiste des interventions chirurgicales de réassignation sexuelle", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Environ une personne sur 1000 souffre de dysphorie de genre, c’est-à-dire d'un sentiment d’être né dans le mauvais corps. Pour changer de sexe, plusieurs étapes sont nécessaires en Suisse: avoir 25 ans, se faire diagnostiquer par un psychiatre, suivre un traitement hormonal, entreprendre une intervention chirurgicale pour réassignation sexuelle et finalement changer d’état civil. ", "durationSec": 618, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicThemes": ["personnalité (psychologie)", "identité collective", "identité sexuelle", "transsexualisme"], "isOnline": false, "lastModifiedDate": "2017-03-21T08:09:19Z", "speechToTexts": ["21.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt je vous parlais en sommaire de cette émission de choix et de faire des choix dans la vie, bien c'est un choix radical dont nous allons parler maintenant Lydia Gabor ce matin vous vous intéressez aux transgenres. \r\n\r\nLocuteur FS2 (00:00:11) [91%] :\r\nOui, tout à fait, c'est un choix radical, il est dit, mais c'est très difficile d'avoir des chiffres exacts qu'une personne sur 1000 à une identité de genre non conforme à son sexe, de naissance, donc des garçons qui se sentent filles plus tard des femmes qui se sentent comme dans un corps de femme, ces personnes ont le sentiment d'être né dans le faux corps et une partie des sites d'intérêt mais les démarches nécessaires pour changer de sexe, et c'est pour cela que j'ai rencontré Olivier Beaud qui qui est chirurgien au CHUV spécialiste des interventions de réassignation sexuelle pour découvrir quel est le parcours nécessaire pour un changement de sexe Olivier Beaud qui. \r\n\r\nLocuteur MS3 (00:00:48) [87%] :\r\nAlors, en Suisse, le parcours est quand même pour l'instant je dirais encore assez compliqué par rapport aux régions à l'Europe, mais voilà, grosso modo, il faut effectivement passer par d'abord un psychiatre qui lui va poser donc un diagnostic de transsexualisme ou de personnes je d'histoire et de genre et ensuite ces personnes aura accès donc à une un traitement de d'hormones à travers un endocrinologue et beaucoup de, je dirais, une année, voire 2 ans me voir pour commencer en fait le parcours de la chirurgie de réassignation, c'est-à-dire la transformation du corps par la chirurgie. \r\n\r\nLocuteur FS5 (00:01:30) [91%] :\r\nAlors restons à la 1ère étape donc, la partie de travail le psychiatre si on va chez le psychiatre est -ce que ça veut dire que désirez changer de sexe est une forme de troubles psychologiques. \r\n\r\nLocuteur MS3 (00:01:42) [86%] :\r\nAlors voilà, c'est, je dirais, c'est ce qui pose souvent problème pour les patientes rangeant ce qu'il veut pas se sentir catalogués comme des pressions je dirais troubles psychiatriques mais malheureusement pour l'instant en Suisse, on n'a pas d'autre possibilité que de passer à travers le psychiatre pour poser le diagnostic et ensuite avoir une prise en charge par l'assurance maladie de base et il y aurait effectivement plusieurs séances à faire pour commencer le parcours de Danzon sont sa nouvelle identité de genre et ensuite celui -ci sera adressé dans un 1er temps, encore une fois chez l'endocrinologue pour commencer un traitement impasse de Dormans. \r\n\r\nLocuteur MS1 (00:02:25) [84%] :\r\nDonc, la 1ère étape pour le changement de sexe et donc chez le psychiatre, qui constate cette d'de gens. \r\n\r\nLocuteur FS2 (00:02:31) [93%] :\r\nVoilà et c'est dans ce cas précis, que les assurances entrent en matière, on va écouter la suite après le psychologue, les hormones. \r\n\r\nLocuteur MS4 (00:02:38) [91%] :\r\nAlors souvent faux, donc une imprégnation par dans le niveau du corps, donc ça prend quand même quelques mois ça ne sache enfin ça ne change pas comme ça du jour au lendemain, il y a des transformations comme de la pilosité comme une augmentation de la glande mammaire un changement aussi parfois de la voix, enfin voilà, toutes ces choses vont effectivement être géré ce ce ce se passé de par les médicaments, mais encore une fois, la chirurgie sera quand même nécessaire pour faire transformation définitive du sexe. \r\n\r\nLocuteur FS5 (00:03:14) [91%] :\r\nEst -ce que les les hormones qu'on peut prendre change notre façon de penser, je veux dire est -ce que le patient commence à penser de plus en plus comme le sexe qu'il souhaite avoir et ce qu'il y a aussi une transformation de la France ne pensez. \r\n\r\nLocuteur MS4 (00:03:29) [86%] :\r\nAlors voilà ce qui a transformé la façon de penser, j'irais pas jusque là mais c'est une très bonne question, moi j'ai remarqué dans l'expérience que souvent les plus patients qui prenaient de la testostérone, je trouvais qu'elle devenait Cresta beaucoup plus tonique souvent avait voilà des attitudes très masculine et l'inverse était vrai aussi, c'est-à-dire que l'idée, et si on aime qui prennent des hormones féminines peuvent se sentir aussi parfois un peu plus fragilisée comme toutes les patients me libérer l'anatomie normal ressentent dans les périodes de règles voilà c'est quelque chose effectivement qu'on qu'on remarque à 13 ans. \r\n\r\nLocuteur MS1 (00:04:04) [87%] :\r\nDonc changer de sexe, c'est aussi quelque part changer de façon de ressentir la vie enfin ça doit faire partie et but de l'opération, les trouver ça fascinant mais qui, finalement, qui, quelle est l'étape alors décisive. \r\n\r\nLocuteur FS2 (00:04:16) [90%] :\r\nSans conteste, le l'étape décisive, c'est l'intervention chirurgicale de réassignation sexuelle et il est vraiment très important de comprendre que cette étape était irréversible, Olivier Bocquet. \r\n\r\nLocuteur MS4 (00:04:27) [90%] :\r\nC'est clair que la chirurgie c'est quelque chose de encore une fois irréversible peu réversibles, donc c'est c'est vraiment important que le patient et ce désir d'aller jusqu'à la chirurgie et pas juste se transformer et donc c'est c'est sûr que c'est un moment important et c'est pour ça qu'encore une fois je me réfère à mes collègues psychiatres et endocrinologue, pour être sûr que le patient est bien en adéquation avec ce geste chirurgical qui sort la plupart du temps définitif. \r\n\r\nLocuteur FS5 (00:05:00) [91%] :\r\nAlors pratiquement excusez -moi comment ça se passe. \r\n\r\nLocuteur MS4 (00:05:03) [91%] :\r\nVoilà souvent les patients, même avant 2 ans, ils arrivent au bout d'une année et ils ont une envie certaine en tout cas pour les femmes qui deviennent des hommes, c'est ne plus avoir de et cela malgré les hormones 5 disparaît pas donc souvent on va procéder à une mastectomie et dans le même temps opératoire ont procédé aussi une hystérectomie, c'est-à-dire qu'on enlève l'utérus et les annexes pour en fait démarrer, je dirais la le parcours de la chirurgie de réassignation donc ça, c'est un moment je dirais. \r\nDe premières interventions qui permet souvent aux patients aussi, malheureusement, c'est comme ça, en Suisse, de pouvoir changer d'identité, puisque ce genre de chirurgie est déjà considéré comme définitif et permet le changement ni quantité à l'état civil. \r\n\r\nLocuteur MS1 (00:05:47) [91%] :\r\nCe qu'il faut préciser que dans cette série, c'est une grosse chirurgie Lydia reconstructive reconstruit des organes génitaux qui sont fonctionnels, tant chez le nouvel homme que la nouvelle femme. \r\n\r\nLocuteur MS2 (00:05:57) [88%] :\r\nOui, ça fait chez les 2 chez les hommes, c'est un peu plus compliqué l'opération dure dure très longtemps, 6, 7 heures, alors on prend des bouts de peau du de l'avons bras qui est très sensible, cette peau et on reconstruit un pénis qui va fonctionner grâce à une pompe à eau à circuit fermé, si vous voulez, et chez la femme de on refait le si on veut chez la femme, c'est l'qui veulent devenir femme, on aura un clitoris et une un vagin, mais c'est plus presque plus facile pour les femmes, pour devenir femme que pour devenir homme comme dans la vie normale. \r\n\r\nLocuteur MS1 (00:06:31) [79%] :\r\nLes Allemands après ben il faut encore bah, se sentir bien. \r\n\r\nLocuteur FS2 (00:06:35) [89%] :\r\nC'est ça, donc, combien de temps après cette intervention chirurgicale, la personne se sent vraiment à l'aise dans son nouveau sexe. \r\n\r\nLocuteur MS4 (00:06:42) [91%] :\r\nAlors je dirais dès les premières interventions et la mastectomie l'enfin le patient devient enfin se sentent déjà beaucoup mieux et peut déjà faire beaucoup plus d'activités même sportive donc se transformer encore plus sur le plan de la musculation et ensuite on va passer 2 ou 3 interventions qui permettent effectivement d'apporter le sexe désiré à travers une reconstruction par un lambeau comprend au niveau de de l'avant- bras. \r\n\r\nLocuteur FS5 (00:07:12) [98%] :\r\nQuel est le bénéfice de ça. \r\n\r\nLocuteur MS4 (00:07:14) [87%] :\r\nMais je dirais pour moi le bénéfice du le 1er bénéfice et de voir, en fait, la satisfaction du patient après l'intervention donc celui -ci vraiment peut enfin vivre son sur son rôle dans son genre désiré et se sentir tout à fait mais tout ou tout à fait femme vraiment commencer une vie sociale aux poursuivent plutôt, je dirais même c'est souvent une vie sociale avec même certains qui se marient et qui ont des enfants à travers différentes d'autres méthodes, mais voilà c'est c'est vraiment une réussite, ensuite, sociale et professionnelle qui peut tout à fait se mettre en place et pour moi, ben c'est important effectivement d'avoir souvent des feedback qui permettent de de dire : ben voilà, je je peux continuer à faire ce genre d'intervention puisque les résultats sont sont tout à fait satisfaisant pour les patients et les les patientes. \r\n\r\nLocuteur MS1 (00:08:10) [89%] :\r\nà long parcours du combattant aux fins de la combattante dette à quel moment de du processus, on se place ce chemin du du changement de sexe mais mais quel en est le le coup alors ça. \r\n\r\nLocuteur FS2 (00:08:20) [90%] :\r\nAlors très élevé en Suisse, et selon les cas, pris en charge par l'assurance ou pas, si on parcourt selon parcours justement, si on est pressé, par contre, il faut aller ailleurs. \r\n\r\nLocuteur MS4 (00:08:31) [92%] :\r\nAlors, à peu près, malheureusement, je ne sais pas, c'est souvent des interventions qui sont prises en charge par l'assurance l'assurance en fait a décidé d'un certain prix pour ce genre d'intervention et grosso-modo, voilà, je connais pas le prix exact, je sais que si l'on veut faire ça en milieu privé souvent il faut compter dans les 50 60000 francs minimum pour avoir ce genre d'intervention. \r\n\r\nLocuteur FS5 (00:08:56) [89%] :\r\nDonc, si le patient devait payer sa de sa poche, ça serait autour de ces prix- là, mais c'est pris en charge par l'assurance donc à hauteur de 90 pourcent comme comme ça, vous savez. \r\n\r\nLocuteur MS4 (00:09:06) [84%] :\r\nOui, c'est plus non, enfin oui 90 pourcent donc donc sont pris en charge, donc finalement le patient débourser fameux 10 pourcent qui qui est ce qui est, enfin qui doit débourser pour toute genre de problèmes maladie ou de problèmes de chirurgie. \r\n\r\nLocuteur FS5 (00:09:20) [89%] :\r\nSi quelqu'un veut faire tout ça par lui- même la partie psychologique, la partie hormonal et la partie chirurgicale, le prix est très très élevé. \r\n\r\nLocuteur MS4 (00:09:31) [88%] :\r\nAlors, oui, et je pense, c'est pour ça qu'il a beaucoup de passion qui partent à l'étranger qui se font Perret dans des pays comme la Thaïlande, ce qui permet de minimiser énormément les coûts et de ne pas avoir tout ce parcours effectuer surtout en Suisse puisque on parle d'un âge minimum légal de prise en charge des 25 ans, ce qui me paraît beaucoup trop peu élevé et, raison pour laquelle de plus en plus de patients, beaucoup plus jeunes vont se faire opérer à l'eau, enfin à l'étranger. \r\n\r\nLocuteur MS1 (00:10:00) [89%] :\r\nEt voilà donc pour le parcours du combattant de la combattante du changement de sexe merci Lydia pour ce sujet, alors très terre-à-terre et pragmatique, un sur un changement qui lui est par contre très complexe celui du changement de genre une chronique réécouter quand vous le voulez, sur 3 fois W RTL Sports Ch barre oblique, on en parle. \r\n"], "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Bauquis, Olivier", "role": "médecin chirurgien au CHUV", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gabor, Lydia", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "asset-1454942", "internalArchiveId": "AA1508454923", "source": "gico", "mediaType": "video", "title": "CHAMPIONNATS DU MONDE PEKIN 2015 MATIN", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 9404, "genres": ["Athlétisme en direct"], "isOnline": false, "lastModifiedDate": "2015-08-28T16:33:35Z", "chapters": [{"internalArchiveId": "AA1506439465", "durationSec": 9177, "title": "6e journée Championnats du monde Pékin 2015 Entourage", "excerpt": "Finales des Championnats du monde d'athlétisme de Pékin 2015 en ce 6e jour :\nLancer du marteau messieurs. triple saut messieurs, 400 mètres dames et 200 mètres messieurs.", "contributors": [{"function": "Présentateur", "name": "JATON, Fabrice", "type": "Personne physique"}, {"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}]}], "program": {"href": "/programs/557", "id": "557", "name": "Athlétisme"}, "contributors": [{"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}], "medias": [{"id": "1610045", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU041750", "position": "1"}}]}, {"id": "asset-1439504", "internalArchiveId": "AA1506439465", "source": "gico", "mediaType": "video", "title": "6e journée Championnats du monde Pékin 2015 Entourage", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Finales des Championnats du monde d'athlétisme de Pékin 2015 en ce 6e jour :\nLancer du marteau messieurs. triple saut messieurs, 400 mètres dames et 200 mètres messieurs.", "durationSec": 9177, "genres": ["Plateaux, débats, highlights"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7034423", "imageURL": "http://www.rts.ch/6970120.image", "alternativeTitle": ["Athlétisme", "Triple saut H: Christian Taylor (USA) remporte l’or avec un saut de 18 m 21,devant  Pedro P. Pichardo (CUB) 2e et Nelson Evora (POR) 3e", "200 m H:  Usain Bolt (JAM) frappe encore ! Justin Gatlin (USA) termine à nouveau 2e et Anaso Jobodwana (RSA) 3e", "400 m F:  Allyson Felix (USA) est championne du monde sur 400 m devant Shaunae Miller (BAH) 2e et Shericka Jackson (JAM) 3e", "800 m F, demi-finales: Selina Büchel (SUI) termine 3e et ne réussit pas à se qualifier pour la finale", "Lancer du marteau F: Anita Wlodarczyk (POL) est championne du monde avec un lancer de 80.85 m devant Wenxiu Zhang (CHN) 2e et Alexandra Tavernier (FRA) 3e", "200 m, demi-finales F: Mujinga Kambundji (SUI) ne se qualifie pas pour la finale avec sa 4e place mais obtient le nouveau record de Suisse avec 22'64", "Athlétisme, Championnats du monde, 6e journée, session du soir", "Triple saut H: Christian Taylor (USA) remporte l’or avec un saut de 18 m 21,devant  Pedro P. Pichardo (CUB) 2e et Nelson Evora (POR) 3e"], "alternativeSummary": ["Championnats du monde\n6e journée, session du soir", "Athlétisme - Mondiaux", "Athlétisme - Mondiaux", "Athlétisme - Mondiaux", "Athlétisme - Mondiaux", "Athlétisme - Mondiaux", "Athlétisme - Mondiaux", "En direct de Pékin (CHN).", "Athlétisme - Mondiaux"], "variantIds": ["ece-6942053"], "isOnline": true, "lastModifiedDate": "2015-11-24T14:23:20Z", "webPublicationDate": "2015-08-27T12:58:50Z", "chapters": [{"internalArchiveId": "AA1508454923", "durationSec": 9404, "title": "CHAMPIONNATS DU MONDE PEKIN 2015 MATIN", "excerpt": "La Polonaise Anta Woldarczyk a remporté la médaille d'or du lancer du marteau dames aux Championnats du monde d'athlétisme de Pékin 2015 devant la Chinoise Wenxiu Zhang et la Française Alexandra Tavernier.", "contributors": [{"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}]}, {"internalArchiveId": "AA1508455026", "durationSec": 80, "title": "ENTO 270615 MARTEAU", "excerpt": "Le concours de saut en hauteur dames des championnats du monde de Pékin a été remporté par la Russe Mariya Kuchina devanu la Croate Blanka Vlasic et une autre Russe Anna Chicherova. La Croate Vlasic qui a dominé le saut en hauteur dames de 2007 à 2012 est revenue à la compétition en 2014 après une opération chirurgicale du pied.", "thematicGeographicals": ["PEKIN"], "thematicThemes": ["LANCER DU MARTEAU", "DAMES"]}, {"internalArchiveId": "AA1508455027", "durationSec": 61, "title": "ENTO 270815 ARRIVEE 400 M FINALE", "excerpt": "Victoire de l'athlète américain Justin Gatlin et de l'athlète jamaïcain Usain Bolt, qui se sont imposés lors des deux demi-finales du 200 m ètres aux championnats du monde d'athlétisme à Pékin."}, {"internalArchiveId": "AA1508455028", "durationSec": 121, "title": "ENTO 270815 VLASIC BEITIA TAPIS", "excerpt": "L'athlète suisse Selina Buechel a terminé à la 3e place de sa série des les demi-finales du 800 mètres dames des Championnats du monde d'athlétisme de Pékin 2015. Elle se qualifie pour la finale.", "thematicGeographicals": ["PEKIN"], "thematicThemes": ["CHAMPIONNAT DU MONDE", "ATHLÉTISME", "SAUT EN HAUTEUR"], "thematicPersons": ["VLASIC, BLANKA"]}, {"internalArchiveId": "AA1508455029", "durationSec": 64, "title": "ENTO 270815 BOLT GATLIN", "excerpt": "Victoire de l'athlète américaine Alysson Félix qui a remporté la finale du 400 mètres dames devant la Bahaméenne Shaunae Miller et la Jamaïcaine Shericka Jackson lors des championnats du monde d'athlétisme de Pékin 2015."}, {"internalArchiveId": "AA1508455030", "durationSec": 146, "title": "ENTO 270815 BUECHEL 800 M", "excerpt": "La Suissesse Mujinga Kambundji a battu son record du 200 mètres en demi-finale dames des championnats du monde d'athlétisme de Pékin. Elle a a terminé 4ede la demi-finale, sans toutefois pouvoir se qualifier pour la finale du 200 mètres dames.", "thematicGeographicals": ["PEKIN"], "thematicPersons": ["BUECHEL, SELINA"]}, {"internalArchiveId": "AA1508455031", "durationSec": 50, "title": "ENTO 270815 FAUX DEP SVOBODA 1", "excerpt": "Victoire de l'athlète américain Paul Taylor dans l'épreuve du Triple Saut messieurs des championnats du monde d'athlétisme de Pékin avec un saut à 18 mètres 21."}, {"internalArchiveId": "AA1508455032", "durationSec": 70, "title": "ENTO 270815 FINALE 400 M FEMMES FELIX", "excerpt": "La Suissesse Noemi Zbaeren a terminé 3e de sa série sur 100 mètres haies et s'est qualifiée pour les demi-finales aux Championnats du monde d'athlétisme de Pékin."}, {"internalArchiveId": "AA1508455033", "durationSec": 15, "title": "ENTO 270815 ITW KAMBUNDJI", "excerpt": "L'athlète jamaïcain Usain Bolt a remporté la finale du 200 mètres messieurs des championnats du monde d'athlétisme de Pékin devant l'Américain Justin Gatlin en 19''55: Il s'agit de son 4e titre sur 200 mètres lors de Championnats du monde."}, {"internalArchiveId": "AA1508455034", "durationSec": 52, "title": "ENTO 270815 ITW MEUWLY", "excerpt": "Le vainqueur du 200 mètres des championnats du monde d'athlétisme de Pékin, le Jamaïcain Usain Bolt a été entouré de dizaines de supporters qui voulaient faire un selfie à côté de leur idole.", "contributors": [{"function": "Envoyé spécial", "name": "BLATTNER, Pascale", "type": "Personne physique"}]}, {"internalArchiveId": "AA1508455035", "durationSec": 77, "title": "ENTO 270815 KAMBUNDJI DEMI F 200 M", "thematicGeographicals": ["PEKIN"], "thematicThemes": ["ATHLÉTISME", "CHAMPIONNAT DU MONDE", "RECORD DE SUISSE"], "thematicPersons": ["KAMBUNDJI, MUJINGA"]}, {"internalArchiveId": "AA1508455036", "durationSec": 22, "title": "ENTO 270815 PC KAMBUNDJI"}, {"internalArchiveId": "AA1508455037", "durationSec": 50, "title": "ENTO 270815 SPLIT BOLT G"}, {"internalArchiveId": "AA1508455038", "durationSec": 51, "title": "ENTO 270815 TAPIS 100 M HAIES ZBAEREN"}, {"internalArchiveId": "AA1508455039", "durationSec": 78, "title": "ENTO 270815 TAYLOR TRIPLE SAUT"}, {"internalArchiveId": "AA1508455040", "durationSec": 38, "title": "ENTO 270815 ZBAEREN QUALIF"}, {"internalArchiveId": "AA1508455041", "durationSec": 58, "title": "ENTO 270816 FAUX DEP 110 M HAIES 2"}, {"internalArchiveId": "AA1508455046", "durationSec": 118, "title": "ENTO 270815 FINALE 200 M", "thematicGeographicals": ["PEKIN"], "thematicThemes": ["CHAMPIONNAT DU MONDE", "ATHLÉTISME", "200 MÈTRES"], "thematicPersons": ["BOLT, USAIN"], "sequenceIds": ["1476426"]}, {"internalArchiveId": "AA1508455071", "durationSec": 10242, "title": "CHAMPIONNATS DU MONDE PEKIN 2015 SOIR", "contributors": [{"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}]}, {"internalArchiveId": "AA1508455072", "durationSec": 37, "title": "ENTO 270815 BOLT SELFIE"}, {"internalArchiveId": "AA1508455073", "durationSec": 60, "title": "ENTO 270815 TABLEAU MEDAILLES"}], "sequences": [{"internalArchiveId": "AA1511476347", "summary": "Entrée des athlètes dans le stade.\nDépart de la course.\nCourse remportée haut la main par le Jamaïcain Usain Bolt devant l'Américain Justin Gatlin.\nUsain Bolt se frappant le torse de son poing en franchissant la ligne d'arrivée.\nUsain Bolt se parant du drapeau jamaïcain.\nRalenti course de Usain Bolt.", "id": "1476426", "visualThemes": ["CHAMPIONNAT DU MONDE", "ATHLÉTISME", "MESSIEURS", "200 MÈTRES"], "visualGeographicals": ["PEKIN"], "visualPersons": ["BOLT, USAIN", "GATLIN, JUSTIN"]}], "program": {"href": "/programs/557", "id": "557", "name": "Athlétisme"}, "contributors": [{"function": "Présentateur", "name": "JATON, Fabrice", "type": "Personne physique"}, {"function": "Commentateur", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Commentateur", "name": "TURNHERR, Pascal", "type": "Personne physique"}], "medias": [{"id": "1598847", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT019175", "position": "1"}}]}, {"id": "asset-1423300", "internalArchiveId": "AA1504423321", "source": "gico", "mediaType": "video", "title": "Tandem de Séverine Vidal et Irène Bonacina", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Les élèves du collège de Montoie de l'Etablissement primaire de Floréal présentent le livre \"Tandem\" de Séverine Vidal et Irène Bonacina.", "durationSec": 300, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7033807", "imageURL": "http://www.rts.ch/7027164.image", "thematicGeographicals": ["LAUSANNE"], "alternativeTitle": ["La tête dans les histoires", "\"Tandem\" de Séverine Vidal & Irène Bonacina", "Tandem de Séverine Vidal & Irène Bonacina"], "alternativeSummary": ["Tandem de Séverine Vidal & Irène Bonacina", "Une cour de récré, une petite chouette qui attend son ami. Il avait pourtant dit qu'il viendrait, qu'il serait là, rendez-vous à midi, et il n’y est pas.", "Une plongée dans les livres et l'univers des tout-petits en humour et en poésie. Dans chaque épisode un nouveau titre est à découvrir avec les classes enfantines du collège de Montoie. L'histoire est lue par un comédien, racontée et commentée par les enfants alors que certaines illustrations sont animées."], "variantIds": ["ece-6942067"], "isOnline": true, "lastModifiedDate": "2015-11-12T10:20:33Z", "webPublicationDate": "2015-08-27T09:00:57Z", "program": {"href": "/programs/901", "id": "901", "name": "La tête dans les histoires"}, "contributors": [{"function": "Assistante de production", "name": "LANG, Malory", "type": "Personne physique"}, {"function": "Son", "name": "ANGULLO KOHLER, Mathilda", "type": "Personne physique"}, {"function": "Camerawoman", "name": "ALDEEB, Léa", "type": "Personne physique"}, {"function": "Producteur", "name": "MOSER, Aline", "type": "Personne physique"}, {"function": "Monteur", "name": "BUGNON, Alexandre", "type": "Personne physique"}, {"function": "Responsable", "name": "RIEBEN, Izabela", "type": "Personne physique"}], "medias": [{"id": "1581348", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / ITR und / MUS und", "version": 1, "medium": {"id": "ZT017971", "position": "1"}}]}, {"id": "sound-31044FF4-8C61-4163-975F-2EB2325D16E0", "internalArchiveId": "31044FF4-8C61-4163-975F-2EB2325D16E0", "source": "siranau", "mediaType": "audio", "title": "Entretien avec Felice Varini, peintre tessinois vivant à Paris", "publicationDate": "2015-08-27T00:00:00Z", "durationSec": 3346, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Tessin"], "thematicThemes": ["peinture", "courant artistique (20e)", "courant artistique (21e)"], "thematicPersons": ["Varini, Felice"], "isOnline": false, "lastModifiedDate": "2019-11-08T14:03:03Z", "speechToTexts": ["29.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:03) [80%] :\r\nEntre nous Swedi Mélanie Khroub à Lyon. \r\n\r\nLocuteur FS3 (00:00:15) [88%] :\r\nSi vous vous êtes baladé en ville de Lausanne, c'était du côté de la Riponne est plus bas, vous avez peut-être remarqué d'étrangers lignes et courbes sur les façades de vénérables bâtiments de la cité bleu Outre-Mer c'était comme un appel aux vacances sur la Pierre grise, vous êtes sans doute demander ce que assez tracés apparemment sans que ni tête : projet de construction d'élire dans l'architecte transformation prévue des immeubles tout en réfléchissant à vous grattant la tête peut-être vous rapprocher du restaurant qui Borde la petite place piétonne juste ou du petit escalier roulant qui monte de la rue de la Louve et soudain c'est ligne bleue anarchique s'ordonne, c'est magique des cercles concentriques se découpe d'un immeuble à l'autre, le dessin bleu vif et modernes semblent flotter dans l'air de la ville, il s'agit tout simplement d'une oeuvre d'art, dont l'auteur est avec moi aujourd'hui bonjour Felice Varini, bonjour, vous êtes en Direct, en duplex de notre Studio à Paris, vous êtes artiste spécialiste de ses illusions d'optique, beaucoup sont en extérieur, d'ailleurs on parle parfois d'anamorphoses je crois savoir que vous n'aimez pas tellement ce terme Felice Varini. \r\n\r\nLocuteur MS4 (00:01:21) [88%] :\r\nDes heures que le terme, c'est pas que je n'aime pas, je l'aime bien qu'on ne permet, mais ça me correspond pas du taux, c'est-à-dire que c'est pas, c'est pas absolument pas ma préoccupation et c'est c'est quelque chose qui, qui existe dans la vie, et partout au honnête tout le temps dans un état morphiniques avec notre car on n'a jamais rien de de stabiliser de fixe, moi je fais de la peinture, je joue avec les réalités avec la 3 dimensions et c'est ma manière de, de, de pratiquer cette aventure. \r\n\r\nLocuteur FS3 (00:01:55) [86%] :\r\nEt de mettre justement en relief cette cette ça se fait que vous venez d'énoncer qui est con, on voit jamais vraiment ce qui est et puis on se demande toujours qu'est -ce qui est où, d'où part cette ligne est ce qu'elle arrive vraiment, là, elle a alors ça, mais ça en valeur, notamment l'oeuvre de de la rue de la Louve qu'on peut voir encore, je crois, jusqu'à mi- octobre à Lausanne et puis vous avez fait aussi en ce moment une Exposition au parc de La Villette à Paris, ça c'est jusqu'au 13 septembre si vous les auditeurs vous allez du côté de Paris, Alesi et puis le château très variés en Bretagne, ça c'est jusqu'à la fin octobre, pas mal d'expos, donc, pour vous, comment Felice Varini, puisque nous sommes en Suisse ici le le Studio à Lausanne, très très proche de ces cercles bleus, comment vous les avez imaginé ces cercles. \r\n\r\nLocuteur MS9 (00:02:40) [76%] :\r\nMais le le. \r\n\r\nLocuteur MS4 (00:02:42) [82%] :\r\nDes que de manière générale, je travaillais avec une régie géométrie très simple : le carré, le triangle des lignes et et après je l'ai, je l'ai disposé, je les organise en fonction de, de ce que je, je, je découvre dans les lieux il dans les réalités et ce projet -là. \r\n\r\nLocuteur MS9 (00:03:01) [78%] :\r\nFinalement, il est né et il est né bien hein, maman, elle est née. \r\n\r\nLocuteur MS4 (00:03:05) [88%] :\r\nIl y a 56 ans c'était j'étais invité pour faire une une proposition de 1 pourcent pour pour la nouvelle station de Maurice Béjart à Lausanne, la station de métro et donc j'ai participé à ce concours, on était 4 ou 5, et j'ai participé avec ce projets, c'est-à-dire à l'époque je, je, je pensais que plutôt que de faire de proposer une pièce à l'intérieur de la station qui est, qui avait une lumière particulière, et qui était pas toujours facile pour moi de, de, d'installer une pièce je, je, juste faire un pas d'à côté et je me suis mis sur le Perron devant disons se situait sur la plateforme à prendre leur entrée dans l'art de la station. \r\n\r\nLocuteur FS7 (00:03:48) [92%] :\r\nCette dernière cigarette avant de prendre le métro quand on. \r\n\r\nLocuteur MS10 (00:03:51) [83%] :\r\nAdhérer au dernier baiser c'est vrai qu'on peut faire et et et donc à partir de là, la ville se donné c'est : c'est un beau moment spectaculaire car. \r\n\r\nLocuteur MS5 (00:04:03) [89%] :\r\nOn est sur une plateforme et on peut voir la ville qui commencent à à s'organiser un descendant contre Barrès, donc j'ai proposé à cette occasion, cette pièce, évidemment, cette pièce a pas pu être choisi, à la faveur d'une autre, d'une autre oeuvre car car moi je posais trop de problèmes au niveau des propriétaires au niveau au niveau de désaccord différents. \r\n\r\nLocuteur MS4 (00:04:26) [86%] :\r\nEt donc, bon, ça c'est l'histoire de cette pièce, donc c'était pas que j'ai choisi notamment de, de, de proposer secteur composé de 5 cercles excentriques qu'il soit, il y a, d'un point de vue juste à l'arrivée du du du sommet du du le de l'escalator et puis. \r\n\r\nLocuteur MS5 (00:04:43) [82%] :\r\névidemment, dès qu'on quitte ce point de vue au dépôt n'y arrivons bras toutes sortes de, de, de, de formes indescriptible mais complètement aléatoires est complètement indépendante. \r\n\r\nLocuteur MS9 (00:04:54) [88%] :\r\nEt qu'on le dire. \r\n\r\nLocuteur MS4 (00:04:57) [81%] :\r\nAuteur, monsieur Bernard Fibicher de du musée de de Lausanne, invité à participer à cette Exposition cet été on objet c'est ça c'est oui objectif Gard, donc on a on a pensé tout simplement de activer pour cette Exposition, cette pièce qui est, qui est à la place de devenir du maillot de se présenter de manière permanente, elle sera là pendant le le temps de l'Exposition, et ça ça me convenait très bien et je trouvais super de de pour faire ça. \r\n\r\nLocuteur FS3 (00:05:29) [80%] :\r\nDe pouvoir la laissé peu pourquoi c'est intéressant, mais c'est peu de temps. \r\n\r\nLocuteur MS8 (00:05:32) [84%] :\r\nMais disons qu'elle est née pour être permanente permet là du fait que l'Exposition dure 3 mois, on ne sait pas exactement reste 7 ce temps et puis elle peut aider laissera des accros DSK déjà décroché celle, finalement, c'est la majorité de mes pièces, arrive le temps donné Exposition et puis à la fin de l'Exposition sont décrocher ce qui leur empêche pas d'être heureux accroché avec le même principe ailleurs dans d'autres conditions similaires. \r\n\r\nLocuteur FS3 (00:06:03) [82%] :\r\nEn les adaptant aux bâtiments alors décroché quand dites décrocher c'est presque des scotchée, parce que quand on s'approche de l'oeuvre je y avoir de près, on voit que c'est du scotch, en fait c'est ça. \r\n\r\nLocuteur MS8 (00:06:13) [86%] :\r\nOui, oui, dans ce cas oui quand, quand je suis face à des bâtiments historiques ont débattu qu'il faut préserver je utilise donc ne papier d'aluminium autocollant sur lequel je peins au des fois je l'utilisais brute et et c'était là une colle assez pas trop Zambaz il veut pas trop qui migrent pas du tout, qui reste à surface et qui tient assez bien sûr des bâtiments et qui peut être amené à la fin, sans laisser de traces. \r\n\r\nLocuteur FS3 (00:06:44) [92%] :\r\nOn peut aussi se poser la question, peut-être qu'on y reviendra tout à l'heure, Felice Varini, au-delà de la technique parce que c'est quand même pas facile, c'est assez en hauteur, il faut pouvoir dessiner les cercles quand vous faites ça. \r\n\r\nLocuteur MS4 (00:06:56) [85%] :\r\nBon, mais ça c'est de la pharmacie, c'est-à-dire que c'est important, quel peintre que l'artiste, évidemment, il y a tout un processus, mais j'ai travaillé avec la lumière, je fais des projections, j'ai marqué je marque moyennement avait créé en tout le dessin sur l'espace et et en utilisant surtout dans des cas comme à Lausanne des des nacelles élévatrices qui peuvent monter à Lausanne, a besoin d'une nacelle qui montait à 36 mètres de hauteur pour pouvoir atteindre tous les, tous les éléments des des différents bâtiments, on avait 2 nacelles plus une fois des des alpinistes aussi Lausanne y avait ni tête de et de nacelles élévatrices plus des escabeaux. \r\n\r\nLocuteur MS6 (00:07:41) [89%] :\r\nC'est vrai que certains, certains bouts de cette fresque sont sont visibles de très très loin en fait, on va juste des petits traits bleus qui sont soit une loi. \r\n\r\nLocuteur MS8 (00:07:49) [86%] :\r\nOui, il y a disons que le première point d'impact, il est un peu peut-être du point de vue, il est peut-être 10 12 mètres à Lausanne, le dernier, il est à 50 mètres 70 mètres quelque chose comme ça, j'évalue à Proust, approximativement, mais bon ça Lausanne cette pour moi, c'est une pièce, c'est une pièce moyennement grandes, je fais des pièces pour mais il y a des fois, c'est beaucoup plus grande oui va ça des fois c'est beaucoup plus petits aussi, donc, en fait, je joue avec les réalités et leur mais sur, c'est un peu comme c'est un peu comme un Photo photo photographier un paysage des fois il y a une grosse des fois il les tout petit, c'est un peu le même rapport que j'ai dans la réalité, tout en étant physiquement je prends part assez assez réalité. \r\n\r\nLocuteur FS3 (00:08:36) [87%] :\r\nEt c'est très amusant pour le spectateur, parce qu'on joue avec vous justement à construire, déconstruire les formes en bougeant et en étant soi -même actif on va 7 ça qu'on a parlé aujourd'hui, au fond, Felice Varini, de votre travail de votre parcours et de votre rapport aux dimensions aux perspectives, on va voir aussi ce qui vous a amené à ce travail, je voulais juste encore un tout petit moment sur le front de Lausanne pour vous demander pourquoi bleue. \r\n\r\nLocuteur MS4 (00:09:01) [87%] :\r\nOui, oui, je me demande toujours. \r\n\r\nLocuteur MS8 (00:09:05) [87%] :\r\nNon, je plaisante, un peu, mais j'ai, j'ai d'une manière volontaire, je travaille avec très peu de couleurs et très peu de forme lors du départ, car une couleur dans l'espace et dans l'architecture dans les environnements un bleu donne lieu à 50000 bleu ciel, suivant les lumières à la position du soleil si l'là le matin, le soir, il enlève -les l'inclinaison qui a donc ce bleu, il sort du podium bleu X et dans la réalité, il y a 50000 variations de de bleu, donc je travaille, j'ai, je veux dire que je travaille avec peu de couleur, car aussi ses couleurs vont se confronter au aux réalités, aux couleurs des réalités et aux couleurs des matières donc dans la réalité, les couleurs sont sans fin, et moi je je viens très souvent avec un seul couleur des fois de 2 fois 3 mais sont bien positionnés pour que, pour que tout ne prend pas le le le dessus d'une manière simple et brutale, mais je veux que tous les réalités se respectent et se est rentrer dans une dans une bande, réaliser la relation, il n'y a pas de confusion possible il y a pas, vous avez parlé d'illusion tout à l'heure, moi je suis absolument pas dans l'illusion je pas parce que je suis dans un point de vue que je lis que je travaille avec le point de vue qu'il y a illusion l'illusion si la vie, c'est une illusion, je suis dans l'illusion, mais je suis très proche de la réalité. \r\n\r\nLocuteur MS6 (00:10:36) [80%] :\r\nMais tout à une entrée est -ce que j'ai vraiment du combat, on va écouter une. \r\n\r\nLocuteur MS7 (00:10:43) [88%] :\r\nPour pour commencer, c'était mission avant d'aborder vraiment votre parcours à vous Felice Varini, à travers des archives comme toujours d'entre nous soit dit, je vais préparer quelques surprises des voix que vous allez peut-être connaître avant ça j'aurais qu'on écoute Lieutenant Nicholson groupe je dois et Lieutenant Nicholson, ils sont ensemble, ils ne chantent tout le monde pense. \r\n\r\nLocuteur MS13 (00:11:01) [96%] :\r\nTout le monde pense. \r\nGrand chose, si tout le monde pense aussi, tout le monde dans son lit, tout le monde pense aussi de tout le monde, tout le monde pense au nom de grandes surfaces tourne sourcils. \r\n\r\nLocuteur MS2 (00:11:39) [71%] :\r\nBon vent quand même parce que, aujourd'hui, elle, donc c'est un grand Berlin pas quand je dis bon et et il y a polémique qu'on ne pense pas d'enfant. \r\n\r\nLocuteur FS2 (00:13:18) [88%] :\r\nSi c'est quoi, c'est pour ça ça ça ça. \r\n\r\nLocuteur MS2 (00:14:16) [78%] :\r\nDans la. \r\n\r\nLocuteur FS16 (00:14:27) [93%] :\r\nça c'était Joël et Lieutenant Nicholson pour commencer cette émission, entre nous soit dit, jusqu'à 15 heures avec Felice Varini Felice Varini, vous êtes en Direct. \r\n\r\nLocuteur FS3 (00:14:35) [88%] :\r\nEn duplex de Paris vous êtes artiste, vous êtes Suisse on peut voir une de vos Oeuvres tout près d'ici, en ce moment, c'est du côté de la rue de la Louve à Lausanne sur un immeuble, Alesi, vous verrez des lignes bleues, vous mettrez selon certains points de vue et vous y verrez des cercles, vous pouvez essayer l'expérience tous les auditeurs, c'est gratuit, Céline, d'entrée, on peut y aller quand vous voulez, même le soir, en attendant nous Felice Varini, on va aborder votre parcours à vous avec cette voix. \r\n\r\nLocuteur MS14 (00:15:02) [88%] :\r\nQui avez -vous appris à l'école puisque vous parlez d'école, pas grand- chose. \r\nEnfin, à l'école, il s'agissait de travailler d'après nature, j'ai appris qu'il n'était totalement impossible de faire quoi que ça soit d'après nature, pourquoi j'ai joué complètement pourquoi tout le temps parce que ma vision de du au mari et à peu près tous les jours. \r\nJe ne savais pas ce que je voyais. \r\nAu voyais partiellement. \r\nDonc, en faisant une partie je pense les autres si, au début on est décédé copier le modèle tels que ce loyer ça dominé tellement compliqué, complexe, que j'ai fini par penser que cela être totalement impossibles et j'ai fini à vers 1925 par abandonner même ce travail- là, c'est pas le considéra comme une fois pour toutes impossible donc pour moi. \r\n\r\nLocuteur FS3 (00:16:04) [90%] :\r\nVous savez qui c'est Felice Varini, je pense que ce que Jacob bravo, c'était en 1961 Jean-Pierre Goretta alors c'est drôle parce qu'il dit, vous pourriez dire ces mots, ça pourrait être vous, qui s'exprime là non. \r\n\r\nLocuteur MS10 (00:16:18) [86%] :\r\nDisons que là où je me retrouve c'est c'est quand il dit que l'école, il arrive, ça suffit, c'est vraiment mon cas disons augmente l'école pour moi, c'est la vie et la vie c'est mon école, donc voilà et après par rapport. \r\n\r\nLocuteur MS5 (00:16:35) [90%] :\r\nSon parcours ne correspond pas du tout le mien Giacometti sa quête était totalement différente de la mienne. \r\n\r\nLocuteur MS7 (00:16:44) [86%] :\r\nMais dans ses propos, on parlait tout à l'heure de ce qu'on perçoit la réalité de comme on l'aperçoit et comment produit. \r\n\r\nLocuteur MS5 (00:16:49) [84%] :\r\nVoilà là on est complètement d'accord, c'est-à-dire que la la réalité même n'est pas un objet arrêté et définitif, comme peut-être la photographie, le cinéma ou la vidéo dans le à le faire en fait le le cinéma, la vidéo et le le photo continue à à à à se concentrer sur le sur l'objet perspective sur la sur l'idée, la perspective, tandis que la réalité, elle est là et laisse enfin, il est toujours en mouvement et toujours imprenable, une fois pour toute quoi c'est quelque chose de la saga voilà. \r\n\r\nLocuteur MS6 (00:17:30) [82%] :\r\nEt à chaque personne complément alors vous êtes tous les 2 originaire du Tessin Alberto bien connu. \r\n\r\nLocuteur MS10 (00:17:36) [74%] :\r\nOn a déjà comme était n'est pas tout à fait déjà les grisonne, et c'est vrai, il avait originaire de cette impasse et laissez -les, c'est près de sommes. \r\n\r\nLocuteur MS6 (00:17:46) [88%] :\r\nMais disons que vous êtes proche, vous avez un accent d'ailleurs qui est proche, quand on entend : voix, j'ai lu quelque part que vous étiez assez fier de de découler de la parce que c'est vrai ou c'est, c'est une erreur ça de découler, c'est-à-dire d'être toutes plus ou moins la même région, en tout cas du même côté de la Suisse. \r\n\r\nLocuteur MS4 (00:18:04) [83%] :\r\nDisons, ce que ce que moi je suis fier d'être alpin c'est c'est passé, c'est au moment parce que je trouve que. \r\n\r\nLocuteur MS5 (00:18:13) [83%] :\r\nMaître Halpérin, c'est quelque chose de Straw trop des nerfs et ça c'était une réalité comme on pourrait dire, c'était : c'est une réalité tellement tellement vivante et tellement cher chanter tellement assez surprenante à tous les niveaux, au niveau au bon niveau en physique au niveau du territoire au niveau des cultures au niveau des langues au niveau des 2. \r\n\r\nLocuteur MS10 (00:18:39) [86%] :\r\nTout ce qui se fait, c'est c'est je trouve c'est c'est sans fin, c'est extraordinaire, vous êtes né à Locarno Feltscher à Locarno, je suis né au bord du lac de Locarno. \r\n\r\nLocuteur FS3 (00:18:49) [92%] :\r\nEn quoi ça c'est ces paysages dans lesquels vous avez grandi influé sur votre travail aujourd'hui Felice Varini. \r\n\r\nLocuteur MS12 (00:18:56) [89%] :\r\nJe veux ça, je peux pas vous dire ce que je suis dans l'incapacité totale de vous dire en quoi ça en plus, je suis fait de ça je suis fait de je suis fait de de ce de ce monde de cette culture de ce territoire beaucoup mais après je suis parti de de Locarno, j'avais 20 ans je suis j'ai passé mais s'ils ont à Genève et puis après je suis je suis arrivé à Paris et donc tout a changé quand je suis arrivé à Genève, déjà, les choses ont changé, on se sont intensifiées et puis il y a une fois que je suis arrivé à Paris, et encore plus évidemment, Paris a donné ma énormément. \r\n\r\nLocuteur FS7 (00:19:36) [83%] :\r\nOn va y revenir à Paris, mais j'aimerais qu'on reste encore un moment au Tessin près de Locarno, vous êtes né je je ne la demandais je vous sais que vous imaginez enfant Felice Varini entrain dessiner qu'-ce que vous dessinez, quand vous étiez petit. \r\n\r\nLocuteur MS12 (00:19:49) [87%] :\r\nJ'ai dessiné, bon je peux pas dire que j'étais un grand dessinateur, je peux pas dire que j'étais quelqu'un qui s'est préparé disant 6 d'une certaine manière, c'était assez clair très jeune que que que je serai, je ferai une activité artistique et maintenant de dire que je dessinais tout le temps, c'est pas, c'est pas, c'est vrai que ça je je faisais appeler une chose de toutes sortes de toutes, de travailler à l'école, je travaillais pas beaucoup à l'école, mais pour ça il faut pas le dire. \r\n\r\nLocuteur MS6 (00:20:22) [85%] :\r\nPréfériez peindre non comme quoi vous savez. \r\n\r\nLocuteur MS12 (00:20:25) [84%] :\r\nNon, je préférais, je préférais disons j'ai préféré, disons que le l'école comme comme elle était organisée à l'époque, elle était très, très strict et très, très dur, et des fois et et tandis que l'appel de la nature était beaucoup plus alléchant est beaucoup plus intéressant, le calme est une ville très très joyeuse très et sur laquelle avait sa nature très proche et en même temps la ville assez assez bien évolué, donc les 2 choses me permettait de, de, de, de, être d'un c'était dans cet équilibre, campagne, ville qui que je trouvais très intéressant et puis. \r\n\r\nLocuteur MS5 (00:21:04) [87%] :\r\nQuand j'étais jeune, la ville était elle était pas dangereuse du tout, disons, la voiture n'existait presque pas, j'ai encore des déchets et des chevaux qui passaient devant chez moi, il y avait une une durée la ville était totalement différente, non comme nous, moi je pense que j'ai eu une une enfance extraordinairement joyeuse. \r\n\r\nLocuteur FS7 (00:21:29) [86%] :\r\nAvec cette familiarité aussi avec les bâtiments qui vous entourent et qui vous permettent peut-être aujourd'hui, je sais pas ça, c'est peut-être de la psychanalyse de bas étage qui vous permettent de de peindre dessus aujourd'hui afin de coller dès aluminium autocollants sur les immeubles. \r\n\r\nLocuteur MS12 (00:21:42) [90%] :\r\nNon, je sais pas, ça c'est le l'arrivée, c'est-à-dire que la question, c'était toujours la question de la peinture pour moi et et moment donné quand j'ai décidé de définitivement de de devenir peintre disant que finalement je vais décider tardivement 26 ans quand je suis arrivé à Paris, donc, la question se posait aussi oh je vais peindre, comment je vais peindre aujourd'hui, c'était en 1978 79. \r\n\r\nLocuteur MS5 (00:22:10) [88%] :\r\nEst -ce que est -ce que je vais reprendre toi les châssis et puis m'en ligne dans un atelier et peindre toile après toile ou est -ce que je vais m'affranchir de ça et je vais chercher de de construire une peinture qui qui dialogue déjà avec les sites avec les lieux où il se présente avec les lieux qu'elle choisit de, de, d'investir, donc j'ai fait le choix de de de l'abandonner complètement le le satellite, la télé de de travailler directement sur site. \r\n\r\nLocuteur FS3 (00:22:47) [94%] :\r\nQuand vous étiez petit Felice Varini, quelle a été votre 1er contact avec la roue avec une oeuvre d'art. \r\n\r\nLocuteur MS10 (00:22:53) [85%] :\r\nMais disons que à Locarno, il y avait quand j'étais jeune, il y avait une galerie qui s'appelait égalerait qu'flamme, il y a un an et c'était Monsieur bien qui dirigeait cette galère galerie il y a à l'époque il il présentait les artistes très importantes que je juge très important dont Richter à Fontana, Manzoni c'était elle, c'était les avant- gardes l'époque et donc moi je j'ai j'ai découvert, j'ai découvert cette galerie, et j'allais d'une manière simple et spontané visiter cette galerie à quel âge disons que, il y a un livre d'or qui est signé que que le que le fils du Direct. \r\n\r\nLocuteur MS12 (00:23:35) [87%] :\r\nThomas m'a fait lire, il y a une dizaine d'années avec ma signature, là, j'avais 12 ans moi j'ai l'impression que je l'ai toujours fait donc j'allais assez tôt mais je je rentrais dans cette galerie, je suis comprenaient rien je voyais ces choses je, je, voilà qui me touchaient beaucoup et donc, pour moi, ça, c'était très important, c'était, c'était ça m'a, ça m'a construit, certainement, ça m'a ouvert la tête bon mais je faisais pas accompagner des mes parents ni aider mes frères, aux soeurs j'allais tout seul, c'était mon jardin privé et ça c'était une chose est très important. \r\n\r\nLocuteur MS5 (00:24:11) [80%] :\r\nC'est volée sinon bon déjà la fréquentation morale. \r\n\r\nLocuteur MS12 (00:24:15) [85%] :\r\nPour qu'on allait à l'église, donc l'Église partout, ça c'était, c'était les premières Oeuvres que j'ai vu, j'ai certainement vu dans les différents église à Locarno, notamment si je parle des tableaux qui m'ont touché quand j'étais gosse, c'était, c'était à la à la Madonna del Sasso localement il y a, il y a une collection de ex- voto et c'était des choses, c'est ça, ils sont encore là, c'est toujours en prison, chose qui va autant oui, s'il faut prendre le funiculaire, on arrive à à la fois dans la ça sent c'est un couvent et et donc à l'intérieur, il y a, il y a toujours ces ex- voto et c'est quand même un moment assez particulier de voir ça, et donc l'ex- voto c'était c'est c'est un tableau de remerciements que qui étaient commandées à différents, il y avait un certain Danone et qui un dessinait Quimper Niel il y avait plusieurs personnes, plusieurs artistes qui qui peignait ces avec vote au fin 18ème début XXe au même avant et c'était toujours un remerciement de ne. \r\n\r\nLocuteur MS5 (00:25:21) [78%] :\r\nD'un accident, un accident échapper il ordonne au roi d'être revenu de, de, d'un accident très grave. \r\n\r\nLocuteur FS6 (00:25:30) [90%] :\r\nVous avez. \r\n\r\nLocuteur MS12 (00:25:31) [78%] :\r\nComme ils sont en bas à droite, généralement il y a un grand j'ai un gros horaires j'ai de la Thierry chez Hourtin, ça veut dire ça. \r\n\r\nLocuteur FS3 (00:25:40) [88%] :\r\nEn hommage à ces ex- voto, je vous propose d'écouter une chanson qui s'appelle sans justement il y a une unité c'est nous qui de ça c'est ça vient de sortir, d'ailleurs. \r\n\r\nLocuteur MS16 (00:26:02) [94%] :\r\nEntre nous soit dit, 14 heures 15 heures. \r\n\r\nLocuteur FS17 (00:26:04) [76%] :\r\nSur la première inutile le vrai traité, il n'y a pas d'essayer d'abord empiètent sur leur contrat, pas en fait croire que tu vas avoir de temps un manchot touche le tout et même embrassé respecter essayer j'ai sur le comptoir, moi je crois que tu vas voir. \r\nInutile de le respecter, il n'y a pas la peine, essayer imposait sur le contrat que tu vas avoir un processus troublé par Robin une fois touche le toujours remplacer vraiment passé respecter. \r\nPasser et même. \r\n\r\nLocuteur FS16 (00:29:27) [82%] :\r\nVoilà, ça c'était censé le type de ce morceau de nos qui vient de sortir qui nous est proposé par Nathalie Shawn Berry notre programme hein. \r\n\r\nLocuteur FS3 (00:29:34) [92%] :\r\nChris musical, on va quitter un instant le Tessin et puis votre installation à Paris via Genève Felice Varini, pour aller voir ce qui se passe du côté des routes suisses. \r\n\r\nLocuteur FS1 (00:29:45) [83%] :\r\nInfo trafic RTS. \r\n\r\nLocuteur FS3 (00:29:47) [94%] :\r\nSur l'axe du Gothard un embouteillage de 4 kilomètres s'est entre Quito et le portail sud du tunnel du Gothard en direction de Lucerne, il faut compter environ 50 minutes avant de pouvoir s'engager dans l'ouvrage. \r\n\r\nLocuteur MS7 (00:29:58) [85%] :\r\nOui, comme quoi on n'a pas vraiment quitter le Tessin était à l'instant avec les routes de Suisse alors reprise de votre parcours à vous Felice Varini, vous qui signez notamment une oeuvre tout près d'ici, à Lausanne, du côté de la rue de la Louve dans le cadre de Objectif Gard c'est Exposition beaucoup plus large qui a commencé en juin autour du pôle muséal, musée des Beaux-Arts mudac et j'aime bien 3ème noté quelque part 2 heures, le musée de nos il musée de l'Élysée, le médaillé vous actualisé j'ai des nouvelles voilà donc tout autour, de se avez des tas de, de, de manifestations d'Exposition Objectif Gard c'est en juin votre fait partie de ce mouvement -là, mais le toujours là jusqu'à mi- octobre, donc si vous entendez parler pour la première fois aujourd'hui les auditeurs dans cette émission toujours aller la voir jusqu'en octobre, on importe quelle heure du jour d'ailleurs mais c'est lui le jour parce qu'on voit mieux et puis nous Felice Varini, à part cette oeuvre, on va continuer à parler de vous. \r\n\r\nLocuteur FS3 (00:30:50) [86%] :\r\nEt de comment ce travail s'est construit chez vous, on vous avez laissé petit-enfant au Tessin visiter cette galerie la Madonna del Sasso et puis les dessins plutôt que l'école, je vais vous faire entendre une autre voix qui va nous amener ailleurs. \r\n\r\nLocuteur MS18 (00:31:04) [91%] :\r\nJ'essaie de montrer des choses qui d'habitude sont oblitérés par je dirais par exemple par une un exemple très très simple, hein, un tableau sur un mur, par exemple, oblitère déjà ce qu'ils recourent de murs et parfois et même souvent, surtout si le tableau est une sorte de chef-d'Oeuvres oblitère son environnement puisqu'on est entièrement attirés par ce tableau et vous vous trouvez que ce qui est intéressant, c'est le mur selon Environnement c'est pas peut-être cela se chose intéressante, mais je pense que ça compte beaucoup et je pense que justement cette ce dehors du de l'oeuvre au sens traditionnel du terme et quelque chose à prendre en compte et qui pose beaucoup de problèmes, pourquoi, pourquoi ce terme d'outils visuels on, c'est un terme qui qui essayent d'expliquer que ce n'est pas ça et ça seulement qu'il faut regarder, c'est-à-dire que c'est un outil, c'est comme un outil, ça aide pour quelque chose d'autre comme on pourrait prendre comme exemple pour le musicien, un instrument de musique, c'est un outil, c'est un outil qui sert à faire quelque chose et qui donc a ses contraintes et en même temps, ouvre tout un Champ d'exploration comme d'ailleurs chaque instrument, c'est aussi un outil visuel qui a l'Avantage de pouvoir faire voir à distance, détaille, par exemple, un peu comme un maître, si toutefois on laissait le maître disons étalon visible dans la construction d'une mine. \r\n\r\nLocuteur FS3 (00:32:37) [94%] :\r\nAlors ça c'était Daniel Buren en 1989 au micro de Jean-Michel Meyer Felice Varini, qui parle de nouveau de quelque chose qui touche un petit peu, il me semble, en tout cas qui est voisin de de votre travail, d'ailleurs vous avez travaillé avec lui. \r\n\r\nLocuteur MS4 (00:32:50) [87%] :\r\nOui, oui, on a aussi tourné dans pas mal d'expositions, je connais bien, Daniel Buren et je partage plus une chose mon travail partage pas une chose avec son travail. \r\n\r\nLocuteur FS3 (00:33:05) [87%] :\r\nDans ce qu'il vient de dire là dans cette archive notamment l'importance du support aussi, hein, parce que quand on parle de toile sur un chevalet, on a toujours eu tendance à penser de la peinture qui prime, le support, peu importe au fond. \r\n\r\nLocuteur MS10 (00:33:18) [84%] :\r\nNon, justement, le le support est très important support disons dans l'histoire de la peinture, le support et évoquait d'autres supports et que dans l'évocation en fait peut-être. \r\n\r\nLocuteur MS5 (00:33:32) [91%] :\r\nGrâce à la modernité, on a, on a, on a, on a compris que le que les réalités sont sont sont les objets 1er de de l'oeuvre d'art, et à partir de ça, on peut travailler avec et en faire quelque chose de travail comme on pourrait dire et les amener vers vers leur général quoi. \r\n\r\nLocuteur FS7 (00:33:58) [85%] :\r\nUtiliser les murs qui sont derrière nous, disait Daniel Buren d'élèves. \r\n\r\nLocuteur MS9 (00:34:01) [73%] :\r\nLes murs, les murs et son. \r\n\r\nLocuteur MS11 (00:34:04) [81%] :\r\nC'est pas des supports, c'est des réalités, c'est des réalités importantes qui est qui et qui amènent leur aspect et leur respect n'est pas un millier et à valoriser à travailler avec l'à jouer avec. \r\n\r\nLocuteur MS7 (00:34:18) [93%] :\r\nCe que vous faites d'ailleurs très bien Felice Varini, tout comme Daniel Buren d'ailleurs aussi, alors vous, vous nous parliez de de Locarno une. \r\n\r\nLocuteur FS3 (00:34:25) [85%] :\r\nPas de Locarno c'est c'est passe à 20 ans partez à Genève et vous faîtes du théâtre pour commencer, Felice Varini qu'est -ce que qu'est -ce que ça vous a pris finalement ce cette pratique du théâtre pour ensuite l'art visuel aventure. \r\n\r\nLocuteur MS9 (00:34:38) [93%] :\r\nMais disons que le le le théâtre était était belle. \r\n\r\nLocuteur MS10 (00:34:43) [88%] :\r\nParenthèse, une parenthèse importante, c'était elle a duré pratiquement 6 ans. \r\n\r\nLocuteur MS9 (00:34:50) [92%] :\r\nEt elle m'apporter beaucoup au niveau de, au niveau de la de de la. \r\n\r\nLocuteur MS11 (00:34:56) [85%] :\r\nQuestion du volume de l'espace et de quoi faire dans un dans une réalité Nazer il y a été bon, la réalité théâtrale et la scène et tu Klose qui est renfermée sur elle- même et se rapproche plutôt un tableau à 3 dimensions que que la réalité est simple, donc même mais ce passage était. \r\n\r\nLocuteur MS5 (00:35:20) [86%] :\r\nC'est un moment très constructive pour moi par rapport au choix que j'ai fait un moment donné de revenir à mes plaisir et est amené à Maroua, disons celle de peindre et ça m'a permis aussi de de considérer la peinture comme un objet qui qui qui qui allait prendre forme au-delà de toute ouais cloisonnement. \r\n\r\nLocuteur FS7 (00:35:43) [92%] :\r\nEt ce côté tridimensionnel aussi peut-être de la scène théâtrale. \r\n\r\nLocuteur MS10 (00:35:47) [94%] :\r\nBien sûr, oui, ça, c'était très important. \r\n\r\nLocuteur FS3 (00:35:50) [90%] :\r\nEt il y a aussi cette idée du du rôle actif du spectateur alors au théâtre, on n'est pas forcément toujours actif mais enfin, on l'est peut-être plus toujours que que devra tableaux. \r\n\r\nLocuteur MS10 (00:36:02) [86%] :\r\nça je sais pas trop dire je sais que, face à mes mes travaux les le, le spectateur passe le voir le voir. \r\n\r\nLocuteur MS12 (00:36:10) [89%] :\r\nPas mais il est complètement libre, il est pas, il est peut-être des fois même à Lausanne, par exemple, la majorité des gens le choisit pas devenir ils arrivent parce que les gens le projet d'aller chez Manor près parce que. \r\n\r\nLocuteur MS6 (00:36:24) [76%] :\r\nLeader du groupe des favoris. \r\n\r\nLocuteur MS5 (00:36:27) [86%] :\r\nEt tout d'un coup et et qui sont face à quelque chose de inattendu une habituelle et puis il y a, il y en a qui qui joue avec qui se met à jour et qu'ils ont l'intuition de, de, de, de ça, voilà, et d'autres. \r\n\r\nLocuteur MS12 (00:36:40) [88%] :\r\nPas et ainsi de suite, donc moi j'aime, j'aime beaucoup cette paix c'est un réalité d'être de pouvoir donner et faire quelque chose avec. \r\n\r\nLocuteur MS5 (00:36:55) [82%] :\r\nGuérilla l'été qui appartiennent à tout le monde et puis chacun se se se s'arranger comme il veut un coma, coma défend écoute de la musique, on n'a pas envie de coup d'écouter, donc on a, on a, on recherche de fermer des oreilles, des fois on est étonné par des musiques qu'on qu'on connaissait pas que l'on découvre dans des lieux inattendus, c'est un peu cette cette ce côté -là qui qui m'intéresse beaucoup et qui m'et qui me qui m'excite, d'une certaine manière. \r\n\r\nLocuteur FS3 (00:37:24) [86%] :\r\nAlors vous, vous avez fait, c'est 6 ans de terre puis ensuite Départ pour Paris, 1978 vous installer à Paris dans un appartement qu'on vous prête enfin en tout cas le lieu pour travailler, on vous prête un lieu et puis faut premières heures une année plus tard, c'est quai des Célestins, numéro 1 c'était quoi. \r\n\r\nLocuteur MS11 (00:37:40) [86%] :\r\nOui, là, c'était, j'étais à Paris et j'ai, j'étais dispose avais à disposition un espace qui était là, c'était 3 chambres de bonne, dans lesquelles je dois soi-disant faire moi mon atelier et en fait, je suis arrivé dans ce lieu et je me suis dit je que j'allais travailler sur le le dans le lieu sur le lieu même, et j'ai commencé pour la première fois travaillé avec eux le point de vue, il y a. \r\n\r\nLocuteur MS5 (00:38:07) [87%] :\r\nConstruire une une une peinture d'un point de vue précis qui se constituer dans un point de vue et à partir de, de force, de ce point de vue, la peinture se se décomposait et commencer habiter l'espace d'une d'une manière totalement inattendu et donc à partir de de cette première expérience, qui était quand même assez intuitive, je savais que je voulais pas amené d'étoiles, comme je vous ai dit tout à faire à mon à mon lieu cloisonnés mais j'ai commencé avec cette pièce et il y à partir de ça mon alphabet A comme a été rendue sur annuaire et j'ai commencé à pouvoir me dire : voilà, c'était le rapport à l'espace est primordiale pour moi, la peinture, elle doit se développer, de cette manière et j'ai et j'ai encore aujourd'hui Toulisse toujours le point de vue pour pour construire mes pièces en relation à toutes sortes de sites. \r\n\r\nLocuteur FS3 (00:39:08) [87%] :\r\nC'est peut-être le mot clé de votre travail, point de vue, on entendait : Daniel Buren dans cette archive qui disait que c'est aussi à une mesure que ça donne la mesure compagnie au tout début, c'était mission : donner un un maître étalon c'est-à-dire que parfois on on est loin, on voit quelqu'un qui avait tout petit ici ou bâtiment qui a l'air très grand et si on voit pas quelque chose qu'on connaît un côté on sait pas la vraie grandeur finalement ce bâtiment. \r\n\r\nLocuteur MS4 (00:39:32) [78%] :\r\nOui, question d'échelle que ça, mais peut -on parler de montagne totale, c'est la même chose quand vous allez. \r\n\r\nLocuteur MS12 (00:39:39) [81%] :\r\nQuand vous arrivez pas au sommet des montagnes, vous voyez pas aller l'immensité de la suite de de de sommet qui est qui se déploie tout au long, mais pour pouvoir les et maginez ils existent façon ils existent de l'de nous quoi, ce qu'on peut mesurer, voire 4 on tant. \r\n\r\nLocuteur MS5 (00:39:55) [76%] :\r\nVoilà, mais notre regard est est est un est un regard provisoire et temporaire, mais les réalités sont faits 2 milliards et demi de regards, laquelle, lequel choisir, comment les choses, il est trop tôt, reste le grand problème à résoudre. \r\n\r\nLocuteur FS7 (00:40:13) [96%] :\r\nLe grand plaisir d'ailleurs parce qu'on peut faire à l'infini, vous parliez de l'espace Felice Varini, je crois même savoir que vous avez un spécimen de la Nasa pour écrire à l'envers, c'est dire l'importance de l'espace pour vous. \r\n\r\nLocuteur MS6 (00:40:25) [89%] :\r\nDans tous les sens et surtout dans Toulouse. \r\n\r\nLocuteur MS4 (00:40:29) [81%] :\r\nOui, j'aime beaucoup cette cette petite petite plume. \r\n\r\nLocuteur FS7 (00:40:34) [89%] :\r\nOn était presque dans les années 80 avec votre installation à Paris 1978 1979 premières Oeuvres mademoiselle et 80 avec le groupe Tokyo que vous connaissez certainement Robert Smith qui chante et qui la guitare et les têtes Boys attendent quoi. \r\n\r\nLocuteur FS19 (00:41:18) [81%] :\r\nPendant pas bon toi là- bas. \r\nEt nous, ça, il n'a pas. \r\nDe la seule et je pense pas ce je pense qu'il est pas mal. \r\n\r\nLocuteur FS3 (00:43:21) [88%] :\r\nBoys en Ukraine pour vous Felice Varini, pour les auditeurs, on parle d'art aujourd'hui d'art dans la ville aussi avec cet sauf que vous signez à la rue de la Louvière viendra, il y en a d'autres et le parc de La Villette à Paris, où il y a je crois 3 3 pièces c'est ça Felice Varini. \r\n\r\nLocuteur MS10 (00:43:38) [76%] :\r\nIl y a 4 pièces, le 1er s'intérieure et une pièce extérieure sur le, sur le grand promenade couverte de le de la Grande Halle de La Villette. \r\n\r\nLocuteur FS3 (00:43:47) [90%] :\r\nTout donc si vous balader du côté de la grande halle de La Villette, c'est que vous voyez les choses bizarres. \r\n\r\nLocuteur MS6 (00:43:51) [82%] :\r\nIl a fait parce que j'avais dépassé le grand il y a aussi, il y a plusieurs Bernard Tschumi, y a pas longtemps qui a reconstruit aussi une partie. \r\n\r\nLocuteur MS10 (00:44:04) [90%] :\r\nC'est juste à côté de la pièce, il y a justement une folie de Bernard je Stürmer. \r\n\r\nLocuteur MS6 (00:44:08) [83%] :\r\nComme quoi les Suisses, les Suisses dans ce coin -là, c'est fou, ça pullule la ville sont magnifiques déjà pas tout voudraient toujours justement, vous qui disiez être un artiste alpin Felice Varini écoutez. \r\n\r\nLocuteur MS20 (00:44:25) [86%] :\r\nVercorin du village devient je ne station jeune station dirait je bats la construction de premiers chalets de vacances qui date déjà de 1935 le vieux village a été sauvé, et il sera sauvegardée jusqu'à sa dernière tuiles vieillies je dirais jusqu'au dernier, Bardot, c'est un peu dire beaucoup que cela est soumis à mon initiative, un développement harmonieux de Vercorin car je ne fais que préside une société de développement dans la plupart des propriétaires de chalets ou de logements sont membres de notre société et comment voyez -vous l'avenir touristique du Vercors dans l'avenir touristique de leur corps, hein, je le vois Suzanna merveilleux car Vercorin est équipé pour la. \r\n\r\nLocuteur MS21 (00:45:14) [92%] :\r\nSaison d'hiver, comme pour la saison d'été, ainsi on pourra répondre aux exigences du touriste qui chaque année de provenance différente. \r\n\r\nLocuteur FS7 (00:45:27) [86%] :\r\nVoilà, avec sa charmante accent que vous connaissez certainement très bien Felice Varini, parce que vous savez séjourné un petit moment à Vercorin pourri il établir pourrait et comment dire installer une une de vos Oeuvres, c'était en 1974 au micro de Michel Dénériaz Armand Perruchot qui était président de la société développement. \r\n\r\nLocuteur FS6 (00:45:43) [90%] :\r\nDe Vercors et vous alors, vous avez occupé si j'ose dire, entre guillemets, tout le village c'est ça. \r\n\r\nLocuteur MS10 (00:45:51) [82%] :\r\nOui, oui, oui, oui, c'était disons j'ai j'ai j'ai fait cette pièce maintenant la date exacte que ces 2000 celui -là n'était l'hiver 2000 2001, je sais plus exactement le attendez, il y a 6 ans, je crois, donc quand il après, bref des mines et et donc sur l'invitation. \r\n\r\nLocuteur MS9 (00:46:13) [67%] :\r\nBon, on a 2. \r\n\r\nLocuteur MS5 (00:46:16) [86%] :\r\nCe groupe par maintenant j'oublie aussi son nom bonjour plutôt. \r\n\r\nLocuteur MS10 (00:46:22) [85%] :\r\nPas tout cas j'ai une installation Iter, j'ai été invité à faire, c'était à faire une proposition pour cette ville, ce village et je veux dire que je suis venu un peu marche arrière. \r\n\r\nLocuteur MS9 (00:46:34) [94%] :\r\nà un moment donné après. \r\n\r\nLocuteur MS12 (00:46:37) [82%] :\r\nPratiquement une année donc demain grâce au déplacement du TGV de Paris au Tessin, je suis passé devant Vercorin et je me suis dit bon, je monte voir ce village. \r\n\r\nLocuteur FS3 (00:46:46) [83%] :\r\nPourquoi marche arrière Felice Varini. \r\n\r\nLocuteur MS11 (00:46:48) [83%] :\r\nNon parce que je j'ai j'étais, j'avais plein de, de, par Jean-Pierre doit. \r\n\r\nLocuteur MS10 (00:46:52) [84%] :\r\nLa gauche, comme ça j'aurais pas trop le temps, et puis j'avais presque oublié et puis en descendant, ma compagne juste pas loin de Vercorin, monument de village qui s'appelle Vercorin qui est près de est tout et donc on est passé, je dis. \r\n\r\nLocuteur MS11 (00:47:07) [88%] :\r\nCar voilà on va dormir là- haut et on on va voir et donc j'ai vu Vercorin, j'ai trouvé, j'étais très épatée végétait très touchée par les électeurs et on entendait parler aussi, voilà et donc du coup, du coup je voilà, je suis parti, je suis, je, je, je suis revenu à Paris plus tard et puis j'ai décidé de, de, de me mettre à l'ouvrage de travailler, donc je suis retourné en Automne pour faire pour étudier quel type de projets faire et puis après j'ai fait le projet et on a pu le réaliser et j'étais c'était. \r\n\r\nLocuteur MS12 (00:47:45) [93%] :\r\nPour moi une expérience remarquable inoubliable, c'est un moment extraordinaire. \r\n\r\nLocuteur FS3 (00:47:51) [91%] :\r\nQu'est -ce que ça j'ai particuliers justement Felice Varini par rapport aux autres expériences. \r\n\r\nLocuteur MS10 (00:47:55) [95%] :\r\nMais là, c'était la première fois que je travaillais sur sur un objet de ce type avec. \r\n\r\nLocuteur MS11 (00:48:01) [86%] :\r\nAvec des des maisons des des chalets, donc c'est de c'est des objets individuels qui a mis un groupe qui, qui sont, qui se présente dans un cadre très naturel avec avec le rapport à la nature, le rapport et et et le rapport au construits et et c'est un objet pratiquement et intouchable, c'était la carte postale de certaines manières et, chose que je cherche, d'éviter que j'ai toujours cherché à l'éviter, mais dans ce cas, je me suis dit que que le que c'était trop tentant proposait une pièce qui prenait la mesure de ce lieu, je voulais que je voulais le je voulais toucher l'objet : l'objet Vercorin disons -le, le mais aurait dans son ensemble en cherchant d'oublier le moins possible de, de, de, de Chanel et donc de là, j'ai fait cette cette pièce qui est qu'il est touché et qu'il est touché et d'une manière claire et tout ça et et bien organisé pour que pour que la pièce puisse jouer à mes yeux et en fait ce. \r\n\r\nLocuteur MS10 (00:49:10) [89%] :\r\nCe qui est déjà le 1er le 1er problème qui se posait quand j'ai fait le projet, je me je m'occupais pas trop si on aurait eu les autocraties les autorisations ou pas des dit on n'était pas d'accord une fois et de scotch argenté sur la tendance était à ma grande surprise, c'était c'est ça été accepté très vite par tout le monde il y a pas eu des personnes qui ont dit des propriétaires qui ont dit non, non, non, pas question, donc c'était un complément incroyable et et c'était, il y avait juste au moment donné, un problème de budget au niveau de, de trouver les Budgets mais ça aussi, ça a été trouvé et finalement, on a pu le faire un temps et un honneur sans aucun problème, il faut dire que le jour du vernissage, alors ça c'est la petite anecdote, j'aime bien le raconter, il a fait beau pendant tout la mise en place de la pièce, donc pendant un mois pratiquement n'a pas vu un nuage très peu d'orages et par compte. \r\n\r\nLocuteur MS9 (00:50:05) [88%] :\r\nLe le jour de de mon. \r\n\r\nLocuteur MS10 (00:50:08) [86%] :\r\nDu vernissage, voilà qu'il pleuve et tout la journée et pluvieux et puis on donné s'arrête de pleuvoir et à l'heure du vernissage, on est sur la grande terrasse face à à la Maison du tourisme qui qui regarde tout le village, donc, mais le le brouillard s'est installé il y a plus rien, on voyait pas 5 mètres c'est un complément. \r\n\r\nLocuteur MS6 (00:50:31) [77%] :\r\nLa revanche de l'alpin. \r\n\r\nLocuteur MS11 (00:50:34) [89%] :\r\nC'est là que les les Alpes, je les adore et et en fait, donc il y a eu différents discours et au fur à mesure que les discours touchait à sa fin, le brouillard a commencé à se lever à la fin du discours, le rideau s'est a été tiré et l'objet apparu c'est une chose prescrire inracontable quoi c'est c'est. \r\n\r\nLocuteur MS10 (00:51:01) [86%] :\r\nComplément croyable ça c'était la la finale voilà c'était c'était super. \r\n\r\nLocuteur FS7 (00:51:07) [92%] :\r\nQuel est le prochain lieu qui va vous inspirer un glacier tiens pourquoi pas. \r\n\r\nLocuteur MS10 (00:51:12) [84%] :\r\nMais finalement, j'ai comme je je vous faire comprendre je je ne choisis pas très, les lits, je choisis par les lieux, c'est pas que je. \r\n\r\nLocuteur MS12 (00:51:21) [89%] :\r\nPasse devant un bâtiment, une gare non non j'ai intéressant et puis je me dis : voilà, je voudrais bien faire une pièce en fait je, je suis plutôt dans la, dans la réponse d'un d'un d'un appel au de l'invitation à participer à une Exposition à droite à gauche et puis il y a à partir de ça, je vais découvrir des lieux et et ces lieux que j'ai découvrent et sont complètement inattendu et surprenant, j'aurais pas choisi au départ et donc ça m'oblige à. \r\n\r\nLocuteur MS5 (00:51:49) [85%] :\r\nà à travailler et bien réfléchir de manière complémentaire vierge, une certaine manière. \r\n\r\nLocuteur MS11 (00:51:57) [84%] :\r\nPas d'idée préconçue je cherche à de, de, de, de jouer avec tous les qualités ces lieux nouveaux et à chaque fois, ça me permet de. \r\n\r\nLocuteur MS12 (00:52:05) [84%] :\r\nDe de de avoir toutes sortes de lieux qui qui ne se ressemblent pas du tout comme en ce moment entre les 3, les 3 expositions importantes que j'essaie de La Villette, celle de du château de très en Bretagne au celle de Lausanne, c'est cette ces 3 situations totalement différentes, une de l'autre, quoi, on est absolument dans dans. \r\n\r\nLocuteur FS3 (00:52:27) [88%] :\r\nEnvironnement différent, on peut aller voir alors la rue de la Louve à Lausanne, c'est jusqu'à la mi- octobre, le parc de La Villette jusqu'au 13 septembre et puis le château de très Varèse en Bretagne, si vous avez envie, les auditeurs d'aller faire un petit tour de ce côté -là de la France, ça c'est jusqu'à fin octobre, fait parfois très beau en Bretagne cette saison oui et puis en plus son on profité pour pour voir le le Oeuvres de Felice Varini, merci beaucoup, Felice Varini, d'avoir été avec moi aujourd'hui, merci, on va se quitter tient avec une chanson qui s'intitule Friday puisqu'on est jeudi, demain c'est Floyd, et demain on sera à Genève sur les trottoirs des Pâquis vous en dit plus juste après la chanson. \r\n\r\nLocuteur FS22 (00:53:12) [66%] :\r\nEt et et. \r\n\r\nLocuteur MS23 (00:53:21) [83%] :\r\nBen il était là, il avait pas cargaison. \r\nCirculant 2 mois après. \r\nEt si sourit tout en temps de crise à tout campement sur voilà. \r\n\r\nLocuteur FS23 (00:54:10) [68%] :\r\nFallait faire et de la famille souligné. \r\nFallait freiner ou la l'espoir. \r\n\r\nLocuteur MS23 (00:54:38) [72%] :\r\nOui, la langue, soit l'autre moi pour ce que je vous dis ça quoi lycée pourrait donc faire parader. \r\n\r\nLocuteur FS16 (00:54:58) [86%] :\r\nça c'est pour terminer cette émission, Romain Humeau encore une trouvaille de Nathalie Schönberg qui vient de sortir, alors les trottoirs des Pâquis à Genève, je vais laisser planer le suspense sera avec Patrice Mugny du rideau politiciens journaliste et puis invité inattendu passionné n'est acquis et nous on dira plus demain pour aujourd'hui, c'est fini, merci encore à toute l'équipe, affirme qu'il ÉricJ. qui était ici en régie et à la réalisation des archives Alexandre lumière à Paris Monique Cortesi notre assistante de production toute l'équipe de la documentation écrite Nathalie Schönberg pour le choix des musiques et Dany, celui -là même qui s'occupent de notre site Internet, n'hésitez pas à nous écrire de ce site, l'adresse est simple, entre nous soit dit, RTS point CH juste après les informations Martine Galland vous emmène à Kaboul dans des tours, il est 15 heures RTS ça. \r\n"], "program": {"href": "/programs/29D22AA7-5BC7-4B3E-86F1-4860CF883DE8", "id": "29D22AA7-5BC7-4B3E-86F1-4860CF883DE8", "name": "Entre nous soit dit"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Croubalian, Mélanie", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Croubalian, Mélanie", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Varini, Felice", "role": "peintre", "type": "Participant"}]}, {"id": "asset-1442354", "internalArchiveId": "AA1506442315", "source": "gico", "mediaType": "video", "title": "La Gauche de la gauche", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Linda Bourget et Pierre-Olivier Volet débattent en direct avec leurs invités du programme politique du Parti suisse du travail, parti ouvrier (PST-POP) et de Solidarités pour les élections fédérales du 18.10.2015.  Les 2 invités, les candidats Salika Wenger, styliste et Jean-Michel Dolivo, avocat, répondent aussi aux questions du public postées sur Internet ou les réseaux sociaux.", "durationSec": 1102, "genres": ["Elections ou votations"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7035031", "imageURL": "http://www.rts.ch/7035030.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["ÉLECTION FÉDÉRALE"], "thematicPersons": ["DOLIVO, JEAN-MICHEL"], "alternativeTitle": ["Face aux Partis - Elections fédérales", "Face aux partis: la Gauche de la gauche", "La Gauche de la gauche: fiche signalétique", "\"L'abstentionniste\" et la Gauche de la gauche", "La Gauche de la gauche répond aux questions du public", "Les idées de la Gauche de la gauche", "Les ambitions de la Gauche de la gauche", "La Gauche de la gauche", "Face aux Partis - Elections fédérales", "La Gauche de la gauche"], "alternativeSummary": ["La Gauche de la gauche", "La Gauche de la gauche"], "variantIds": ["ece-6941441", "ece-6942000"], "isOnline": true, "lastModifiedDate": "2015-08-31T11:59:19Z", "webPublicationDate": "2015-08-27T17:35:21Z", "chapters": [{"internalArchiveId": "AA1508455156", "durationSec": 81, "title": "FAP ABST GAUCHE PAD 2_RTS000000584398", "excerpt": "Dans sa rubrique L¿Abstentionniste, l¿humoriste Thomas Wiesel présente la gauche, avec mauvaise foi et cynisme, en vue des élections fédérales du 18.10.2015.", "contributors": [{"function": "Acteur", "name": "WIESEL, Thierry", "role": "l¿Abstentionniste", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["HUMOUR", "EXTRÊME GAUCHE"], "thematicPersons": ["WIESEL, THOMAS"]}], "program": {"href": "/programs/1610", "id": "1610", "name": "Face aux Partis"}, "contributors": [{"function": "Assistante de production", "name": "BARBEY, Sandrine", "type": "Personne physique"}, {"function": "Producteur", "name": "NICOLE-KAY, Julian", "type": "Personne physique"}, {"function": "Producteur", "name": "PAUL, Olivier", "type": "Personne physique"}, {"function": "Présentateur", "name": "VOLET, Pierre-Olivier", "type": "Personne physique"}, {"function": "Réalisateur", "name": "PONTINELLI, Serge", "type": "Personne physique"}, {"function": "Producteur", "name": "HERTIG, Alain", "type": "Personne physique"}, {"function": "Présentateur", "name": "BOURGET, Linda", "type": "Personne physique"}], "medias": [{"id": "1601226", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT019469", "position": "1"}}]}, {"id": "asset-1444621", "internalArchiveId": "AA1507444582", "source": "gico", "mediaType": "video", "title": "Comment sont les Valaisans?", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Plus de 70 personnalités suisses répondent à des questions surprenantes et variées dans cette série de Contre-pied réalisée pour les élections fédérales. Comment sont les Valaisans?", "durationSec": 94, "genres": ["Autres émissions d'actualités"], "publicationChannelNames": ["RTS.ch"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7000237", "imageURL": "http://www.rts.ch/7013603.image", "alternativeTitle": ["Contre-pied", "Contre-pied", "Comment sont les Valaisans?", "Comment sont les Valaisans?", "Contre-pied", "Comment sont les Valaisans?", "Contre-pied"], "alternativeSummary": ["Comment sont les Valaisans?", "Comment sont les Valaisans?", "Episode 4/15 (saison 2). Des cowboys? Les Corses ou les Bretons de la Suisse? Les Valaisans Pascal Couchepin, Bernie Constantin, William Besse et Christian Constantin s’efforcent de chasser ces clichés.", "Comment sont les Valaisans?", "Comment sont les Valaisans?"], "variantIds": ["ece-7028493", "ece-7032046", "ece-7031432", "ece-6941432"], "isOnline": true, "lastModifiedDate": "2016-01-05T15:16:12Z", "webPublicationDate": "2015-08-27T05:00:00Z", "program": {"href": "/programs/4496", "id": "4496", "name": "Contre-pied"}, "contributors": [{"function": "Assistante de production", "name": "BARBEY, Sandrine", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Producteur", "name": "LAPAIRE, Michael", "type": "Personne physique"}, {"function": "Réalisateur", "name": "BORGOGNON, Michael", "type": "Personne physique"}], "medias": [{"id": "1603144", "comment": "Concept noir/blanc. Luminance du générique de fin hors normes ...", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT019768", "position": "1"}}]}, {"id": "asset-1452314", "internalArchiveId": "AA1508452315", "source": "gico", "mediaType": "video", "title": "Inventer demain  : Le robot des champs", "publicationDate": "2015-08-27T00:00:00Z", "summary": "Présentation d'inventions pour un concours d'innovation entre 60 entrepreneurs suisses et français. À Essert-Pittet, dans le canton de Vaud, Steve Tanner développe un robot autonome qui désherbe les cultures. Ce système est piloté depuis une tablette ou un smartphone. Il fonctionne à l'énergie solaire et permet de consommer 20 fois moins d'herbicide .", "durationSec": 185, "genres": ["Autres (information)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7034897", "imageURL": "http://www.rts.ch/7034890.image", "thematicGeographicals": ["VAUD"], "thematicThemes": ["INVENTION (TECHNIQUE)", "ROBOT", "HERBICIDE"], "alternativeTitle": ["Le court du jour", "Inventer demain", "Inventer demain - ECOROBOTIX : Le robot des champs", "Inventer demain - ECOROBOTIX: le robot des champs", "Inventer demain"], "alternativeSummary": ["Inventer demain\nECOROBOTIX : Le robot des champs", "A Essert-Pittet, Steve Tanner.  Son idée : désherber les cultures à l'aide d'un robot.", "ECOROBOTIX : Le robot des champs", "A Essert-Pittet, Steve Tanner.  Son idée : désherber les cultures à l'aide d'un robot.", "A Essert-Pittet, Steve Tanner.  Son idée : désherber les cultures à l'aide d'un robot."], "variantIds": ["ece-6942023", "ece-6941445"], "isOnline": true, "lastModifiedDate": "2018-07-31T22:38:37Z", "webPublicationDate": "2015-08-27T16:41:20Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Réalisateur", "name": "ROBERT-CHARRUE, Tim", "type": "Personne physique"}, {"function": "Producteur", "name": "Lato Sensu Productions", "type": "Organisation"}, {"function": "Producteur", "name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"function": "Producteur", "name": "DEV TV", "type": "Organisation"}, {"function": "Producteur", "name": "FRANCETELEVISIONS", "type": "Organisation"}, {"function": "Réalisateur", "name": "SZCZEPANSKI, Thomas", "type": "Personne physique"}], "medias": [{"id": "1608384", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT020164", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 10600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 4feT4CcUhfjXQZI5itOmjQZva3kN"}]