[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=7200&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=7225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=7175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "asset-1437127", "internalArchiveId": "AA1506437088", "source": "gico", "mediaType": "video", "title": "Emission 854", "publicationDate": "2015-10-15T17:39:00Z", "summary": "Jeu télévisé sous forme de quiz de culture générale, entre 2 candidats.", "durationSec": 1200, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7100682", "imageURL": "http://www.rts.ch/7063035.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["Télé la question !", "Télé la question !", "Télé la question !", "Franck Tenot", "Hugo Delafontaine", "Télé la question !", "Franck vs Hugo"], "alternativeSummary": ["Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Quart de finale: Hugo vs Franck", "Racontez-nous une anecdote sur votre participation à Télé la question.", "Racontez-nous une anecdote sur votre participation à Télé la question.", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?", "Télé La Question organise un tournoi de champions, avec 32 brillants candidats qui ont marqué le jeu, depuis son lancement. Retrouvez-les quotidiennement pour des matchs palpitants. Qui sera notre grand champion ?"], "variantIds": ["ece-7129408", "ece-7047731"], "isOnline": true, "lastModifiedDate": "2018-04-17T06:37:55Z", "webPublicationDate": "2015-09-20T13:25:47Z", "program": {"href": "/programs/403", "id": "403", "name": "Télé la question !"}, "contributors": [{"function": "Présentateur", "name": "ROBIN, Philippe", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HERZIG, Alain", "type": "Personne physique"}, {"function": "Producteur", "name": "VENTOURAS, Thierry", "type": "Personne physique"}], "medias": [{"id": "1596221", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT019004", "position": "1"}}]}, {"id": "asset-1454200", "internalArchiveId": "AA1508454199", "source": "gico", "mediaType": "video", "title": "Le 144", "publicationDate": "2015-10-15T10:30:00Z", "summary": "La directrice de Firstmed Maddalena di Meo explique à des enfants l'utilisation du numéro d'urgence 144.", "durationSec": 226, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7170825", "imageURL": "http://www.rts.ch/7170818.image", "thematicGeographicals": ["SUISSE"], "thematicThemes": ["SECOURISME", "ÉMISSION DE TÉLÉVISION POUR LA JEUNESSE"], "alternativeTitle": ["Les Petites Bulles", "Le 144", "Le 144", "Les Petites Bulles"], "alternativeSummary": ["Le 144", "Les enfants retrouvent grand-maman par terre dans la cuisine. Que faut-il faire?\n- appeler le 144 !\nMaddalena Di Meo, Directrice de FirstMed a eu l'idée originale d'en faire une chanson pour que tout enfant et toute personne aient le réflexe qui peut sauver la vie.", "Les enfants retrouvent grand-maman par terre dans la cuisine. Que faut-il faire?\n- appeler le 144 !\nMaddalena Di Meo, Directrice de FirstMed a eu l'idée originale d'en faire une chanson pour que tout enfant et toute personne aient le réflexe qui peut sauver la vie.", "Le 144"], "variantIds": ["ece-7046704", "ece-8099500"], "isOnline": true, "lastModifiedDate": "2019-06-04T17:34:18Z", "webPublicationDate": "2015-10-15T09:50:27Z", "program": {"href": "/programs/665", "id": "665", "name": "Les Petites Bulles"}, "contributors": [{"function": "Producteur", "name": "SANDRINE COMMENT PREMIERS AGES PROD", "type": "Organisation"}], "medias": [{"id": "1609564", "comment": "Titre : \" Le 144 \"", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT020308", "position": "1"}}]}, {"id": "sound-877F3205-69D5-4911-B38D-0CCCEE183DD9", "internalArchiveId": "877F3205-69D5-4911-B38D-0CCCEE183DD9", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : On aurait retrouvé la ville de Sodome", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Perret, Josiane\r\nOn aurait retrouvé la ville de Sodome(RTS RELIGION/DECOUVERTE DU SITE DE SODOME) C'est la chronique de RTSreligion. On aurait enfin localisé la ville antique de Sodome. C'est une équipe d'archéologues américains qui le revendique suite à des fouilles effectuées dans la vallée du Jourdain au nord de la Mer morte. Mais cette annonce rapporté il y a quelques jours par le Huffington Post ne mettra pas un terme à la controverse sur le lieu où se dressait cette ville à la sulfureuse réputation. Fabien Hünenberger\r\n((Sodome. une ville dont le nom évoque la débauche sexuelle et l'irrespect des lois de l'hospitalité. l'objet d'un terrible châtiment puisque Dieu y fit pleuvoir le soufre et le feu et qu'il renversa toute la plaine avec tous les habitants des villes et la végétation du sol. Un récit rapporté par le livre biblique de la Genèse. Seul Loth. le neveu d'Abraham. aurait été épargné.))\r\nEt donc on aurait retrouvé les ruines de cette ville ?\r\n((C'est la supposition formulée par l'archéologue Steve Collins. qui fouille depuis bientôt dix ans au nord de la Mer morte. près de l'embouchure du Jourdain. à Tel-el-Hammam. Il y aurait retrouvé les vestiges d'une cité qui aurait prospéré à l'âge du bronze. entre -3500 et - 1500 avant notre ère. Une ville brusquement abandonnée après un incendie et qui serait restée ensuite inoccupée durant des siècles. Ce qui pourrait coller à la description de la Bible.))\r\nLe problème est que cette hypothèse n'est pas la seule\r\n((Oui. Steve Collins a fouillé au nord de la Mer morte. mais ses prédécesseurs avaient fouillé au sud de la Mer morte. Il y a une vingtaine d'année. deux archéologues américains. Walter Rast et Thomas Schaub. avaient annoncé la découverte de Sodome sur un site appelé Bab edh-Drah. Un site sur lequel ils ont trouvé les vestiges d'une ville ayant subi une destruction brutale suite à un incendie et un tremblement de terre..))\r\nEt comment départager les deux hypothèses ?\r\n(Ça s'annonce difficile. le récit biblique donne peu de détails. Tout au plus peut-on constater que l'hypothèse « sud de la Mer morte » est légèrement plus cohérente avec la version biblique qui fait d'Abraham un spectateur du désastre.\r\nMais cette concurrence entre archéologues met indirectement le doigt sur quelque chose de très intéressant. On s'est en effet rendu compte que de nombreuses villes de la vallée du Jourdain ont connu (vers -1900 avant notre ère) destruction. incendie et désertion. Ce qui laisse penser que cette zone de faille a dû connaître un immense tremblement de terre à cette époque et que le phénomène a pu produire. dans cette région riche en soufre. en hydrocarbures. en méthane. de véritables geysers de feu. L'histoire de la destruction de Sodome. comme celle du Déluge... s'inspire donc peut-être d'une catastrophe naturelle pour tenter de lui donner sens.))", "durationSec": 149, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149916", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["On aurait retrouvé la ville de Sodome", "On aurait retrouvé la ville de Sodome / JDM_2015-10-15T06:27:00_rtsreligion", "On aurait retrouvé la ville de Sodome / JDM_2015-10-15T06:27:00_rtsreligion"], "alternativeSummary": ["On aurait enfin localisé la ville antique de Sodome. C’est une équipe d’archéologues américains qui le revendique suite à des fouilles effectuées dans la vallée du Jourdain, au nord de la Mer morte. Mais cette annonce, rapportée il y a quelques jours par le Huffington Post, ne mettra pas un terme à la controverse sur le lieu où se dressait cette ville à la sulfureuse réputation.", "On aurait enfin localisé la ville antique de Sodome. C’est une équipe d’archéologues américains qui le revendique suite à des fouilles effectuées dans la vallée du Jourdain, au nord de la Mer morte. Mais cette annonce, rapportée il y a quelques jours par le Huffington Post, ne mettra pas un terme à la controverse sur le lieu où se dressait cette ville à la sulfureuse réputation.", "On aurait enfin localisé la ville antique de Sodome. C’est une équipe d’archéologues américains qui le revendique suite à des fouilles effectuées dans la vallée du Jourdain, au nord de la Mer morte. Mais cette annonce, rapportée il y a quelques jours par le Huffington Post, ne mettra pas un terme à la controverse sur le lieu où se dressait cette ville à la sulfureuse réputation."], "variantIds": ["ece-7149935", "ece-7149916"], "isOnline": true, "lastModifiedDate": "2015-10-28T06:09:22Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nC'est la chronique de RTS religion avec vous, Fabien une Anne Berger on aurait enfin localisé la ville antique de Sodome, c'est une équipe d'archéologues américains qu'il revendique, suite à des fouilles effectuées dans la vallée du Jourdain cette au nord de la Mer morte mais cette annonce rapporté il y a quelques jours par le film Post ne mettra pas un terme à la controverse, controverse sur le lieu où se dressait cette ville à la sulfureuse réputation. \r\n\r\nLocuteur MS2 (00:00:24) [89%] :\r\nSodome une ville effectivement qui évoque la débauche sexuelle mais aussi l'irrespect des lois de l'hospitalité, ville qui aurait fait l'objet d'un terrible châtiment puisque Dieu y aurait fait pleuvoir le soufre et le feu et qui l'aurait renversé toute la plaine avec ses habitants et la végétation du sol c'est en tout cas le récit rapporté par le livre biblique de la Genèse seul Loth, le neveu d'Abraham aurait été épargné. \r\n\r\nLocuteur MS1 (00:00:45) [96%] :\r\nEt donc c'est ça, on aurait retrouvé les ruines de cette ville. \r\n\r\nLocuteur MS2 (00:00:48) [91%] :\r\nSurtout qu'à la supposition formulée par l'archéologue Steve Collins qui fouille depuis bientôt 10 ans, au nord de la Mer Morte prévu embouchure du Jourdain El Hammam il y aurait retrouvé les vestiges d'une cité qui aurait prospéré à l'âge du bronze en entre au moins 3500 et mois 1500 avant notre aire ville brusquement abandonnée après un incendie et qui serait ensuite resté inoccupé durant des siècles, voilà qui pourrait coller à la description de la. \r\n\r\nLocuteur MS1 (00:01:13) [91%] :\r\nLe problème, visiblement, c'est que cette hypothèse n'est pas la seule. \r\n\r\nLocuteur MS2 (00:01:16) [90%] :\r\nOui, Steve Collins a fouillé au nord de la Mer morte, mais ses prédécesseurs avaient fouillé au sud de la Mer morte une vingtaine d'années 2 archéologues américains Walter Waste Tomasz Schaub avaient annoncé la découverte de Sodome sur un site appelé Bab aidera un site sur lequel ils ont eux aussi trouvé les vestiges d'une ville ayant subi une destruction brutale suite à un incendie et un tremblement de terre. \r\n\r\nLocuteur MS1 (00:01:37) [96%] :\r\nVoilà ben comment faire maintenant comment départager les 2 hypothèses. \r\n\r\nLocuteur MS2 (00:01:41) [89%] :\r\nAlors, ça s'annonce difficile, le récit de la Bible donne peu détail tout au plus peut -on constater que l'hypothèse sud de la Mer morte est légèrement plus cohérente avec la version biblique qui fait d'Abraham, un spectateur du désastre mais cette concurrence entre archéologues met indirectement le doigt sur quelque chose d'assez intéressant, on s'est en effet rendu compte que de nombreuses villes de la vallée du Jourdain ont connu vers moins 1900 avant notre aire destruction incendies désertion, ce qui laisse penser que cette zone de faille a dû connaître un immense tremblement de terre à cette époque et que le phénomène a pu produire dans une région riche en souffrant d'hydrocarbures en méthane de véritables geysers de feu au fond l'épisode de Sodome, comme celui du Déluge, d'ailleurs, pourrait s'être inspiré d'une catastrophe naturelle pour tenter ensuite de l'. \r\n"], "webPublicationDate": "2015-10-15T05:20:40Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE29207F-8683-4D66-B62B-0D0E120C0D33", "internalArchiveId": "CE29207F-8683-4D66-B62B-0D0E120C0D33", "source": "siranau", "mediaType": "audio", "title": "Antonio Sanchez Meridian Suite", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 4639, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/1423783.image", "thematicThemes": ["jazz"], "thematicPersons": ["Sanchez, Antonio"], "alternativeTitle": ["JazzZ du 15.10.2015", "Antonio Sanchez Meridian Suite / JAZ_2015-10-15T22:42:45_jazzz", "JazzZ du 15.10.2015", "Antonio Sanchez Meridian Suite / JAZ_2015-10-15T22:42:45_jazzz"], "variantIds": ["ece-7131007", "ece-7131006"], "isOnline": false, "lastModifiedDate": "2016-04-07T12:00:54Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [52%] :\r\nBon vous ésotérique, il dit devoir de nouveau par de Gaulle britannique devait aller. \r\n\r\nLocuteur MS2 (00:00:25) [82%] :\r\nBonsoir et bienvenue dans le jazz, avec tous les élèves qui ne porteront jusqu'à minuit, et ce grâce à une réalisation de Françoise les mexicain d'origine, a fait une carrière brillantissime et signe un tout nouvel opus avec son groupe migration Antonio Sanchez nous emmène aujourd'hui dans ces mondes musicaux qui qu'juge jazz électro et improvisations libres bonsoir et bienvenue, encore une fois. \r\nAntonio Sanchez en 2015, tous les ingrédients qui font que nous devrons toujours le suivre de près, il marque des points dans le cinéma dans ses projets de leader et dans ses collaborations avec les plus grandes en patinette ni ou Gary Burton c'est peut-être bien avec lui d'ailleurs que vous l'avez entendu la 1ère fois c'était mon cas et je me rappelle de cette batterie qui est toujours, modèle de stabilité et de suggestions de clins d'oeil à Melody et à l'improvisateur pour finir par des solos qui vous capte sans vous lasser, où l'on entend les styles et les influences qui se complètent, en bref, une gageure Anthony Sanchez a fait la couverture du magazine dans Bilt qui est la référence jazz aux USA, c'était au mois de juillet 2015 et il a reçu moultes de prix pour la musique originale du film Bergman, sorti fin 2014 par le réalisateur Alejandro Gonzales n'arrêtons, je crois que la princesse ô combien je vous invite d'ailleurs à réécouter notre chronique sur le site RTS Point CH barres obliques magma à ce propos, le film a reçu 4 ce car ce qui est assez rare et la façon dont il a construit la musique l'a poussé à construire sur un mode comparables la suite méridienne que nous écoutons aujourd'hui petite biographie Express tantôt ne Sanchez il est né en 1971 au Mexique, comme le réalisateur du film d'ailleurs familles impliqués professionnellement dans le cinéma grand- papa qui est comédien et une mère qui est une critique cinématographique respecté, il a fait ensuite le beurre que l'écologie Musique un Masters dites à au New England conservateur, il dirige ses propres projets depuis plus disons aussi pour la marque Cam Jazz c'est un sideman très recherché et si on cherche dans la discographie général de Tom lors bien on vous trouverez au moins une centaine de cession, le groupe migration qui interprète ici cette suite méridienne Mervyn suite est composé d'Antonio Sanchez bien sûr à la batterie, Alexa Tana à la partie vocale chez ouzbek au saxophone ténor Adam Rogers à la guitare, John s cuites pour les claviers et Brower à la contrebasse, mais aussi à la basse électrique, il nous révèle un bassiste de rock que nous ignorions, on s'aperçoit que tout le monde a changé depuis le projet 2007, qui s'appelle aussi migration mais le maître d'oeuvre à ce domaine, il dit d'ailleurs à propos de 7 8 qui a trouvé son nom pendant une tournée avec le groupe de partis d'ethnies, je cite, vous avez des méridiens qui traverse la Terre qui traverse le ciel qui traversent nos corps et nos esprits et j'ai commencé à être fasciné par la façon dont interagissent les méridiens au travers de toutes leurs formes, c'est donc on sait que c'est une très bonne analogie de la façon dont les aspects rythmique, mélodique et harmonique de cette composition interagissent et se répondent au cours de l'ensemble de la pièce, il y a un petit peu plus loin, une des choses qui m'énerve le plus, en tant que compositeur et le fait que dès que vous commencez à développer, vous devez tout de suite trouvé comment l'enveloppe et pour qu'ils ne dépassent pas 6 ou 7 minutes je déteste sentir que je suis limité par le temps, au lieu de simplement suivre mes instincts, fin de citation et il faut dire que dans le jazz, on va pas le contredire les influences ici présentes sont nombreuses, Antonio Sanchez ne s'est pas privée de laisser parler toutes ses racines musicales sont politesse, précise -t-il, voici donc la mairie d'une suite signée Antonio Sanchez on est le 15 décembre 2014 quelque part aux États-Unis. \r\n\r\nLocuteur FS1 (00:17:17) [57%] :\r\nTout ça va. \r\nOui, oui, oui. \r\n\r\nLocuteur MS2 (00:34:08) [77%] :\r\nEt nous sommes ici au centre de la méridienne suite signée du batteur Antonio Sanchez avec lui Alex Atala, pour la partie vocale chez sax ténor Adam Rogers à la guitare de jeunesse cuites pour les claviers Manpower pour toutes les bascules soit électrique ou contrebasse enregistré donc aux États-Unis en 2014, vous avez entendu Wilson 90 imaginaire Lines et Chavez ville continue avec Marc n'était quand même, ce n'est pas Swiss of de vous êtes dans Jazz sur Espace. \r\nDe méridienne suite successivement anglais John Paton imagine oui marines Canal safe à noter était quand même, ce n'est pas souhaitable de Marine Tutsis et donc d'obtenir Sanchez qui a conçu ce programme pour son ensemble qui s'appelle migration c'est-à-dire Alex Tana, pour la partie vocale chez de l'équipement, saxophone ténor Adam Rogers, la guitare John pour les claviers et ma pour à la base, on est quelque part aux États-Unis le 15 décembre 2014 le disque porte le nom de la suite, et vous le trouverez sur la marque Disques came jazz et pour aller jusqu'à minuit, nous retrouvons pétard, ce qui n'est compositeur et batteur de très grande classe comme Antonio sanctuaire d'ailleurs sauf qu'il pourrait presque être son père et qu'il est un peu son disons -le, des bâches Awad oui porte en passant par des centaines de cession auprès d'artistes prestigieux de jazz comme de variétés Peter lorsqu'il a acquis ce que l'on pourrait appeler l'étoffe d'Éros et parmi ses passions, il y a William Shakespeare, il est donc normal de le retrouver, a composé des musiques pour des pièces de théâtre du grand mystère Will, elles ont été enregistrés, pour certaines, en 1986 et pour les par l'excellent arrangeur une semaine tout ça, qu'on entendra aussi au clavier, nous retrouvons les requins de Studio et ami de Peter ce qui Peter Gordon pour le corps, combien la guitare Marc Johnson à la contrebasse sur panneau pour les saxophones Bob sert même chose qui ni Warner pour les claviers, ainsi que dans une grande Nicoletta, Niort, donc en 1986 les musiques de plus tard, ce qui n'est, pour la pièce de William Shakespeare le roi Richard, numéro 2, successivement, vous allez entendre une introduction musique très. \r\n\r\nLocuteur MS1 (01:01:00) [59%] :\r\nTransition est Nîmes de. \r\n\r\nLocuteur FS3 (01:02:24) [98%] :\r\nPoint. \r\nVoilà. \r\nPoint. \r\n\r\nLocuteur FS4 (01:03:00) [94%] :\r\nVoilà point. \r\n\r\nLocuteur FS1 (01:03:17) [98%] :\r\nIl y. \r\n\r\nLocuteur MS2 (01:16:49) [83%] :\r\nEt c'est ici que nous appellerons pont Peter Erskine avec John Abercrombie Marc Johnson, Joe Lovano bonne sert qui Warner Peter Gordon donne chronique et quelques autres dont une semaine de ça qui arrangé certaines des musiques qui a coécrite donc Peter Erskine sur le roi Richard II, de William Shakespeare, c'est ainsi que jazz se termine aujourd'hui il était passible grâce à Patrick Lenoir et Ivor Malherbe. \r\n\r\nLocuteur MS1 (01:17:10) [77%] :\r\nOui. \r\n\r\nLocuteur MS2 (01:17:15) [89%] :\r\nVous avez choisi Espace 2, merci d'être avec nous, il est exactement midi. \r\n"], "program": {"href": "/programs/45C7805B-E83A-486C-83F7-FB4346C268BD", "id": "45C7805B-E83A-486C-83F7-FB4346C268BD", "name": "Jazzz"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Jenny, Françoise", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ischer, Yvan", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FAA94EF2-74BF-4DE7-9010-0743F8CC72C8", "internalArchiveId": "FAA94EF2-74BF-4DE7-9010-0743F8CC72C8", "source": "siranau", "mediaType": "audio", "title": "Coup de chaud sur l'Arctique. Reportage au Groenland en compagnie de Pierre Taverniers, météorologue à Météo France (2/2)", "publicationDate": "2015-10-15T00:00:00Z", "summary": "L'Arctique est la région du globe où le réchauffement climatique est le plus actif. En 30 ans, la température moyenne s'est élevée de près de 3°C contre 0,7°C dans le reste du monde. Cette semaine, le météorologue Pierre Taverniers, à bord du Rembrandt Van Rijn, évoque la disparition progressive de la banquise.\r\n\r\nSi la calotte glaciaire qui recouvre 80% de la surface du Groenland est constituée d'eau douce qui glisse vers la mer sous forme d'icebergs, la banquise, elle, est de la mer gelée.La couche de glace saisit l'océan Arctique quand la température de l'eau descend en dessous de 1,8°C. Cette couche atteint son maximum au mois de mars (banquise saisonnière) et sa surface minimum à la fin de l'été arctique, en septembre (banquise pérenne).Au cours de deux dernières décennies, les observations satellitaires montrent une régression rapide, quoique non linéaire, de la surface globale et de l'épaisseur de la banquise. Mais au-delà de la réalité des chiffres, les premiers témoins de ce recul de la glace sont les Inuits eux-mêmes.Pierre Tavernier nous emmène à Qeqertaq, un petit village au nord du fjord d'Illulisat, où il a lui-même séjourné une année entière en 1987. La banquise qui s'étendait alors sur plus de 100 kilomètres en hiver a aujourd'hui presque disparu!Un reportage de Lucile Solari.", "durationSec": 767, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131466", "imageURL": "http://www.rts.ch/4197792.image", "thematicGeographicals": ["Groenland", "Arctique"], "thematicThemes": ["réchauffement climatique", "glace (élément)", "glaciologie", "climat", "climatologie"], "alternativeTitle": ["Coup de chaud sur l’Arctique (2/2) / CQFD_2015-10-15T10:04:15_chronique", "CQFD du 15.10.2015"], "alternativeSummary": ["L’Arctique est la région du globe où le réchauffement climatique est le plus actif. En 30 ans, la température moyenne s’est élevée de près de 3°C contre 0,7°C dans le reste du monde. Cette semaine, le météorologue Pierre Taverniers, à bord du Rembrandt Van Rijn, évoque la disparition progressive de la banquise."], "variantIds": ["ece-7131466"], "isOnline": true, "lastModifiedDate": "2016-04-28T14:38:01Z", "webPublicationDate": "2015-10-15T09:48:25Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Dolzan, Silvio", "role": "collaborateur/trice RSR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Taverniers, Pierre", "role": "météorologue", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Solari, Lucile", "role": "collaborateur/trice RSR", "type": "Participant"}]}, {"id": "sound-058A1150-DA9C-49B5-A82E-084AF78F6F09", "internalArchiveId": "058A1150-DA9C-49B5-A82E-084AF78F6F09", "source": "siranau", "mediaType": "audio", "title": "Nouveau Sommet européen centré sur les migrations à Bruxelles", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Claude Juncker, pdt de la commission européenne\r\nNouveau Sommet européen centré sur les migrations à Bruxelles12h30 Sommet Bxl\r\n  MAG 21'\r\nC'est un Sommet européen où il sera beaucoup question de migrations aujourd'hui à Bruxelles. Moins d'un mois après une réunion extraordinaire des chefs d'Etat et de gouvernement, l'avenir des frontières extérieures ou encore la réforme du système d'asile de Dublin seront abordés. Mais avant cette rencontre Romain Clivaz, le président de la commission a poussé un véritable coup de gueule.\r\nC'était hier devant le parlement européen, au moment d'évoquer le suivi de la politique migratoire communautaire qui se met peu à peu en place. Jean-Claude Juncker est revenu sur les objectifs affichés le 23 septembre lors du Sommet extraordinaire, sur les promesses faites par les Etats membres, et surtout sur leur concrétisation.\r\nSON JUNCKER TRADUIT / 21'\r\n*** Le charge est musclée Romain. Qu'est-ce que Jean-Claude Juncker reproche concrètement aux Etats.\r\n« Faite ce que je dis, pas ce que je fais. » C'est en résumé le reproche du Luxembourgeois aux capitales.\r\nJuncker a cité plusieurs exemples.Par exemple le programme alimentaire mondial, avec lequel les nations unies viennent en aide aux réfugiés dans des camps autour de la Syrie.Le 23 septembre, 500 millions d'euros d'aide immédiate ont été promis, mais seulement 275 millions ont été réellement mis à disposition entre temps, principalement par le Royaume-Uni.\r\nBLA BLA BLA \r\n'", "durationSec": 123, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149976", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Nouveau Sommet européen centré sur les migrations à Bruxelles / 12H30_2015-10-15T12:31:00_developpement-2", "Le 12h30 du 15.10.2015"], "alternativeSummary": ["Moins d’un mois après une réunion extraordinaire des chefs d’Etats et de gouvernements, l’avenir des frontières extérieures ou encore la réforme du système d’asile de Dublin seront abordés ce jeudi à Bruxelles. Mais avant cette rencontre, Jean-Claude Juncker a reproché aux capitales de ne pas tenir leurs promesses."], "variantIds": ["ece-7149976"], "isOnline": true, "lastModifiedDate": "2015-10-26T15:19:16Z", "webPublicationDate": "2015-10-15T10:39:41Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Clivaz, Romain", "role": "correspondant RTS à Bruxelles", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D8DD1E54-BF7B-437A-B113-88E3E275CD51", "internalArchiveId": "D8DD1E54-BF7B-437A-B113-88E3E275CD51", "source": "siranau", "mediaType": "audio", "title": "L'accueil large de migrants, décrété par Angela Merkel, chancellière allemande, provoque-t-il des abus? : Interview d'Alain Bovard, juriste à Amnesty International", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Le témoignage d'un jeune algérien qui se fait passer par un syrien pour rejoindre l'Europe,  corrobore les soupçons selon lesquels de nombreux migrants économiques se font passer pour des Syriens pour entrer en Europe.", "durationSec": 246, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149951", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Allemagne", "Syrie"], "thematicThemes": ["clandestinité", "migration de population", "réfugié"], "alternativeTitle": ["Crise migratoire: l'accueil large décrété par Angela Merkel provoque-t-il des abus? / FOR_2015-10-15T18:06:00_developpement-4", "Forum du 15.10.2015"], "alternativeSummary": ["Comment lutter contre ce genre de tricheries? Alain Bovard, juriste à Amnesty International, donne son avis sur la question."], "variantIds": ["ece-7149951"], "isOnline": true, "remarks": "CATINFO_OCT2015", "lastModifiedDate": "2016-05-12T10:01:26Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nNon, et ce témoignage de ce jeune Algérien qui se fait passer pour un Syrien, nous l'avons fait écouter à Alain Bovard, il est juriste à Amnesty International Suisse avec cette question : l'accueil large décrété par Angela Merkel provoque -t-il des abus. \r\n\r\nLocuteur MT2 (00:00:13) [88%] :\r\nNon, moi je ne pense pas que ça provoque des abus, c'est ce genre de cas enfin, on sait que ça existe et ça existe depuis très longtemps, il y a rien de nouveau pour moi dans ce genre de dossier, à savoir que c'est des gens qui, qui prennent des risques pour partir chez eux qui quittent leur pays d'origine, Moody, ils le font, pas pour le plaisir, donc ils font ça pour des raisons, ça c'est pas Crime pour moi comme chercher une vie meilleure, donc ces gens -là, quittent leur pays, ils ont, comme ils ont aucun autre moyen que la procédure la ville pour arriver ici en Europe, ils utilisent, c'est ce moment -là, c'était déjà bien avant que que l'Allemagne ouvre entre guillemets ses portes pour les les requérants de la de la crise syrienne. \r\n\r\nLocuteur FS3 (00:00:51) [86%] :\r\nMais ce qu'il n'y a pas quand même comme un appel d'air à chaque fois qu'on on recrée on facilite une route migratoire nouvelle on recrée par par jeu de domino à une une facilitation de, de, de nouveaux abus Hoxha renforce les abus, c'est, c'est ce que la population, les sceptiques, se disant. \r\n\r\nLocuteur MT2 (00:01:08) [90%] :\r\nMoi, je pense, parce, encore une fois, je pense que ces ces cas ont toujours, ont toujours existé, on a toujours cette expression parle de de de réfugiés économiques, moi, c'est l'expression qui est mort, et puis là, peu parce que je la trouve d'une part extrêmement méprisante, comme si c'était un Crime que de chercher une vie meilleure, quand on voit les conditions dans lesquelles vivent certaines personnes dans les pays d'origine et puis encore une fois, ces gens sont contraints à utiliser utiliser ces voilà lorsqu'il faut, il faut qu'on, qu'on gère ça de manière différente, il faut que l'Europe, Suisse comprise ou des voix pour la migration pour que ces gens puissent venir en plus, on sait qu'on on a ou qu'on en aura besoin dans le dans le futur, donc il faut qu'on gère ça de manière un peu plus clair et pas qu'on qu'on n'oblige les gens à passer dans l'agglo clandestine, ou qu'on les oblige à tricher et finalement. \r\n\r\nLocuteur MS1 (00:01:59) [85%] :\r\nAlain Bovard il y a quand même un, un effet un petit peu pervers excès migrants économiques, vous dites le terme vous horripile mais eux- mêmes utilisent les chemins des migrants légitime des Syriens qui fuient la guerre, le risque c'est que ça se retourne contre ces personnes -là, avec davantage de contrôles avec davantage de serrage aux frontières. \r\n\r\nLocuteur MT2 (00:02:16) [87%] :\r\nVoilà encore une fois utilisé ses choix parce que c'est les seuls qui sont possibles, en plus de ça, ils prennent des risques insensés, on voit ce qui se passe avec ces bateaux qui coulent en Méditerranée, etc, je crois que personne n'a envie de prendre ce genre de risques sans sans avoir des motifs quand même puissant pour pour quitter sa famille quitter son pays, etc. \r\n\r\nLocuteur FS3 (00:02:35) [84%] :\r\nça pose la question du tri, parfois ça semble s'imposer est -ce que un tri est fait à quel moment et et comment départager ces ces migrants et ces réfugiés. \r\n\r\nLocuteur MT2 (00:02:48) [87%] :\r\nArnaud je crois qu'on est partisan, c'est Amnesty International et moi à titre personnel de ces ces fameux hotspots dont on a parlé donc savoir de centres de tri qui serait mis non pas aux frontières européennes sur le continent européen, mais déjà dans les pays 1er accueil les voisins de la Syrie, déjà ça permettrait de mieux répartir les flux de de de réfugiés vers les différents pays européens, d'une part, ça permettrait de mettre chacun dans la procédure qui convient, à savoir des migrants économiques de les placer dans une procédure de migration sans avoir besoin de demander l'asile, mais une autorisation de travail ceux qui ont besoin d'une protection contre la guerre contre les persécutions dans le dans le chemin de la ville ou de d'une d'a permis je dirais humanitaire. \r\n\r\nLocuteur FS3 (00:03:35) [77%] :\r\nMais comment vous faites pour, par exemple, toute les population qui n'a plus de papiers on entend souvent des Syriens qui sont des des vrais réfugiés, si on ose le terme et qui dit : on n'a plus de papiers parce qu'en terrain de guerre dans les traverses, ils ont tout perdu. \r\n\r\nLocuteur MT2 (00:03:45) [86%] :\r\nC'est vrai que ça toujours été comme ça, je crois que l'Office fédéral des migrations est habitué à cette à ce genre de choses il y a très très peu quand même de gens qui arrivent en Suisse avec des papiers identité si vous êtes persécutés dans votre pays, vous allez pas au bureau des passeports partir pour dire j'aimerais aller en Suisse devant la ville s'il vous plaît donnez -moi passeport. \r\n\r\nLocuteur MS1 (00:04:03) [95%] :\r\nAlain Bovard, juriste à Amnesty. \r\n"], "webPublicationDate": "2015-10-15T16:33:47Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bovard, Alain", "role": "juriste à Amnesty International", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1CB8D7A9-1C7D-4587-8DA7-0095E896E1DD", "internalArchiveId": "1CB8D7A9-1C7D-4587-8DA7-0095E896E1DD", "source": "siranau", "mediaType": "audio", "title": "La Grosse Mytho : Un trône remis en jeu", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 148, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131138", "imageURL": "http://www.rts.ch/5137697.image", "thematicThemes": ["mythologie", "hindouisme"], "alternativeTitle": ["Un trône remis en jeu", "Un trône remis en jeu / OTWO_2015-10-15T10:50:00_la-grosse-mytho", "Un trône remis en jeu / OTWO_2015-10-15T10:50:00_la-grosse-mytho"], "variantIds": ["ece-7131148", "ece-7131138"], "isOnline": true, "lastModifiedDate": "2017-09-20T12:28:33Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [54%] :\r\nPour moi il selon moi comme nous donne la Grosse par gamins connaissent des richesses, la procédure des une querelle de qui est venu, aucune dans la vie, tout y a Olivier et comment il va, si on voit comme mieux bonne. \r\n\r\nLocuteur FS2 (00:00:17) [80%] :\r\nLe renoncement au trot comme entendu les se lire la Grosse Mytho Barack par n'a pas apprécié les manigances de sa mère, à savoir virer son frère Rama du royaume pour le laisser lui Baratta son fils chéri prendre le trône hors de ma vue maire me donc pareil sur ce Baratta organise une séance extraordinaire avec les conseillers du roi et qui que peut vraiment extraordinaire, enfin, je veux des cotillons, Groupon l'AFD donc peu d'Arata, explique à tout le monde qu'il ne va pas monter sur le trône, car son frère Rama le mérite 100 fois plus que lui, vous faites jobs d'Europe peu compliqué au qui pour le passoire plus frangins ajoute qu'il va partir à la recherche de Rama et le convaincre de revenir pour enfiler la couronne à laquelle il est destiné, nous partirons demain matin vers vers midi, Didier et c'est ainsi que Barack à son autre frère Chatroom à la famille royale et toute l'armée du royaume se mettent en route et ça en fait du monde, il y aurait, selon les premières estimations, plus de 50000 chars remplis de soldats. \r\nLes fonds soutenant fainéant, 10 fois plus de chevaux et quelque chose pour la. \r\nNon, après 5 jours de marche et autant de nuits sans sommeil, la foule arrive bientôt chez goût à l'ami de la famille chez qui ramasse s'était arrêté en chemin, bon, mais qu'est -ce que c'est que ce bordel, ils sont combien inutile, celui -ci les a repérés de loin et il se méfie moi parce que Barack veut retrouver Rama pour lui faire la peau, alors que le pape nous ont assez bien, il est finalement ça passe baratin, quoi qu'il en soit, comme moi, ne veut pas que Baratta retrouve trop rapidement son frère il plante les bars qui Servent à traverser le Gange, un peu, puis l'air de rien, il s'apprête à accueillir la quasi- totalité d'ailleurs sur ses Terres. \r\n\r\nLocuteur FS1 (00:02:13) [80%] :\r\nDemande aussi. \r\n\r\nLocuteur MS1 (00:02:18) [63%] :\r\nDes jeunes ou sur les avions de. \r\nLa Grosse partout de moi en Pologne à présent dans tous les domaines, dans la vie. \r\n"], "webPublicationDate": "2015-10-15T08:56:31Z", "program": {"href": "/programs/F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "id": "F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "name": "Grosse mytho"}, "contributors": [{"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F17B4B4E-AD66-4CC2-B1E9-8AE9769D2E83", "internalArchiveId": "F17B4B4E-AD66-4CC2-B1E9-8AE9769D2E83", "source": "siranau", "mediaType": "audio", "title": "La presse : Par Jérôme Jeannin et Sandra Zimmerli", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Par Jérôme Jeannin et Sandra Zimmerli(RPA + romande) La presse Jérôme Jeannin, Sandra Zimmerli...et pour commencer ce trou de 1200 millions dans le réacteur de Beznau....\r\nune vision chiffrée et imagée du Blick:\"  les nuages au-dessus du siège d'Axpo à Baden s'assombrissent de plus en plus....pire: c'est un orage violent qui l'attend\"...parce qu'on le sait: le réacteur de la plus ancienne centrale nucléaire du monde est à l'arrêt depuis trois mois. La faute à des fissures et autres problèmes techniques. Alors Aujourd'hui le journal  et  Green Peace sortent la calculette: si la centrale ne redémarre pas: Axpo perd bel et bien 1,2 milliards de francs: une catastrophe pour l'exploitant qui a déjà perdu 3,7 milliards ces 4 dernières années en raison du prix  très bas de l'électricité...mais si, mais si, la prise devait rester définitivment tirée ( on le saura au plus tard en mars prochain), Axpo pourra toujours tenter d'attaquer la confédération en justice pour dommage et intérêt...comme cela se fait en Allemagne\r\n******************Du nucléaire on passe à l'hydrogène...\r\nLa voiture propre avance vers BlueFactory, titre La Liberté... qui  avance que l'ancienne usine Cardinal de Fribourg pourraiit bientôt accueillir Swiss hydrogen.\r\n Une société qui a mis au point un moteur révolutionnaire, qui équipe déjà une FIAT 500.\r\nSon arrivée à Fribourg résulte du chois stratégique de son principal actionnaire, qui s'est détourné de l'hydrogène pour se concentrer sur les moteurs à batterie.\r\nDans la foulée, le groupe E a sauté sur l'occasion pour racheter ses actions, vite imité par un millionnaire vaudois... qui ont donc contacté Blue Factory pour s'y implanter... \r\n***************Comme à Fribourg, les start-up se multiplient au coeur des villes... \r\nLes graines d'entrepreneurs délaissent toujours plus les autres écoles pour s'implanter dans les centres urbains... dont l'énergie correspond mieux à notre rythme de travail, explique un de ces protagonistes. \r\nDepuis le début de l'année, explique Le Temps, Genève compte ainsi trois nouveaux incubateurs de starrt-up. De plus en plus, ce sont des initiatives privées, souvent dans des lieux insolites.\r\nIllustration avec cette maison de maître inoccupée à Chêne-Bougeries, retapée avec du matériel de récupération... qui offre des bureaux pour 420 francs par mois, avec un espace de coworking et possibilité de dorrmir et de manger sur place, dans laquelle 25 personnes ont pris leurs quartiers.\r\nLa référence, ce sont les garages de San Francisco, où nombre de projets ont vu le jour... Les gens partagent leurs projet, mais aussi leurs solutions... Et le système fonctionne, visiblement. Une des start-up présente vient de lever 250 000 francs auprès des partenaires suisses...  \r\n***************...autre nouveauté dans la vie hurbaine avec la banque cantonale de Bâle...\r\net son projet pilote: \"de l'humain au lieu des machines\"...comment ça se passe? vous  retirez  de l'argent au distributeur,  et juste après,  un ou une employée vous aborde, par votre nom et vous fait quelques propositions par rapport à votre compte en banque ou autre... vous êtes alors invité à prendre place, sur l'un des confortables fauteuils ou canapé, vous vous sentez  comme dans votre salon, l'espace est  lumineux et  on vous sert un café...l'idée est de créer, ce qu'on appelle \"une lounge athmosphère\" selon la Basler Zeitung: un grand équart entre le monde digital et les besoins de contact du client...et si ça marche ( la première filiale ouvre samedi), la banque cantonale va petit à petit transformer toutes ses succursales....\r\n***************Les Grisons ont marqué des points contre le Valais, dans la course aux Jeux olympiques...\r\nMardi, les députés grisons ont accepté de relancer un candidature pour les Jeux d'hiver 2016.\r\nCe que le GC valaisan avait refusé il y une année et demi.\r\nDepuis, on sait que Ch.Constantin y est allé de sa propre initiative. Mais l'entrepreneur semble un brin désabusé et reconnait que les Grisons ont marqué un vrai coup, avec cette décision politique. Le président du FC Sion en veut visiblement au Conseil d'Etat valaisan à qui il a présenté son projet , mais qui aurait trop  tardé à prendre une décision. Et Constantin de se la jouer Caliméro:  \"Je peux faire venir Liverpool à Sion, mais je ne peux pas organiser les JO tout seul.\"\r\n**************....on reste avec le sport et les projets d'Ueli Maurer qui sont vivement critiqués... \r\nSouvenez-vous, c'était en mai dernier, que le ministre des sports, annonçait vouloir injecter près d'un milliard dans le sport d'îci 2029: \" le sport c'est bon pour la santé, ça améliore la productivité, c'est une école de vie, bon pour la cohésion sociale etc etc...alors sur le fond, tous les partis s'accordent...reste qu'aujourd'hui en coulisse: \" souffle un vent contraire glacial\" selon la NZZ, aussi bien l'UDC que les partis bourgeois estiment que ces dépenses dépassent la mesure, que le sport, exactement comme la culture ou la famille est une affaire privée, il en va  de la responsabilité individuelle!....et même le nouveau centre national pour les sports d'hiver prévu à Lenzerheide est vivement contesté selon le quotidien....\r\n**************et puisqu'on parle sport, sport-santé: la Gugglera,  centre pour les jeunes en surpoids, a trouvé un nouveau site.... \r\nrappelons, l'affaire avait fait grand bruit: la Gugglera près de Fribourg, un internat pour jeunes obèse, sera  transformé dès 2017  en centre national pour les requérants d'asile...or aujourd'hui, selon la Berner Zeitung, Beat Fasnacht le directeur de la Gugglera a trouvé un nouveau lieu où poursuivre son travail avec les jeunes en surpoids: çA sera à Charmey...\r\n****************La crise migratoire profiterait surtout au PLR...\r\nCertains électeurs inquiets pourraient opérer un virage à droite, sans pour autant s'en remettre à l'UDC, Par réticence éthique surtout, anylse l'historien Olivier Meuwly, dans Le temps. Une perspective qui est saluée - surprise - par la socialiste cesla Amarelle, pour qui le PLR est le parti avec lequel on a le mieux travaillé sur la question de l'immigration...\r\n*******************....on reste avec le PLR qui continue d'être le plus représenté au niveau des cadres de l'administration fédérale... \r\nle tages Anzeiger s'est basé sur 65 postes clé pour faire son calcul....et relève que pendant cette campagne électorale on a pratiquement jamais jeté un regard politique sur cette administration, dont l'influence, ( et ça tout le monde, de gauche à droite est d'accord) influence qui a  fortement grandi ces dernières années...\" les fonctionnaires de Berne sont aujourd'hui le vrai pouvoir dans l'état\" ...\r\n*************L'armée suisse  fait l'actualité, mais pas seulement pour le crash d'un des ses avions...\r\nAlors que tous les quotidiens font leur une avec cet accident, 24 h nous apprend que le service vaudois de la sécurité réintroduit l'apéro pour prendre congé de ses soldats... au moment de rendre les armes.\r\nUne petite cérémonie d'adieu qui avait été supprimée il y a 20 ans.\r\n**********..et on termine avec ces postes de police du canton de Berne qui resteront fermés samedi.... \r\npas à cause de l'apéro.....mais parce qu'ils seront tous mobilisés  en ville de Berne pour empécher une nouvelle manifestation et les violences du WE dernier....", "durationSec": 420, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149917", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Jérôme Jeannin et Sandra Zimmerli", "Par Jérôme Jeannin et Sandra Zimmerli / JDM_2015-10-15T06:44:00_revue-de-presse", "Par Jérôme Jeannin et Sandra Zimmerli / JDM_2015-10-15T06:44:00_revue-de-presse"], "variantIds": ["ece-7149936", "ece-7149917"], "isOnline": true, "lastModifiedDate": "2015-10-28T04:08:41Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nEt on enchaîne avec la la presse suisse Jérôme journée sans Brad Silberling nous ont rejoint, on va commencer avec un trou, un trou de 1200 millions dans le réacteur de Bettina c'est ça. \r\n\r\nLocuteur FS2 (00:00:10) [93%] :\r\nOui, une vision chiffrée et imagée du Blick les nuages au-dessus du siège d'Axpo, à Baden ne s'assombrissent de plus en plus pire c'est un orage violent qui l'attend parce qu'on sait, le réacteur de la plus ancienne centrale nucléaire du monde est à l'arrêt depuis 3 mois, la faute à des fissures et autres problèmes techniques alors aujourd'hui le journal et Greenpeace sortent la calculette : si la centrale ne redémarre pas Axpo perd bel et bien1,2 milliards de francs, une catastrophe pour l'exploitant, qui a déjà perdu3,7 milliards ces 4 dernières années en raison du prix très bas de l'électricité, mais si, mais si la prise devait rester définitivement tiré, on le saura au plus tard en mars prochain, alors Axpo pourra toujours tenter d'attaquer la confédération en justice pour dommages et intérêts, comme cela se fait en Allemagne. \r\n\r\nLocuteur MS1 (00:01:00) [95%] :\r\nDu nucléaire, on va passer à l'hydrogène. \r\n\r\nLocuteur MS3 (00:01:02) [93%] :\r\nLa voiture propre avance vers Blue Factory titre la liberté, qui avance que l'ancienne usine Cardinal de Fribourg, dont on parlait hier pourrait bientôt accueillir suisse hydrogène, société qui a mis au point un moteur révolutionnaire qui équipe déjà une Fiat 500 son arrivée, à Fribourg résulte du choix stratégique de son principal actionnaire qui s'est détourné de l'hydrogène pour se concentrer sur les moteurs à batterie dans la foulée, le groupe et a sauté sur l'occasion pour racheter ses actions, vite imité par un millionnaire, un millionnaire Vaudois qui ont donc contacté Blue Factory pour s'y implanter, comme à Fribourg, les Start-Up se multiplient au coeur des villes, les graines d'entrepreneurs, délaissent toujours plus les écoles pour s'implanter dans les centres urbains dont l'énergie correspond mieux à l'autre rythme de travail, explique un de ses protagonistes depuis le début de l'année, explique Le Temps Genève compte ainsi 3 nouveaux incubateurs de Start-Up de plus en plus ce sont des initiatives privées, souvent dans des lieux insolites, illustration avec cette maison de maître inoccupée à Chêne-Bougeries retapée avec du matériel de récupération qui offre des bureaux pour 420 francs par mois avec un espace de coworking possibilité de dormir sur place, de manger sur place 25 personnes ayant ont pris le cas leur quartier, la référence, ce sont les garages de San Francisco, au nombre de projets ont vu le jour, les gens partagent leurs projet mais aussi leurs solutions et le système fonctionne visiblement une de ces Start-Up présente à Chêne-Bougeries vient de lever 250000 francs auprès de partenaires suisses. \r\n\r\nLocuteur MS1 (00:02:31) [82%] :\r\nEt puisqu'on parle de sport sport santé la la Gougler centre pour les jeunes en surpoids, a trouvé un nouveau site. \r\n\r\nLocuteur FS2 (00:02:37) [91%] :\r\nAlors, rappelant à l'affaire avait fait grand bruit la Gugglera près de Fribourg, un internat pour jeunes obèse sera transformé dès 2017 en centre national pour les requérants d'asile, or aujourd'hui selon la Bernard Zeitung béate Fasnacht, eux, le directeur de la Gugglera a trouvé un nouveau lieu où poursuivre son travail avec les jeunes en surpoids, ça sera à Charmey bon. \r\n\r\nLocuteur MS1 (00:03:01) [82%] :\r\nOn parlait de de Start-Up, hein, tout à l'heure, une autre nouveauté dans la vie urbaine c'est et en par banque aussi d'Intercités : c'est avec la Banque cantonale de Bâle oui et sans projet. \r\n\r\nLocuteur FS2 (00:03:10) [93%] :\r\nPilote de l'humain au lieu des machines, alors comment ça se passe, vous retirez de l'argent au distributeur et juste après un ou une employée vous aborde par votre nom et vous fait quelques propositions par rapport à votre compte en banque ou autre, vous êtes alors invité à prendre place sur l'un des confortables fauteuils ou canapés, vous vous sentez comme dans votre salon, l'espace est lumineux, on vous sert même un café, l'idée est de créer ce qu'on appelle une jeune j'atmosphère sur la base Zeitung, un grand écart entre le monde digital et les besoins de contact du client et si ça marche, la 1ère filiale ouvre ce samedi, hé bien la banque cantonale va petit à petit, transformer toutes ses succursales. \r\n\r\nLocuteur MS1 (00:03:49) [94%] :\r\nLes Grisons ont marqué des points contre le Valais dans la course aux Jeux olympiques. \r\n\r\nLocuteur MS3 (00:03:53) [92%] :\r\nOui, mardi, les députés grisons ont accepté de relancer la candidature pour les Jeux d'hiver 2016, 2026 pardon, ce que le Grand Conseil valaisan avait refusé il y a une anémie, depuis, on sait qu'un certain Christian Constantin, y est allé de sa propre initiative, mais l'entrepreneur semble un brin désabusé, il reconnaît que les Grisons marqué un vrai coup avec cette décision politique, le président du FC Sion en veut visiblement au Conseil d'État valaisan à qu'il a présenté son projet, mais qui aurait trop tardé à prendre une décision et Constantin de se la jouer Calimero, je peux faire venir Liverpool à Sion, mais je ne peux pas organiser les jeux Olympiques tous. \r\n\r\nLocuteur MS1 (00:04:28) [74%] :\r\nL'Otan déjà en résidence pour avec les projets Dolly Maurer, qui sont très critiqués. \r\n\r\nLocuteur FS2 (00:04:32) [91%] :\r\nOui, souvenez -vous, c'était en mai dernier que le ministre des sports annonçait vouloir injecter près d'un 1000000000 dans sport d'ici 2029, le sport, c'est bon pour la santé ça améliore la productivité c'est une école de vie, bon pour la cohésion sociale, etc, etc alors sur le fond, tous les partis s'accordent reste qu'aujourd'hui, en coulisse, souffle un vent contraire glacial selon la NZZ aussi bien l'UDC et que les partis bourgeois estiment que ces dépenses dépassent la mesure que le sport, exactement comme la culture ou la famille est une affaire privée, il en va de la responsabilité individuelle et même le Nouveau Centre national pour les sports d'hiver prévu Allen sera idéaux Grisons est vivement contestée, selon le quotidien. \r\n\r\nLocuteur MS1 (00:05:16) [86%] :\r\nNous abordons maintenant la crise migratoire elle profiterait paraît -t-il surtout au PLR oui certes voilà. \r\n\r\nLocuteur MS3 (00:05:22) [90%] :\r\nélecteurs inquiets pourraient opérer un virage à droite, sans pour autant s'en remettre à l'UDC Par réticence éthique surtout, analyse de l'historien Olivier Meuwly dans le temps, une perspective qui a salué la surprise par la socialiste c'est Cesla ma réelle pour qui le PLR, le parti avec lequel les socialistes ont le mieux travaillé sur la question de l'immigration. \r\n\r\nLocuteur MS1 (00:05:42) [95%] :\r\nOn reste avec le PLR qui continue d'être le le plus représenté au niveau des cadres dans l'administration fédérale avril. \r\n\r\nLocuteur FS2 (00:05:47) [89%] :\r\nPas besoin de ça, hier, s'est basé sur 65 postes clés pour faire son calcul et relève que pendant cette campagne électorale, on n'a pratiquement jamais jeté un regard politique sur cette administration dont l'influence et ça tout le monde, de gauche à droite est d'accord, influence qui a fortement grandi ces dernières années, les fonctionnaires de Berne sont aujourd'hui le vrai pouvoir dans l'État. \r\n\r\nLocuteur MS1 (00:06:09) [97%] :\r\nL'armée suisse fait l'actualité, mais pas seulement pour le crash d'un de ses avions. \r\n\r\nLocuteur MS3 (00:06:14) [91%] :\r\nAlors que tous les quotidiens font leur une avec cet accident 24 heures nous apprend que le service Vaudois de la sécurité réintroduit l'apéro, pour prendre congé de ses soldats au moment de rendre les armes, petite cérémonie d'adieux qui avait été supprimée il y a 20 ans, la chargée de communication de ce service, il voit un devoir de reconnaissance et son chef Denis Froidevaux de commenter, de se défendre, si les dépasser, de remercier, hé bien je m'inquiète de ce qui est moderne. \r\n\r\nLocuteur MS1 (00:06:45) [90%] :\r\nEt on termine avec ces postes de police du canton de Berne qui vont rester fermés le samedi, c'est ça. \r\n\r\nLocuteur MS2 (00:06:49) [85%] :\r\nOui, alors, pas à cause de la paix, mais parce qu'ils seront tous se mobiliser en ville de Berne pour empêcher une nouvelle manifestation et les violences du week- end dernier. \r\n\r\nLocuteur MS1 (00:06:57) [80%] :\r\nVoilà pour la presse, on vous remercie Jérôme Jean-Marie. \r\n"], "webPublicationDate": "2015-10-15T05:23:52Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D53AAD47-0F70-4F49-8B29-1FCAF365A49B", "internalArchiveId": "D53AAD47-0F70-4F49-8B29-1FCAF365A49B", "source": "siranau", "mediaType": "audio", "title": "Le flash du Nourjal 15.10.2015", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 58, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131160", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Le flash du Nourjal / SUPER_2015-10-15T16:10:00_le-flash-du-nourjal", "Supersonic du 15.10.2015"], "variantIds": ["ece-7131160"], "isOnline": true, "lastModifiedDate": "2015-12-10T19:19:57Z", "speechToTexts": ["10.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nCommentaires. \r\nAviation un FA- 18 de l'armée suisse est écrasé en France dans le Doubs, sans faire de victimes, un crash qui fait suite à un autre crash bien étrange, celui d'un avion militaire qatari qui avait plongé le doute dans une profonde léthargie, en effet, depuis que l'avion militaire s'est écrasé dans la région, le Dubaï mode de Manor a procédé au rappel du produit fâcheux un Joyce minima, eux qui n'est autre que du vernis à ongles pour enfants, la firme a déclaré qu'elle rappelait ce produit parce que la liste de ces composants n'étaient pas complètes mais aussi pour prévenir une épidémie de futurs pétasse et puis pipole le basketteur américain La Mare au d'serait entre la vie et la mort après avoir abusé d'un substitut de Viagra dans une maison Close avec Gaz : un coup dur, très dur, selon ses proches, mais une opportunité pour le cirque de Las Végas, ceux qui cherchaient un chapiteau depuis quelques mois. \r\n"], "webPublicationDate": "2015-10-15T14:12:26Z", "program": {"href": "/programs/893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "id": "893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "name": "Flash du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-22E72120-CE3E-4458-B42A-272A75497387", "internalArchiveId": "22E72120-CE3E-4458-B42A-272A75497387", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Roger Guignard: une politique branchée sur la vie!", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Roger Guignard: une politique branchée sur la vie!(SIGNATURE/UNE POLITIQUE BRANCHEE SUR LA VIE) Une politique branchée sur la vie ! Commentaire de Roger Guignard\r\n((« Etre à l'écoute des gens », «Plus proche de vous, Monsieur X ou Madame Y » : autant de slogans qui ont fleuri dans nos rues et au bord des routes ces dernières semaines. Des promesses tellement ressassées qu'elles alimentent une sorte d'incrédulité, de scepticisme chez les électeurs. Proche de nous le temps d'être élu, après quoi.engagement vite oublié !\r\nPourtant, c'est bien la redécouverte de la notion de proximité qu'appelle de ses voux, dans une interview récente, l'ancien conseiller fédéral Pascal Couchepin. « On doit réapprendre à aller sur le terrain », dit-il. Un message certainement destiné à son propre parti, le PLR, que le bain de foule  attire peu, mais le Valaisan élargit le propos : « il faut, dit-il,  retourner au peuple, tenir des assemblées, donner la parole aux gens ». En clair,  renouer un contact perdu avec les citoyens pour éviter que se creuse le fossé de plus en plus large entre la population et les élus. Sous-entendu, une démarche à entreprendre hors période électorale aussi. Dans le même temps, faut-il rappeler qu'existaient dans certaines villes suisses, au début des années 80, des comités de quartier. Des groupements dont l'objectif premier étaient de redonner aux citoyens leur place d'acteur principal de la vie publique. A l'heure de la globalisation, et de la fausse illusion d'un partage sur les réseaux sociaux, ce dialogue, dans les deux sens, paraît plus indispensable que jamais. \r\nPour celles et ceux qui en doutent, on rappellera ce fléau qui sera l'un des grands invités de ce prochain dimanche.l'abstentionnisme ! Il dit que ventre plein n'a pas de rage, sûrement, mais aussi que le sentiment d'être acteur de la vie publique, d'avoir prise sur elle, s'émiette dangereusement !))", "durationSec": 102, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149922", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Roger Guignard: une politique branchée sur la vie!", "Roger Guignard: une politique branchée sur la vie! / JDM_2015-10-15T06:51:00_signature", "Roger Guignard: une politique branchée sur la vie! / JDM_2015-10-15T06:51:00_signature"], "alternativeSummary": ["\"Etre à l’écoute des gens\", \"Plus proche de vous, Monsieur X ou Madame Y\": autant de slogans qui ont fleuri dans nos rues et au bord des routes ces dernières semaines. Des promesses tellement ressassées qu’elles alimentent une sorte d’incrédulité, de scepticisme chez les électeurs. Proche de nous le temps d’être élu, après quoi…engagement vite oublié!", "\"Etre à l’écoute des gens\", \"Plus proche de vous, Monsieur X ou Madame Y\": autant de slogans qui ont fleuri dans nos rues et au bord des routes ces dernières semaines. Des promesses tellement ressassées qu’elles alimentent une sorte d’incrédulité, de scepticisme chez les électeurs. Proche de nous le temps d’être élu, après quoi…engagement vite oublié!", "\"Etre à l’écoute des gens\", \"Plus proche de vous, Monsieur X ou Madame Y\": autant de slogans qui ont fleuri dans nos rues et au bord des routes ces dernières semaines. Des promesses tellement ressassées qu’elles alimentent une sorte d’incrédulité, de scepticisme chez les électeurs. Proche de nous le temps d’être élu, après quoi…engagement vite oublié!"], "variantIds": ["ece-7149940", "ece-7149922"], "isOnline": true, "lastModifiedDate": "2015-10-28T16:12:40Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nPremières une politique branchée sur la vie, c'est le commentaire de Roger Guignard, être à l'écoute des gens, plus proche de vous, monsieur X ou Madame Y autant de slogans qui ont fleuri dans nos rues et au bord des routes ces dernières semaines des promesses tellement ressassées qu'elles alimentent une sorte d'incrédulité de scepticisme chez les électeurs, proche de nous, le temps d'être élu, après quoi engagement vite pourtant, c'est bien la redécouverte de la notion de proximité qu'appelle de ses voeux dans une interview récente, l'ancien conseiller fédéral Pascal Couchepin, on doit réapprendre à aller sur le terrain, dit -il, un message certainement destiné à son propre parti, le PLR que le bain de foule attirent peu, mais le Valaisan élargit le propos : il faut dit -il retourner au peuple tenir des assemblées, donner la parole aux gens en clair renouer un contact perdu avec les citoyens, pour éviter que se creuse le fossé de plus en plus large entre la population et les élus, sous- entendu, une démarche à entreprendre, hors période électorale aussi dans le même temps, faut -il rappeler qu'existaient dans certaines villes suisses au début des années 80 des comités de quartier, des groupements dont l'objectif 1er était de redonner aux citoyens à leur place d'acteur principal de la vie publique, à l'heure de la globalisation et de la fausse illusion d'un partage sur les réseaux sociaux ce dialogue dans les 2 sens paraît plus indispensable que jamais pour celles et ceux qui en doutent, on rappellera ce fléau qui sera l'un des grands invités de ce prochain dimanche l'abstentionnisme, il dit que ventre plein n'a pas de rage, sûrement, mais aussi que le sentiment d'être acteur de la vie publique d'avoir prise sur elle s'émiette dangereusement commentaire donc de Roger Guignard réactions sur Facebook signature rtsinfo. \r\n"], "webPublicationDate": "2015-10-15T05:24:42Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Blasco, Maria", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7EAAE4CD-88B4-482C-BE7D-27E290F9395A", "internalArchiveId": "7EAAE4CD-88B4-482C-BE7D-27E290F9395A", "source": "siranau", "mediaType": "audio", "title": "Néophiles : Avec Briod - TawiPay", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Participants hors thésaurus :  François Briod, co-fondateur de la startup lausannoise TAWIPAY;Pascal Briod, co-fondateur de la startup lausannoise TAWIPAY\r\nAvec Briod - TawiPay(NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO 15.10 \"AVEC BRIOD\" - TAWIPAY) // NEO INDIC ** ENREGISTRE BLOC FAUX DIRECT INDIC + AUREVOIR\r\n((En pleine crise migratoire... Loïs Siggen Lopez, nous parlons ce matin de jeunes chefs d'entreprise qui ont mis les migrants au centre... de leur innovation. \r\nLa startup lausannoise TAWIPAY essaie d'apporter de la transparence, dans un milieu encore très opaque; celui des transferts, des envois d'argents à l'étranger. Ils proposent un site internet qui compare... les différentes solutions pour l'envoi d'argent d'un pays A à un pays B. A la quête de ces \"frais de changes\" ou \"coûts de transferts\" - qui peuvent aller de 0,4 % à 18% !! Suivant le pays dans lequel vous envoyez de l'argent. Et la crise migratoire - que l'on observe aujourd'hui - est au centre de leur préoccupation.  \r\nSON 2 (pouvoir les aider) \r\nOn entend cette volonté de pouvoir faire quelque chose, dans la crise actuelle... mais pour l'instant... ils ne peuvent rien faire? \r\nPour l'instant, oui... même si ces réfugiés sont aujourd'hui ultra connecté... D'une part, car c'est trop tôt. Les réfugiés qui arrivent ne pensent pas, dans l'immédiat, à envoyer de l'argent dans leur pays d'originie. Et puis, pour la Syrie et l'Irak ; il est difficile pour la startup de fournir une information transparente et de qualité sur les intermédiaires qui existent pour y envoyer de l'argent. Mais c'est un objectif de Tawipay. Trouver, pour tous les pays, le moyen le plus sûr... et le moins cher d'envoyer de l'argent... François Briod. \r\nSON 3 \r\nIl parle d'une économie de 18 milliards pour la population migrante ; c'est à dire? \r\nEn moyenne, aujourd'hui quand vous envoyez 10.- en Afrique par exemple... un peu moins de 9.- arrive sur place. Le reste... c'est pour l'établissement qui a fait le transfert. C'est précisément là, qu'il existe une économie potentielle. En choisissant le prestataire le moins cher... il est possible d'économiser. Cela vous donne une idée de la taille de ce marché...Un marché qui intéresse les Nation Unies. Il y a quelques semaines, la startup lausannoise Tawipay a signé un partenariat avec la très sérieuse Organisation Internationale pour les Migrations. Pascal Briod. \r\nSON 4 \r\nLa startup suisse, avec son site internet, est de fait... devenu un interlocuteur privilégié, sur ce marché. \r\nOn parle d'une startup.... elle est - aussi - là pour gagner de l'argent, devenir une entreprise? \r\nOui. Sur un modèle d'économie sociale. Dans le sens où... les trois parties ont - théoriquement - tout à y gagner en utilisant leur plateforme. La personne qui souhait envoyer de l'argent peut trouver le moyen le moins cher. Le prestataire de service gagne un client La startup... prend une petite commission. \r\nSON 5\r\nCe n'est pas tout à fait un hasard si, à 23 et 27 ans les frères Briod ont souhaités apporter ces solutions. L'histoire démarre... il y a plus de quinze ans. Mais pour cette histoire... il faudra revenir demain ! \r\nOn y sera. A demain Loïs Siggen Lopez.))", "durationSec": 273, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149925", "imageURL": "http://www.rts.ch/7677654.image", "alternativeTitle": ["Avec Briod – TawiPay", "Avec Briod – TawiPay / JDM_2015-10-15T06:40:00_neophiles", "Avec Briod – TawiPay / JDM_2015-10-15T06:40:00_neophiles"], "alternativeSummary": ["En pleine crise migratoire, de jeunes chefs d'entreprise ont mis les migrants au centre de leur innovation. La startup lausannoise TawiPay essaie d'apporter de la transparence, dans un milieu encore très opaque: celui des transferts et des envois d'argent à l'étranger. Ils proposent un site internet qui compare les différentes solutions pour l'envoi d'argent d'un pays A à un pays B.", "En pleine crise migratoire, de jeunes chefs d'entreprise ont mis les migrants au centre de leur innovation. La startup lausannoise TawiPay essaie d'apporter de la transparence, dans un milieu encore très opaque: celui des transferts et des envois d'argent à l'étranger. Ils proposent un site internet qui compare les différentes solutions pour l'envoi d'argent d'un pays A à un pays B.", "En pleine crise migratoire, de jeunes chefs d'entreprise ont mis les migrants au centre de leur innovation. La startup lausannoise TawiPay essaie d'apporter de la transparence, dans un milieu encore très opaque: celui des transferts et des envois d'argent à l'étranger. Ils proposent un site internet qui compare les différentes solutions pour l'envoi d'argent d'un pays A à un pays B."], "variantIds": ["ece-7149941", "ece-7149925"], "isOnline": true, "lastModifiedDate": "2015-10-28T13:05:41Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [94%] :\r\nEn pleine crise migratoire Loïs Siggen Lopez dans mais au fil nous parlons avec vous ce matin de jeunes chefs d'entreprise qui ont mis les migrants au centre de leur innovation la Startup lausannoise Tawipay essaye d'apporter de la transparence, dans un milieu encore très opaque, celui des transferts des envois d'argent à l'étranger, il propose concrètement un site internet qui compare les différentes solutions pour l'envoi d'argent d'un pays à un PIB à la quête un de ces frais de change beaucoup de transferts qui peuvent aller de0,4 pourcent à à 18 pourcent suivant suivant le pays dans lequel vous envoyez de l'argent et la crise migratoire que l'on observe aujourd'hui, est au centre des préoccupations des 2 fondateurs Pascal Briod. \r\n\r\nLocuteur MS2 (00:00:43) [83%] :\r\nOn se sent très concerné parce que c'est une, un groupe de migrants qui est parti mon vulnérable, qui est dans une situation de suite il y a beaucoup de gens qui profitent de cette vulnérabilité et on on rêverait finalement de pouvoir être une plateforme qui arrivent à atteindre ces migrants avec une information qui leur permet d'économiser de l'argent ne passe faire arnaquer par des solutions de transferts trop cher, donc c'est clair que c'est quelque chose qui ne touchez sur quoi on souhaiterait avoir un on n'a pas que c'est quelque chose dont on n'est pas encore capable aujourd'hui mais qu'on se réjouit de pouvoir mettre en place à l'avenir. \r\n\r\nLocuteur MS1 (00:01:11) [92%] :\r\nOn entend donc cette volonté de pouvoir faire quelque chose dans la crise actuelle, mais pour l'instant, ils ne peuvent rien faire alors pour l'instant, oui, même si ces réfugiés sont aujourd'hui ultra connecté avec leur téléphone portable, un, d'une part, hé bien, parce que c'est trop tôt, les réfugiés qui arrivent ne pensent pas dans l'immédiat, renvoyer de l'argent dans leur pays d'origine et puis pour la Syrie et l'Irak, hé bien, il est difficile pour la Startup de fournir une information transparente et de qualité sur les intermédiaires qui existent pour y envoyer de l'argent, mais c'est un des objectifs de Tawipay trouver pour tous les pays, le moyen le plus sûr et le moins cher d'envoyer de l'argent, François Briod. \r\n\r\nLocuteur MS3 (00:01:42) [92%] :\r\nSi on regarde un aspect global, notre objectif c'est d'aider la population migrante a économiser 18 milliards par année sur leur transferts d'argent et donc c'est des sommes vraiment impressionnante, c'est un impact social qu'on recherche, c'est aussi une manière dont on mesurera notre succès si on arrive justement à à ces chiffres -là, c'est ambitieux mais c'est ça qui nous motive et c'est ça qui nous fait se lever le matin en se disant aujourd'hui vais et je sais pourquoi je le fais. \r\n\r\nLocuteur MS1 (00:02:07) [91%] :\r\nIl parle d'une économie de 18 milliards pour la population migrante c'est-à-dire hé bien en moyenne aujourd'hui qu'on vous a, voyez 10 francs en Afrique par exemple bien un peu moins de 9 francs arrivent sur place, le reste, hé bien, c'est pour l'établissement, qui a fait le transfert, hé bien c'est précisément là qu'il existe une économie pour son potentiel, comment, hé bien, en choisissant le prestataire le moins cher, hé bien, il est possible d'économiser, cela vous donne une idée de la taille de ce marché, un marché qui intéresse d'ailleurs les Nations unies, il y a quelques semaines à peine, la Startup lausannoise Tawipay a signé un partenariat avec la très sérieuse Organisation internationale pour les migrations Pascal Briod. \r\n\r\nLocuteur MS2 (00:02:39) [88%] :\r\nLes données en fait qu'on collecte sur les prix des différentes options pour envoyer l'argent et qu'on redistribue aux migrants et sont très utiles à ce genre d'organisation d'acteurs institutionnels pour suivre l'évolution du marché, l'évolution de ces coûts pour voir si les politiques qui mettent en place sur certains pays pour réduire les coûts de transferts qui sont particulièrement élevés, on ne on a on ou pas, pour voir si des nouvelles technologies qui sont peut-être favorisé par les politiques internationales ont un réel impact sur les, les, les coups, des coups qui descendent non seulement l'migrants habitant d'information pour trouver une meilleure option pour envoyer l'argent tout un certain nombre d'acteurs institutionnels et internationaux ont besoin aussi de cette information pour voir qu'est -ce qui se passe voir qu'est -ce qui peut faire et avoir des politiques qui sont basés sur des faits réels que sur des hypothèses un peu un peu vide de sens. \r\n\r\nLocuteur MS1 (00:03:22) [90%] :\r\nAlors certes vaudoise avec son site Internet, est de fait devenu un interlocuteur privilégié sur ce marché, on parle d'une Startup Loïs : elle est là aussi pour gagner de l'argent, devenir une entreprise alors oui, mais sur un modèle, on va dire d'économie sociale, dans le sens ou bien les 3 parties ont théoriquement tout à et gagner en utilisant leur plateforme la personne qui souhaite envoyer de l'argent, on peut trouver le moyen le moins cher de le faire, le prestataire de service gagne un client et la Startup hé bien prend une petite commission. \r\n\r\nLocuteur MS3 (00:03:48) [88%] :\r\nLe volume de transactions augmente plus de ces 3 acteurs gagne et donc c'est pour ça que c'est intrinsèquement lié notre impact social le bienfait pour l'industrie des transferts d'argent et, bien sûr, notre ambition de devenir une plateforme de référence avec une entreprise qui tourne, qui prend également de la valeur et donc c'est pour ça que le modèle de l'entreprenariat social me parle, c'est qu'il y a pas de compromis, on ne sait -on de ces différents objectifs ne fait pas de l'humanitaire, on n'est pas une une entreprise purement pour faire du profit, le mélange des 2, est très intéressant. \r\n\r\nLocuteur MS1 (00:04:19) [90%] :\r\nMais ce n'est pas tout à fait un hasard si, à 23 et 27 ans, les frères Briod, hein Pascal et François en souhaités apporter ses solutions l'histoire démarre il y a un peu plus de 15 ans mais pour cette histoire, hé bien il faudra revenir demain avec plaisir, on y sera à demain à demain Siggen Lopez. \r\n"], "webPublicationDate": "2015-10-15T05:22:50Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Blasco, Maria", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E87E5D8F-29EA-4D04-8193-2A2EF8920242", "internalArchiveId": "E87E5D8F-29EA-4D04-8193-2A2EF8920242", "source": "siranau", "mediaType": "audio", "title": "Affaire Dogu Perinçek, nationaliste turc. La Suisse coupable de violation de la liberté d'expression : Interviews de Ueli Leuenberger, conseiller national genevois Vert et d'Oskar Freysinger, conseiller national valaisan UDC ", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Dogu Perinçek, ressortissant turc, avait qualifié le génocide arménien de \"mensonge international\". Il a été condamné par le Tribunal Fédéral.  La Cour européenne des droits de l'homme estime que la Suisse a utilisé la censure et estime aussi qu'aucun traité international n'obligeait la Suisse à criminaliser les propos de ce militant du parti des Travailleurs de Turquie. La cour nie aussi  les accusations d'appel à la haine ou à l'intolérance. ", "durationSec": 892, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149961", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Strasbourg", "Suisse", "Turquie", "Arménie"], "thematicThemes": ["génocide", "nationalisme", "jurisprudence", "liberté d'expression"], "thematicPersons": ["Cour européenne des Droits de l'Homme"], "alternativeTitle": ["Affaire Perinçek: la Suisse reconnue coupable de violation de la liberté d'expression / FOR_2015-10-15T18:02:00_developpement-2", "Forum du 15.10.2015"], "alternativeSummary": ["La Cour européenne des droits de l'homme a rendu son jugement en dernière instance. Ce ressortissant turc avait qualifié le génocide arménien de \"mensonge international\", et a été condamné par le Tribunal Fédéral pour violation de la norme pénale anti-raciste. Débat entre Ueli Leuenberger, conseiller national vert genevois et membre du groupe parlementaire suisse Arménie et Oskar Freysinger, conseiller national UDC valaisan sortant."], "variantIds": ["ece-7149961"], "isOnline": true, "remarks": "CATINFO_OCT2015", "lastModifiedDate": "2016-05-12T10:01:57Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt on va du côté de Strasbourg Valérie où les juges ont tranché contre la Suisse. \r\n\r\nLocuteur FS2 (00:00:04) [92%] :\r\nOui, la Cour européenne des droits de l'homme a favorisé la liberté d'expression plutôt que la reconnaissance des souffrances du peuple arménien, elle vient de rendre son jugement en dernière instance sur l'affaire Perrine tchèque ce ressortissant turc qui avait qualifié le génocide arménien de, je cite : mensonge international et bien il a été condamné par le tribunal fédéral pour violation de la norme pénale antiraciste, c'est la 2ème fois que les juges de Strasbourg se prononcent la Suisse avait déjà recouru contre une premières décision Esther coucou par 10 voix contre 7, la Cour européenne des droits de l'homme, estime que la Suisse a utilisé la censure. \r\n\r\nLocuteur FS3 (00:00:41) [92%] :\r\nLe discours de Dohu Perrine tchèque n'a pas atteint la dignité diplôme arménien au point de nécessiter des sanctions pénales, voilà une des conclusions de la majorité de la cour, qui estime aussi qu'aucun traité international ne obligeait à la Suisse à criminaliser les propos du militant turc la cour considère aussi qu'il n'y a pas eu non plus d'appels à la haine, les arguments de la Suisse n'ont donc pas convaincu, notamment celui qui affirme que les propos de 2 ou Perrine ont porté atteinte à la mémoire des proches des victimes du génocide arménien. \r\n\r\nLocuteur FS2 (00:01:14) [93%] :\r\nLes conclusions des juges de Strasbourg Esther ont choqué les défenseurs de la cause arménienne en Suisse. \r\n\r\nLocuteur FS3 (00:01:19) [92%] :\r\nOui, notamment l'Association Suisse Arménie qui s'est dit effectivement choquée cet après- midi, elle estime que les juges n'ont pas tenu compte de la manière dont Dohu Perrine a organisé ses déclarations avec l'intention de venir en Suisse pour faire du bruit, leur crainte aujourd'hui, c'est que cette décision des juges de Strasbourg remette en cause la norme pénale antiraciste. \r\n\r\nLocuteur MS1 (00:01:40) [96%] :\r\nEsther, Coco, de quoi donner de l'eau au moulin de l'UDC qui remet en cause justement cette norme pénale antiraciste. \r\n\r\nLocuteur FS3 (00:01:45) [90%] :\r\nOui alors, ironie du sort, l'UDC qui ne cesse de contester les juges étrangers va sans doute pouvoir s'appuyer sur la Cour européenne pour remettre en cause la norme pénale contre le racisme, Christoph Blocher qu'a contesté déjà cette norme alors qu'il était ministre de la justice avait ailleurs été cité en exemple par l'avocat de Dohu Perrine une motion UDC sur ce sujet doit être traité prochainement par le Parlement pour l'heure, le fils fédéral de la justice se contente de dire qu'il va examiner attentivement le jugement pour voir quels en seront les conséquences. \r\n\r\nLocuteur FS2 (00:02:17) [82%] :\r\nKirkouk au Palais fédéral et pour ouvrir le débat, nous accueillons ou Lille Jan Berger et Oskar Freysinger bonsoir messieurs, bonsoir, bonsoir, William Berger conseiller national Vert Genevois et membres du groupe parlementaire Suisse Arménie et jusqu'à présent de conseiller national UDC valaisans sortant, grand pourfendeur de la norme antiraciste vous êtes intervenu notamment par le monde à ce sujet et, dans ce dans ce sens, on commence avec vous est -ce que c'est la cas phrase il y a une une victoire nette pour la liberté d'expression. \r\n\r\nLocuteur MT4 (00:02:44) [87%] :\r\nAbsolument, c'est le refus des juges de de sanctionner le le le délit d'opinion, il est clair que ça, ça n'a pas, avait été un jugement sur le fond, à aucun moment les juges de Strasbourg ont envie que ce ce génocide n'a pas eu lieu, ils ont simplement dit que ma foi, un historien ou un juriste ou un quelconque n'importe qui, finalement, peut avoir une opinion à la rigueur erroné, complètement fausse ou bien absurde : ou bien je ne sais quoi mais que, ma foi, si c'est son opinion, bah il peut l'exprimer librement et puis qu'une démocratie doit être assez solide pour supporter que que les gens expriment ce qu'il pourra aussi être juste, même 30. \r\n\r\nLocuteur FS2 (00:03:26) [90%] :\r\nLiliane, pour vous, il y a des limites à la liberté d'expression. \r\n\r\nLocuteur MS5 (00:03:29) [87%] :\r\nDans ce cas oui et je regrette que la Cour européenne des droits de l'homme a examiné un pas de plus près le contexte quand même dans lequel Michel Peiry chèques émis en Suisse messieurs Perrine en Turquie d'abord et après le en Suisse en 3 reprises pour faire une véritable campagne avec le but de provoquer avec le but de impute négationniste pour remettre en question, que le génocide des Arméniens, a eu lieu, il est venu pour cette raison -là et là il y a effectivement l'application des normes anti- raciste qui sont tout à fait justifiée il y a, par ailleurs, les juges au cour européenne des droits de l'homme, on discutait très très longtemps et le résultat à 10 contre cette montre aussi que les choses sont pas si clair dans la tête de ces juges d'autant plus que le président, le vice- président de la cour se trouve dans la minorité, donc pour moi il y a absolument pas à remettre en question la norme antiraciste actuellement ne sont pas dans une situation qui est souvent expliqué que quelques dans un bistrot ou dans un cercle privé à des propos racistes et en 2 mois, le punir ceux qui est absolument pas le cas et je le souhaite, non plus, la c'est un acte délibéré de quelqu'un qui vient en avion depuis la Turquie pour provoquer en Suisse, et c'est ça que le Tribunal fédéral avait sanctionné et malheureusement, Strasbourg a pas à casser, c'était si Yahoo a pas suivi dans Tribunal fédéral. \r\n\r\nLocuteur FS2 (00:05:07) [83%] :\r\nQue c'était le rôle de Strasbourg de juger sur le fond, ouais, et, et, du coup, de refaire l'histoire dans un sens ou l'autre, c'est pas tellement son rôle. \r\n\r\nLocuteur MS5 (00:05:13) [87%] :\r\nDans le fond c'est il y a, on y va, internationale, il est absolument clair que ce génocide a eu lieu, c'est que le régime turc et leurs amis qui le contestent en Turquie il y a beaucoup de démocrates turcs qui ont la même opinion que nous qui reconnaissent le génocide et Guy 17 n'importance primordiale pour la réconciliation aussi entre Arméniens et Turcs par exemple et là où vous avez des fauteurs de troubles qui viennent de l'étranger pour faire de la provocation, donc c'est vrai, le coureur européenne les pas s'exprimait sur sur le génocide en tant que telle, mais c'était, c'était si qui étaient prise ça pourrait avoir comme conséquence que des gens ici en Suisse par exemple, ou ailleurs, ce 10 mai c'est le génocide qui a été remis en question par Strasbourg, c'est aussi bien pour cette raison -là, j'attends du Conseil fédéral, qui s'exprime, une fois très clairement sur la reconnaissance du génocide, c'est un élément extrêmement important pour la réconciliation et l'avenir dans cette région. \r\n\r\nLocuteur MS1 (00:06:21) [87%] :\r\nParce que Pascal Freysinger qu'est -ce que vous répondez à cet argument qui dit que Monsieur une Cheikh est venu en Suisse avant tout pour provoquer. \r\n\r\nLocuteur MT4 (00:06:29) [85%] :\r\nIl est venu parce qu'ici, dans ce qui était une terre de liberté où on pouvait exprimer une opinion, même si elle ne plaît pas à ma foi, certains moi personnellement mon opinion à moi, mais elle ne regarde que moi, c'est que ce génocide a eu lieu donc voilà, je suis assez convaincu donc semble vraiment que c'est un génocide, mais, mais c'est mon opinion, je ne peux pas lui donner une valeur universelle, je veux pas décréter ça comme comme la loi et je peux pas condamner pénalement des gens qui qui dirait le contraire, voyez donc dans dans une le le pilier même d'une démocratie, et les Américains l'ont bien compris, avec le 1er amendement c'est que les gens évitent une liberté d'opinion et liberté d'exprimer parce que c'est, c'est c'est que les dictatures qui interdisent aux gens d'exprimer certaines certains jugements sur l'histoire, parce que si vous commencez à donner des instruments à ce niveau -là, le problème qui vaille en ça va toujours être la la la, le, le jugement du vainqueur du plus puissant, les Américains, on voit très bien quelle conception, ils ont du droit international, les une ville puis le droit international à leurs intérêts géostratégiques, etc, et les Russes pour la maison de leur côté, remarque. \r\n\r\nLocuteur MS6 (00:07:33) [68%] :\r\nEt en ont vu absolument, on va se dire merci à tous les niveaux, dans 20 ans, c'est le. \r\n\r\nLocuteur MS1 (00:07:37) [83%] :\r\nLes jeunes voulait on va jusqu'en, même repose une question ce cas présumés actionnaires parce que Oskar Freysinger, vous avez dit que Monsieur Perincek était venu en Suisse parce que c'était une terre de liberté, ça voulait dire qu'il avait quand même l'intention l'intention de venir exprimer ses propos il y a quand même eu provocation, ce qui est quand même un peu contradictoires. \r\n\r\nLocuteur MT4 (00:07:55) [84%] :\r\nOn attendait AlloCiné, le moment où on exprime une opinion, il y a provocation moi je, je sais ce que c'est, oui effectivement vous dit quelque chose que je pense qu'on vit très très ouvertement sans langue de voir les choses tout de suite, c'est un scandale, mais, et c'est pas possible, ils ne pourront pas il y avoir de scandale dans une démocratie, lorsque quelqu'un exprime une opinion, mais si elle est complètement idiote parce qu'on ne pouvait pas émettre une norme pénale pour condamner toutes les idioties qui tous les mensonges qu'ils disent toutes les conneries que que les politiques raconte journée parce qu'alors, vous allez les tribunaux qui sont surchargés, c'est pas possible, démocratie ne supporte que les gens soient toujours Intelligence marche toujours bien, pas toujours malin est il nécessaire à la démocratie, mais il ne cette liberté d'expression n'a été essentiel pas. \r\n\r\nLocuteur MS6 (00:08:41) [63%] :\r\nC'est l'argent, il y a danger, oui à l'allumage, la. \r\n\r\nLocuteur MS5 (00:08:43) [81%] :\r\nMais c'est vrai seigneur sur le dernier point, je suis d'accord il faut pas punir pour l'Élysée, qui dit aussi qu'il se rendit et beaucoup de bêtises, en plus, d'accord, mais là c'est pas citoyen ou quelques qui vit en Suisse, le bonhomme et le chef d'un parti ultranationaliste, il déclare dans les journaux en Turquie, je vais aller en Suisse je vais provoquer, je vais leur montrer à quel bois on chauffe d'accord et il vient et il fait ses meetings qui sont publiquement renoncé et la presse turque dans le nez, cause de tout ça, c'est délibérément, il est venu pour provoquer, donc c'est pas du tout la même chose que n'importe quel citoyen aux citoyens tous les camps Suisse s'expriment dans ce sens -là. \r\n\r\nLocuteur MT4 (00:09:25) [81%] :\r\nVous permettez, il est venu parce que il s'est passé quelque chose en Suisse, c'est que le Parlement national, Cégétel a voté pour reconnaître le génocide arménien, moi j'ai voté pour et, le soir même une personne, le téléphone et nous demander sur quelle base vous avez tout permis de voter ça vous auriez dû vous abstenir car ce n'est pas un Parlement de déterminer ce genre de choses, c'est une affaire d'est -ce que vous avez les connaissances historiques étaient pires etc nécessaires et si tu reconnais bêtement que je m'étais basé plus ou moins ce qu'on m'avait dit à l'école, ce que j'avais lu dans les 1000 doivent de scolaire que que ce que ce qui était un peu, voilà l'opinion générale mais que je n'avais effectivement penser une étude historique approfondi, ce qui est donc j'aurais dû m'abstenir j'fait. \r\n\r\nLocuteur MS5 (00:10:08) [81%] :\r\nCommentaires sur les beaucoup plus loin, on peut pas dans tous les domaines mais il y a tous les, tous les spécialistes ou les Hystéria un les juristes au niveau international, à l'exception des gens du régime turc ou quelques amis à eux reconnaissent que ce génocide a eu lieu et ce qui est très grave, voyez, citant c'était ennuyant le génocide pour les Arméniens pour les descendants c'est parfois comme s'il une 2ème fois parce que vous et moi, je suis un bon de Pierre peu de tiers du peuple arménien été éliminé planifié et que Sécu. \r\n\r\nLocuteur FS6 (00:10:44) [71%] :\r\nJe suis d'accord avec vous, avec ses traditions a fait parler la le débat sur le génocide arménien de ont suffisamment longue, c'est la mais la loi derrière. \r\n\r\nLocuteur MT4 (00:10:53) [89%] :\r\nDe là à pénaliser les gens qui ont Raynal un avis différent, moi je, c'est un. \r\n\r\nLocuteur FS6 (00:10:59) [54%] :\r\nça la fascinait, c'était une jument. \r\n\r\nLocuteur MT4 (00:11:01) [78%] :\r\nPenser autrement, moi je pense que un génocide quelqu'un pense qu'elle n'était pas il a l'. \r\n\r\nLocuteur FS6 (00:11:05) [69%] :\r\nVoilà primé sur le sec qu'on leur impose, on a perdu des magistrats Oscar. \r\n\r\nLocuteur FS2 (00:11:09) [79%] :\r\nPardonnez -moi ce coffret digne, à ce que ce jugement dit aussi, et ça c'est très politique et et juridique, c'est que la norme pénale antiraciste suisse doit être assouplie, voire supprimer, ça ça la ça la question aussi. \r\n\r\nLocuteur MT4 (00:11:20) [80%] :\r\nAvec moi, alors je suis passé, j'ai j'ai j'ai déposé moi- même une motion qui avait été évidemment refusé l'et je sais que l'UDC en a déposé une de nouveau, nous sommes opposés, par principe, nous disons que que que telle ou telle génocide a eu lieu, pas lieu, ça, ça c'est clair auquel ça c'est là le fond du problème, mais nous disons qu'une démocratie, elle doit supporter des opinions qui ma foi des sont peut-être même totalement idiot à Poudlard historiquement fausse mais que les gens puissent les exprimer très franchement cette norme antiraciste, elle provoque quoi que les les gens à l'ont finalement même le le plus pire des racistes Mumbaï Basse-Terre la parce qu'on a peur des condamnés sur l'emploi, diminuer son racisme il va nourrir une haine en compulsé Ross, ça va rien résoudre à ce niveau -là et puis, et puis et puis il y finalement il peut-être un cas où Gilles explosera et deviendra violent. \r\n\r\nLocuteur FS6 (00:12:10) [75%] :\r\nIl y a une envie ou pas, qu'on lui a on lui a on lui a pas permis de quoi il ça va pas le résumé assouplissement de ça. \r\n\r\nLocuteur MS5 (00:12:15) [88%] :\r\nNon, il y a une la différence est ce bonhomme qui est venu pour verser l'huile sur le feu chez nous pour créer la haine, c'est pas n'importe qui, donc, il y a des simples citoyens turcs qui sont ici en Suisse, il est contaminé qui les excite. \r\n\r\nLocuteur MS6 (00:12:31) [59%] :\r\nça, c'est la c'est ça, le propos est c'est ça semblait vous il Tribunal de la Cour européenne à la ville Al-Nounou non seulement les l'avait parlé. \r\n\r\nLocuteur MS5 (00:12:38) [86%] :\r\nIl est venu exciter des compatriotes qui sont en Suisse et à part ça, et ce pour la Shoah vous appliquez la même chose, vous dites : on peut dire n'importe quoi sur l'Holocauste sur la Shoah quand même pas, c'est pas possible, comptez crimes pareils et pourquoi il faut pas le tolérer parce que si on le tolère, il y a d'autres génocides qui vont se créer et dans la situation actuelle en Syrie, a un Irak par exemple où on persécute nouveau qu'on élimine d'une manière systématique des gens uniquement à cause de leur religion ou leur ethnie, il est important qu'on a, on a des propos très clairs, une telle aide n'est pas possible. \r\n\r\nLocuteur MS1 (00:13:12) [86%] :\r\nPascal pour conclure, Oscar Freising pour conclure, il y a un élément qui est assez intéressant quand même que ce jugement de la Cour européenne des droits l'homme à Strasbourg, vous avez, vous, vous êtes ravi aujourd'hui cette décision si votre initiative populaire qui demande la suprématie du droit suisse sur le droit international était acceptée alors ce jugement serait caduc. \r\n\r\nLocuteur MT4 (00:13:32) [84%] :\r\nAbsolument, mais nous serions nous-mêmes toujours souverains pour déterminer notre politique sur sa sélection cet article 261000 sur la la loi donc antiracistes mais mais. \r\n\r\nLocuteur MS1 (00:13:44) [81%] :\r\nC'est quand même des gens j'adore manger, qui viole quelque part la souveraineté suisse incarnée ici par une décision des tribunaux fédéral. \r\n\r\nLocuteur MS6 (00:13:49) [98%] :\r\nIl faut les manches. \r\n\r\nLocuteur FT4 (00:13:51) [75%] :\r\nMais c'est c'est pas grave, le qu'on fait par RFI. \r\n\r\nLocuteur FS2 (00:13:54) [76%] :\r\nFace à l'effet contraire de ce que vous voudrez, votre initiative ce que. \r\n\r\nLocuteur MT4 (00:13:57) [79%] :\r\nL'organisme qui a qui veut que l'ex- Ulysse puisse déterminer eux- mêmes leur politique et leur droit, qu'il n'y a pas des instances extérieure cooptés par des ou autres qui détermine aider une suprématie dans le droit international qui serait plus légitime par exemple par le vote du peuple suisse à la majorité, c'est ça que nous demandons maintenant si ensuite le Parlement, et puis on pouvait faire une initiative populaire, et puis si le peuple décide qu'il faut une norme antiraciste en tant que démocrate, je n'accepte. \r\n\r\nLocuteur MS6 (00:14:27) [67%] :\r\nEt là, on est jugé aussi le journaliste non mais sérieux, a le bureau européen des droits bien la peuple a décidé qu'il faut faire l'Europe et c'est permis. \r\n\r\nLocuteur MS1 (00:14:34) [82%] :\r\nEt on et on aura l'occasion d'or débattent parce que vu que cette proposition de l'UDC est passée au Parlement ça reviendra sur la scène politique, merci beaucoup d'avoir été avec nous mais Oscar, France, il est un Valaisan ou Lille Jan Berger conseiller national Vert, je ne vois encore pour quelques semaines, bonne soirée à vous messieurs. \r\n"], "webPublicationDate": "2015-10-15T16:25:10Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Freysinger, Oskar", "role": "conseiller national valaisan UDC", "type": "Participant"}, {"function": "Interviewé/e", "name": "Leuenberger, Ueli", "role": "conseiller national genevois Vert", "type": "Participant"}, {"function": "Interviewé/e", "name": "Coquoz, Esther", "role": "correspondante RTS Palais Fédéral", "type": "Participant"}]}, {"id": "sound-FBE4FC2F-514F-409C-A182-2586D706DC28", "internalArchiveId": "FBE4FC2F-514F-409C-A182-2586D706DC28", "source": "siranau", "mediaType": "audio", "title": "Des rebelles russes partiraient se battre en Syrie pour aider l'armée russe", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Des rebelles russes partiraient se battre en Syrie pour aider l'armée russe \r\nY a-t-il des Russes qui partent combattre bénévolement en Syrie pour prêter main forte au Kremlin? Depuis le début des frappes russes, il y a deux semaines, des rumeurs courent à ce sujet. Des rebelles du Donbass notamment, qui ont combattu dans l'Est de l'Ukraine, partiraient se battre en Syrie pour soutenir l'armée russe.\r\nIsabelle Cornaz, vous êtes en direct de Moscou.\r\nEst-ce qu'on peut parler d'un réel mouvement de volontaires prêts à partir pour la Syrie?\r\nC'est très difficile à évaluer. Il y a effectivement ces rumeurs..depuis que les combats sont terminés dans le Donbass, certains rebelles plutôt que de réintégrer la vie civile, auraient décidé de partir se battre en Syrie contre le groupe Etat islamique, puisque c'est le nouvel ennemi qui menace la Russie. Ici les médias affirment, statistiques à l'appui, que le mois dernier sur internet, il y eu beaucoup de recherche sur le thème : comment partir comme combattant volontaire en Syrie ? On trouve aussi des discussions sur ce sujet sur les réseaux sociaux mais cela ne veut pas dire que beaucoup de gens partent réellement. On ne dispose pas de chiffres. Récemment une association de volontaires du Donbass a mis a disposition sur internet un formulaire de recrutement pour la Syrie, mais il n'est déjà plus disponible. Il y a désaccord au sein de l'association visiblement, tous les membres ne pensent qu'il faille délaisser le Donbass et se centrer sur la Syrie.\r\nLes Russes qui partent, une fois arrivés en Syrie, au sein de quelle formation armée peuvent-ils combattre ?\r\nEt bien c'est toute la question. Parce que la Russie pour l'instant n'a pas l'intention de déployer de soldats sur le terrain, elle se contente d'opérations aériennes, menées par des militaires professionnels. Alors est-ce que ces volontaires pourraient intégrer par exemple l'armée syrienne, ou des milices syriennes pro-Bachar el Assad ? L'idéal serait de créer une division de volontaires russes au sein de l'armée syrienne, suggérait un volontaire dans la presse russe. D'autres tentent visiblement d'intégrer les milices kurdes qui combattent le groupe Etat islamique. Dans tous les cas, l'aventure s'avère compliquée.  Contrairement à l'Ukraine, pour pénétrer en Syrie, les volontaires russes doivent obtenir un visa, et le transport pour se rendre en Syrie est bien plus cher également.  \r\nEt tout cela bénévolement, ou est-ce que certains ont l'intention de gagner de l'argent?\r\nSur les forums, sur internet, la question de savoir quel salaire on peut obtenir pour lutter contre l'état islamique revient souvient. Mais mieux vaut dans tous les cas se présenter comme un volontaire,  et non pas comme un mercenaire, car la loi russe interdit le mercenariat. C'est un acte pénalement répréhensible, passible de 7 ans de prison.  \r\nVolontaires ou mercenaires, ces combattants semblent gêner le Kremlin plus qu'autre chose.\r\nOui, en Ukraine, la situation était très différente. Les combattants volontaires étaient nombreux,  parce qu'officiellement le Kremlin ne disait envoyer aucun soldats. Là, c'est tout différent. Le Kremlin déploie son armée et d'ailleurs communique abondamment, publie sans cesse les vidéos de ses opérations militaires. Pas besoin semble-t-il de ces volontaires. \"Ce n'est pas le rôle du gouvernement\" de soutenir ce genre d'initiative, a déclaré le porte-parole du Kremlin il y a quelques jours. Personne n'appelle ces volontaires\" à partir en Syrie\" et \"personne ne les encourage\", a ajouté  le ministère russe des affaires étrangères.", "durationSec": 159, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149957", "imageURL": "http://www.rts.ch/10549432.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Des rebelles russes partiraient se battre en Syrie pour aider l'armée russe / FOR_2015-10-15T18:08:00_developpement-5", "Forum du 15.10.2015"], "alternativeSummary": ["Y a-t-il des Russes qui partent combattre bénévolement en Syrie pour prêter main forte au Kremlin? Depuis le début des frappes russes, il y a deux semaines, des rumeurs courent à ce sujet. Des rebelles qui ont combattu dans le Donbass à l’est de l’Ukraine, partiraient se battre en Syrie pour soutenir l’armée russe."], "variantIds": ["ece-7149957"], "isOnline": true, "lastModifiedDate": "2015-10-29T05:08:20Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nIl y a -t-il des Russes qui partent combattre bénévolement en Syrie pour prêter main forte au Kremlin, depuis le début des frappes russes il y a 2 semaines des rumeurs prennent de l'ampleur, il s'agirait de rebelles du Donbass qui qui ont combattu dans l'est de l'Ukraine, Isabelle, qu'on a, vous êtes en Direct de Moscou, il y a -t-il un réel mouvement de volontaires prêts à partir pour la Syrie. \r\n\r\nLocuteur FS2 (00:00:19) [94%] :\r\nAlors, y a, effectivement, ces rumeurs persistantes depuis que les combats sont terminés dans le Donbass certains rebelles plutôt que de réintégrer la vie civile aurait décidé de partir se battre en Syrie contre le groupe État islamique puisque c'est le Nouvel ennemi qui menace la Russie ici et les médias affirment, statistiques à l'appui, que le mois dernier sur internet il y a eu beaucoup plus de recherches qu'auparavant sur le thème suivant : comment partir comme combattant volontaire en Syrie, on trouve aussi des discussions sur ce sujet sur les réseaux sociaux des témoignages relayés par les médias, mais on ne dispose pas de chiffres sur le nombre exact de volontaires russes qui partent réellement en Syrie récemment une organisation russe de volontaires pour le Donbass a mis à disposition sur internet un formulaire de recrutement pour la Syrie, mais il n'est plus disponible pour l'instant, visiblement, il y a désaccord au sein de l'organisation, tous les membres ne pense pas qu'il faille délaisser le Donbass pour se concentrer sur la scène. \r\n\r\nLocuteur MS1 (00:01:11) [85%] :\r\nLes Russes qui partent, une fois qu'ils sont arrivés en Syrie, au sein de de quelle formation armée, ils peuvent combattre. \r\n\r\nLocuteur FS2 (00:01:18) [93%] :\r\nMais c'est toute la question, parce que la Russie pour l'instant n'a pas l'intention d'déployer des soldats sur le terrain, elle se contente d'opérations aériennes menées par ces militaires professionnels alors est -ce que ces volontaires pourraient intégrer par exemple l'armée syrienne ou des milices syriennes pro- Bachar El Assad, l'idéal serait de créer une division de volontaires russes au sein de l'armée syrienne suggérait hier un volontaire dans la presse russe, d'autres tentent visiblement d'intégrer les milices kurdes qui combattent le groupe État islamique en Syrie dans tous les cas, l'aventure s'avère compliquée, contrairement à l'Ukraine pour pénétrer en Syrie, les volontaires russes doivent obtenir un VISA et le transport pour se rendre en Syrie et bien plus cher également et tout cela bénévolement Isabelle ou est -ce que certains ont l'intention de gagner de l'argent. \r\n\r\nLocuteur FS1 (00:02:01) [99%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:02:03) [93%] :\r\nAlors, sur les forums sur internet, la question de savoir quel salaire on peut obtenir pour lutter conte l'État islamique revient souvent, mais mieux vaut dans tous les cas, se présenter comme un volontaire et non pas comme un mercenaire, car la loi russe interdit le mercenariat, c'est un acte pénalement pénalement répréhensible, passible de 7 ans de prison. \r\n\r\nLocuteur MS1 (00:02:20) [94%] :\r\nAlors volontaires mercenaires ces combattants semblent en tout cas, gêner le Kremlin plus qu'autre chose Isabelle. \r\n\r\nLocuteur FS2 (00:02:28) [87%] :\r\nIsabelle quand même que nous avons malheureusement perdu je je crains oui en Ukraine, la situation était très différent. \r\nMais Isabelle, comment voilà la ligne est pas très bonne, on s'en excuse. \r\n"], "webPublicationDate": "2015-10-15T16:37:36Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E6EE59DE-BB6E-4686-AB88-25BDFFA9E928", "internalArchiveId": "E6EE59DE-BB6E-4686-AB88-25BDFFA9E928", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau 15.10.2015", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 224, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131170", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["La belle vidéo de Stéphane Laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-10-15T18:20:00_la-belle-video-de-stephane-laurenceau", "La belle vidéo de Stéphane Laurenceau / HAP_2015-10-15T18:20:00_la-belle-video-de-stephane-laurenceau"], "variantIds": ["ece-7131176", "ece-7131170"], "isOnline": true, "lastModifiedDate": "2015-12-11T06:04:35Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [80%] :\r\nTout de même au point une remise Laurenceau. \r\n\r\nLocuteur MS2 (00:00:09) [84%] :\r\nDu spectacle visuel aujourd'hui avec un court métrage, qui s'appelle une pute ou de pute in à haute toutefois une vidéo qui fait le tour du web en ce moment il y a les passages dans apiculture qui va s'attarder notamment sur ses auteurs Thierry timide alors Thierry Timmy ses collègues, puis il y a une Kibet de jeunes réalisateurs californien qui sont passés par l'université de Berne Berkley il y a pas très longtemps, qui sont sortis avec un diplôme en 2002, disant qu'ils en sont partis et ils sont en pleine décompensation psychique en ce moment, on peut dire ça, donc depuis réalise des pubs et des clips pour différents groupes locaux qui n'ont malheureusement pas dépasser les frontières du pays, donc faudra aller sur leur site pour les voir, il y a une cyber- Corinne Crisis donc adorent jouer sur l'effet de surprise pour eux, c'est une des clés du bonheur à la faculté de se laisser surprendre quand, quand on est un petit garçon ou une petite fille et ils ont assez bien intégré ce concept pour nous emporter, là où on ne s'y attend pas du tout au cours de cette musique, il doute out, c'est donc un projet personnel, c'est une belle carte de visite, qu'illustre un peu leur travail et surtout leurs idées pendant 3 minutes on va assister à des scènes de la vie quotidienne qui ne se déroule pas comme on s'y attend la regarder 10 fois, j'ai, c'est incroyable, leur exemple quand on type matin derrière sa glace en train de presser sur son tube de dentifrice et lui envoie du gaz rouge qui sort du tube, quand une femme tire sur une paille pour avaler 100000 chèques, c'est le Vert qui serait aspirer par Total avec le 1000 chèques qui coule sur la table dans une autre devant un restaurant asiatique avec ses la cohue tournant ou qui font défiler les assiettes battait une vieille dame qui se met à faire tourner ce plateau, sauf que, au lieu que le plateau tourne, ce sont les gens autour de la table qui se mettent à tourner, Paris avait avec l'appareil décroche d'aller en tout cas, il y a, il y a 2 qui arrivent jusqu'ici Paris avec un clavier d'ordinateur, ça c'est une belle idée finement, gros plan : on voit la touche Home quand le type, appuie sur la touche pomme hé ben le clavier se déploient pour nous révéler une petite maison au milieu du clavier en matière d'armes, alors cette vidéo est super original se base donc sur une idée simple : une poste output ce sont des actions qui ne donne pas la réaction attendue en préparant le sujet j'ai gratté un petit peu derrière et j'ai trouvé une série de pub particulièrement original, d'ailleurs c'est eux qu'on a inventé Galil alligator, c'est parce que souviens c'était une pub hyper Gore avec une marionnette de crocodile ne faire un carnage dans un monde enchanté pour la chaîne 13ème rue une des chaînes du groupe Canal Plus autrement, j'ai aussi trouvé une campagne web ultra brillante qui a été réalisé pour une compagnie d'assurance américaine l'idée là c'était de jouer avec la durée d'efficacité d'une vidéo sur YouTube en gros c'était intéresse par l'internaute dans les 5 secondes il est absent, s'en rend bien compte, donc, du coup, ils ont inventé une série de mini publicité qu'on ne peut pas zapper pour se faire une idée du trop trop face à une saynète de 5 minutes enfin 5 mini mini seconde ou la voix va t'expliquer, tu peux pas couper cette pub, parce qu'elle est déjà terminée et tu vois les comédiens qui font semblant de rester figé, c'est ça qui est assez brillant, du coup, donc tu continues à regarder la pub et au final tu restes rance de 30 secondes devant, je vous propose un petit extrait, j'explique pourquoi c'est drôle de rester 25 secondes après. \r\n\r\nLocuteur MS1 (00:02:43) [57%] :\r\nDonc, donc, mais baisser jusque -là toujours est -ce que vous écrivez, c'était un faisceau de particules 15 Yahoo ou Kaka et puis même truc c'est bien et puis savez au en. \r\n\r\nLocuteur MS2 (00:02:54) [83%] :\r\nDonc la taille une scène familiale avec la femme qui dit oui, on pouvait bien manger ce soir, grâce aux économies que j'ai fait cette assurance et la voix off nous dit : vous ne pouvez pas couper cette pub, parce qu'elle est déjà finie, et là, si on entend bien, on a un chien qui vient de rentrer dans le Champ, donc tous les comédiens font semblant d'être figée et le chien commence à bouffer tout ce qui, sur la troupe, plus un gros saint-bernard un gros Saint-Bernard il y en a plus, il y a 2 types qui fort moment donné un barbecue aussi à la fin du Pack shot, il se lève, il s'tape dans la main, et ils sont tenus par des câbles, donc on les voit se balancer, ils font semblant d'être qu'un grand sourire niais, pendant que le barbecue commence à prendre feu, c'est vraiment très très très bien fait son brillant, ces gens -là, il y en a beaucoup d'autres que je sur la page Facebook en tout cas chapeau une toute output c'est juste excellent et en plus quand tu prends le temps de regarder ce qu'ils ont fait d'autres tous leurs travaux sont absolument excellents une pause et on ne peut donc de Corée, cuisine et Yannick à voir sur la page apiculture de tout leur poids. \r\n"], "webPublicationDate": "2015-10-15T16:34:10Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4AB9B348-DEF8-4644-AF19-19126E94BA83", "internalArchiveId": "4AB9B348-DEF8-4644-AF19-19126E94BA83", "source": "siranau", "mediaType": "audio", "title": "Victor : Le casting, la suite", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 272, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131143", "imageURL": "http://www.rts.ch/5200714.image", "alternativeTitle": ["Le casting, la suite", "Le casting, la suite / OTWO_2015-10-15T09:45:00_victor", "Le casting, la suite / OTWO_2015-10-15T09:45:00_victor"], "variantIds": ["ece-7131150", "ece-7131143"], "isOnline": true, "lastModifiedDate": "2016-08-08T12:36:36Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [53%] :\r\nEt pourquoi a connu des victimes, j'étais un dans l'eau. \r\n\r\nLocuteur MS2 (00:00:08) [75%] :\r\nHeureusement, moi je suis tard des orale tellement joli temps tirer une myrtilles de d'une multitude de la rue quoi mystique, la ligne médiane, ces compliments Touaregs moi parce que je suis trop de qu'est -ce qui se passe, toujours j'ai envie de saluer le champagne de sabrer le champagne, c'est meilleur situs Alpha pas, voilà ce qui vous mon vrai bon ce que la baisse non pas mais sur la journée, en plus, non, pourquoi on devrait pas tout, en fait partie du show biz, non pas moi non mais tu vois, je veux dire une animatrice radio et un comédien pour se dire bonjour et sur la piste, un comédien, moi j'ai été pris à mon casting ah oui, ça fait un casting hier, moi je peux dire Valéry que j'ai pour devenir le prochain George Clooney, je voudrais être une Star, je vote pas emmener à Easy parfois et, oui, oui, mais là- bas aussi, de toute façon avec mon je, mais où tu veux carrément quoi et puis déposera déserte où qu'il y aura, pratique qui serait en train de boire un verre avec Johnny Depp et qu'elle va Adams Thierry Adam, sinon tu me donne envie mais tu as passé un casting pour être le prochain Batman ou quoi, presque, presque, raconte bah, en fait c'était un casting de publicité pour vendre un yaourt, un yaourt souhaite Müller hyperbole, yaourts, oui, on est loin de Batman en fait dans la pub, c'est un agent secret avec une valise, tu vois, et surtout l'hélico comme ça doit Naji Naji n'a jusqu'à la plage, et en même temps il se poursuivait par un méchant et là, et pour lui, ils savent le méchant et bon là ce secret, il ouvre la valise, il y a un gars or 3 salaires génial me alors tu joues quoi l'agent secret, non, ils ont pas trouvé meilleure prestation doivent secret quoi pourquoi dit quoi parce que tu vois je me pointe devant la caméra, et là le le réalisateur une alors donc ce secret alors improvise donc la dessus fait le coût normal jeudi, je m'appelle tort Victor, en fait, c'est pas terrible, bon, et après il m'a dit non, mais il faut qu'il joue plus l'agent secrétaire plus secret, j'ai répondu : je peux pas ce secret ah oui, c'est bien ce que je pense mauvaise non, la preuve, j'ai été pris, mais lorsqu'il joue le méchant, moi et mon sur le personnage du méchant et ça m'a fait Direct ah bon, parce que le réalisateur, il m'a dit qu'il a besoin d'un personnage bête et méchant qui donc est maudit pour faire le méchant imagine j'ai tué ta mère et alors bon, un petit peu trop rentrer dans la peau du personnage, quoi, c'est-à-dire proche de défoncer le vélo mais ça va pas trop à quoi joue la comédie qui étudiant Meeschaert a tué sa mère, je crois qu'il va t'offrir le thé noir et défense, voilà c'est tout, quoi, donc tu as frappé le réalisateur oui mais j'ai été convaincants, sinon il m'aurait pas gardé oui il a eu peur, en fait une honte mais au fait c'est quoi jalouse quoi jalouse non non incitation Nancy des jalouses parce que je tourner avec Steven Spielberg, Martin Scorsese, vous dira et que c'est vrai qu'il avait peut-être par Leonardo DiCaprio pour pour aller faire du bateau avec Bruce ceci s'ils veulent Star Stallone Harold dînera avec Nicole Kidman, oui Nicole Kidman ainsi. \r\n\r\nLocuteur MS1 (00:03:16) [63%] :\r\nQuoi, celui -ci réalisateur ben répond-on, pas l'autre voit pas avant, quoi, je voudrais vous faire une interview multiraciaux accroît la sortie plus voir importe quoi non je n'coûte. \r\nLe témoignage oui non mais c'est site mesdames évasive mais c'est pas le problème, c'est aussi ouais d'accord c'est bon ouais sur podium de leur tous finir qu'est -ce qui se passe. \r\n\r\nLocuteur MS2 (00:03:54) [82%] :\r\nMoi, j'ai pu le rôle du méchant ah mon pauvre maintenant pire. \r\n\r\nLocuteur MS1 (00:03:57) [73%] :\r\nPire : je dois jouer yaourt à imposer ses drôle un pape, c'est une petite robe non mais en fait. \r\n\r\nLocuteur MS2 (00:04:09) [67%] :\r\nMais bon c', réalisateur manchois qu'il a, il est cerné vrai côté nature, c'est quand même très Notturno mettent en tête, a quand même plus l'écurie d'un yaourt nature d'un agent secret dit c'est la honte, non c'est pas la honte et puis voilà, côté le côté sympathique des choses quoi pas suis ce qu'elle adore Les yaourts nature Nicole Kidman entre. \r\n\r\nLocuteur FS1 (00:04:29) [75%] :\r\nAu revoir, demandez vous aujourd'hui pour éviter. \r\n"], "webPublicationDate": "2015-10-15T08:00:12Z", "program": {"href": "/programs/E6D1707A-3FF7-4874-9F8B-515A68DF5513", "id": "E6D1707A-3FF7-4874-9F8B-515A68DF5513", "name": "Victor"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8C5665D-15A9-4AD9-B385-228C5415B296", "internalArchiveId": "F8C5665D-15A9-4AD9-B385-228C5415B296", "source": "siranau", "mediaType": "audio", "title": "Les 5 photos les plus reproduites", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 1624, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131476", "imageURL": "http://www.rts.ch/4197886.image", "alternativeTitle": ["Pentagruel du 15.10.2015", "Les 5 photos les plus reproduites / PEN_2015-10-15T16:04:15_pentagruel", "Pentagruel du 15.10.2015", "Les 5 photos les plus reproduites / PEN_2015-10-15T16:04:15_pentagruel"], "variantIds": ["ece-7131477", "ece-7131476"], "isOnline": true, "lastModifiedDate": "2015-11-27T01:24:11Z", "speechToTexts": ["27.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:23) [89%] :\r\nVaste Champ de complexité que je vous propose aujourd'hui les 120 photographies les plus reproduites parce que d'abord, évidemment il n'existe aucun classement qui fasse autorité en la matière et puis de quel type de reproduction, faut -il tenir compte imprimer numérique, ou les 2, non, j'ai donc mélanger un peu tout ça et je ne suis fondé sur plusieurs classements de photographies les plus célèbres, parce que nous ne nous sommes pas abusif de penser que si ces photos sont célèbres dans ce qu'elles ont été amplement reproduites et ou vice versa, enfin comme vous voulez, enfin plutôt que d'essayer de procéder à un classement quantitatif parce que ça relève du fantasme total, j'ai choisi seule catégorie que j'ai répartis selon mon bon plaisir et. \r\n\r\nLocuteur FS3 (00:01:06) [52%] :\r\nDonc un de repos de aujourd'hui. \r\n\r\nLocuteur MS13 (00:01:18) [98%] :\r\nBonjour et bienvenue. \r\n\r\nLocuteur MS4 (00:01:25) [69%] :\r\nUn grand coup de pied magique je vous et le du chef, ça tirait battu de cette les semaines et ce n'est pas son visant auprès du tout puissant je de plein droit des gestes sans pour autant mais ce bruit. \r\nCar quoi ma belle sur moi, je vous en ferai la famille ça point si ce sont 48 je sortirai grande révolte. \r\n\r\nLocuteur MS5 (00:02:49) [64%] :\r\nPour vous, de sourire vraiment non turbo, peut-être même les jours de mauvais temps pour vous dire on est là et les jours qui, même peut-être même bien qu'on fera appel à moi. \r\n\r\nLocuteur MS4 (00:03:06) [53%] :\r\nLe l'vous donner pour Lionel du monde. \r\n\r\nLocuteur MS2 (00:03:47) [72%] :\r\nOui, ça finit comme ça et puis, quand on regarde par le compteur annonce choper monsieur version à mon enterrement l'excellent groupe valaisan Jacquot wash machine featuring Thierry Roman avance alors je sais pas s'il aura Roman en Smadja Jack Owando wash machine ben, ils seront en concert demain vendredi 16 octobre à Martigny, au café de la place chez Paulette. \r\n\r\nLocuteur FS4 (00:04:13) [79%] :\r\nJ'avais avec ça parce que ça ne joue que de la samba. \r\n\r\nLocuteur FS7 (00:04:17) [71%] :\r\nSuite aux plus riches un escargot géant et des tonnes de pommes comme ça, c'était pour mon mais voilà. \r\n\r\nLocuteur MS6 (00:04:24) [85%] :\r\nBonsoir, je m'appelle Jean-François Colissimo, ça détend, et je suis fabricant de bermuda en polystyrène à Niort soi c'est quoi ta passion je suis Jedi depuis 5 ans. \r\n\r\nLocuteur MS8 (00:04:34) [89%] :\r\nAu 5ème rang des photos les plus reproduites la photographie de nu et Playboy n'a rien à voir là- dedans, comme d'ailleurs, il y aura plus rien à voir dans Playboy à partir de Top Top évidemment des photos de femmes car la censure Pagis et elle est encore plus féroce lorsqu'un homme est photographié tout nus, d'autant plus si on voit ça, c'est Touchette, une femme de dos dont les formes rappelle celle d'un violent, vous la voyez la photo hein, j'en suis sûr le violon d'Ingres, c'est son titre, et c'est probablement la plus célèbre photographie de nu en noir et blanc, elle a été réalisée par l'artiste américain Man Ray ont 1924 elle représente Kiki de Montparnasse nu dont le dos arbore les oui d'un violon, évidemment c'est un trucage cette photographie a été publiée pour la 1ère fois dans le 13ème numéro de la revue Littérature au mois de juin 1924 et elle est actuellement conservé au Musée national d'Art moderne de Paris, le titre de la photo possède un double sens : d'abord l'expression violon d'Ingres, comme si Man Ray, voyez tant Kiki de Montparnasse, un hobby ne peut, à l'instar du peintre Ingres qui jouait du violon quand il lâchait ses pinceaux mais surtout la composition de la photographie elle- même est inspiré d'un tableau d'Ingres, plus précisément du personnage au 1er plan de la toile intitulée le bain turc, bon, évidemment, ça serait mieux si vous pouviez voir tout ça, oui, c'est un peu frustrant, je vais vous bricoler un truc sur les réseaux sociaux après l'émission, chercher un peu ce soir et puis vous pourrez voir. \r\n\r\nLocuteur MS1 (00:06:04) [96%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:06:08) [88%] :\r\nUne autre photo de nu qui a marqué les esprits, c'est une couverture du magazine Vanity Fair, publié sur le numéro d'août 1991 la photo est signée Annie Ibovi, ce qui a tiré le portrait de Demi Moore nue bien l'enceinte et de profil, la tête tournée vers l'objectif mais le regard perdu dans le vague, cette photographie illustrant l'article de la journaliste Nancy Collins intitulé Moi, Demi Moore et la photo est désormais connu sous le même titre, l'utilisation d'un sexe-symbole enceinte s'était une sorte de tentative pour s'opposer aux représentations de la culture populaire qui montrent le plus souvent des femmes nues de façon excessivement grotesque ou provocantes et en proposant justement au contraire un peu de finesse cette photo qui est devenue la plus célèbre photo Danila Ibovi, hé bien il a été détourné pour l'affiche du film, il y a -t-il un flic pour sauver Hollywood sur laquelle la tête de l'acteur de Leslie Nielsen remplace celle de 2000 morts poursuivi par Annie la Ebovitch, les producteurs du film ont eu gain de cause, les juges ayant classé sans suite, parce que l'effet comique et la parodie se fonder sur le contraste avec l'original et n'était donc pas du plagiat. \r\n\r\nLocuteur MS9 (00:07:17) [69%] :\r\nça, c'est les meilleurs, mais ce n'est pas aussi seule vie qu'ils connaissent la guerre, les 4 à gauche concentre -toi sur le doigt droit je vous propose aux joies promenade de santé ou une virée en enfer, tandis qu'on ne vous allez voir, chère sortir au capital, celui de retour. \r\n\r\nLocuteur MS8 (00:07:38) [91%] :\r\nBen, on est content la photographie de rue se retrouvent en 4ème place des photos les plus reproduites le sujet principal de la photo de rue, c'est une présence humaine dans une situation spontanée dans un lieu public, donc pas forcément une rue, un espace extérieur le cadrage et le déclenchement sont les 2 composantes décisives de la photographie de rue, des couples qui s'embrassent, voilà un beau sujet de photographies de rues, le photographe français Robert Doisneau, un des maîtres de la photographie de rue, hé bien placé avec le baiser de l'Hôtel de Ville une photo prise en 1950 tout près de l'Hôtel de Ville de Paris, on y voit un homme et une femme qui s'embrassent, alors qu'il marche sur un trottoir encombré de passants devant la terrasse d'un café, mais ce n'est pas du tout de la photographie de rue, car la photo a été mise en scène pour le magazine Life avec 2 élèves du cours Simon, à la fin des années 80 lors du tirage à 410000 exemplaires en format affiche un record assez important, un couple s'est manifesté comme étant celui de la photo pour évidemment réclamer du fric, mais les vrais protagonistes sont sortis du bois, la femme réclamant elle aussi rab sur les 500 francs que le couple avait touché à l'époque, le tribunal a renvoyé tout le monde chez soi sous le motif qu'on ne peut pas les reconnaître sur la photo. \r\n\r\nLocuteur MS2 (00:08:52) [88%] :\r\nUne autre photo célébrissime de couples qui s'embrassent, a été prise sur Times Square hier à New York le 14 août 1945 et celle -ci, c'est une vraie photographie de rue et les signée Alfred Ahizoune state et s'intitule widget d'Aïn une scolaire sur la photo, un marin de l'US NAVY s'arque boute sur une jeune infirmière elle embrasse à pleine bouche pour célébrer la fin de la guerre du Pacifique et la victoire des États-Unis contre leur dernière ennemis de la Seconde Guerre mondiale, le Japon widget étant l'abréviation de victuailles au vote Japan, une semaine plus tard, la photo est publiée dans le magazine Life, ce qui est rigolo, c'est qu'un photographe de l'US NAVY Victoria organe sonne a aussi photographié ce couple au même instant, mais forcément sous un autre angle, ce qui est moins rigolo, c'est que la jeune infirmière serait car à Lorient ne prouve que ce serait -elle sur la photo, donc cette jeune infirmière serait Greta de Sylvain Frydman alors assistante dentaire qui a fait voler en éclats le romantisme supposée de l'image, elle n'a pas vu approcher le marin qui était complètement bourré et elle affirme que ce baiser tient plus de l'agression sexuelle que d'un acte d'amour, bon bah tant pis hein. \r\n\r\nLocuteur FS10 (00:10:04) [62%] :\r\nEt la paix, la paix. \r\n\r\nLocuteur FS6 (00:10:08) [91%] :\r\nPantagruel jusqu'à 16 heures 30 sur les premières. \r\n\r\nLocuteur FS10 (00:10:11) [64%] :\r\nVous voyez à quel prix il y a assez de que résultant du mal, oui, grave et puis comme il y a encore patienter, point de Kate, qui avait une réponse qui d'installer Perpignan sacrément bien c'est et une personne à la hauteur et de la santé sur un petit entraînement a donc demandé à ce point d'entraîneur oui baisse de diriger pays a pas d'passer. \r\nC'est qu'il y avait à peu près le garçon et sur scène, y a pas d'argumenter avec force la semaine ça donc elle parvenait à percer dans la boue et à Philippe, c'est une famille écoutez la même solidarité c'est clair que ça qui a fait élire de fin de scalpel face à la traque, en tout cas ce n'est pas fait et pas puisque c'est ainsi quand tous ces rebelles approuvé la et oui M6. \r\n\r\nLocuteur MS6 (00:12:47) [70%] :K.M. d'Anaïs, une vitesse, faisant du pays n'aime pas beaucoup brandissent qui l'appelle le cheval de Troie et vous entendez bonsoir. \r\n\r\nLocuteur MS9 (00:12:58) [82%] :\r\nOui, on prétend que 3 voyageurs engagé sur cette route, ont été retrouvés le lendemain tous les 3 dans notre cerveau, nous avons des récepteurs particuliers pour les petits, non pour les petits, c'est de 3 à 4 ça devient limite. \r\n\r\nLocuteur MS8 (00:13:15) [88%] :\r\nà la 3ème place des photos les plus reproduites la photographie de reportage là encore impossible de savoir laquelle a été la plus diffusée reproduites mais j'en ai retenu 12 dans le peloton de tête d'abord, toujours en relation avec la seconde guerre mondiale, les États-Unis et le Japon, le Evelyne Flag ou Jim, hein, qu'on peut traduire par lever du drapeau sur Iwo Jima, cette photo a été prise le 23 février 1945 par le photographe américain Joe Rosenthal qui n'était pas soldats, les journalistes de la société de presse embarqués dans les opérations du Pacifique, le photographe la photographie de de Rosenthal montre 5 Marines américains et un soldat infirmiers de la NAVY qui sont en train de hisser le drapeau des États-Unis au sommet du mont sourit Badji pendant les combats, sur l'île japonaise d'Iwo Jim cette photo est aussi la seule à avoir obtenu le prix Pulitzer de la photo de presse, l'année même de sa publication oui 22 Flag, un niveau Jim est considérée comme l'une des images les plus significatifs de son époque et c'est également une des photos les plus diffusés de tous les temps, selon Marie- Monique Robin, auteur du livre 100 Photos du siècle qui avancent des chiffres 3 millions et demi de posters 15000 panneaux d'affichage et surtout, surtout, 137 millions de timbres poste. \r\n\r\nLocuteur MS2 (00:14:35) [88%] :\r\nUne photographie de reportage dramatique comptent aussi parmi les plus diffusés au monde, elle a été prise en 1993 au Soudan par le photographe sud- africain Kevin Carter la photo intitulée la fillette et le vautour montre une fillette affamés prostré sur le sol et à quelques mètres derrière elle par un vautour pour cette photo qui avait une carte Carter a aussi reçu le prix pour lui dire de la meilleure photo, né en 1994 à partir de ce moment -là une virulente polémique sur les conditions dans lesquelles a été prise, cette photo se développe ce c'était très c'est normal pour une photo et cette cette polémique avance que le vautour hé bah, c'est pas l'oiseau sur la photo, c'est le photographe, peu de temps après avoir reçu son Politzer Kevin Carter se suicide et la relation entre les 2 événements et mise sur le compte des remords du photographe, sauf que, sauf que une de ses amies précise que Carter avait déjà tenté de se suicider plusieurs fois avant de prendre cette image et surtout un journaliste espagnol Alberto race a mené l'enquête sur la réalisation de cette photo, résultat, hein, la petite fille est un garçon qui a survécu à la famine et qui est mort 14 ans plus tard du paludisme, de ce petit garçon attendait à quelques mètres de sa famille qui faisaient la queue pour obtenir une rations alimentaires distribuées par Médecins du Monde et 3 le bracelet autour du poignet droit du petit garçon, prouve qu'il était pris en charge par une organisation humanitaire. \r\n\r\nLocuteur MS6 (00:15:59) [83%] :\r\nLa 1ère question que est la lettre après le téléphone, le geste, quel est le chiffre avant le 2 le pas qui est le mari de la comtesse, le compte à la fin de l'année, nous fêterons le jour de l'an, quelle est la nationalité de Federer suisse, vous pouvez nous donner vos réponses à la suite, j'ai un compte suisse et vont balancer ça comme ça, vous n'avez pas honte. \r\n\r\nLocuteur MS11 (00:16:19) [91%] :\r\nDans le classement des 5 photos les plus reproduites, je vous propose en 2ème position, les portraits dans message venant j'ai j'ai j'avance un peu, oui, non, c'est juste, c'est les portraits, je suis un peu perdue, je suis désolé, et bien sûr vous avez probablement déjà deviner quel est le portrait le plus reproduites bah, c'est celui d'Ernesto Che Guevara, prise le 5 mars 1960 à La Havane par Alberto Korda, alors que le guérillero assister à un enterrement ce portrait intitulé guérillero héroïque au fait la course en tête car il s'agit d'une des photos les plus célèbres du 20ème siècle, au point de devenir l'icône absolue de toute révolution et même de la moindre révolte Alberto Korda a donné cette photographie à un éditeur italien Jean-Jacques homo Feltrinelli militant d'extrême gauche comme le photographe qui lui a fait faire le tour du monde, juste après la mort du Che en 1967 à force de centaines de milliers de posters et sur la couverture de carnet de notes en 1968 Andy Warhol en fait un tableau Alberto Korda, fidèle à sa foi révolutionnaire a toujours refusé de toucher un centime et il n'a jamais réclamé de droits d'auteur pour cette photo et ne s'est jamais opposé à sa reproduction enfin jamais non en 2000 quand la société Smirnov a repris l'image de Guevara pour vendre de la vodka, là, il a estimé qu'il fallait pas pousser le Che dans la saisie dans les orties du grand capital et il a poursuivi : l'agence de pub de Smirnov qui a réussi à utiliser l'image en versant finalement 50000 dollars, qui les a reversé au système de santé cubains. \r\n\r\nLocuteur FS4 (00:17:52) [88%] :\r\nEt. \r\n\r\nLocuteur MS2 (00:17:54) [89%] :\r\nIl y a des photographes qui ne sont célèbres que pour une seule photo et encore dans le cas d'Arthur, photographe américain de l'agence Hee-jung United Press, rares sont celles et ceux qui connaissent son nom, hein, il même pas l'aide du taux mais son portrait d'Einstein qui tire la langue, alors cette photo là, rares sont celles et ceux qui ne la connaissent pas, le 14 mars 1951 Albert Einstein fait son 72ème anniversaire dans le club privé que l'université de Princeton possède à New York et à la fin de la journée après avoir aligné les sourire devant l'objectif d'une caravane de journalistes, il en a un peu ras le même, c'est carré, le père de la physique quantique et probablement un peu joyeux éméché la moindre quand Arthur ça se pointe en fin de journée au lieu de sourire Einstein lui tire la langue s'en sont suivis d'interminables débats pour savoir s'il n'était pas déplacé de publier une photo rigolote d'un des esprits les plus brillants du monde jusqu'à ce qu'Albert Einstein lui- même en demande 9 exemplaires pour son usage personnel. \r\n\r\nLocuteur FS12 (00:19:10) [68%] :\r\nNon, oh, je voulais te le dire, Tchad, je ne crois pas le Tour et et de souvenirs non pas tout leur pas de plus important mais et de fait contre la fin de la. \r\nSa voix des plaisirs et de voir le jour, elles sont peut-être pas. \r\n\r\nLocuteur MS12 (00:20:18) [57%] :\r\nPuis peut-être augmenter l'tout ça s'est dire. \r\n\r\nLocuteur MS13 (00:21:19) [90%] :\r\nCalogero, c'était le passage des cyclones, on les a pas vraiment entendu mon entendu Calogero. \r\n\r\nLocuteur MS14 (00:21:25) [82%] :\r\nMalgré la décadence de la corruption, affaiblie par les rivalités politiques et les guerres, l'empire Romain était encore la plus grande puissance sur terre, puis à nouveau un tiers indépendant arrive à par les Terres de l'Est, une ancienne prophétie racontait qu'un jour un homme tenir et les tribus et disputerait à Rome, le droit de régner sur le monde. \r\n\r\nLocuteur MS7 (00:21:45) [83%] :\r\nAh, vous voulez, il vous suffit de vous souvenir de toutes ces guerres qui nous ont amenés ici de toutes ces batailles remportées et Abou tribulations qui vous partez à leurs côtés, je dis que vous attendez alors dans la pensée. \r\n\r\nLocuteur MS8 (00:22:07) [89%] :\r\nAh ouais et puis les autres la à la photographie considérée la plus vue et la plus reproduites de tous les temps, hé bien c'est un paysage, le cliché a été pris en 1995 dans la vallée de ne pas apparaître de San Francisco par le photographe américain Charles or hier, c'est une colline dont l'herbe bien verte sous un ciel bleu, agrémenté de quelques blancs nuages cette colline se trouve au bord de l'autoroute californienne 12 121 cette charge or devant cette colline quasiment tous les jours en voiture, à chaque fois, il disait : il faut que je prenne une photo, mais le trafic l'empêcher de s'arrêter pour bosser peinard et puis un jour de janvier alors qu'il repasse encore une fois devant la pluie s'arrête et le soleil remontre le bout de son nez Charles horaire s'arrête quand même et autres qui prend une photo, vite fait après il confie son cliché à la banque d'images Corbis s'avec laquelle il a l'habitude de travailler et, ensuite, ces corps qui revend les droits de l'image à Nike Rassov Microsoft qui va utiliser cette photo de Colin comme fond d'écran par défaut pour son système d'exploitation Windows XP donc ce paysage tout le monde ou presque, on a vu la reproduction. \r\n\r\nLocuteur MS2 (00:23:18) [89%] :\r\nUn autre paysage photographiés et un des plus reproduites de l'histoire de l'humanité hé bah celui -là, il a été pris avec un boîtier à seul Blade spécialement conçu à cet effet, sur lequel se trouvait une optique Gonzales de 80 millimètres de focale, il a fallu énormément de recul pour réaliser cette photo environ 45000 Km, et c'est le 7 décembre 1972 qu'on a appuyé sur le déclencheur depuis la cabine d'Apollo 17 la référence exacte donnée par la Nasa, cette photographie etA. S 1748 22727 mais on la connaît sous le titre de Bloom Rabelais en français la Bible et on y voit une terre complètement éclairée, parce que les astronautes avaient le soleil dans le dos lorsqu'ils ont pris la photo qui montre, comme nous l'apprend la légende, la mer Méditerranée jusqu'à la calotte glaciaire de l'Antarctique, c'est la 1ère fois que la trajectoire d'une mission Apollo permet de photographier les glaces du pole sud aussi, on note une forte couverture nuageuse dans l'hémisphère sud, presque toute la côte de l'Afrique est visible la péninsule arabique peut-être vu au-dessus, au nord- est de l'Afrique, l'Asie, au-delà de l'horizon et l'île de Madagascar à l'Est. \r\n\r\nLocuteur FS1 (00:24:31) [80%] :\r\nPoint au point de. \r\n\r\nLocuteur MS13 (00:24:44) [84%] :\r\nC'est Jean-Baptiste Rome, ce qui a choisi les chansons que nous avons écouté cet après- midi quant à Fatmir Black, il est bien sûr en régie, alors je vous le disais au début, si vous avez un peu de patience ce soir allez chercher enfin laissez -moi un peu temps parce qu'il faut que je bricole tout ça, allez chercher sur les réseaux sociaux retrouverait sûrement les photos dont je vous ai parlé cet après- midi comme ça c'est quand même mieux si vous voulez vous réécoutez l'émission et puis vous regardez les photos en même temps ça c'est Bonnard, demain on va se fendre la chaudière puisque nous évoquerons les 5 accidents nucléaires les plus grave, ça va être. \r\n\r\nLocuteur FS6 (00:25:16) [80%] :\r\nRigolo l'unité info trafic RTS. \r\n\r\nLocuteur MS13 (00:25:21) [88%] :\r\nSoyez prudents si vous circulez sur l'autoroute Yverdon Lausanne car des objets sont signalés entre Chavornay et la Sarah en direction de Lausanne et sur le contournement de Genève une surcharge de trafic profonde que de forts ralentissements à l'approche du tunnel de Vernier en direction de la France et puis on a jamais oublié. \r\n\r\nLocuteur MS15 (00:25:40) [89%] :\r\nIl frappé engagé dans la vidéo, la 1ère de la chanson française jusqu'au métal, ça nous est arrivé du reggae, du Flamenco et musiques africaines, il y a des musiques qui viennent de partout, d'ailleurs, y a pas vraiment de de ségrégation et on découvre des choses assez étonnantes, parfois Paradiso, il y a une Zitouni, on en a assez fréquemment des des artistes qui vient jouer là, il faut dire qu'on a un très beau Studio en général quand les musiciens sortent, ils ont de la banane, le sourire aux lèvres, ils sont ravis : je ne m'adresse pas en tout cas à des spécialistes de la musique, mais j'ai pas envie de les écarter non plus Paradiso, du lundi au vendredi à 19 heures. \r\n\r\nLocuteur MS13 (00:26:09) [81%] :\r\nSur la 1ère et sur la 1ère à 16 heures 30 sur la 1ère enfin un peu passer quand même je voudrais encore du temps, ça va bien Philippe bien j'ai oublié un petit bout de l'info trafic, si vous le faites oui faites alors là, je vous le fait alors en Valais l'axe du Grand Saint-Bernard est interdit aux poids lourds en raison de l'enneigement de la chaussée et voilà, ça y est, ça commence, c'est parti, mais c'est parce que il faut arrêter de parler avec les mains, parce que vous savez comment sont les techniciens qui est en face de nous, on lève un bras pas indice qui un élément qui sont va c'est-à-dire que j'ai lancé le j'ai oublié, j'ai pas vu qu'il avait encore un témoin, c'est moi qui me suis planté, c'était ça : des siens, non, non, c'est l'infaillible a grandi la fenêtre de quoi météo sur l'écran, ah c'est ça oui, on peut Schumacher oui merci, j'ai bien senti : je souhaite à une bonne émission, à demain, merci. \r\n\r\nLocuteur FS6 (00:26:56) [90%] :\r\nVertigo avec l'Exposition Giuseppe ne venait regards croisés au musée des Beaux-Arts de Lausanne. \r\n\r\nLocuteur FS14 (00:27:02) [99%] :\r\nPoint. \r\n"], "webPublicationDate": "2015-10-15T14:41:14Z", "program": {"href": "/programs/3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "id": "3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "name": "PEntagruel"}, "contributors": [{"name": "Bernheim, Pascal", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-FE702B90-A0D1-4639-82CC-23116ABB2B8A", "internalArchiveId": "FE702B90-A0D1-4639-82CC-23116ABB2B8A", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : Dead Rockers, Modern Times", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Le web designer et illustrateur brésilien Butcher Billy s'est attiré les foudres de certains fans de groupes cultes.\r\nDans sa série de photographies intitulée \"Dead Rockers, Modern Times\", Billy Butcher a imaginé que des icônes de la musique rock aujourd'hui disparues pourraient être les propriétaires d'appareils électroniques qui n'existaient pas à leur époque.\r\nNouvelle diffusion de la chronique du 12 février 2013.\r\n--- plus value ---\r\nPour réaliser cette collision étonnante, voire détonante, entre le passé et le présent, Billy a utilisé la technique du photomontage numérique, tout en apportant quelques effets de filtre supplémentaires pour imiter ceux de la célèbre application Instagram.", "durationSec": 34, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131169", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["Dead Rockers, Modern Times", "Dead Rockers, Modern Times / HAP_2015-10-15T18:40:00_happy-pics", "Dead Rockers, Modern Times / HAP_2015-10-15T18:40:00_happy-pics"], "alternativeSummary": ["Le web designer et illustrateur brésilien Butcher Billy s'est attiré les foudres de certains fans de groupes cultes.\n\nDans sa série de photographies intitulée \"Dead Rockers, Modern Times\", Billy Butcher a imaginé que des icônes de la musique rock aujourd’hui disparues pourraient être les propriétaires d’appareils électroniques qui n’existaient pas à leur époque.\n\nNouvelle diffusion de la chronique du 12 février 2013.", "Le web designer et illustrateur brésilien Butcher Billy s'est attiré les foudres de certains fans de groupes cultes.\n\nDans sa série de photographies intitulée \"Dead Rockers, Modern Times\", Billy Butcher a imaginé que des icônes de la musique rock aujourd’hui disparues pourraient être les propriétaires d’appareils électroniques qui n’existaient pas à leur époque.\n\nNouvelle diffusion de la chronique du 12 février 2013.", "Le web designer et illustrateur brésilien Butcher Billy s'est attiré les foudres de certains fans de groupes cultes.\n\nDans sa série de photographies intitulée \"Dead Rockers, Modern Times\", Billy Butcher a imaginé que des icônes de la musique rock aujourd’hui disparues pourraient être les propriétaires d’appareils électroniques qui n’existaient pas à leur époque.\n\nNouvelle diffusion de la chronique du 12 février 2013."], "variantIds": ["ece-7131174", "ece-7131169"], "isOnline": true, "lastModifiedDate": "2015-12-16T19:05:40Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAu risque de vous choquer, on a testé ce Géorgien sur des animaux, hé bien figurez -vous qu'ils ont tous adoré surtout le bandit manchot et le poulpe des Alpes, c'est vrai, la musique à se vouvoient incroyable de vous transporter ailleurs mais aussi jusqu'à notre prochaine chronique, ce qui sera entièrement consacré à l'anachronisme l'anachronisme, c'est un mot qui donne mauvaise haleine mais c'est surtout un concept qui donnent la migraine en effet avec un coup de baguette d'anachronisme on peut rassembler le passé et le présent dans une image qui n'en fait jamais existé. \r\n"], "webPublicationDate": "2015-10-15T16:37:57Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3549E231-C4A7-4CB1-A784-12A6D56DAD0A", "internalArchiveId": "3549E231-C4A7-4CB1-A784-12A6D56DAD0A", "source": "siranau", "mediaType": "audio", "title": "Bilan de campagne pour Doris Leuthard et Eveline Widmer-Schlumpf", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Bilan de campagne pour Doris Leuthard et Eveline Widmer-Schlumpf \r\n***Quel rôle les conseillers fédéraux ont-ils joué dans la campagne électoral de leur parti? \r\nDernier volet de notre série...avec aujourd'hui deux ministres véritables égéries de leur parti respectif, Coralie Claude....il s'agit de Doris Leuthard et d'Eveline Widmer-Schlumpf...\r\noui, Doris Leuthard c'est la star de son parti. le PDC. \r\nEveline Widmer-Schlumpf, la raison d'être du PBD. \r\nEt les deux ministres du centre ont un point commun:  \r\nElles se sont activement engagées dans la campagne de leur parti...\r\n***Et comment?\r\nEveline Widmer-Schlumpf apparaît sur des flyers du PBD. \r\nDoris Leuthard a signé un appel au don en début d'année.\r\nEt puis elles ont chacune multiplié les appartitions dans les sections cantonales.\r\nIl faut dire que Doris Leuthard c'est un peu la rock-star du PDC. \r\n***Vous voulez dire qu'elle est capable de remplir des salles, Coralie?\r\nOui de Nidwald à St-Gall. et pas qu'avec des militants PDC m'a expliqué une membre du parti. \r\nen témoigne sa cote de popularité: 75% selon un sondage de la presse dominicale.\r\nLe problème, enchaîne un autre élu, c'est qu'on n'en profite jamais! \r\n***Comment expliquer que le PDC n'arrive pas à transformer la popularité de sa ministre en suffrages? \r\nParce que l'électeur fait la différence entre la personne et les idées du parti. \r\nLes gens aiment nos personnalités (Leuthard, Darbellay) mais peinent à s'identifier au PDC...c'est l'explication avancée par un élu démocrate-chrétien. \r\nEt puis il faut quand même dire que l'étoile Leuthard ne brille plus avec la même intensité...\r\n***Et qu'est-ce qui l'a ternie? \r\nDes échecs devant le peuple, sur la vignette, sur les résidences secondaires...\r\nDes dossiers qui divisent, on pense au Gothard, à la sortie du nucléaire, aux transports..des dossiers qui touchent des intérêts régionaux, parfois opposés, or le PDC est un parti des régions...plus difficile donc de rassembler.\r\nEt puis Doris Leuthard c'est aussi la LAT, la loi sur l'aménagmenet du territoire. presque un vilain mot en Valais.\r\n***Le Valais où elle n'est plus vraiment en odeur de sainteté Coralie...\r\n\"Depuis que Doris Leuthard est là je ne vote plus PDC...mais UDC.\"\r\nVoilà le genre de petite phrase qu'on entend en Valais, fois de démocrate-chrétien valaisan.\r\n\"Ce qu'on reprochait à la gauche, elle commence à nous l'imposer\", m'a-t-on confié.\r\nTrop à gauche, trop urbaine aussi. ça sert le parti à Genève mais ça le dessert dans les cantons périphériques, fiefs du PDC, le Valais, Fribourg ou encore Lucerne, autant de canton où il est en perte de vitesse. \r\nEt puis la proximité de l'argovienne avec Eveline Widmer-Schlumpf au gouvernement poserait aussi problème. Certains la perçoivent comme l'alter-ego d'Eveline Widmer-Schlumpf, m'a-t-on dit.\r\n***Eveline Widmer-Schlumpf parlons-en Coralie...sans elle le PBD n'aurait jamais vu le jour. On imagine que la conseillère fédérale ne peut que servir son parti? \r\nPas forcément. \r\nLe fait qu'elle soit sur le ballant est handicapant. à quoi bon voter PBD si Eveline Widmer-Schlumpf est évincée du gouvernement? Les électeurs aiment être du côté des vainqueurs, m'expliquait un membre du PBD. \r\nMais le PBD a un autre problème avec la grisonne. Elle a dû régler des dossiers brûlants comme l'échange automatique d'information. Elle restera comme la ministre qui a enterré le secret bancaire. ce n'est pas le meilleur argument de campagne auprès de l'électorat bourgeois.\r\n***En revanche, Eveline Widmer-Schlumpf a remporté plusieurs votations...contre l'abolition des forfaits fiscaux notamment. Le PBD en profite?\r\nDisons qu'il n'a pas cherché à capitaliser sur ces succès...\r\nparce qu'omnubilé par sa volonté de se défaire de l'étiquette de fan club d'Eveline Widmer-Schlumpf.\r\nparce que la grisonne refuse d'être un porte-drapeau.\r\nMais par excès de modestie aussi. Les slogans chocs ce n'est pas le style du parti. et certains le regrettent. \"Entre l'extravagance et la ligne épurée du PBD il y a une marge dont on pourrait profiter pour frapper quelques coups\". me glisse une candidate.\r\n***En parlant de coup, Eveline Widmer-Schlump aurait pu frapper fort en sortant du bois. Elle ne l'a pas fait. Quel impact ça a eu sur la campagne du PBD?\r\ndifficile à dire...pour les membres du parti.\r\nSi elle avait annoncé qu'elle se représentait, ça aurait certainement galvanisé les troupes! \r\nSi elle avait dit son intention de bâcher, ça aurait été dramatique pour le PBD.\r\nMais en gardant le secret, elle maintient le suspens, fait vivre la campagne, et braque les projecteurs sur...le PBD.", "durationSec": 608, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149962", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Bilan de campagne pour Doris Leuthard et Eveline Widmer-Schlumpf / FOR_2015-10-15T18:12:00_developpement-7", "Forum du 15.10.2015"], "alternativeSummary": ["Quel rôle, quelle influence les conseillers fédéraux ont-ils joué dans la campagne de leur parti? Ce jeudi, Forum se penche sur deux locomotives électorales, la PDC Doris Leuthard et la PBD Eveline Widmer-Schlumpf. Interview de Louis Perron, politologue et conseiller en campagne politique."], "variantIds": ["ece-7149962"], "isOnline": true, "lastModifiedDate": "2015-10-29T05:08:22Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nOn va retourner dans la benne fédérale en se posant la question finalement du rôle des conseillers fédéraux, quel rôle ont -ils joué dans la campagne électorale de leur parti, c'est le dernier volet de notre série avec aujourd'hui deux ministres véritables égéries de leur formation respective Coralie Claude, il s'agit de Doris Leuthard des d'Eveline Widmer-Schlumpf. \r\n\r\nLocuteur FS2 (00:00:17) [91%] :\r\nOui, Doris Leuthard de c'est la Star du PDC Eveline Widmer-Schlumpf la raison d'être du PBD et les 2 ministres du centre ont un point commun : elles se sont impliqués dans la campagne de leur parti, comment lui alors Eveline Widmer-Schlumpf apparaît sur des Flyers Doris Leuthard d'assigner un appel aux dons et puis elles ont chacune, multiplié les apparitions dans les sections cantonales, il faut dire que Doris Leuthard, c'est un peu la rock- Star du PDC. \r\n\r\nLocuteur MS1 (00:00:39) [84%] :\r\nLa rock- Star voulait dire qu'elle est capable de remplir des salles Coralie. \r\n\r\nLocuteur FS2 (00:00:42) [89%] :\r\nAh oui, un de Nidwald à Saint-Gall et pas qu'avec des militants PDC m'expliquer une membre du parti, en témoigne sa cote de popularité, le problème, enchaîne un autre élu, c'est qu'on en profite jamais comment on explique que le PDC n'arrive justement pas à transformer la popularité de sa ministre en suffrages bien parce que les gens aiment nos personnalités Neten incidente Hi-Fi au parti, c'est l'explication avancée par un membre, et puis il faut quand même dire que l'étoile Leuthard de ne brille plus avec la même intensité mais qu'est -ce qui a ternie cette étoile alors des échecs devant le peuple sur la vignette sur les résidences secondaires des dossiers qui divisent, on pense au Gothard à la sortie du nucléaire et puis, Doris Leuthard, c'est aussi la la la loi sur l'aménagement du territoire, presque un vilain mot en Valais. \r\n\r\nLocuteur MS1 (00:01:24) [87%] :\r\nD'ailleurs en Valais certains cantons où elle n'est plus vraiment en odeur de sainteté. \r\n\r\nLocuteur FS2 (00:01:28) [93%] :\r\nDepuis que Doris a et là je ne vote plus PDC mais UDC, voilà le genre de petite phrase qu'on entend fois de démocrate- chrétien valaisan ce qu'on reprochait à la gauche, elle commence à nous l'imposer, m'a -t-on confié trop pas gauche trop urbaine aussi ça sert le parti à Genève, mais ça le dessert dans ses fiefs le Valais Fribourg Lucerne et puis la proximité de l'argovienne avec Eveline Widmer-Schlumpf au gouvernement poserait aussi problème, certains la perçoivent comme son alter égo. \r\n\r\nLocuteur MS1 (00:01:55) [88%] :\r\nAlors justement Eveline Widmer-Schlumpf, parlons -en : sans elle, est-ce que son parti, le Parti bourgeois démocratique alors il aurait jamais vu le jour, tout simplement, est ce qu'on imagine que la Conseil fédéral peut servir son parti uniquement. \r\n\r\nLocuteur FS2 (00:02:07) [92%] :\r\nAlors, pas forcément à le dessert aussi parfois le fait qu'elle soit sur le ballant est handicapant les électeurs aiment être du côté des vainqueurs, m'explique un membre et puis le PBD notre problème avec sa ministre, c'est elle qui a enterré le secret bancaire, ce n'est pas le meilleur argument de campagne auprès de l'électorat bourgeois bien en revanche Eveline une heure Shlomo a remporté plusieurs votations contre l'abolition des forfaits fiscaux, notamment le PBD en profite, disons qu'il n'a pas capitaliser sur ses succès parce qu'au menu Bill et par sa volonté de se défaire de l'image de fan club de la grisonne, parce que les slogans chocs, ce n'est pas son Style, une candidate le regrettent, entre l'extravagance à la ligne épurée du PBD il y a une marge dont on pourrait profiter pour frapper quelques. \r\n\r\nLocuteur FS3 (00:02:48) [89%] :\r\nMais en parlant de coup Eveline Widmer-Schlumpf aurait pu frapper fort en sortant du bois, il ne l'a pas fait quel impact a eu sur la compagne du. \r\n\r\nLocuteur FS2 (00:02:55) [90%] :\r\nPBD hé bien, si elle avait annoncé qu'elle se représentait, ça aurait certainement galvanisé les troupes s'il avait dit son intention de se retirer et ça aurait été dramatique pour son parti, mais d'un autre côté, en gardant le secret, elle maintient le suspense, elle braque les projecteurs sur le PBD. \r\n\r\nLocuteur MS1 (00:03:11) [93%] :\r\nCoralie Claude en Direct du Palais fédéral alors Eveline Widmer-Schlumpf a raison d'être de son parti, le PBD, le fait qu'elle soit attaqué frontalement dans cette campagne est -ce que c'est plutôt un Avantage ou un inconvénient par son parti, Louis Perron, politologue spécialiste des campagnes politiques. \r\n\r\nLocuteur MT4 (00:03:26) [86%] :\r\nça pourrait être les 2 mais je pense plutôt que c'est un Avantage puisque ça met au centre de l'attention l'élection la réélection de Widmer-Schlumpf et je pense que plus l'élection d'un référendum sur l'élection de Widmer-Schlumpf juste et le le le parti le fait quand même très discrète pendant la campagne, ça nous dit qu'elle veut garder toutes ses options ouvertes, moi je pense que si les pronostics se se réalise, notons conduit vraiment que la Suisse va vers la droite que le PBD voilà on va diminuer, donc c'est une vraie possibilité qu'elle va même pas se présenter preuves élection. \r\n\r\nLocuteur MS1 (00:04:07) [90%] :\r\nVous avez dit qu'elle était très discrète dans la campagne, on peut douter, on beaucoup vu à auprès de son parti. \r\n\r\nLocuteur MT4 (00:04:13) [73%] :\r\nOui, plus ou moins fondées comme compose je dirais par exemple verra sûrement beaucoup plus font partie qu'Widmer-Schlumpf je dirais elle était pas présent dossiers sur les affiches, manquait une compagne la pub qui s'est fait allusion à 1000 personnes mais c'est pas vraiment personnes sur les affiches. \r\n\r\nLocuteur FS3 (00:04:32) [83%] :\r\nCoralie Claude évoquer aussi la conserver les l'PDC Doris Leuthard tu hyper populaire or son parti n'en profite pas tant que ça, à votre avis pourquoi. \r\n\r\nLocuteur MT4 (00:04:42) [79%] :\r\nMoi je pense que ça va un peu dans la même direction, quand même, puis avec de la chose, c'est aussi la victoire, ce qui est quand même assez discret aussi pendant la campagne, si on compare encore une fois, avec tous les membres inscrits oui quand même frôlé un peu les règlements de qui on fait fédérale concernant avec la loi est assez Widmer-Schlumpf, elles sont très corrects et hélas très discret pendant la campagne. \r\n\r\nLocuteur MS1 (00:05:07) [89%] :\r\nVous auriez espéré voir les conseillers fédéraux davantage engagés dans cette campagne. \r\n\r\nLocuteur MT4 (00:05:13) [81%] :\r\nDonc moi, je trouve la règle de ne pas faire campagne, c'est un peu, c'est du passé, et bien moi je trouve aucun mal, que les qu'on fait fédéraux s'engage dans la campagne, vu qu'on est quand même dans une période où les élections qui parlement en plus d'impact que en partie sur l'élection du contexte général, que c'était le cas il y a peut-être dans 30 ans, donc moi je trouve, pourquoi pas les les confédéraux devraient être engagés dans la campagne à moi. \r\n\r\nLocuteur MS1 (00:05:42) [90%] :\r\nAlors on va revenir sur cette campagne avec vous, hein, Loïck Peyron vers reçu c'était le le 13 août dernier pour faire le point sur le début de la campagne et puis à l'époque, vous nous disiez que l'UDC en tapant très fort sur l'asile faisait tout juste alors faut préciser le 13 août on a été avant les images chocs sur les migrants, c'était avant la photo du du petit retrouvé mort sur une plage en Turquie aujourd'hui à 3 jours des élections, quel est le constat que vous tirez, vous avez encore l'impression que l'UDC a fait tout juste. \r\n\r\nLocuteur MT4 (00:06:10) [87%] :\r\nC'est vrai que l'opinion publique au moins publié dans les médias à changer un peu, et là c'est certainement quelque chose qui n'a pas cédé l'UDC mais néanmoins je pense que c'était un parti qui a eu un, un scénario qui a suivi son scénario et qui, malgré le changement d'opinion publique temporaire était présent dans les médias, comparé à d'autres. \r\n\r\nLocuteur MT2 (00:06:34) [84%] :\r\nBonjour. \r\n\r\nLocuteur MT4 (00:06:35) [81%] :\r\nMoi je pense que c'était une compagne, encore une fois assez bien pour lui laisser menée par l'UDC. \r\n\r\nLocuteur FS3 (00:06:41) [87%] :\r\nDonc, qui ont -ils UDC a malgré tout réussi à AKP malgré ses vues ces photos chocs et à m'a donné le ton en mettant les autres partis à sa remorque et peinant à se démarquer. \r\n\r\nLocuteur MT4 (00:06:53) [81%] :\r\nExactement donc riche, un profil clair et malgré le changement d'opinion publié, elle était présent dans les médias. \r\n\r\nLocuteur FS3 (00:07:03) [91%] :\r\nAu niveau de du lien avec l'électorat avec le le le le le terrain à vos yeux, quel parti durant cette campagne a su le mieux parler et se faire comprendre de son électorat et au-delà, aller chercher des voix au-delà. \r\n\r\nLocuteur MT4 (00:07:16) [82%] :\r\nDésolé de le dire, mais je pense que c'était encore une fois l'idée, c'est qu'il a quand même essayé à avec la vidéo Welcome sont PDC à un genre moderne, donc il ne toujours un peu le Parti conservateur, maintenant il essaye de se donner un genre moderne clairement dirigeait vers un électorat jeune, donc moi je pense encore une fois, l'UDC qui qui qui sert d'exemple. \r\n\r\nLocuteur MS1 (00:07:42) [85%] :\r\nMais c'est intéressant ce que vous nous dites, hein, parce que ce clip typique typiquement Welcome to Hell s va, c'était beaucoup de marketing, de la mise en scène des images et c'est un petit peu ce qu'on a recours reprocher tout au long de cette campagne, c'est voire du marketing pas beaucoup des idées est -ce que c'est une campagne dans laquelle on a oublié les idées de débattre sur le fond. \r\n\r\nLocuteur MT4 (00:07:59) [83%] :\r\nMoi je suis pas vraiment convaincu je dirais si on parodie vidéo oui c'est beaucoup de d'ironie, mais c'est pas complètement vidé de substance et moi je pense que si on compare la campagne de nos jours un peu avec la campagne électorale, il y a 20, 30 ans, il y a beaucoup plus de contenu et les débats bon suisse la démocratie directe et le système du partage du pouvoir, c'est clair que ça en a un impact un peu de monde, les élections moins importante, puisque les gens se disent qu'il était vraiment important, je pourrais toujours aller voter et 60 vont partager le pouvoir, ça change pas tous comme ça change en France ou en Allemagne, comparez avec le temps, parce qu'on a connu dans les années 60 70 même 80 on a comprendre on aime quand même dans une période où on avait campagne beaucoup plus intense, avec beaucoup plus ce débat. \r\n\r\nLocuteur MS1 (00:08:55) [90%] :\r\nOn va terminer avec la gauche, notamment le PS, dans un monde politique on dit de plus en plus polarisé en Suisse du côté de la gauche, cette campagne elle était réussie ou ils sont un petit peu passé à côté. \r\n\r\nLocuteur MT4 (00:09:04) [85%] :\r\nBon, le thème de la ville est très difficile, pour ne paie non mais il est en effet de ne pas trop en parler, et je crois, il en réussit pas si mal que ça, mais c'est vrai que cette paix à un environnement difficile, la campagne elle- même était très axé sur la question sociale très sur la Romandie, ce qui fait du sens puisque surtout en Romandie, où le PSG plusieurs sièges, ce qui est difficile à défendre, donc je pense dans un environnement difficile, pas si mal que ça et surtout dans aussi investi beaucoup sur cette action téléphonique donc les appels téléphoniques, voilà les 100000 sympathisants, moi je trouve, c'est une action intéressante et je suis curieux de voir le résultat en fait. \r\n\r\nLocuteur MS1 (00:09:55) [90%] :\r\nLouis Perron, politologue spécialiste des campagnes politiques et les résultats, c'est dimanche 18 octobre, nous serons en émission spéciale de 12 heures à 23 heures non- Stop, et vous pourrez bien sûr nous suivre également sur notre site internet, rtsinfo Point CH. \r\n"], "webPublicationDate": "2015-10-15T16:54:57Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Claude, Coralie", "role": "Correspondante au Palais fédérale", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9DEABA9E-56AA-41D9-84F3-AB7F7BBE80DF", "internalArchiveId": "9DEABA9E-56AA-41D9-84F3-AB7F7BBE80DF", "source": "siranau", "mediaType": "audio", "title": "Les civils dans le chaos syrien", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Arwa Damon, grand reporter à CNN\r\nLes civils dans le chaos syrienLANCEMENT 3 / Syrie - itv Arwa Damon\r\nCette Syrie, que les habitants fuient massivement; les civils étant les premières victimes de la situation cahotique qui y règne. Même au-dessus de leurs têtes, on l'entendait dans le journal de 8h, les quasi-incidents se multiplient dans le ciel syrien, faute de coordination, entre avions militaires russes et américains.\r\nArrêtons-nous quelques minutes sur ce chaos syrien avec quelqu'un qui connaît très bien la région; elle y a grandi en partie et elle y travaille: c'est Arwa Damon, grand reporter à CNN. Elle a couvert pour sa chaîne la guerre civile depuis le début, la crise humanitaire. le régime Assad n'est plus le seul à bombarder. il y a aussi la coalition internationale et, maintenant, les Russes:\r\n  DIGAS\r\nARWA:\r\nQuand vous songez aux conséquences de tout cela, peu importe qui a mené les frappes. c'est accablant, ignoble. Les gens essaient de sauver ceux qui sont coincés sous les décombres. La triste réalité, tragique et impardonnable, c'est que cela arrive en Syrie depuis bien trop longtemps. Le problème maintenant, ce n'est pas forcément QUI est responsable mais tout simplement que ça se passe. Parlez à n'importe qui, peu importe les opinions politiques, les gens vous diront qu'ils veulent une chose, une seule chose: que la violence s'arrête. Et ensuite, ils pourront s'occuper de tout le reste.\r\nEGF\r\nARWA:\r\nC'est là que ça devient vraiment compliqué parce que la société syrienne est polarisée. Il y a ceux qui veulent le maintien du régime de Bachar Al-Assad car lui seul peut sauvegarder la Syrie et, bien sûr, il y a les mouvements d'opposition.\r\nMais la nature de ce qui se passe en Syrie a radicalement changé ces dernières années. Tout a commencé comme une révolution pour réclamer le respect des droits élémentaires et les choses se sont transformées en une guerre civile totale. Et maintenant, c'est une guerre par procuration entre des leaders internationaux, des Nations et des organisations extrêmistes qui n'existaient même pas à l'origine du conflit.\r\nBeaucoup de Syriens vous diront - et c'est déchirant - qu'ils ne reconnaissent pas leur propre pays, leur propre peuple. La dynamique fondamentale de la Syrie a changé de telle manière que SI et QUAND le pays retrouvera la paix, sa population devra redéfinir ce qu'être Syrien veut dire. Et ce n'est pas noir ou blanc. Il y a eu trop de massacres, trop de violence pour que ce soit simple.\r\nEGF\r\nARWA:\r\nIl y a une incompréhension générale des dynamiques au Moyen-Orient. Les intérêts, les points de vue et les objectifs s'entremêlent. pas seulement en Syrie mais dans toute la région et, malheureusement, ce sont les populations qui sont victimes de cet immense jeu d'échecs auquel jouent la Russie, les Etats-Unis, le régime syrien, les différents mouvements d'opposition, l'Iran, le Hezbollah libanais, le groupe Etat islamique bien sûr, l'Irak. Stratégiquement parlant, la Russie a en quelque sorte écarté les Etats-Unis. Rappelez-vous: la Russie n'a pas seulement commencé à bombarder la Syrie, elle a aussi mis sur pied un partage du renseignement entre elle-même, le régime Assad, l'Iran et l'Irak. La Russie s'est stratégiquement placée sur la scène syrienne, et irakienne. elle s'est imposée comme un acteur-clé, très efficace dans le soutien à ceux qu'elle veut maintenir au pouvoir, en l'occurrence le régime Assad. Elle se montre beaucoup plus efficace que tout ce qu'a pu faire la coalition menée par les Etats-Unis qui n'a pas réussi à faire reculer le groupe Etat islamique.\r\nMaintenant, vu de l'extérieur, vous réalisez qu'il est stratégiquement beaucoup plus profitable d'avoir la Russie à vos côtés que d'avoir les Etats-Unis à vos côtés. L'Amérique se trouve maintenant à un point crucial: si elle veut rester un acteur-clé dans la région, elle doit prouver qu'elle veut en faire beaucoup plus. Sinon, la dynamique va changer en faveur du régime Assad. et ça ne signifiera pas forcément la fin du groupe Etat islamique.\r\nL'engagement journalistique d'Arwa Damon l'a menée à un engagement tout court, en parallèle. Démarche inhabituelle: elle a lancé une ONG, baptisée INARA - I.N.A.R.A, qui vient en aide spécifiquement aux enfants blessés dans la guerre. Démarche qu'elle nous explique....\r\n DIGAS\r\nARWA:\r\nINARA, le réseau international pour le secours et l'assistance, est né de mon expérience personnelle dans les zones de guerre. Ca remonte à l'histoire d'un petit garçon de 5 ans appelé Youssef, aspergé d'essence au visage et à qui cinq hommes ont mis le feu devant sa maison. Pendant un an, son père n'a pas réussi à obtenir l'aide nécessaire. CNN en a fait un reportage qui a suscité plus de réactions qu'on aurait pu imaginer. et qui a poussé au lancement d'une plateforme d'aide appelée \"impact your world\". Mon plus beau jour en tant que journaliste a été quand j'ai pu appeler les parents de Youssef pour leur annoncer que leur fils irait aux Etats-Unis et qu'il y serait soigné. Rien que de vous le raconter, ça me donne la chair de poule. L'histoire de Youssef m'a fait réaliser qu'il y avait de la générosité, des personnes qui en ont besoin et des personnes prêtes à fournir des soins.\r\nSur le terrain, nous tombons constamment sur des enfants qui ont besoin d'une assistance parfois vitale.\r\nINARA n'entre pas en compétition avec d'autres mais remplit un vide pour les enfants qui en ont le plus besoin, que ce soit en les recommandant à une autre organisation ou en s'en occupant de A à Z si personne d'autre ne le fait.\r\nNous, en tant que communauté internationale. puisque nous avons échoué à stopper les violences qui ont blessé ces enfants, nous leur devons de les aider du mieux que nous pouvons à soigner leurs blessures.\r\nEGF\r\nARWA:\r\nOui, bien sûr, vous devez maintenir une certaine distance professionnelle. Mais je crois aussi qu'il en va de notre responsabilité professionnelle de maintenir un niveau d'humanité et de compassion, particulièrement quand nous travaillons sur certains sujets.\r\nVous avez besoin de sentir votre sujet, vous avez besoin de sentir la douleur de quelqu'un et de la laisser s'exprimer à travers vous parce que vous êtes leur seule voix, vous êtes leur seule chance.\r\n***EXTRO: Arwa Damon, grand reporter à CNN.\r\n>>> VIRGULE IDENT", "durationSec": 450, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149910", "imageURL": "http://www.rts.ch/10227362.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Les civils victimes du manque de coordination dans le ciel syrien / TUM_2015-10-15T08:20:00_sequence-3", "Tout un monde du 15.10.2015"], "alternativeSummary": ["Les civils sont les premières victimes de la situation chaotique qui règne en Syrie. Même au-dessus de leurs têtes, les quasi incidents se multiplient dans le ciel syrien, faute de coordination entre avions militaires russes et américains. Interview d'Arwa Damon, grand reporter à CNN."], "variantIds": ["ece-7149910"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:03Z", "speechToTexts": ["27.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nCette Syrie que les habitants fuient massivement les civils étant les premières victimes de la situation chaotique qui règne même au-dessus de leur tête, d'ailleurs on l'entendait dans le journal de 8 heures les quasi- incidents se multiplient dans le ciel syrien faute de coordination entre avions militaires russes et américains, arrêtons -nous quelques minutes sur ce chaos syrien avec quelqu'un qui connaît très bien la région, elle y a grandi en partie et elle y travaille, c'est Arwa Damon, grand reporter à CNN, elle a couvert pour sa chaîne, la guerre civile depuis le début de la crise humanitaire le régime Assad n'est plus le seul à bombarder, il y a aussi la coalition internationale et donc maintenant les Russes. \r\n\r\nLocuteur FT2 (00:00:35) [75%] :\r\nAu niveau de parce que ma place nos malheurs ou à ceux qui ont regardé sur Aix. \r\n\r\nLocuteur FS3 (00:00:41) [89%] :\r\nQuand vous songez aux conséquences de tout cela, peu importe qui a mené les frappes c'est accablant ignoble, les jeunes, c'est de sauver ceux qui sont coincés sous les décombres. \r\n\r\nLocuteur FT2 (00:00:49) [49%] :\r\nC'est c'est la trappe comme ma voix à Monsieur ça craque. \r\n\r\nLocuteur FS3 (00:00:53) [90%] :\r\nLa triste réalité tragique et impardonnable que cela arrive en Syrie depuis bien trop longtemps. \r\n\r\nLocuteur FT2 (00:00:58) [54%] :\r\nSûrement le mieux, je vois l'argument mais ceci, on est cultivé que je pense, Beauvoir. \r\n\r\nLocuteur FS3 (00:01:02) [93%] :\r\nLe problème, maintenant ce n'est pas forcément qui est responsable, mais tout simplement que ça se passe, parler à l'importe qui, peu importe les opinions politiques, les gens vous diront qu'ils veulent une chose une seule chose et que la violence s'arrête et ensuite ils pourront s'occuper de tout le reste. \r\n\r\nLocuteur FT2 (00:01:17) [61%] :\r\nTu as bien invalidante et donc, implicitement. \r\n\r\nLocuteur MS1 (00:01:20) [87%] :\r\nAlors les Syriens veulent que la violence se termine, il veut la paix, mais qu'est -ce qui voudraient que leur pays devienne. \r\n\r\nLocuteur FT2 (00:01:27) [47%] :\r\nUn homme, soit des crampes qui de. \r\n\r\nLocuteur FS3 (00:01:30) [92%] :\r\nC'est là que ça devient vraiment compliqué parce que la société syrienne est polarisée, pour moi, il y a ceux qui veulent le maintien du régime de Bachar Al-Assad, car lui seul peut sauvegarder la Syrie et bien sûr, il y a les mouvements d'opposition. \r\n\r\nLocuteur FT2 (00:01:41) [68%] :\r\nQuand effraction et Anaproci en toutes les chaînes, même type de mais, même si on est à ça. \r\n\r\nLocuteur FS3 (00:01:48) [95%] :\r\nMais la nature de ce qui se passe en Syrie a radicalement changé ces dernières années un tout a commencé par une révolution pour réclamer le respect des droits élémentaires et les choses se sont transformées en une guerre civile totale. \r\n\r\nLocuteur MT2 (00:02:00) [54%] :\r\nOn c'est là on travaille on quoi en question. \r\n\r\nLocuteur FS3 (00:02:05) [95%] :\r\nMaintenant, c'est une guerre par procuration entre des leaders internationaux des nations et des organisations extrémistes qui n'existait même pas à l'origine du conflit. \r\n\r\nLocuteur FT2 (00:02:13) [65%] :\r\nAu revoir sur une qui va mener Philippe défendre politiquement parlant. \r\n\r\nLocuteur FS3 (00:02:18) [90%] :\r\nBeaucoup de Syriens vous diront et c'est déchirant qu'qui ne reconnaissent pas leur propre pays, leur propre peuple. \r\n\r\nLocuteur FT2 (00:02:24) [69%] :\r\nMonsieur Palerme exceptionnel. \r\n\r\nLocuteur FS3 (00:02:27) [93%] :\r\nLa dynamique fondamentale de la Syrie a changé de telle manière que si et quand le pays retrouvera la paix sa population devra redéfinir ce qu'être Syrien veut dire quoi. \r\n\r\nLocuteur FT2 (00:02:36) [73%] :\r\nEt si on aime s'allier. \r\n\r\nLocuteur FS3 (00:02:38) [89%] :\r\nEt ce n'est pas noir ou blanc, il y a eu trop de massacres de violence portée sur l'. \r\n\r\nLocuteur FT2 (00:02:43) [60%] :\r\nSur moi, tu vas Aventis explications dans son animal. \r\n\r\nLocuteur MS1 (00:02:46) [94%] :\r\nQu'est -ce qui manque au fond à la communauté internationale pour pouvoir trouver une solution en Syrie. \r\n\r\nLocuteur FT2 (00:02:51) [65%] :\r\nUn qui avait Watten jamais autant de citoyens, d'ailleurs préparé Niamey. \r\n\r\nLocuteur FS3 (00:02:55) [97%] :\r\nIl y a une incompréhension générale des dynamiques au Moyen-Orient, les intérêts, les points de vue et les objectifs s'entremêlent. \r\n\r\nLocuteur FT2 (00:03:01) [65%] :M. Kalt précise parce qu'elle conteste un une dame s'en va, non ce que cet accord et si on appelle. \r\n\r\nLocuteur FS3 (00:03:08) [93%] :\r\nPas seulement en Syrie mais dans toute la région, et malheureusement, ce sont les populations qui sont victimes de cet immense jeu d'échecs auquel jouent la Russie, les États-Unis, le régime syrien les différents mouvements d'opposition, l'Iran, le Hezbollah libanais et le groupe État islamique bien sur les rails. \r\n\r\nLocuteur FT2 (00:03:24) [62%] :\r\nC'est ça qu'on peut estimer qu'il voit la demande faite par mois en effet, ce courage une partie par les PC et voir et d'une femme tutsie s'est expliqué. \r\n\r\nLocuteur FS3 (00:03:33) [97%] :\r\nStratégiquement parlant, la Russie a en quelque sorte, écarté les États-Unis. \r\n\r\nLocuteur FT2 (00:03:37) [52%] :\r\nDe tout sur qui son adjointe du Maghreb et qu'soient chinois ont mis vos membres. \r\n\r\nLocuteur FS3 (00:03:43) [89%] :\r\nRappelez -vous, la Russie n'a pas seulement commencé à bombarder la Syrie elle a aussi mis sur pied un partage du renseignement entre elle- même, le régime Assad, l'Iran, Irak. \r\n\r\nLocuteur FT2 (00:03:52) [51%] :\r\nCe que j'ai malaise qui voit en elle des voix ça au moins cher, était aussi se promener. \r\n\r\nLocuteur FS3 (00:03:57) [90%] :\r\nLa Russie s'est stratégiquement placée sur la scène syrienne et irakienne et s'est imposé comme un acteur- clé très efficace dans le soutien à ce qu'elle veut maintenir au pouvoir, en l'occurrence le régime Assad. \r\n\r\nLocuteur FT2 (00:04:07) [64%] :\r\nDe match, moi, ce qui est et puis on ne sait pas qu'est -ce que moins que si on n'même pas Rwanda aussi massivement à sa tête un critique de l'image, parce qu'on achète. \r\n\r\nLocuteur FS3 (00:04:17) [84%] :\r\nElle se montre beaucoup plus efficaces que tous ces cas, faire la coalition menée par les États-Unis, qui n'a pas réussi, il a fait reculer le groupe État islamique. \r\n\r\nLocuteur FT2 (00:04:25) [70%] :\r\nMoi sans arrêt ce qu'il sait que nous expliquer Baise -moi parce moi- même. \r\n\r\nLocuteur FS3 (00:04:29) [92%] :\r\nMaintenant, vu de l'extérieur, vous réalisez qu'il est stratégiquement beaucoup plus profitable d'avoir la Russie a beaucoup été que d'avoir les États-Unis à vos côtés Amérique se trouve maintenant un point crucial : celle de rester un acteur- clé dans la région, elle doit prouver qu'elle veut en faire beaucoup plus, sinon la dynamique a changé en faveur du régime Assad, ça ne signifie pas forcément la fin du groupe État islamique. \r\n\r\nLocuteur FT2 (00:04:49) [59%] :\r\nC'était suite ici. \r\n\r\nLocuteur MS1 (00:04:51) [85%] :\r\nEt puis l'engagement journalistique d'Arwa Damon la mener à un engagement tout court, en parallèle, démarche plutôt inhabituelle, elle a lancé une ONG baptisée INARA il y a, il peine à Air, qui vient en aide spécifiquement aux enfants blessés dans la guerre, démarche qu'elle nous explique. \r\n\r\nLocuteur FT2 (00:05:06) [60%] :\r\nIl ne alors son et le régional ce système. \r\n\r\nLocuteur FS3 (00:05:09) [91%] :\r\nINARA le réseau international pour le secourir l'assistance est née de mon expérience personnelle dans les zones de guerre au moins ça remonte à l'histoire d'un petit garçon de 5 ans appelé Youssef aspergé de son soins solidaires acquis 5 hommes ont mis le feu devant sa maison. \r\n\r\nLocuteur FT2 (00:05:23) [77%] :\r\nJ'avais envie un train qui en. \r\n\r\nLocuteur FS3 (00:05:26) [90%] :\r\nPendant un an, son père n'a pas réussi à obtenir l'aide nécessaire CNN en a fait un reportage qui a suscité plus de réactions qu'on aurait pu imaginer et qui a poussé au lancement d'une plateforme d'aide à Paris et ne facture Brewers. \r\n\r\nLocuteur FT2 (00:05:39) [59%] :\r\nArrestation à 3 jours Rayana se monte CNN c'est une actuellement en 3 points d'aliments et posters. \r\n\r\nLocuteur FS3 (00:05:45) [91%] :\r\nLe plus beau jour en tant que journaliste, a été quand j'ai pu appeler les parents de Youssef pour leur annoncer que leur fils irait aux États-Unis et qu'il serait soigné. \r\n\r\nLocuteur FT2 (00:05:53) [51%] :\r\nComme 4 à et une les citoyens maintenant encore plus mal. \r\n\r\nLocuteur FS3 (00:05:57) [90%] :\r\nRien que pour le raconter, ça me donne la Chair de poule. \r\n\r\nLocuteur FT2 (00:05:59) [56%] :\r\nRéaction même c'était sympa, une vraie les corps 100000 qui est, mais avoir un essai. \r\n\r\nLocuteur FS3 (00:06:06) [96%] :\r\nL'histoire de Youssef m'a fait réaliser qu'il y avait de la générosité des personnes qui en ont besoin et les personnes prêtes à fournir des soins. \r\n\r\nLocuteur FT2 (00:06:12) [55%] :\r\nElle un petit peu, enfin bon, donc je peux pas être marin quand va qu'le croit merci en. \r\n\r\nLocuteur FS3 (00:06:18) [98%] :\r\nSur le terrain, nous tombons constamment sur des enfants qui ont besoin d'assistance parfois vitale. \r\n\r\nLocuteur FT2 (00:06:22) [61%] :\r\nAntoine persiste, analyse et la INARA. \r\n\r\nLocuteur FS3 (00:06:26) [91%] :\r\nINARA n'entre pas en compétition avec d'autres, mais remplit un vide pour les enfants qui en ont le plus besoin que ce soit en les recommandant à une autre organisation ou on s'en occupant de A à Z si personne d'autre ne le fait. \r\n\r\nLocuteur FT2 (00:06:37) [62%] :\r\nAlors oui on et puis dans l'actualité Vrand lapsus parce qu'on a questionné ce, c'est-à-dire de l'État, on est arrivé, y compris au. \r\n\r\nLocuteur FS3 (00:06:45) [90%] :\r\nNous, en tant que communauté internationale puisque nous avons échoué à stopper les violences qui ont blessé 6 enfants, nous leur devons de viser des du mieux que nous pouvons à soigner leurs blessures mal. \r\n\r\nLocuteur FT2 (00:06:55) [69%] :\r\nCe département. \r\n\r\nLocuteur MS1 (00:06:56) [90%] :\r\nLes journalistes sont formés à garder une certaine distance, en quelque sorte, vous avez franchi un pas, on vous impliquant. \r\n\r\nLocuteur FS3 (00:07:03) [95%] :\r\nOui bien sûr veiller maintenir une certaine distance professionnelle mais je crois aussi qu'il en va de notre responsabilité professionnelle de maintenir un niveau d'humanité, de compassion, particulièrement quand nous travaillons sur certains sujets. \r\n\r\nLocuteur FT2 (00:07:16) [65%] :\r\nCe. \r\n\r\nLocuteur FS3 (00:07:17) [97%] :\r\nVous avez besoin de sentir votre sujet vous avez besoin de sentir la douleur de quelqu'un et de la laisser s'exprimer à travers vous, parce que vous êtes leur seule voix vous êtes leur seule chance. \r\n\r\nLocuteur FT2 (00:07:26) [55%] :\r\nNon monsieur. \r\n\r\nLocuteur MS1 (00:07:27) [96%] :\r\nArwa Damon, grand reporter à CNN. \r\n"], "webPublicationDate": "2015-10-15T06:47:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1486F335-C0A8-4774-8A7F-E0482B05CDF3", "internalArchiveId": "1486F335-C0A8-4774-8A7F-E0482B05CDF3", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Compétence universelle", "publicationDate": "2015-10-15T00:00:00Z", "durationSec": 241, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131111", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Compétence universelle", "Compétence universelle / NMT_2015-10-15T07:40:00_pige", "Compétence universelle / NMT_2015-10-15T07:40:00_pige"], "variantIds": ["ece-7131124", "ece-7131111"], "isOnline": true, "lastModifiedDate": "2015-12-09T08:26:24Z", "speechToTexts": ["09.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nCoût : 3 je sais pas comment j'ai pas tout compris, vous pouvez répéter la question comment comment Agathe 7 ans juridiques que tu as choisi de nous expliquer ce matin, la compétence, c'est un terme juridique en effet qui désigne la capacité d'un État à punir les auteurs d'infractions, les criminels à ce terme de compétences, on en ajoute un autre, à savoir universelle et ça nous donne notre du jour et donc sur la compétence universelle hé bien braves tu suisses compétentes universelle car tout récemment plusieurs ONG ont publié un Manuel sur la lutte contre l'impunité en Suisse et donc sur cette notion de compétence universelle la compétence universelle, c'est un outil juridique donc une loi dont se dotent les pays pour pouvoir punir l'auteur de crimes très graves qui viendrait trouver refuge dans n'importe quel autre pays que le sien, mais quand on dit très grave, c'est des crimes très très très très très grave, je te parle de crimes de guerre, de crimes contre l'humanité de génocides, de tortures et de disparitions forcées, on tape déjà dans l'du haut niveau, en fait, cette compétence universelle permet de faire fi des frontières des frontières qui sont parfois bien pratique pour ces mecs qui ont commis des crimes chez eux et qui sera digne dans un autre pays, comme si de rien n'était, en se disant qu'ils ne seront pas extradés, car il risquerait la torture, par exemple, chez eux, hé bien avec cette compétence universelle, un homme roux, une femme qui aurait commis des tortures dans son pays, qui vient se réfugier en Suisse pourra donc être jugé en Suisse par la Suisse pour répondre de ses crimes et ça arrive souvent ça que les mecs s'ailleurs où il est 7 compétence universelle doit faire en sorte que ces types ne se balade pas comme sidéré n'étaient dans les rues de Paris, Amsterdam, Berne ou Dakar en toute impunité, l'organisation a le trac in au Louise qui a notamment élaboré ce nouveau Manuel m'a expliqué qu'en Suisse, il était déjà arrivé qu'une victime se retrouve nez à nez avec l'un de ses bourreaux à la base, seul le Crime de piraterie pouvaient être poursuivis sur la base de la compétence universelle, mais c'est en fait au sortir de la Seconde Guerre mondiale, que cet outil s'est développé pour être reconnue dans les conventions de Genève en 1949 à ce jour 150 des presque 200 États-membres de l'ONU, on crée la compétence universelle dans leurs droits, donc ils se reconnaissent le droit de juger ces criminels qui se retrouverait chez eux mais le reconnaître, c'est une chose, l'appliquer en est une autre est -ce que tu as des exemples de pays qui ont condamné des criminels par le biais justement de cette compétence universelle Augusto Pinochet exemple assez probants, il a été arrêté à Londres en vertu de la compétence universelle en 1912 28 : bon, finalement il était pas en forme, Augusto il a fini par entrée libre au Chili n'empêche que c'est la 1ère fois qu'un président était arrêté sur la base du principe de compétence universelle est -ce que tu as un peu plus probants, l'an dernier en France par exemple Pascal signe a été condamné à 25 ans de prison ferme pour sa participation au génocide au Rwanda en 1994 pourquoi c'est c'est pas la Cour pénale internationale dont on parle tout le temps, qui doit s'occuper de juger tous ces bonshommes la Cour pénale internationale, la CPI dont on parle effectivement très souvent vise uniquement les responsables au plus haut niveau des crimes commis après 2002 Honda, on était en 94 et puis la CPI est mis en place lorsque les États ne peuvent pas ou ne veulent pas juger leurs propres criminels, on doit lui déférer le cas aussi, par exemple, la CPI ne peut pas se occupé du cas de la série, le Conseil de sécurité de l'ONU ne lui a pas demandé de s'occuper du conflit syrien, donc elle ne peut rien faire avec la compétence universelle, oui, la France, elle vient d'ailleurs de s'en saisir, bon pourquoi Manuel maintenant parce que la théorie, c'est une chose, la pratique, c'en est une autre, comme je le disais avant que les pays défendent ce principe lors de d'si universelle, que ce soit inscrit dans leur loi, c'est très bien, mais si c'est pour ne pas mettre en place les outils nécessaires à l'application de ladite loi bah ça sert pas à grand frais, donc lorsqu'un petit peu et soupçonné d'avoir torturé et d'avoir commis des crimes de guerre, un génocide, il se réfugie en Suisse, le ministère public de la Confédération alors est censée ouvrir une instruction auditionner des témoins, par exemple, afin que ces personnes puissent être jugés mais mais mais les ONG dénonce aujourd'hui un manque de moyens, clair et Net, ces mêmes ONG explique que ce sont eux, elles-mêmes même qui initie les procédures qui dénoncent des cas auprès du ministère public avait les moyens alloués à cette fin, sont insuffisants, les effectifs sont rikiki et n'est donc pas du tout impossible de croiser Winthertour sur leur Lausanne Locarno à l'ancien criminel de guerre qui auraient trouvé refuge en Suisse, les ONG comme très Yale ou Amnesty International craint d'ailleurs qu'au final ces criminels ne considère notre pays comme un Havre de paix ici j'ai pigé avant quoi. \r\n"], "webPublicationDate": "2015-10-15T06:06:44Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D4B50730-F06D-4BDC-98A3-DEFD1BDE261B", "internalArchiveId": "D4B50730-F06D-4BDC-98A3-DEFD1BDE261B", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Six mois après le tremblement de terre, le Népal apprend à se reconstruire", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Participants hors thésaurus : Perret, Josiane;équipe népalaise de construction dans la vieille ville de Charikot, au Népal\r\nSix mois après le tremblement de terre, le Népal apprend à se reconstruireIl y a 6 mois, le népal était ravagé par un tremblement de terre....Près de 9000 personnes sont mortes, et 600'000 bâtiments totalement détruits: un défi colossal pour un des Etats les plus pauvres du monde et au relief tellement escarpé qu'il est souvent difficile d'atteindre les victimes. La communauté internationale a promis une aide de 4,1 milliards de francs. Mais la question demeure : comment reconstruire ? Avec quels matériaux, avec quelle technique, rebâtir ces maisons pour éviter qu'elles s'effondrent à nouveau à la prochaine secousse? Notre correspondant dans la région, Sébastien Farcis, a suivi une équipe népalaise de spécialistes en construction anti-sismiques, qui forme des maçons. Et leur enseignent un savoir traditionnel oublié qui permet de résister aux caprices de la terre en utilisant des matériaux issus de ces montagnes.", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149921", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Six mois après le tremblement de terre, le Népal apprend à se reconstruire / JDM_2015-10-15T07:22:00_2eme-developpement", "Le Journal du matin du 15.10.2015"], "alternativeSummary": ["Il y a six mois, le Népal était ravagé par un tremblement de terre. Près de 9000 personnes sont mortes, et 600'000 bâtiments totalement détruits: un défi colossal pour un des Etats les plus pauvres du monde et au relief tellement escarpé qu'il est souvent difficile d'atteindre les victimes. La communauté internationale a promis une aide de 4,1 milliards de francs. Mais la question demeure: comment reconstruire?"], "variantIds": ["ece-7149921"], "isOnline": true, "lastModifiedDate": "2015-10-28T02:08:34Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nHier, il y a 6 mois, le Népal était ravagé par un terrible tremblement de terre, près de 9000 morts, 600000 bâtiments totalement détruits défi colossal pour un des États les plus pauvres de la planète et au relief si escarpé qu'il est souvent difficile d'atteindre les victimes, la communauté internationale a promis une aide de4,1 milliards de francs, mais la question demeure : comment reconstruire avec quels matériaux avec quelle technique rebâtir ces maisons pour éviter qu'elles ne s'effondrent à nouveau à la prochaine secousse, notre correspondant dans la région, Sébastien farcis a pu suivre une équipe népalaise de spécialistes en construction antisismique qui forme des maçons et leur enseignent un savoir traditionnel oublié qui permet de résister aux caprices de la terre, en utilisant des matériaux précisément issus de ces montagnes. \r\n\r\nLocuteur MS2 (00:00:44) [79%] :\r\nVoix-off niçoise sur place, oui, c'est la maison d'argent, elle est complètement fissurée la Garmin-Sharp toutes les maisons sont gravement endommagés, ici, est presque depuis nous n'avons pas pu récupérer nous affaires à l'intérieur, car ce dangereux d'y entrer Péchard mais Spender oui c'est moins contraignant Williamson reste, nous sommes donc avec Chandra Shrestha dans la vieille ville de côté District de la cassette à quelques kilomètres d'ici seulement que se trouvait l'épicentre du 2ème tremblement de terre, celui du 12 mai et nous sommes en train de, d'aller vers sa maison qui est partiellement effondré moi construit avec des pierres et de Leburton allemand, peut-être qu'à l'époque, le boulanger bien mais plus aujourd'hui même sac qu'on soit secouée par les pierres et la boue se sont séparés, il n'y avait plus de 18 ans de Linden, vous êtes un ingénieur your avez -vous pensé à cela avant, il est vrai que je me suis dit que cela ne sera peut-être pas assez résistants, surtout que le bâtiment compte 3 étages avec terrasse survient la veille mais je n'avais pas le choix car je ne vais pas assez d'argent pour la construire avec du ciment ou comme ici, d'ailleurs on a utilisé du ciment que Mortier avait tiré meurtre de a enrôlé de de diluer, là j'ai à la maison, elle a 22 ans. \r\n\r\nLocuteur MS3 (00:02:03) [87%] :\r\n55000 maisons comme celle -ci ont été détruites dans ce seul District donc quasiment toutes celles des régions rurales aujourd'hui la plupart de ces sinistrés vivent dans des baraques construites avec de la tôle ondulée et ils ne savent plus comment reconstruire leur maison, les autorités tarde à publier les nouvelles règles et les maçons, eux, n'ont plus confiance dans ses matériaux habituels, la Pierre et le bois qui n'ont pas résisté à ces séismes, une équipe d'ingénieurs népalais du Centre national des technique sismique est ainsi monté dans cette région afin de former ce maçons GI ou d'y a pas d'ail et leur coordinateur. \r\n\r\nLocuteur MS4 (00:02:40) [83%] :\r\nOui, bien qu'une, nous n'avons rien contre le fait de construire la structure en béton armé, mais le bâtiment en béton se sont également effondrées ce qui compte, ce n'est donc pas le matériel, mais la méthode est réaliste. \r\n\r\nLocuteur MS3 (00:02:52) [87%] :\r\nCet ingénieur expérimenté, a expliqué à ses maçons, comment leurs ancêtre baptisé leur maison pour qu'elles résistent aux séismes, des techniques oubliées car plus personne ne s'en préoccuper le précédent important tremblement de terre avait eu lieu en 1934. \r\n\r\nLocuteur MS4 (00:03:08) [82%] :\r\nDe fonds de la 1ère chose que nous faisons et de tester le sol 2ème étape, le dessin, il faut 2 petites fenêtre s'pour avoir un bâtiment plus résistants, les fenêtre et la porte doivent aussi être éloigné des Anglais ces ouvertures ont une double armature une sur le mur extérieur et l'autre sur le mur intérieur intervenant Fleck One extra enfin 3ème étape tout le bâtiment doit être resserré par des troncs de bois, les 11 autres qui renferme la structure ces différents éléments, crée un effet de boîte et si vous voulez, et si vous le fait trembler, il vendu les comme un arbre mais pas s'effondrer sur. \r\n\r\nLocuteur MS3 (00:03:43) [91%] :\r\nCe groupe d'ingénieurs du M7 a formé plus de 300 maçons assez technique, mais il en faudra beaucoup plus pour rebâtir de manière fiable, les 600000 maisons détruites, un grand plan gouvernemental est en préparation, mais son application est bloqué à cause des protestations menées depuis 2 mois par différents groupes ethniques contre la nouvelle constitution la reconstruction ne semble plus être la priorité du gouvernement népalais Sébastien farcis pour rtsinfo charrie côte. \r\n"], "webPublicationDate": "2015-10-15T05:32:44Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Farcis, Sébastien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5524533D-67ED-4FEE-8963-FC0DDB6894AC", "internalArchiveId": "5524533D-67ED-4FEE-8963-FC0DDB6894AC", "source": "siranau", "mediaType": "audio", "title": "L'Europe souhaite que la Turquie apporte sa contribution à la crise migratoire : Interview de Charles De Marcilly, responsable du bureau bruxellois de la Fondation Schumann ", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Les dirigeants des 28 pays membres de l'Union européenne (UE) sont toujours à la recherche de solutions pour tarir les flux migratoires à la source, avec la Turquie au centre de leurs attentes, pour qu'elle apporte sa contribution. ", "durationSec": 484, "genres": ["Interview", "Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149958", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Turquie", "Union européenne", "Europe"], "thematicThemes": ["migration de population", "relations internationales"], "thematicPersons": ["Union Européenne (UE)"], "alternativeTitle": ["L'Europe souhaite que la Turquie apporte sa contribution à la crise migratoire / FOR_2015-10-15T18:10:00_developpement-6", "Forum du 15.10.2015"], "alternativeSummary": ["Les dirigeants des 28 pays membres de l'Union européenne (UE) sont toujours à la recherche de solutions pour tarir les flux migratoires à la source, avec la Turquie au centre de leurs attentes, pour qu'elle apporte sa contribution. Interview de Charles de Marcilly, responsable du bureau de Bruxelles de la Fondation Robert Schuman."], "variantIds": ["ece-7149958"], "isOnline": true, "remarks": "CATINFO_OCT2015", "lastModifiedDate": "2016-05-12T10:00:07Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nDes, des, des chefs d'État et de gouvernement de l'Union européenne, qui se sont réunis en ce en sommet, ils sont réunis en ce moment même en sommet à Bruxelles, principalement, et une nouvelle fois au centre de leurs discussions bien la stratégie migratoire, Romain Clivaz, on vous retrouve à Bruxelles des questions pratiques doivent être résolus mais aussi quelques épineuse question diplomatique. \r\n\r\nLocuteur MS2 (00:00:22) [91%] :\r\nTout d'abord sur le plan concret, il s'agira d'affiner notamment le système de relocalisation des migrants arrivée sur sol européen soit leur redistribution avec le rôle central de ces votes spot ces centres d'accueil et de tri des migrants jusqu'ici 19 réfugiés ont été transférés d'Italie à la Suède, on est encore loin d'un système qui permette de placer les 160000 personnes qui devraient l'être pour décharger la Grèce et l'Italie se pose également la question des ressources en personnel pour le contrôle des frontières extérieures, avec en arrière- plan l'idée française d'un véritable corps de garde- frontières européens se sont que quelques exemples des décisions de principe qui ont été des prisonniers qui doivent être précisées et dans ce dossier migratoire, les questions sont si sensibles que souvent même les détails doivent être réglés au niveau des chefs d'État et de gouvernement, qui ne sont pas habitués à s', chargé de l'intendance. \r\n\r\nLocuteur FS1 (00:01:08) [78%] :\r\nOui, mais avec aussi des des questions diplomatique très épineuse à l'agent d'un roman. \r\n\r\nLocuteur MS2 (00:01:12) [91%] :\r\nEt avec 2 pays clés, la Syrie et la Turquie sur la Syrie, la marge de manoeuvre européenne est limité, plus que d'une diplomatie européenne, ce sont des diplomaties européennes des diplomaties nationales qui sont à l'oeuvre, les ministres des Affaires étrangères ont certes adopté des conclusions communes en début de semaine, le condamnant l'intervention russe en Syrie, sur l'avenir de Bachar El Assad, par contre, et son rôle dans l'avenir du pays, on est encore loin d'une position commune et puis sur la Turquie, les discussions se sont intensifiées depuis la semaine dernière, mais à ce stade, c'est avant tout la confiance qu'il s'agit de rétablir entre Bruxelles et Ankara, des questions très compliquées, on l'entend d'ailleurs les solutions définitives, ce n'est pas pour ce soir, parole d'Angela Merkel. \r\n\r\nLocuteur MS3 (00:01:50) [93%] :\r\nAngela Merkel qui a d'ailleurs apporté son soutien au président de la commission Jean-Claude Juncker dans son face-à-face avec les États. \r\n\r\nLocuteur MS2 (00:01:56) [89%] :\r\nEt probablement dans ce qu'il y aura de plus concret, ce soir, les moyens financiers et humains qui doivent être mis à disposition dans l'urgence, le président de la commission Jean-Claude nous car s'en est pris frontalement aux États membres qui n'ont pas tenu leurs engagements par exemple le 23 septembre 500 millions d'euros d'aide immédiate ont été promis, mais seulement un peu plus de la moitié ont été réellement mis à disposition, entre temps, et principalement par le Royaume-Uni et concernant les pays d'Afrique, des près de 2 milliards d'engagement, seuls 9 millions ont été honorés Jean-Claude Ducat a reproché aux États d'un côté de volontiers faire du Bruxelles bashing souhaite rendre Bruxelles responsable de tous les maux, mais de l'autre côté de ne pas tenir leurs promesses, hé bien, une sorte de Bruxelles bashing à Bercy, c'est ce qu'a fait Jean-Claude une guerre en s'en prenant au capital cette fois. \r\n\r\nLocuteur FS1 (00:02:37) [85%] :\r\nOn est vraiment Clive à Bruxelles, merci, on accueille Charles de Marcilly bonsoir messieurs, bonsoir, vous êtes responsable du bureau bruxellois de la Fondation Schumann entendu Jean-Claude Junker, qui est, qui est allé fort qui s'est fâché en carrément avec les États membres, ces 2 derniers jours, ça vous semble légitime, ce coup de sang. \r\n\r\nLocuteur MT4 (00:02:54) [88%] :\r\nMais il avait annoncé qu'il serait une commission plus politique et là, il a fait de la commune de de la politique, c'est un peu ce qu'on avait reproché à son prédécesseur, justement, de ne pas en faire assez de paraître capable de temps en temps de taper du poing sur la table et ceux qui n'ont que leur affaire parce que très concrètement, c'est pas une compétence européenne sur de nombreux paramètres, notamment sur la question de la sécurité, c'est d'abord les pays qui sont collés aux frontières qui doivent assurer cette responsabilité commune et donc tout mettre sur le dos de Bruxelles, finalement, c'est assez facile tant que personne ne répond. \r\n\r\nLocuteur FS1 (00:03:21) [87%] :\r\nOui, ce qu'il ne s'en prend pas avec un peu, un peu de légèreté aux États en leur reprochant de ne pas réaliser leurs promesses. \r\n\r\nLocuteur MT4 (00:03:27) [83%] :\r\nJe sais pas si c'est de la gérer la légèreté parce que vraiment qu'il y a, je viens de vous citer les, les différentes données les différents chiffres et on voit qu'on est très très loin du compte et le c'est quoi, c'est les engagements qui ont été pris par les chefs d'état de gouvernement fin septembre, donc ils se sont engagés, et maintenant il faut qu'il puisse ben mettre en oeuvre ce à quoi il leurs promesses, théoriquement, et là il y a une difficulté, évidemment, c'est qu'on se met d'accord à la suite d'un conseil et puis après, encore pour reprend le terme de Romain, on a tendance, de suivre, mais la tendance suit pas beaucoup parce qu'on sait pas où trouver cette somme sur le budget européen, les marges manière sont très limitées et vous le savez, les marges de manoeuvre sur les Budgets nationaux sont aussi assez étroite. \r\n\r\nLocuteur MS3 (00:04:04) [85%] :\r\nMais on en revient quand même sur cette question, un monsieur Marcili est -ce qu'il y a pas un petit peu d'enfumage si on ose dire, de la part de deuil Jean-Claude yannker par exemple pour un peu, cacher les erreurs stratégiques de la commission, on peut penser, par exemple, la question des quotas de migrants, avec ce sentiment quand même que la la commission est passé en force. \r\n\r\nLocuteur MT4 (00:04:21) [84%] :\r\nOu je sais pas, je veux qu'il ne va stratégiques de de la part de de Jean-Claude Junker, au contraire, ce que les décisions de juillet, août et septembre, montrer, c'est que la commission avait eu raison mais peut-être raison un peu trop tôt et qu'en effet le souhaitait passer en force, à ce moment -là et que le le la solution a été trouvée dans ce que la question des migrants, la question des réfugiés s'est posé pour l'Allemagne et donc c'est l'implosion de l'Allemagne, début août, puis fin ou très concrètement qui qui a commencé à accélérer processus mais la commission ce rôle là ces propositions fin mai, donc un petit peu en amont, mais cela va presque du préfet plus tôt mais il fallait qu'a aussi n'des États-membres et en Allemagne du Nord en 1er chef moi je crois que l'on peut Juncker est dans son rôle, il essaie de mettre les données sur la table d'engagements qui ont été promis et de dire voilà votre réunion ce soir doit déboucher sur du concret, mais sincèrement, je crois qu'on a encore un petit peu loin. \r\n\r\nLocuteur MS3 (00:05:11) [90%] :\r\nCe Bruxelles Bruxelles bashing, c'est quelque chose de nouveau ou bien ça s'accentue avec la la montée de l'euroscepticisme. \r\n\r\nLocuteur MT4 (00:05:18) [82%] :\r\nNon ça toujours été d'actualité existent, dire pourquoi, parce que Bruxelles déjà répond pas, et quand elle répond souvent répondez mal soit au Parlement européen et c'était pas vraiment très visible du Tanganyika des visibilité depuis 2009, la Commission européenne était pas dans cette dialectique -là, et lorsque vous avez le Conseil qui réunit les chefs d'état de gouvernement ou les ministres responsables il adresse d'abord à leur opinion publique nationale et donc c'est toujours très facile de dire : on a trouvé un compromis et donc c'est Bruxelles qui nous impose, alors que dans 99 pourcent des des décisions, les chefs d'État de gouvernement ou les ministres responsables cosigné donc valide en fait les décisions qui étaient prises. \r\n\r\nLocuteur FS1 (00:05:52) [90%] :\r\nIl y a l'idée hein du britannique David Cameron de, de, de pouvoir avoir un carton rouge pour les parlements nationaux qui pourrait le sortir occasionnellement contre la Commission européenne, est ce que ça ce serait pas une bonne manière de mieux légitimer l'action de l'Union européenne et éviter ce Bruxelles bashing. \r\n\r\nLocuteur MT4 (00:06:08) [85%] :\r\nAu contraire, je pense que ce carton rouge est une ligne rouge, rouge, pourquoi, parce que les États membres déjà au sein du conseil peuvent essayer dans les musées des coalitions, qu'on appelle une minorité de blocage pour justement renvoyé la Commission européenne dans ses cordes, donc en pratique, ça existe, certains États ont leur parlement parce que c'est dans leur culture, je crois qu'à l'Allemagne, notamment mais pas seulement, on peut parler de l'Autriche ou la Finlande, qui vont assez loin dans l'analyse des prises de position de pays, au contraire, il faut être assez réaliste sont moins concernés, si on prend la France, il est très clair que la commission d'affaires européennes a pas statut très très fort et il ne compte, en tous les cas, ne pourra pas modifier la perception du gouvernement français lorsqu'il a de renégocier à Bruxelles, donc là c'est plutôt une question de différents pays, et encore une fois, je crois que c'est une question d'affichage, donc pour Cameron, il veut montrer que son parlement national pourra bloquer Bruxelles mais aujourd'hui le Royaume-Uni sur certaines thématiques qui réagissent à trouver des alliés peut déjà limiter certaines décisions, en tout cas, et ce qui est de l'infléchir. \r\n\r\nLocuteur MS3 (00:07:04) [88%] :\r\nMais qu'est -ce que ça nous dit quand même tout ça, toutes ces propositions, toutes ces attitudes senti peu la démonstration aujourd'hui que les États ont faim ont envie d'un peu plus de souveraineté. \r\n\r\nLocuteur MT4 (00:07:14) [84%] :\r\nAh, je pense que les États, notamment sur la question des réfugiés, qui est un bon exemple de la résolution de la crise grecque sont aujourd'hui dans entre 2 chaises, il savent qu'il va faire ce bond en avant, parce que ce sont des crises qui peuvent se résoudre seulement au niveau commun et en même temps par rapport à leur opinion publique nationale, ils ont des difficultés à pouvoir l'afficher donc c'est pas finalement de critiquer les 27 aussi, on parle d'union européenne où les 18 autres si on parle de la zone Euro et puis à la fin, on sait très bien quel type de solution, on va trouver dans le cas grec, par exemple, ce jeu de de poker menteur était était assez évidente, même si, et là on peut penser au Finlandais par exemple certains cheptels gouvernement leur chemise pour trouver un accord alors que leur opinion publique nationale y était pas favorable et que leur parlement parfois ont été très très dure marquée des négociations. \r\n\r\nLocuteur FS1 (00:07:57) [93%] :\r\nMerci beaucoup Charles merci pour vos explications, vous êtes le responsable du bureau à Bruxelles de la Fondation Schumann, bonne soirée. \r\n"], "webPublicationDate": "2015-10-15T16:44:52Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Clivaz, Romain", "role": "correspondant RTS Bruxelles ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marcilly, Charles de", "role": "responsable du bureau bruxellois de la Fondation Schumann", "type": "Participant"}]}, {"id": "sound-06A08BD1-991E-40E0-9072-7B431DB3B768", "internalArchiveId": "06A08BD1-991E-40E0-9072-7B431DB3B768", "source": "siranau", "mediaType": "audio", "title": "Le mot du jour : Caspienne", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Caspienne(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR/CASPIENNE)  \r\nC'est à partir de le Mer Caspienne que des bateaux de guerre russes tirent des missiles, notamment sur les positions des insurgés syriens. Caspienne : un nom propre qui est votre mot du jour GP . \r\nLe mot Caspienne peut faire  penser aux esturgeons et au caviar ; esturgeons qui sont au demeurant en voie de disparition dans la Caspienne pour cause de pollution. Mais ce matin je ne vais pas vous parler d'esturgeons mais d'une querelle, assez peu médiatisée,  et à première vue assez surréaliste pour savoir si la Caspienne est une mer ou un lac. A priori on peut se dire qui si le plan d'eau est très grand et que son eau est salée, c'est une mer. Or l'eau de la Caspienne est salée, moins que la Méditerranée mais quand même. Quant à sa surface, elle est assez considérable : deux fois celle de la mer Adriatique par exemple. Mais le problème est ailleurs. Juridiquement, un lac et une mer ont des statuts très différents. Pour exploiter ses ressources, les pays riverains d'un lac doivent obligatoirement  discuter et se mettre tous d'accord ; en revanche, les pays riverains d'une mer ont eux droit d'office à des eaux territoriales et une zone économique qu'ils peuvent exploiter à leur guise.  Du temps de l'URSS, il n'y avait que deux pays riverains en Caspienne : l'Union soviétique et l'Iran qui se satisfaisaient du statut de lac et qui avaient trouvé un accord entre eux deux. Mais entretemps, l'URSS a éclaté ; il y a désormais 5 pays riverains et pour tout arranger on a découvert du pétrole en Caspienne. Du coup pour Moscou, la Caspienne n'est plus un lac mais une mer . Avis que ne partage pas la plupart des autres pays riverains qui eux estiment que c'est un lac. Mer ou Lac, une querelle de mots qui cache de vrais enjeux économiques et stratégiques ; querelle qui apparemment n'est pas près de s'apaiser", "durationSec": 103, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7149920", "imageURL": "http://www.rts.ch/3854764.image", "alternativeTitle": ["Caspienne", "Caspienne / JDM_2015-10-15T07:15:00_le-mot-du-jour", "Caspienne / JDM_2015-10-15T07:15:00_le-mot-du-jour"], "alternativeSummary": ["Ce jeudi matin, on se penche sur le mot \"Caspienne\".", "Ce jeudi matin, on se penche sur le mot \"Caspienne\".", "Ce jeudi matin, on se penche sur le mot \"Caspienne\"."], "variantIds": ["ece-7149939", "ece-7149920"], "isOnline": true, "lastModifiedDate": "2015-10-28T23:08:17Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nMaximum ah, le mot du jour, c'est à partir de la mer Caspienne, que les bateaux de guerre russes tirent des missiles notamment sur les positions des insurgés syriens Caspienne un nom propre, qui est votre mot du jour Georges Pop oui le mot Caspienne peut faire penser à priori aux esturgeons au caviar sur Jean, qui sont au demeurant en voie de disparition dans la Caspienne 1 pour cause cause de de pollution mais ce matin, je vais plutôt vous parler d'une querelle assez peu médiatisée à première vue assez surréaliste pour savoir si la Caspienne est une mère ou un lac alors, a priori, on peut se dire que si le plan d'eau est très grand et que son eau est salée et bien c'est une mer, or l'eau de la Caspienne est salée, moins que la Méditerranée, c'est vrai, mais quand même quant à sa surface, elle est assez considérable de fois celle de la mer Adriatique, par exemple, mais le problème est ailleurs car juridiquement un lac et une mer ont des statuts très différents pour exploiter ses ressources, les pays riverains d'un lac doivent obligatoirement, discuter, se mettent tous d'accord, en revanche, les pays riverains d'une mer honteuse, droit à des eaux territoriales et à une zone économique, ils peuvent exploiter à leur guise, du temps de l'URSS, il n'y avait que 2 pays riverains en Caspienne l'Union soviétique et l'Iran qui se satisfaisaient du statut de lac et qui avaient trouvé un accord entre mais entre- temps, l'URSS a éclaté et il y a désormais 5 pays riverains et pour tout arranger, on a découvert du pétrole en Caspienne du coup pour Moscou la Caspienne n'est plus un lac non mais une mer avis que ne partagent pas la plupart des autres pays riverains qui estime que c'est un lac mer ou Lac, voyez c'est une querelle de mots qui cache de vrais enjeux économiques et stratégiques, querelle qui apparemment n'est pas près de s'apaiser et qu'il est question qui va se transformer en serpent de Lacan au cours politique ou demain. \r\n"], "webPublicationDate": "2015-10-15T05:28:45Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Pop, Georges", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19190EF2-C415-475C-8EFC-DEC94587807D", "internalArchiveId": "19190EF2-C415-475C-8EFC-DEC94587807D", "source": "siranau", "mediaType": "audio", "title": "George Antheil, Bad Boy of Music (4/5) : Le voyage américain de George Antheil", "publicationDate": "2015-10-15T00:00:00Z", "summary": "Une série en cinq épisodes pour découvrir ou redécouvrir la musique et la vie tumultueuse et passionnante de George Antheil (1900-1959), un compositeur américain qui occupe une place à part -et donc très précieuse- dans l'histoire de la musique au XXè siècle. Une série qui nous mènera de New York à Berlin, Vienne et Budapest et au Paris des années 20 avant le dernier voyage américain vers la Floride, le Nouveau Mexique et le Texas pour finir à Hollywood. 4/5 : George revient régulièrement sur les lieux de son enfance à Trenton. L'avenir de l'Europe l'inquiète. Il part à la découverte de l'Amérique en prenant les chemins de travers qui le mènent à Hollywood où les grands Studios l'invitent. En chemin il écrit une superbe 3è Symphonie \"Américaine\" qui rythme dans l'émission ses pérégrinations de Charleston à Santa Fé au nouveau Mexique. Puis au Texas et enfin Los Angeles. Mais la Guerre est annoncée en Europe et il se sent bien loin du ballet américano-parisien qu'il vient d'écrire pour Balanchine en 1935. En 1939 à New York il dit au revoir, pour la dernière fois, à son frère, qui vient de s'enrôler, comme lui-même autrefois, dans l'Armée de l'Air américaine.\r\nA lire:\r\nAntheil (George), \"Bad Boy of Music\" - Autobiographie (en anglais), éd. Samuel French\r\nThomson (Virgil), \"Virgil Thomson by Virgil Thomson\" - Autobiographie (en anglais), éd. Da Cap Press\r\nEn nouvelle diffusion du 12 au 16 janvier 2015.", "durationSec": 3172, "genres": ["Documentaire"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7131015", "imageURL": "http://www.rts.ch/1785438.image", "thematicGeographicals": ["Etats-Unis"], "thematicThemes": ["compositeur", "jazz", "musique classique"], "thematicPersons": ["Antheil, George"], "alternativeTitle": ["D'un air entendu du 15.10.2015", "D'un air entendu du 15.10.2015", "George Antheil, Bad Boy of Music (4/5) / DAE_2015-10-15T17:06:45_d-un-air-entendu", "George Antheil, Bad Boy of Music (4/5) / DAE_2015-10-15T17:06:45_d-un-air-entendu"], "alternativeSummary": ["Une série en cinq épisodes pour découvrir ou redécouvrir la musique et la vie tumultueuse et passionnante de George Antheil (1900-1959), un compositeur américain qui occupe une place à part -et donc très précieuse- dans l’histoire de la musique au XXè siècle. Une série qui nous mènera de New York à Berlin, Vienne et Budapest et au Paris des années 20 avant le dernier voyage américain vers la Floride, le Nouveau Mexique et le Texas pour finir à Hollywood.\n\nAujourd'hui: le voyage américain de George Antheil\nGeorge revient régulièrement sur les lieux de son enfance à Trenton. L’avenir de l’Europe l’inquiète. Il part à la découverte de l’Amérique en prenant les chemins de travers qui le mènent à Hollywood où les grands Studios l’invitent. En chemin il écrit une superbe 3è Symphonie \"Américaine\" qui rythme dans l’émission ses pérégrinations de Charleston à Santa Fé au nouveau Mexique. Puis au Texas et enfin Los Angeles. Mais la Guerre est annoncée en Europe et il se sent bien loin du ballet américano-parisien qu’il vient d’écrire pour Balanchine en 1935. En 1939 à New York il dit au revoir, pour la dernière fois, à son frère, qui vient de s’enrôler, comme lui-même autrefois, dans l’Armée de l’Air américaine.\n\nA lire:\nAntheil (George), \"Bad Boy of Music\" – Autobiographie (en anglais), éd. Samuel French\nThomson (Virgil), \"Virgil Thomson by Virgil Thomson\" – Autobiographie (en anglais), éd. Da Cap Press\n\nLien: georgeantheil.com\n\nUne série proposée par Marcel Quillévéré.\n\nEn nouvelle diffusion du 12 au 16 janvier 2015.", "Une série en cinq épisodes pour découvrir ou redécouvrir la musique et la vie tumultueuse et passionnante de George Antheil (1900-1959), un compositeur américain qui occupe une place à part -et donc très précieuse- dans l’histoire de la musique au XXè siècle. Une série qui nous mènera de New York à Berlin, Vienne et Budapest et au Paris des années 20 avant le dernier voyage américain vers la Floride, le Nouveau Mexique et le Texas pour finir à Hollywood.\n\nAujourd'hui: le voyage américain de George Antheil\nGeorge revient régulièrement sur les lieux de son enfance à Trenton. L’avenir de l’Europe l’inquiète. Il part à la découverte de l’Amérique en prenant les chemins de travers qui le mènent à Hollywood où les grands Studios l’invitent. En chemin il écrit une superbe 3è Symphonie \"Américaine\" qui rythme dans l’émission ses pérégrinations de Charleston à Santa Fé au nouveau Mexique. Puis au Texas et enfin Los Angeles. Mais la Guerre est annoncée en Europe et il se sent bien loin du ballet américano-parisien qu’il vient d’écrire pour Balanchine en 1935. En 1939 à New York il dit au revoir, pour la dernière fois, à son frère, qui vient de s’enrôler, comme lui-même autrefois, dans l’Armée de l’Air américaine.\n\nA lire:\nAntheil (George), \"Bad Boy of Music\" – Autobiographie (en anglais), éd. Samuel French\nThomson (Virgil), \"Virgil Thomson by Virgil Thomson\" – Autobiographie (en anglais), éd. Da Cap Press\n\nLien: georgeantheil.com\n\nUne série proposée par Marcel Quillévéré.\n\nEn nouvelle diffusion du 12 au 16 janvier 2015."], "variantIds": ["ece-7131016", "ece-7131015"], "isOnline": true, "lastModifiedDate": "2016-02-15T13:28:49Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nD'un air content du. \r\nMarcel Quillévéré. \r\nBonjour à tous, c'est le 4ème chapitre aujourd'hui du journal de George entre à elle que nous continuons à feuilleter ensemble si vous le voulez bien Georges que nous avons quitté hier en Allemagne après le succès de son opéra transatlantique à Francfort, à la fin du printemps 1931 Georges et sa femme parce qu'elle rentre en France et retrouve la belle villa qu'ils louaient depuis quelque temps déjà, à Cagnes-sur-Mer, face à la Méditerranée : après l'euphorie du succès de son 1er opéra, c'est un vrai pain somme pour lui de composé sur un livret médiocre cette Hélène de Troie pour la Juilliard School à New York à l'approche de l'été, il décide de retourner à Trenton ça ville natale là- bas, il dort au 1er étage de la boutique de chaussures de son père qui n'a pas changé depuis son enfance, son frère et à 18 ans Georges en a 31 ils aiment se promener tous les 2 dans la campagne environnante et y aller nager là où ils allaient, autrefois, quand ils étaient enfants, Jean, je suggère à Ingrid envisager une carrière diplomatique ou alors de s'engager dans l'armée de l'air, c'est un peu le voeu deviennent gris et Georges pressant déjà qu'il va revenir un jour vivre aux États-Unis. \r\nLes balades journalière à la campagne de mon enfance, écrit -il, et dans les lieux que j'aimais tant, quand j'étais enfant, des endroits suffisamment éloignée et hors d'atteinte des promoteurs immobiliers étant moi un sentiment étrange, c'était chez moi, ici, à la maison, dans mon pays natal mon Amérique un soir, alors que je me sentais quasi mystique et en contact avec l'univers autour de moi, j'ai commencé à écrire des morceaux de musique sans comprendre vraiment ce que c'était le lendemain matin, je me suis rendu compte que c'était les premières esquisses de ma 3ème symphonie la Symphonie Américaine. \r\nLe rythme endiablé du 3ème, mouvement de la 3ème symphonie de George Antheil qui chante, d'ailleurs, l'Union des chemins de fer, c'est une folle et ne pacifique Georges vraiment rester aux États-Unis, la montée du nazisme, l'angoisse beaucoup mais voilà il reçoit durant son séjour à Trenton la confirmation d'une bourse Guggenheim pour étudier en Europe, le voilà donc repartie à Cagnes-sur-Mer pour quelques mois encore, on est en 1932 et un soir, après une représentation du ballet de l'Opéra de Berlin à l'Opéra de Monté-Carlo, il invite les danseurs chez lui et chez Baussier. \r\nLe monde autour de moi s'effondrait, écrit -il, et ici sur les belles et chaude plages de Cagnes d'Antibes de Juan-les-Pins, il y avait ces corps nus qui semblait n'appartenir à personne un jour quelqu'un même tiré un grand piano sur la plage et nous avons tous danser, il se souvient alors de son enfance de c'est Abane hélas et ses danses latino- américaine que lui apprenait la costaricienne Mercedes son professeur, c'est ainsi qu'il compose un petit pied à Lagos l'archipel qui est construit autour d'une citation, vous l'entendrez du boeuf sur le toit de Darius-Milhaud qui lui- même avait emprunté ce thème un petit Anggun Tanguy New populaire brésilien de Martial au topinambour, qu'il avait entendu à Rio de Genève ou pas tristesse beaucoup la tristesse du paysan métis Georges ne s'est pas encore que bientôt la culture hispanique et latino- américaine va le passionné, tout autant que son ami Ernest Hemingway. \r\nBalthus pied à Lagos, un archipel où se mêlent la musique brésilienne avec la rumba cubaine, puisque c'est le sous- titre que Georges Raphaël avait donné à cette oeuvre ben oui Coleman à la tête de l'orchestre philharmonique de Slovaquie, on revient en mémoire de Georges je voulais partir au plus vite aux États-Unis, mais la bourse Guggenheim me forcer à rester en France, quand Hitler est arrivé au pouvoir au début de l'année 1933 j'ai dû quitter Cagnes-sur-Mer pour un court séjour à Paris, j'ai retrouvé là- bas la même folie débridée que sur la Riviera, mais c'est un peu comme un film son la bande son, le café du Dôme était plein d'artistes allemands réfugiés j'ai rencontré certains que j'avais connu à Berlin et beaucoup d'autres, donc j'avais simplement entendu parler, heureusement, mais ce qui est moi des après mon retour à Cagnes, nous avons pu emprunter de l'argent pour entrer enfin aux États-Unis et sans tarder, c'est durant l'Automne 1933 que ben, ce qui est en il arrive enfin à New York où ils habitent dans la 55ème, rue à l'Est de Manhattan, ils sont accueillis à bras ouverts par leurs amis en particulier alors une Copland qui le fait rentrer dans plusieurs associations et comités son opéra sur Hélène de Troie, écrit à Juilliard et c'est un flop total mais Balanchine était dans la salle, il a beaucoup aimé la musique quand il est à cette époque -là, à la recherche d'un compositeur pour sa prochaine création avec vie American Ballet Theater sur un livret du peintre français André Derain, qui réalise aussi des décors un ballet qui associerait disait -il américanisme et parisianisme Georges, elle était donc l'idéal pour mettre en musique ses rêves d'une jeune ballerine entourée de 8 danseurs du Wim s'les songes et créé le 5 mars 1935 à New York, comme disait Georges en plaisantant Balanchine et le ballet Dreams oh vous, c'est du pur Paris à la russe normal donc que dans le 7ème épisode intitulé quand quand il cite Offenbach. \r\nLe camp du ballet du Winslet songe George en Thaïlande Daniel Spalding, à la tête des virtuoses de Philadelphie Georges Haybes ceux qui viennent de déménager dans un charmante appartement de Villette dans le sud de Manhattan, oh mais pas pour longtemps : George Antheil il en a assez de l'étiquette d'à Paris qu'on lui a collé, je ne voulais plus être d'un Parisien habitant New York, j'ai donc quitté la ville et je suis ainsi devenue une sorte de Derviches tourneurs américain, j'avais commencé par écrire parisien, ils avaient eu du succès, et puis je m'en suis séparé une sorte de psychanalyse finale de Paris Hemingway, m'avait dit un jour : tu n'es rien George c'est Unapa passer une géographie des racines, et je venais de commencer à écrire ma 3ème symphonie j'en parle, Abbas qui tu sais. \r\nJe ne suis jamais allé au-delà de Dave et là, ah oui, ce bug et je compose une symphonie inspirée par le sud et l'ouest des États-Unis, basque et dont les ancêtre étaient sûrement des Tziganes hongrois me dit hé bien qu'est -ce qui nous retient ici on fait nos bagages, on s'en va avec dans la tête, les chansons de Stephen Foster de son enfance et dans ses bagages leurs revolvers qui ne le quitte jamais, mais aussi un télescope pour avoir la tête dans les étoiles. \r\n\r\nLocuteur FS3 (00:21:55) [96%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:22:27) [76%] :\r\nOui. \r\n\r\nLocuteur MT4 (00:22:28) [61%] :\r\nça y est. \r\nPoint. \r\n\r\nLocuteur FS5 (00:22:43) [67%] :\r\nAli. \r\n\r\nLocuteur FT3 (00:22:45) [73%] :\r\nEt non. \r\n\r\nLocuteur MT2 (00:22:47) [87%] :\r\nOui momentanément hors du gorgonzola et. \r\n\r\nLocuteur MT5 (00:22:53) [72%] :\r\nEt. \r\n\r\nLocuteur MT3 (00:22:55) [80%] :\r\nFranck Duro. \r\n\r\nLocuteur MT2 (00:23:06) [65%] :\r\nLe bon rendement amour ben ça oui. \r\nEt il pas pour moi aiment oui mais voilà, son. \r\n\r\nLocuteur FT3 (00:23:28) [71%] :\r\nOui. \r\n\r\nLocuteur MT2 (00:23:37) [66%] :\r\nOui, alors avec qui donne et donc pas mal. \r\n\r\nLocuteur FT3 (00:23:44) [91%] :\r\nOui, ben oui oui. \r\n\r\nLocuteur MT2 (00:23:52) [61%] :\r\nPuis d'autres, pas à pas, alors demandez. \r\n\r\nLocuteur MT3 (00:24:00) [77%] :\r\nEt non. \r\n\r\nLocuteur MT5 (00:24:31) [69%] :\r\nBen, il y a voilà va voir de quoi, oui, mais voilà. \r\n\r\nLocuteur MS1 (00:25:00) [85%] :\r\nDès le début de son grand voyage américain George Antheil l'avait en tête cette vieille mélodie ou Stéphane Fost chante le fleuve soit ni de Floride sur le fleuve, je pense à mes vieux parents qui sont restés dans la plantation, une chanson que lui chantaient souvent son oncle et son ami d'enfance, le ténor vous tout ce qu'on entendait ici avec 2 dit ce et Frank Laforge au piano, vu cette course qui est rentré lui aussi d'un long séjour européen et qui venait de faire son début américain à l'opéra de Philadelphie à New York, Georges avait travaillé avec le cinéaste Ben dans les studios du Queens, à New York, il savait que Hollywood attendait et son voyage conduit toujours des parce d'abord à Charles en visitant le centre de la vieille ville, un nouveau thème est venu à l'esprit pour ma Symphonie, puis nous sommes allés plus au sud, car je voulais voir la rivière me reposer tranquillement sur ses rives, et m'en inspirer quand nous l'avons finalement trouvé en Floride on s'est rendu compte que ce n'était qu'un petit cours d'eau beaucoup d'ailleurs, je me suis souvenu que le compositeur Stéphan Foster n'était jamais allé lui non plus, dans le sud, mais peu importe le mot Souani, ça se chante si bien nous sommes alors descendus sur les rivages ouest de la Floride et c'est là que j'ai achevé le 1er mouvement de ma 3ème symphonie. \r\nEt le grand voyage américain continue George et Bosker sont déjà en route vers Santa Fe, au Nouveau-Mexique, ils ont eu le temps de répondre à un courrier d'Ernest Hemingway, qui était à l'heure à Miami et qui voulait avoir de leurs nouvelles, ils font halte à La Nouvelle-Orléans, puis à San Antonio au Texas comme ça fait du bien, écrit -il, de flâner dans les faubourgs de San Antonio, dans les squares et places du quartier mexicain avec l'odeur du désert là- bas au loin et qui ressemble tellement aux senteurs sauvages et sans frontières du Sahara, ben, ce qui est moi, nous nous sommes baladés dans le quartier, les yeux émerveillés et nous nous sommes souvenus que 10 ans auparavant, nous avions flâner de la sorte dans le crépuscule des ruelles, des souks de Tunis. \r\nIl passe alors la frontière à elle passe au et assiste à leurs premières corridas au Mexique, à leur retour, il s'arrête dans un drugstore Georges est attiré par un jeune cow-boys qui le fixe du regard et qu'il appelle soudain par son nom, c'est un ancien danseur du Ballet de Balanchine qui avait dansé dans le ballet du oui, mais sans les songes le cowboy des invites dans son ranch où il vit seul entre sa mère et sa soeur, ils les logent dans une petite maison en Adobe et où il reste une semaine, le soir, il fait venir des musiciens locaux avec qui les cow-boys,M. venir chanter Georges déploie alors son télescope et ils observent tous les étoiles. \r\nLe matin, Georges, hé bien ceux qui aiment regarder leur hôte qui travaille à la barre comme autrefois chez Balanchine avant d'enfourcher son cheval, c'est dans ce ranch que George termine sa 3ème symphonie. \r\nLa 3ème symphonie la Symphonie Américaine George en Thaïlande, l'orchestre symphonique de la Radio de Francfort dirigé par idiot que Wolf et voilà que le couple arrive bientôt à Los-Angeles ils logent tous les 2 un petit hôtel très bohème Hollywood ou d'ailleurs avant Copland va loger juste après et les studios où l'attendait, lui propose d'écrire la musique du prochain film de Cécile bonne 2002 plein une semaine qui est traduit en français par une aventure de Buffalo Bill, mais c'est pas simple pour George, d'être à la fois, compositeur de grandes symphonies et musiciens de films et puis son esprit est ailleurs : le climat politique en Europe, la guerre en Espagne le nazisme en Allemagne l'inquiète par dessus tout, il se tient au plus près de l'actualité, il reçoit des journaux d'Allemagne et je ne voyais son frère cadet est alors attaché d'ambassade à Moscou et l'informe régulièrement de l'évolution de la situation en 1939 après l'Anschluss, l'Allemagne envahit la Tchécoslovaquie Henry est devenu aviateur il s'enrôle dans l'armée de l'air un peu comme son grand frère autrefois et les 2 frères veulent se voir très vite pourquoi pas alors à Trenton ne chez leurs parents bien plus tard, Georges va écrire un opéra où 2 frères se retrouvent après la guerre dans la maison de leur enfance, alors même si l'opéra raconte une toute autre histoire, nul doute qu'en écrivant cette scène de souvenirs anciens il ait songé, lui aussi, à sa ville natale de Johnson. \r\n\r\nLocuteur FT6 (00:42:34) [75%] :\r\nAprès 6 mois, donc vous pouvez pas le. \r\n\r\nLocuteur MS1 (00:44:14) [85%] :\r\nLe baryton William Dey isolé dans un air de cet opéra, les frères de braseros de George en Thaïlande, nous en reparlerons d'ailleurs demain, c'est l'orchestre de Bochum, que dirigeait ici Stevens là ne au printemps 1939 le frère cadet de George obtient une permission de l'armée de l'air pour rendre visite à sa famille, Georges va faire le voyage depuis la Californie jusqu'au New Jersey, la nuit de Pâques 1939 il discute jusqu'à l'aube, il parle de l'avancée d'Hitler, de la guerre et George accompagne son frère au bateau à New York, en lui disant au revoir il aperçoit le revolvers qu'il porte lui aussi sous l'uniforme. \r\nJe les vu la dernière fois là- bas, debout sur le pont du bateau, je m'inquiétais beaucoup pour lui. \r\nIl était encore mon petit frère. \r\nUn être tellement vrai, tellement charmant, toujours prêt à aider les autres. \r\nJ'ai alors réalisé qu'il vivait trop dangereusement même si j'étais pour son pays. \r\nEt je n'ai plus jamais revu. \r\nLe 14 juin 1940 l'avion du frère de gens, j'entends, elle explose en plein vol, 10 minutes après avoir décollé de Tallinn, en Estonie. \r\n\r\nLocuteur MT6 (00:48:13) [96%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:50:48) [86%] :\r\nIl faudra des années entraîne pour se remettre de la mort de son frère, c'est bien cette douleur qu'on entend dans le menuet de la Sonate numéro 5 4 affrétait ici Guy Livingstone une sonate, créée en 1948 à Cannes et qui volent et ce menu est construit autour d'un thème de Prokofiev compositeur que John jamais beaucoup, comme il aimait aussi beaucoup Chostakovitch. \r\nAprès la mort de la Reynerie écrite George, je ne pensais plus qu'à la mort à la guerre, me semblait absurde d'écrire de la musique, alors que le monde entier s'embraser. \r\nCe qui est George déménage alors bientôt au Sud-Est de Los-Angeles à Manhattan Beach face au Pacifique, il y fait venir tout de même un piano et c'est là qu'il écrit en 1942 sa Symphonie la plus dramatique et la 4ème entre révolte et espoir, alors qu'il est devenu correspondant de guerre, pose de Los-Angeles Daily News. \r\nLa guerre inévitablement influencer ma composition on le sont dès le 1er mouvement chaque jour, je regardais le journal télévisé Stalingrad, l'Afrique, le Pacifique le 3ème mouvement, je l'ai voulue comme une plaisanterie l'horrible plaisanterie de la guerre. \r\n\r\nLocuteur MS7 (00:52:22) [82%] :\r\nOn se quitte avec un très court extrait du 3ème, mouvement de la 4ème symphonie de George Antheil, par l'orchestre symphonique de l'autre sous le geste d'origine Go soumise, George Antheil, que nous retrouverons demain en Californie raconter toujours par Marcel Quillévéré c'est demain, vendredi, même lieu, même heure, de George Antheil Playboy Zik en nouvelle diffusion, c'est à 17 heures entendu propositions Daniel Robin et la mise en page Natams Hasle demain, portez -vous bien des espaces de 18 heures. \r\n"], "webPublicationDate": "2015-10-15T16:11:30Z", "program": {"href": "/programs/FFC26D5B-446F-41AB-B126-3FEB344830F0", "id": "FFC26D5B-446F-41AB-B126-3FEB344830F0", "name": "D'un air entendu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Robellaz, Daniel", "role": "Producteur-présentateur/trice", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Quillévéré, Marcel", "role": "collaborateur France Musique, journaliste", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 7200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer wkLxs43KlzaLsbrjtOuCoIAat86C"}]