[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=1900&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=1925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=1875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "asset-1474462", "internalArchiveId": "AA1511474363", "source": "gico", "mediaType": "video", "title": "La minute humanitaire : Infirmière (Sierra Leone)", "publicationDate": "2015-12-08T00:00:00Z", "summary": "Justine Schmutz est infirmière de Médecins Sans Frontières (MSF) en Sierra Leone pour lutter contre l'épidémie Ebola. Elle s'occupe notamment de l'accompagnement quotidien aux patients atteints par la maladie.", "durationSec": 180, "genres": ["Autres (information)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7322144", "imageURL": "http://www.rts.ch/7322136.image", "thematicGeographicals": ["SIERRA LEONE"], "thematicThemes": ["AIDE MÉDICALE INTERNATIONALE", "TÉMOIGNAGE", "INFIRMIER", "FIÈVRE EBOLA"], "thematicCorporations": ["MSF"], "alternativeTitle": ["Le court du jour", "La minute humanitaire", "La minute humanitaire : Infirmière (Sierra Leone)", "Infirmière (Sierra Leone)", "La minute humanitaire"], "alternativeSummary": ["La minute humanitaire\nInfirmière (Sierra Leone)", "Justine Schmutz : Il y a 5 ans, si on m'avait dit « tu fais une mission Ebola », j'aurais dit « jamais de la vie ! » et finalement j'avais envie d'être là, pour lutter contre cette épidémie.", "Infirmière (Sierra Leone)", "Justine Schmutz : Il y a 5 ans, si on m'avait dit « tu fais une mission Ebola », j'aurais dit « jamais de la vie ! » et finalement j'avais envie d'être là, pour lutter contre cette épidémie.", "Justine Schmutz : Il y a 5 ans, si on m'avait dit « tu fais une mission Ebola », j'aurais dit « jamais de la vie ! » et finalement j'avais envie d'être là, pour lutter contre cette épidémie."], "variantIds": ["ece-7204609", "ece-7206511"], "isOnline": true, "lastModifiedDate": "2018-07-31T22:39:57Z", "webPublicationDate": "2015-12-08T17:43:41Z", "program": {"href": "/programs/470", "id": "470", "name": "Le court du jour"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Producteur", "name": "BERNHEIM, Chantal", "type": "Personne physique"}, {"function": "Producteur", "name": "DEV TV", "type": "Organisation"}], "medias": [{"id": "1629494", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT021746", "position": "1"}}]}, {"id": "asset-1479783", "internalArchiveId": "AA1512479704", "source": "gico", "mediaType": "video", "title": "Championnat de Suisse LNA 2015 - 2016 : CP Berne - Lausanne HC", "publicationDate": "2015-12-08T00:00:00Z", "durationSec": 12313, "genres": ["Retransmissions en direct"], "isOnline": false, "lastModifiedDate": "2016-06-07T16:26:48Z", "chapters": [{"internalArchiveId": "AA1510463445", "durationSec": 1844, "contributors": [{"function": "Présentatrice", "name": "BLATTNER, Pascale", "type": "Personne physique"}, {"function": "Producteur", "name": "ROTH, Steve", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "NICOLET, John", "type": "Personne physique"}]}], "program": {"href": "/programs/434", "id": "434", "name": "Hockey sur glace"}, "contributors": [{"function": "Commentateur", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "medias": [{"id": "1632696", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZU047945", "position": "1"}}]}, {"id": "asset-1465134", "internalArchiveId": "AA1510465092", "source": "gico", "mediaType": "video", "title": "No 392", "publicationDate": "2015-12-08T00:00:00Z", "summary": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "durationSec": 900, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7322131", "imageURL": "http://www.rts.ch/7322124.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "8.12.2015", "La roue de la chance"], "alternativeSummary": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "variantIds": ["ece-7206514"], "isOnline": true, "lastModifiedDate": "2017-02-28T15:50:47Z", "webPublicationDate": "2015-12-08T17:40:42Z", "program": {"href": "/programs/821", "id": "821", "name": "La roue de la chance"}, "contributors": [{"function": "Présentateur", "name": "RICHARD, Jean-Marc", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Présentatrice", "name": "DELFINI, Carine", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HERZIG, Alain", "type": "Personne physique"}, {"function": "Producteur", "name": "FELBER, Emile", "type": "Personne physique"}, {"function": "Producteur", "name": "Loterie Romande", "type": "Organisation"}], "medias": [{"id": "1615977", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT021052", "position": "1"}}]}, {"id": "sound-13221E0D-80EB-42D7-9965-2691A533212D", "internalArchiveId": "13221E0D-80EB-42D7-9965-2691A533212D", "source": "siranau", "mediaType": "audio", "title": "Grégory Collavini - L'Imprévisible", "publicationDate": "2015-12-08T00:00:00Z", "summary": "Participants hors thésaurus : Collavini, Grégory\r\nGrégory Collavini - L'Imprévisible\r\nL'Imprévisible est une revue papier qui réunit autour d'un thème des écrivains, des artistes, des photographes, des intellectuels\r\ndans un foisonnement propice à la réflexion et à la rêverie. Pour son premier numéro, le thème de l'autoroute s'est imposé. Cette bande de bitume qui cristallise nombre d'enjeux locaux relie le Valais au monde, elle conduit aussi, en quelque sorte, le monde vers le Valais. A l'occasion de la sortie de L'Imprévisible, Arts Pluriels accueille au Château de Réchy du 5 novembre au 19 décembre, AUTOROUTE, une exposition qui rassemble les oeuvres de plusieurs artistes publiés dans la revue. L'opportunité de découvrir le travail de Jean-Daniel Berclaz, Matthieu Berthod, Gregory Collavini et Bernard Dubuis. Rencontre avec Grégory Collavini, photographe.", "durationSec": 851, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7278946", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["Grégory Collavini - L’Imprévisible / MAT_2015-12-08T07:06:45_l-invite", "Les matinales d'Espace 2 du 08.12.2015"], "alternativeSummary": ["\"L’Imprévisible\" est une revue papier qui réunit autour d’un thème des écrivains, des artistes, des photographes, des intellectuels dans un foisonnement propice à la réflexion et à la rêverie. Pour son premier numéro, le thème de l’autoroute s’est imposé. A l’occasion de la sortie de \"L’Imprévisible\", Arts Pluriels accueille au Château de Réchy du 5 novembre au 19 décembre 2015, \"Autoroute\", une exposition qui rassemble les œuvres de plusieurs artistes publiés dans la revue. \n\nRencontre avec Grégory Collavini, photographe."], "variantIds": ["ece-7278946"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:12:17Z", "speechToTexts": ["17.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nBonjour, Grégory Collavini, bonjour, vous êtes photographe et vous avez participé au au 1er numéro d'une revue l'imprévisible, c'est le titre de cette revue, évidemment la question qui sautent à l'esprit l'avez -vous perdu l'esprit pour oser le papier, là où le numérique, l'Internet domine toujours plus et même le photographe d'ailleurs est concernée aussi par cette question de la vision numérique numérisés sur sur ordinateur, etc sur écran de ces images et de leur version papier. \r\n\r\nLocuteur MS2 (00:00:34) [83%] :\r\nAlors pour moi, le papier, il a toujours une valeur supérieure au numérique s'c'est un peu une histoire d'amour aussi pour bande dans la revue je le fais en négatif, je ne travaille pas au numérique, et pour moi, en fait, du coup ça sert accord négatif voilà ce travail en négatif et voilà de pouvoir publier encore dans une revue papier heureusement tout se fait, puisqu'on a beaucoup maintenant sur Internet, là le le choix du papier, à mon avis, comment dire, encore est en corrélation avec le sujet. \r\n\r\nLocuteur FS1 (00:01:05) [82%] :\r\nEt puis, offre une une réalité de la photographie d'une certaine manière oui matériel la photo doit être réelle enfin matériel. \r\n\r\nLocuteur MS2 (00:01:12) [89%] :\r\nVoilà, voilà, tout à fait oui, elle doit, elle doit avoir un touchée elle doit avoir une odeur, chose qu'elle perd en fait avec les médias numériques. \r\n\r\nLocuteur FS1 (00:01:21) [76%] :\r\nAh bah clairement oui, oui, voilà, c'était parce qu'en fait son ordinateur mais en général c'est vrai que c'est un peu sa vie c'est effectivement considérablement rafraîchissement de feuilleter une revue en papier format assez plus grand Camif c'est plus petit clin magazine ça doit avoir un nom d'ailleurs comme format, voir le monde probablement voilà merci c'est quoi dedans, c'est elle qui a eu des l'idée l'envie l'énergie démonter ce 1er numéro. \r\n\r\nLocuteur MS2 (00:01:46) [88%] :\r\nAlors, ils sont 3 à avoir et, en fait, la passion c'est vrai dire de de monter ce magazine Grégoire Favre s'appelle et Valérie, moi j'ai des contacts avec Valérie pour pour le cas de mon portfolio dans ce magazine et c'est ces 3 -là qui ont eu en fait l'idée de d'avoir un espace de un espace d'expression fait Libre finalement sans avoir trop de règles, d'un point de vue du type du médium du type de de comment dire d'écriture ou ou d'art créatif finalement pour parler d'un sujet précis et le fil rouge dans ce cas -là, l'autoroute A9 qui Valais. \r\n\r\nLocuteur FS1 (00:02:25) [82%] :\r\nOui alors plus de 20 contribution pour ce 1er numéro de L'imprévisible, ce qui est extraordinairement variées, en plus des écrivains, des photographes comme vous des penseurs, des dessinateurs, un carnet de voyage absolument magnifiques aussi pas tous Valaisans puisque vous êtes très bourgeois vous oui, c'est exact, avec Grégory Collavini c'est pas trop ostracisé par vos collègues valaisans nous retenons que vous voulez y rencontrer dans sa ce peut y sont restés accueillant oui absolument, non, non, ce que j'ai appelé encore évidemment et un thème, vous l'avez dit c'est sûr de lui, de l'autoroute A9, celle qui traverse de part en part, le Valais et donc j'apprends par exemple dans cette revue que la construction ne ce pas sans heurts et une opposition féroce oui à ce Champ solidement oui magnifique dossiers d'ailleurs assure Les vraiment la colère oui absolument fraction de la population valaisanne qui n'en voulait pas de cette autoroute. \r\n\r\nLocuteur MS2 (00:03:18) [86%] :\r\nAh oui, des manifestations de milliers de personnes qui qui ne voulait absolument pas l'ouverture du Valais finalement oui, enfin moi je dirais. \r\n\r\nLocuteur FS1 (00:03:25) [74%] :\r\nPas on sait pas, il voulait pas voulait aussi ne pas déranger la note. \r\n\r\nLocuteur MS2 (00:03:29) [87%] :\r\nOui, absolument, il y a, il y a ce côté -là, tout à fait oui. \r\n\r\nLocuteur FS1 (00:03:31) [85%] :\r\nParce qu'aujourd'hui, effectivement, cette autoroute paraît tout à fait évidente, même si le bruit en inonde probablement toute la vallée et les premiers contreforts des montagnes, quel a été votre rôle, comment ça s'est passé, on vous êtes dont on vous a appelé, vous avez bon on connaissait votre vos sur sur les les murs d'autoroute parce que votre votre travail consiste à photographier toutes sortes de constructions comme ça antibruit sur les autoroutes ou le long des voies ferrées, enfin des choses comme ça, les routes, cantonales, enfin ce sont ces murailles antibruit, donc on connaissait votre travail, on vous a contacté. \r\n\r\nLocuteur MS2 (00:04:08) [85%] :\r\nOui, c'est exact, l'année passée, j'ai été j'étais exposé en fait aux Journées photographiques de Bienne et c'est là- bas que Valérie retenant fait Madame a découvert et elle a ensuite pris contact avec moi, on s'est vu quelques fois dans des cafés à discuter finalement ben voilà, elle me parlait de la revue au début, c'était encore assez flou finalement un petit à petit tous s'est précisée pour autant pour elle que pour moi, je veux dire on a travaillé un petit peu en accord de savoir comment on allait présenter ça et ouais, finalement, ça s'est ça s'est passé comme ça, je veux dire un petit peu à la bonne franquette c'est simplement Douala. \r\n\r\nLocuteur FS1 (00:04:43) [85%] :\r\nAlors oui, les murs d'autoroute et évidemment quand on roule sur une sur une autoroute, et surtout en Suisse d'ailleurs envoie déroulé sous ses yeux des des paysages absolument magnifique, je pense à Cherbourg, je pense à traverser l'emmental, enfin c'est vraiment très très beau et c'est le seul endroit d'ailleurs, sur l'autoroute où le paysage est absolument parfait puisque partout ailleurs il y a l'autoroute on c'est absolument oui ce canton dessus, on la voit pas spécifiquement exactement, on la voit devant, mais qu'en espèces de serpents comme ça qui se déroule, mais elle ne perturbe pas le paysage alors que quand on est pas sur l'autoroute, ben partout cet Automne oui c'est assez absurde. \r\n\r\nLocuteur MS2 (00:05:22) [83%] :\r\nElle est, elle est partout, ça c'est le cas de le dire, on, on la sent aussi bon, de toute façon, visuellement qu'on en a parlé, mais d'un point de vue sonore fait ce projet depuis 3 ans, oui je commence en avoir gentiment marre du prix d'autoroute ça c'est. \r\n\r\nLocuteur FS1 (00:05:36) [79%] :\r\nOui, non, parce que c'est meilleur voilà alors l'autoroute est partout, mais elle est encore amplifié par la présence de ces murs qui sont dans son très haut oui alors qu'elle conçoit les matériaux, ils sont d'une variété hallucinante, le métal aux Verts en passant par la Pierre, le ou le juge peut c'est pas, c'est vous qui savez puisque vous en avez photographiée en grand nombre commence comment cette idée de Dany, photographié des murs anti- bruit d'autoroute vous est apparu comme une évidence. \r\n\r\nLocuteur MS2 (00:06:06) [82%] :\r\nAlors, c'est un travail de longue haleine, je l'ai commencée en 2011 où je maintiens, enfin, je m'intéresse beaucoup à la gestion du territoire à l'urbanisme et ces thèmes -là et ces thèmes -là et j'ai voulu photographier les nouvelles zones résidentielles, en fait, en Suisse, qui était finalement maintenant construit à des endroits qui sont un peu moins bien adaptés, finalement, à avoir une maison avec un jardin après tout doucement le territoire se rétrécit voilà et puis du coup on construit aux abords des autoroutes aux abords des trains, etc, et en faisant ce travail- là et je suis, j'ai découvert finalement le mur antibruit photographiant un quartier à Matran près de Fribourg, justement, où la balle d'un mur très haut, il fait 9 mètres de haut, ils veulent le gigantesque et et le le choc visuel finalement qu'il y avait entre voilà, on va dire le jardin parfait à la Suisse et le mur antibruit ce mur antibruit qui est extrêmement excitée, voilà comment dire est terriblement contraignant, voilà, j'aimerais dire exactement ce qu'inquiétant, un inquiétant je pensais mot effectivement parce qu'il y coupe beaucoup plus la vue que ce qu'qui ne couples sont finalement on se retrouve presque avoir un mur de Berlin, en face de soi au pire et, du coup, voilà ce c'est espèce de d'entrechocs de de ces de construction voilà du paysage suisse comme on connaît le mur antibruit, je trouvais ça très intéressant d'ailleurs à ce propos, il y a, il y a même un bloc d'art israélien qui m'a contacté en disant non mais vous vous foutez -nous la parce que c'est pas possible, c'est pas aussi c'est exactement oui oui c'est ça sur Photoshop je non, non, ça existe, ils disent avant le mur, mieux en fait pour nous séparer d'Israël leur ressemble exactement à celui qui assure une de mes photos et je dis maintenant pour nous, c'est pour couper les pourris, oui, oui. \r\n\r\nLocuteur FS1 (00:07:48) [85%] :\r\nVoilà, on a des priorités voilà sensiblement différente parce qu'effectivement, vous en avez photographié, je sais pas combien, mais enfin, un grand nombre et il est testé aussi puisque vous indiquer sur vos photos, quel est le niveau sonore derrière chacun de ces murs, on tourne entre 50 et 60 dB avec un pic 72 un creux à 32 et je me rends pas bien compte. \r\n\r\nLocuteur MS2 (00:08:12) [93%] :\r\nC'est vrai que c'est difficile à se rendent compte surtout voilà les décibels c'est c'est une courbe logarithmique donc en fait quand même si on passe de 102 à 103 c'est une énorme différence que de passer de 52 à 53 oui absolument oui. \r\n\r\nLocuteur FS1 (00:08:29) [88%] :\r\nUn groupe, un débit c'est c'est très, c'est très, c'est très sensible. \r\n\r\nLocuteur MS2 (00:08:33) [82%] :\r\nAlors, plus la valeur était levé plus les décibels en plus sera élevé doublé finalement. \r\n\r\nLocuteur FS1 (00:08:39) [83%] :\r\nDonc de de 60 à 70 dossiers considérable. \r\n\r\nLocuteur MS2 (00:08:42) [87%] :\r\nC'est pas mal, c'est pas mal, oui, tout à fait, on se rendrait pas compte comme ça, mais cherche en fait une manière de pouvoir nommer photos et puis d'avoir le le côté sonore finalement qui soit un tout petit peu présents et justement, ça c'est des choses que j'ai pu discuter avec Valérie en le faisant voilà exactement, c'est-à-dire qu'avant que je sois publié dans cette revue, j'avais fait ces mesures de mais je savais pas vraiment quoi en faire et et grâce à elle on a pu aussi travailler comme un accord de pouvoir finalement utilisé ces valeurs sonore comme légende. \r\n\r\nLocuteur FS1 (00:09:14) [86%] :\r\nVous les aimez c'est aire d'autoroute, j'ai du mal parce que vous faites de très belles photos, il y en a qui sont vraiment d'une d'une grande poésie véritablement, même si elles sont terrifiantes : je regarde par exemple cette photo d'un mur en verre, un verre légèrement rainurés comme ça marquées proches, je sais pas si c'est c'est quoi ce reproche. \r\n\r\nLocuteur MS2 (00:09:35) [86%] :\r\nC'est en fait une sur le mur en fait vu qu'ils étaient au courant que le mur allait couper finalement le paysage qui voulait stimuler un paysage sur le mur anti- bruit, c'est-à-dire que sur celui qu'on va voir des des espèces de wagons envers Repac finalement et qui sait ce qu'il y a ceux qui sont censés représenter le paysage, ils ont écrit ces mots pour qu'on puisse s'imaginer la chose. \r\n\r\nLocuteur FS1 (00:09:57) [79%] :\r\nVoilà, si on bien que derrière une maison avec une façade, c'est une maison ensoleillée qui probablement à plus de liberté, aller derrière des barreaux d'une certaine manière, oui on peut dire ça, hé oui y a des photos vraiment très politique, elles sont très belles photos au bord de de l'eau de je ne sais quel quel impôt quels rivière j'ai passé plutôt un lac d'ailleurs parce qu'il y a pas de mouvement. \r\n\r\nLocuteur MS2 (00:10:20) [80%] :\r\nC'est une début début de la un début d'année oui. \r\n\r\nLocuteur FS1 (00:10:23) [84%] :\r\nVoilà avec eux derrière un mur qui est un peu de la même nature que l'eau, curieusement, enfin c'est beau est -ce que vous les aimez ces murs, même sans quel est votre rapport à à ces constructions. \r\n\r\nLocuteur MS2 (00:10:35) [80%] :\r\nAlors, je les aime, je les déteste, et je les aime, pour la raison ou rouge, j'aime beaucoup finalement photographié l'ambigu photographier ce qui ne va pas, du coup, mur antibruit pour moi je l'adore, en fait, j'adore pluies plus les gros, lui il est moche, finalement on peut mieux ça va et je le déteste pour, d'un point de vue sonore finalement où je me rends compte que c'est une situation, enfin c'est une construction qui est relativement efficace, elle coupe le son, c'est vrai, elle la dame quand même avoir une vie meilleure, à mieux vivre, mais elle coupe complètement lavé et ça je dois dire que c'est, c'est c'est un aspect qui me dérange beaucoup de choses, pourquoi j'ai fait une enfin pourquoi j'ai fait des photographies, finalement, est un film. \r\n\r\nLocuteur FS1 (00:11:17) [82%] :\r\nMais les la trace même de de l'absurdité absolument et et du du paradoxe absolu, c'est-à-dire on on voudrait pas de bruit, mais on met des autoroutes, donc si on veut pas de bruit, et quand on veut des autoroutes, on met des murs antibruit ça très très compliqué, oui, on attend quoi et en même temps il y a une variété invraisemblable d'esthétique, de, de, de matériaux, enfin il y a des gens qui pensent tout ça, oui, il y a des gens qui les imagine qui les fabriquent, c'est assez extraordinaire, c'est extraordinaire dans ce dans la variété, c'est extraordinaire, tout à fait oui oui bien à m'mur antibruit c'est ça et c'est ça partout, non, c'est-à-dire ça ça prend des formes, des allures, des couleurs, des matières toujours différente, c'est étonnant. \r\n\r\nLocuteur MS2 (00:12:01) [80%] :\r\nOui, qu'on on soit je pense qu'il y a ils iraient fléchissent quand même décidé d'intégrer finalement la construction dans le paysage, c'est vrai qu'il y a oui y j'ai vu une une telle quantité de, de, de, de différentes architectures de murs antibruit, ça c'est fou sur chaque maire et finalement presque différent finalement selon les voilà exactement selon les fonds finalement aussi hein. \r\n\r\nLocuteur FS1 (00:12:24) [79%] :\r\nQui est le très beau, qui est le qui et le très beau texte qui suit vos photos qui parle de vous d'ailleurs qui parlent de de ces photos du sujet qui l'a écrit parce que on ne sait pas, c'est vous, c'est Valérie Rothen qui l'Valérie qui aurait pu signer faudrait lui dire, c'est-à-dire une tonne. \r\n\r\nLocuteur MS2 (00:12:41) [82%] :\r\nIl doit y avoir son nom alors là il y a un secret alors tellement à quelle femme il quelque part, mais oui, c'est elle qui l'a écrit, c'est un magnifique texte un très bon j'aimerais assez fier, oui c'est vraiment très très fier et, enfin, j'étais très honorée, finalement, qu'il s'intéresse autant à mon projet, elle était, enfin, elle est toujours très passionné parce que j'aimerais, je suis en train de faire un livre en fait avec ce projet et j'aimerais bien qu'elle qu'elle puisse écrire pour mon livre, vu la qualité du texte. \r\n\r\nLocuteur FS1 (00:13:06) [88%] :\r\nVraiment très beau, c'est magnifique, oui l'autoroute dans tous ses états, surtout dans tous les nôtres de la colère d'âge s'agit de la de la réflexion sur notre monde de vitesse à l'imaginaire d'une rencontre avec une rencontre avec un chevreuil, tout est dit dans l'imprévisible numéro 1 sur l'autoroute A9, on va tout de même éventuellement susciter le le comité de rédaction du démarrage inscrit à la toute fin du livre, Isabelle bagnole étant Richard Charlier Grégoire Favre Valérie retenez dire cher on va pas citer tous les participants à ce numéro, merci infiniment, Grégory Collavini d'être venu nous en parler, merci beaucoup d'autres projets, vous l'avez dit, un livre tout à fait Expo. \r\n\r\nLocuteur MS2 (00:13:53) [82%] :\r\nExpo alors Expo pour l'instant, ben justement au Château de Réchy pour le magazine, la suite, on verra, je pense que ce serait plutôt à la sortie du livre où il fait tenté de faire exposition et vernissages du livre en même temps pour l'été prochain. \r\n\r\nLocuteur MS1 (00:14:08) [91%] :\r\nAinsi, Grégory Collavini, bonjour Luc merci bonne journée. \r\n"], "webPublicationDate": "2015-12-08T08:04:31Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "asset-1476701", "internalArchiveId": "AA1511476603", "source": "gico", "mediaType": "video", "publicationDate": "2015-12-07T20:14:00Z", "durationSec": 1620, "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7317766", "imageURL": "http://www.rts.ch/7300278.image", "alternativeTitle": ["T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "T.T.C. (Toutes taxes comprises)", "Allemagne, la face noire du modèle vert / Samy Chaar / Miss no Déchets", "T.T.C. (Toutes taxes comprises)", "Séquence didactique: le Front national", "Charles-Edouard: la monnaie pleine", "Notre invité: Samy Chaar, chef économiste Lombard Odier", "Allemagne, la face noire du modèle vert", "Miss no Déchets"], "alternativeSummary": ["- Allemagne, la face noire du modèle vert\n- Notre invité : Samy Chaar\n- Charles-Edouard : la monnaie pleine\n- Séquence didactique\n- Miss no Déchets", "- Allemagne, la face noire du modèle vert\n- Notre invité : Samy Chaar\n- Charles-Edouard : la monnaie pleine\n- Séquence didactique\n- Miss no Déchets", "- Allemagne, la face noire du modèle vert\n- Notre invité : Samy Chaar\n- Charles-Edouard : la monnaie pleine\n- Séquence didactique\n- Miss no Déchets", "- Allemagne, la face noire du modèle vert\n- Notre invité : Samy Chaar\n- Charles-Edouard : la monnaie pleine\n- Séquence didactique\n- Miss no Déchets", "Quelques semaines après Fukushima, la chancelière Angela Merkel proclamait l'arrêt définitif de toutes les centrales nucléaires pour 2022. Pour les remplacer à court terme, la 4ème économie du monde a ressuscité la filière du charbon. En particulier la lignite qui génère d'immenses quantités de CO2. Reportage dans les mines de l'ex-RDA au moment où la COP21 tente de lutter contre le réchauffement climatique. La Franco-Américaine Bea Johnson parcourt le monde pour expliquer comment elle et sa famille produisent en tout et pour tout un bocal de déchets par année. Le mode d'emploi dans TTC.", "Le FN est le premier parti de France après le premier tour des régionales.", "Quelques semaines après Fukushima, la chancelière Angela Merkel proclamait l'arrêt définitif de toutes les centrales nucléaires pour 2022. Pour les remplacer à court terme, la 4ème économie du monde a ressuscité la filière du charbon. En particulier la lignite qui génère d'immenses quantités de CO2. Reportage dans les mines de l'ex-RDA au moment où la COP21 tente de lutter contre le réchauffement climatique.", "La Franco-Américaine Bea Johnson parcourt le monde pour expliquer comment elle et sa famille produisent en tout et pour tout un bocal de déchets par année. Le mode d'emploi dans TTC."], "variantIds": ["ece-7204156", "ece-7204125", "ece-7204478", "ece-7206572"], "isOnline": true, "lastModifiedDate": "2018-04-16T23:20:07Z", "webPublicationDate": "2015-12-07T20:06:22Z", "chapters": [{"internalArchiveId": "AA1512479328", "durationSec": 1560, "title": "TV5M Allemagne, la face noire du modèle vert", "excerpt": "L'Allemagne a énormément investit pour développer son approvisionnement en électricité par les énergies renouvelables. De gigantesques champs de panneaux solaires et d'éoliennes ont été créés, et certains jours, les énergies propres fournissent l'intégralité de l'électricité utilisée dans le pays.", "remarks": "Contient des archives.", "contributors": [{"function": "Autres", "name": "GIGON, Nicole", "type": "Personne physique"}, {"function": "Autres", "name": "MESLAY, Laetitia", "type": "Personne physique"}]}, {"internalArchiveId": "AA1512479414", "durationSec": 154, "title": "TTC 1 CHARBON 0712 PAD_RTS000000672946", "excerpt": "Même si l'Allemagne a énormément investit dans les énergies renouvelables, elle possède encore paradoxalement de nombreuses usines électriques au charbon. Elles utilisent plus particulièrement le charbon de lignite qui est le plus polluant et nocif pour l'environnement avec ses mines à ciel ouvert.", "remarks": "Contient des archives.", "contributors": [{"function": "Monteur", "name": "CASCIOLI, Tibio", "type": "Personne physique"}, {"function": "Journaliste", "name": "ENDERLIN, Serge", "type": "Personne physique"}, {"function": "Son", "name": "DUCRET, Nicolas", "type": "Personne physique"}, {"function": "Cameraman", "name": "GUARESCHI, Henri", "type": "Personne physique"}], "thematicGeographicals": ["ALLEMAGNE"], "thematicThemes": ["ÉNERGIE ÉOLIENNE", "ÉNERGIE SOLAIRE", "ÉNERGIE RENOUVELABLE", "ÉNERGIE PROPRE"], "sequenceIds": ["1479891"]}, {"internalArchiveId": "AA1512479415", "durationSec": 373, "title": "TTC 2 CHARBON 0712 PAD_RTS000000672984", "excerpt": "Rubrique humoristique de Charles-Edouard expliquant l'initiative populaire \"Monnaie pleine\" et la monnaie scripturale.", "contributors": [{"function": "Monteur", "name": "CASCIOLI, Tibio", "type": "Personne physique"}, {"function": "Son", "name": "DUCRET, Nicolas", "type": "Personne physique"}, {"function": "Cameraman", "name": "GUARESCHI, Henri", "type": "Personne physique"}, {"function": "Journaliste", "name": "ENDERLIN, Serge", "type": "Personne physique"}], "thematicGeographicals": ["ALLEMAGNE"], "thematicThemes": ["CHARBON", "MINE (SITE)", "POLLUTION ATMOSPHÉRIQUE", "POLLUTION DU SOL"], "sequenceIds": ["1479895"]}, {"internalArchiveId": "AA1512479416", "durationSec": 136, "title": "TTC CHED 0712 PAD_RTS000000672870", "excerpt": "Béa Johnson est une française qui vit aux USA et qui applique le principe Zéro déchet expliqué dans son livre du même titre. Cela lui permet de réduire ses ordures ménagères à un bocal par année pour toute sa famille. Une de ses astuces et d'acheter ses aliments et autres biens en vrac dans des épiceries en vrac. Un premier magasin de ce genre vient d'ouvrir à Genève.", "contributors": [{"function": "Chroniqueur", "name": "RUDAZ, Lionel", "role": "Charles-Edouard", "type": "Personne physique"}]}, {"internalArchiveId": "AA1512479417", "durationSec": 325, "title": "TTC NO DECHETS 0712 PAD_RTS000000673105", "contributors": [{"function": "Journaliste", "name": "MIONE, Marcel", "type": "Personne physique"}, {"function": "Monteur", "name": "BRUN, Auro", "type": "Personne physique"}, {"function": "Cameraman", "name": "OUVRIER-BUFFET, Jean-Marc", "type": "Personne physique"}, {"function": "Son", "name": "PONCI, Patrick", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE"], "thematicThemes": ["DÉCHET", "EMBALLAGE", "TRAITEMENT DES DÉCHETS", "COMMERCE DE DÉTAIL"]}], "sequences": [{"internalArchiveId": "AA1512479812", "summary": "Images Youtube : vue aérienne ex-base aérienne soviétique de RDA entièrement recouverte de panneaux solaires au milieu de forêt. Vues aériennes vastes champ de panneaux solaires. Vastes champs d'éoliennes. Champ d'éoliennes dans la mer Champ d'éoliennes avec cheminées de centrale électrique au charbon dégageant fumée en arrière-plan. \nItw Claudia Kemfert, analyste énergie du Deutsches Institut für Wirtschaftsforung.", "id": "1479891", "visualThemes": ["ÉNERGIE ÉOLIENNE", "ÉNERGIE SOLAIRE", "ÉNERGIE PROPRE", "ÉNERGIE RENOUVELABLE", "ÉOLIENNE", "PANNEAU SOLAIRE"], "visualGeographicals": ["ALLEMAGNE", "BRANDEBOURG"]}, {"internalArchiveId": "AA1512479816", "summary": "Berlin : itw Kathrin Gutmann, membre Climate Action Network.\nLusace : cheminées de centrale électrique au charbon dégageant fumée blanche. Mine de charbon lignite à ciel ouvert avec pelleteuse raclant le sol et déversant terre sur tapis roulant. Itw Holger Kelch, maire de Cottbus. Itw Wolfgang Rupieper, directeur association ProLausitzer Braunkohle. Itw Nico Blume, activiste Greenpeace. Itw Johannes Kappelle, agriculteur retraité.\nImages Google earth : vues aériennes de centrales électriques au charbon avec vastes mines de charbon lignite à ciel ouvert. \nImages Youtube Vattenfall : morceau de lignite. Eoliennes avec logo Vattenfall avec en arrière-plan cheminées de centrale électrique au charbon dégageant fumée blanche.", "id": "1479895", "visualThemes": ["CHARBON", "MINE (SITE)", "POLLUTION ATMOSPHÉRIQUE"], "visualGeographicals": ["BERLIN", "BRANDEBOURG"]}, {"internalArchiveId": "AA1512479844", "summary": "Plateau : itw Samy Chaar, chef économiste Lombard Odier.", "id": "1479923", "visualGeographicals": ["PLATEAU"]}], "program": {"href": "/programs/437", "id": "437", "name": "T.T.C. (Toutes taxes comprises)"}, "contributors": [{"function": "Autres", "name": "GIGON, Nicole", "type": "Personne physique"}, {"function": "Autres", "name": "MESLAY, Laetitia", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "PORTIER, Corinne", "role": "Stand-up didactique", "type": "Personne physique"}, {"function": "Réalisateur", "name": "AYMON, James", "type": "Personne physique"}, {"function": "Producteur", "name": "AMSTUTZ, Véronique", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "ENDERLIN, Serge", "type": "Personne physique"}, {"function": "Producteur", "name": "MIONE, Marcel", "type": "Personne physique"}, {"function": "Producteur", "name": "FISCHER, Patrick", "type": "Personne physique"}, {"function": "Présentateur", "name": "FISCHER, Patrick", "type": "Personne physique"}], "medias": [{"id": "1630808", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT022070", "position": "1"}}]}, {"id": "asset-1477802", "internalArchiveId": "AA1511477703", "source": "gico", "mediaType": "video", "publicationDate": "2015-12-07T18:58:00Z", "durationSec": 1140, "genres": ["Actualités régionales"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7317550", "imageURL": "http://www.rts.ch/7317559.image", "alternativeTitle": ["Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Dix ans après son lancement, on fait le point sur le permis deux phases", "VD: à Orbe, un promoteur souhaite investir pour créer un quartier de 1200 habitants", "Le résumé de l'actualité romande", "GE: un projet utilise les arts de la scène pour relancer les jeunes en rupture", "En Argovie, plus de 4000 pièces de monnaies romaines ont été découvertes", "Couleurs locales"], "alternativeSummary": ["Son coût a soulevé de nombreuses critiques, entre 2006 et 2014 les cours auraient coûté plus de 566 millions aux nouveaux conducteurs.", "Le projet sera soumis aux votations.", "Le but est de créer un spectacle de toutes pièces.", "Elles datent de plus de 1700 ans et ont une valeur considérable."], "variantIds": ["ece-7204146", "ece-7206560", "ece-7206562"], "isOnline": true, "lastModifiedDate": "2018-04-17T04:28:26Z", "subTitles": ["18:58:01:01  18:58:18:06\r\n...\r\n\r\n18:58:18:11  18:58:22:03\r\n      -Un nouveau quartier\r\n  pourrait voir le jour à Orbe,\r\n\r\n18:58:22:08  18:58:24:02\r\n     dans le canton de Vaud.\r\n\r\n18:58:24:07  18:58:27:11\r\n      Le projet est soumis\r\n       au vote dimanche.\r\n\r\n18:58:27:16  18:58:30:10\r\n     Mais le projet divise.\r\n\r\n18:58:30:14  18:58:37:02\r\n -Si ça devient une grande ville,\r\n      ça ne m'enchante pas.\r\n\r\n18:58:38:04  18:58:42:23\r\n    -Le permis à deux phases\r\n   a été lancé il y a dix ans\r\n\r\n18:58:43:04  18:58:45:22\r\n   pour optimiser la formation\r\n        des conducteurs.\r\n\r\n18:58:46:03  18:58:49:18\r\n     Près de 140'000 jeunes\r\npassent chaque année leur permis.\r\n\r\n18:58:49:23  18:58:53:20\r\n Certains jugent ces formations\r\n  trop chères et inefficaces.\r\n\r\n18:58:54:01  18:58:55:16\r\n          -Ca coûte cher.\r\n\r\n18:58:55:21  18:58:58:17\r\n   Mais ça sert à quelque chose\r\n\r\n18:58:58:23  18:59:03:04\r\ncar on a tous une approche différente\r\n           de la conduite.\r\n\r\n18:59:04:07  18:59:06:21\r\n-Un immense trésor archéologique\r\n\r\n18:59:07:03  18:59:09:19\r\n           était caché\r\n    dans un champ en Argovie.\r\n\r\n18:59:10:00  18:59:13:09\r\n      Plus de 4'000 pièces\r\n de monnaies romaines en bronze\r\n\r\n18:59:13:13  18:59:15:07\r\n  dormaient sous des cerisiers.\r\n\r\n18:59:15:11  18:59:17:10\r\n   Sa valeur est considérable.\r\n\r\n18:59:21:05  18:59:23:22\r\n Un gigantesque projet immobilier\r\n\r\n18:59:24:03  18:59:28:16\r\n sera soumis en votation dimanche\r\n à Orbe, dans le canton de Vaud.\r\n\r\n18:59:28:21  18:59:31:19\r\n           Un promoteur\r\n   veut investir 300 mios de frs\r\n\r\n18:59:32:00  18:59:35:09\r\n  pour créer un nouveau quartier\r\n        de 1'200 habitants\r\n\r\n18:59:35:13  18:59:38:16\r\n         dans une bourgade\r\n   qui en compte moins de 7'000.\r\n\r\n18:59:38:21  18:59:42:00\r\n           Les opposants\r\n  craignent des hausses d'impôts.\r\n\r\n18:59:43:05  18:59:46:21\r\n        -Orbe, aujourd'hui,\r\nc'est une bourgade sur une colline.\r\n\r\n18:59:47:02  18:59:49:12\r\nOrbe demain pourrait se développer.\r\n\r\n18:59:49:17  18:59:51:12\r\n      Un projet qui divise.\r\n\r\n18:59:52:08  18:59:55:07\r\n    -Les impôts en supporteront\r\n         les conséquences.\r\n\r\n18:59:55:11  18:59:58:07\r\n-Je vous donnerai l'avis de mon fils.\r\n\r\n18:59:58:11  19:00:01:17\r\nIl est à son compte et il est pour\r\n\r\n19:00:01:22  19:00:05:02\r\n       car tous ces jeunes,\r\n     ça va donner du travail.\r\n\r\n19:00:05:12  19:00:08:15\r\n      -La commune projette\r\n  un quartier de 21 immeubles,\r\n\r\n19:00:08:20  19:00:11:22\r\n        1'200 habitants,\r\n des commerces et des services.\r\n\r\n19:00:12:03  19:00:15:05\r\n  Orbe aurait 8'000 habitants.\r\n\r\n19:00:15:10  19:00:19:02\r\n     La localité a le titre\r\n        de ville-centre\r\n\r\n19:00:19:07  19:00:23:04\r\n     qui lui permet de rêver\r\n     de transports publics.\r\n\r\n19:00:24:05  19:00:26:23\r\n  -Par exemple le RER ou le CTR,\r\n\r\n19:00:27:04  19:00:30:08\r\n      un Centre de traitement\r\n        et de réadaptation\r\n\r\n19:00:30:12  19:00:36:23\r\n qui pourrait s'installer car notre\r\ncommune veut augmenter sa population.\r\n\r\n19:00:37:16  19:00:39:21\r\n  -Mais il y a des oppositions.\r\n\r\n19:00:40:03  19:00:43:11\r\n        Trop d'habitants,\r\n trop loin du centre historique.\r\n\r\n19:00:43:15  19:00:46:02\r\n  Et on craint pour les impôts.\r\n\r\n19:00:46:07  19:00:48:01\r\n   Les nouveaux contribuables\r\n\r\n19:00:48:06  19:00:52:02\r\n       ne couvriraient pas\r\n     les nouvelles dépenses.\r\n\r\n19:00:53:07  19:00:55:19\r\n-On a besoin de dix classes d'école.\r\n\r\n19:00:56:00  19:01:00:12\r\n Dans le canton de Vaud, ça coûte\r\n  environ un million par classe.\r\n\r\n19:01:00:17  19:01:04:02\r\n   Et on n'a pas encore effectué\r\n        les investissements\r\n\r\n19:01:04:07  19:01:08:22\r\n      liés à la circulation \r\n      ou à l'arrivée du RER.\r\n\r\n19:01:09:14  19:01:11:17\r\n-La ville conteste ces chiffres.\r\n\r\n19:01:11:22  19:01:15:19\r\n  Le nouveau quartier devrait \r\n rapporter plus qu'il ne coûte.\r\n\r\n19:01:16:07  19:01:20:20\r\n   -Le promoteur de ce quartier\r\n devra verser 7 mios à la commune.\r\n\r\n19:01:21:01  19:01:25:04\r\n Et effectivement, des taxes dues\r\n\r\n19:01:25:09  19:01:31:12\r\n     lorsque les propriétaires\r\n     revendent leur bâtiment.\r\n\r\n19:01:32:14  19:01:34:10\r\n    -La volonté de densifier\r\n\r\n19:01:34:14  19:01:38:01\r\n    se heurte à l'attachement\r\n      à une image d'Epinal.\r\n\r\n19:01:38:13  19:01:41:12\r\n     -Le fait que ça devienne\r\n         une grande ville\r\n\r\n19:01:41:17  19:01:44:21\r\ncomme Yverdon, ça ne m'enchante pas.\r\n\r\n19:01:45:11  19:01:47:23\r\n          -La votation\r\n    a lieu dimanche prochain.\r\n\r\n19:01:48:22  19:01:54:03\r\n-Dans les autres temps forts du jour,\r\n nous avons retenu cette convention\r\n\r\n19:01:54:08  19:01:58:11\r\n   pour l'extension souterraine \r\n   de la gare Cornavin à Genève.\r\n\r\n19:02:02:03  19:02:06:16\r\n    -La gare Cornavin de Genève\r\naura bien deux voies supplémentaires\r\n\r\n19:02:06:21  19:02:10:14\r\n en souterrain, afin d'épargner\r\n    le quartier des Grottes.\r\n\r\n19:02:10:19  19:02:14:10\r\n   La convention a été signée\r\n   par tous les partenaires.\r\n\r\n19:02:14:14  19:02:19:14\r\nUn accord incontournable pour mettre\r\n en oeuvre le programme Léman 2030.\r\n\r\n19:02:19:19  19:02:23:16\r\n    -Tout le monde est soulagé\r\n  d'avoir signé cette convention,\r\n\r\n19:02:23:21  19:02:27:11\r\nqui est une opération presque blanche\r\n           pour le canton,\r\n\r\n19:02:27:15  19:02:31:18\r\n  car on s'en tient aux 400 mios\r\n   négociés avec la population.\r\n\r\n19:02:33:00  19:02:38:00\r\n  -Les cadences augmentées entre\r\nGenève et Lausanne attendront 2031.\r\n\r\n19:02:40:07  19:02:43:21\r\n    Moins d'un étranger sur 4\r\n     ayant le droit de vote\r\n\r\n19:02:44:02  19:02:47:15\r\n    a participé aux élections\r\n       communales de 2011.\r\n\r\n19:02:47:20  19:02:52:21\r\n   Trop peu pour les autorités,\r\nqui veulent doper la participation.\r\n\r\n19:02:53:02  19:02:57:13\r\n        B.Métraux compte\r\n    sur une campagne ciblée.\r\n\r\n19:02:59:02  19:03:01:16\r\n  -Un courrier leur est adressé.\r\n\r\n19:03:01:21  19:03:05:06\r\n Les communes vont être briefées,\r\n\r\n19:03:05:11  19:03:08:23\r\n    tout comme les associations\r\n          qui travaillent\r\n\r\n19:03:09:04  19:03:11:17\r\n      avec le Bureau cantonal\r\n          d'intégration.\r\n\r\n19:03:11:22  19:03:17:10\r\n    C'est une grande opération.\r\n\r\n19:03:18:16  19:03:21:06\r\n    -Plus de 96'000 étrangers\r\n           bénéficient\r\n\r\n19:03:21:11  19:03:26:19\r\n  du droit de vote communal, près\r\nde 20 % du corps électoral vaudois.\r\n\r\n19:03:29:10  19:03:32:20\r\n   7 ans après les révélations\r\n      sur l'affaire Madoff,\r\n\r\n19:03:33:01  19:03:37:03\r\n   un intermédiaire genevois\r\ncomparaît pour gestion déloyale.\r\n\r\n19:03:37:08  19:03:40:22\r\n       Le banquier réfute\r\n  tout enrichissement personnel\r\n\r\n19:03:41:03  19:03:44:18\r\n        et se dit victime\r\n       dans cette affaire.\r\n\r\n19:03:45:15  19:03:51:09\r\n-Manuel Echeverria n'a jamais pensé\r\n  qu'il s'agissait d'une fraude.\r\n\r\n19:03:51:13  19:03:55:23\r\n         Il est déterminé\r\n     à obtenir l'acquittement.\r\n\r\n19:03:57:20  19:04:01:11\r\n      -Le banquier risque\r\n    jusqu'à 3 ans de prison.\r\n\r\n19:04:03:04  19:04:06:14\r\n      L'heure était festive\r\n      ce matin à Lausanne.\r\n\r\n19:04:06:19  19:04:13:17\r\n   Les autorités ont baptisé une\r\nstation de métro \"Ouchy-Olympique\".\r\n\r\n19:04:15:15  19:04:20:04\r\n-Beaucoup de villes souhaiteraient\r\n    héberger le siège du CIO.\r\n\r\n19:04:20:09  19:04:22:10\r\n     Nous voulons le défendre.\r\n\r\n19:04:22:14  19:04:29:20\r\n Ca passe par des prestations et le\r\nsoucis que le CIO se sente bien ici.\r\n\r\n19:04:30:01  19:04:36:10\r\nT.Bach, le président actuel, l'a dit:\r\n   le CIO est chez lui à Lausanne.\r\n\r\n19:04:36:14  19:04:40:10\r\n C'est fantastique pour la Suisse.\r\n\r\n19:04:45:11  19:04:52:11\r\n    -Voilà 10 ans que le permis\r\n    à deux phases a été lancé.\r\n\r\n19:04:52:15  19:04:56:18\r\n       Selon une estimation,\r\n ces cours auraient coûté au total\r\n\r\n19:04:56:23  19:05:03:05\r\nplus de 566 mios de frs aux nouveaux\r\n  conducteurs entre 2006 et 2014.\r\n\r\n19:05:03:09  19:05:07:10\r\n     Près de 140'000 Suisses\r\n passent chaque année leur permis\r\n\r\n19:05:07:14  19:05:10:08\r\n          et sont soumis\r\n     à ces cours obligatoires\r\n\r\n19:05:10:12  19:05:12:15\r\n    jugés parfois inefficaces.\r\n\r\n19:05:12:20  19:05:17:05\r\n         On fait le point\r\n    avec J.von Roten à Romont.\r\n\r\n19:05:18:10  19:05:20:20\r\n-Le permis était déjà cher en Suisse.\r\n\r\n19:05:21:01  19:05:25:16\r\nDepuis 10 ans, c'est 700 frs en plus\r\n  avec les cours obligatoires L2.\r\n\r\n19:05:25:21  19:05:30:00\r\n    On y apprend à se comporter\r\nsur une route glissante par exemple.\r\n\r\n19:05:30:05  19:05:32:11\r\nMais le permis ne fait plus rêver.\r\n\r\n19:05:32:16  19:05:37:00\r\n  Il y a 20 ans, 71 % des moins \r\n de 25 ans passaient leur permis.\r\n\r\n19:05:37:05  19:05:40:03\r\n           Aujourd'hui,\r\n    ils ne sont plus que 59 %.\r\n\r\n19:05:42:11  19:05:46:20\r\n Vous êtes le directeur du centre\r\n    de formation L2 à Romont.\r\n\r\n19:05:47:01  19:05:51:05\r\n  Ici, les nouveaux conducteurs \r\n  passent leurs cours pratiques.\r\n\r\n19:05:51:10  19:05:54:01\r\nQu'est-ce qui se passe concrètement ?\r\n\r\n19:05:54:06  19:05:58:12\r\n     -Les nouveaux conducteurs\r\n suivent la formation deux phases.\r\n\r\n19:05:58:16  19:06:02:15\r\n Ils expérimentent les principales\r\n       causes des accidents:\r\n\r\n19:06:02:20  19:06:08:04\r\nles distances entre les véhicules,\r\n les virages et les psychotropes.\r\n\r\n19:06:08:09  19:06:11:02\r\n        -Ils ont trois ans\r\n      pour passer ces cours.\r\n\r\n19:06:11:07  19:06:12:23\r\n      Est-ce vraiment utile ?\r\n\r\n19:06:13:04  19:06:18:03\r\n  -Oui, c'est une expérimentation\r\ndes principales causes d'accidents.\r\n\r\n19:06:18:08  19:06:20:22\r\n       Il suffit d'observer\r\n        les statistiques.\r\n\r\n19:06:21:03  19:06:25:12\r\nCinq ans avant l'entrée en vigueur\r\n       de cette formation,\r\n\r\n19:06:25:17  19:06:29:20\r\n        on avait 100 tués\r\n  dans la tranche des 18-24 ans.\r\n\r\n19:06:30:01  19:06:35:12\r\n  Dans les cinq dernières années,\r\n     on est descendu de 63 %.\r\n\r\n19:06:35:17  19:06:37:22\r\n    -Là, on a un petit aperçu.\r\n\r\n19:06:38:03  19:06:42:06\r\nVoyons à quoi ressemblent ces cours.\r\n\r\n19:06:44:01  19:06:46:21\r\n     -Centre d'entraînement\r\n        du TCS à Meyrin.\r\n\r\n19:06:47:02  19:06:52:11\r\nDans chaque voiture, un instructeur\r\n    et trois jeunes chauffeurs.\r\n\r\n19:06:53:23  19:06:55:15\r\n     -Roule comme d'habitude.\r\n\r\n19:06:55:20  19:06:59:05\r\n Fais juste attention aux radars,\r\n          on paiera pas.\r\n\r\n19:06:59:17  19:07:04:12\r\n-Premier à s'élancer, Benoît Paire,\r\n  joueur de tennis professionnel.\r\n\r\n19:07:04:17  19:07:07:22\r\n Le Français est 19ème à l'ATP.\r\n\r\n19:07:08:03  19:07:12:04\r\n    Pas question pour autant\r\n        de le favoriser.\r\n\r\n19:07:12:09  19:07:16:17\r\n  Comme tout jeune conducteur,\r\nil doit faire valider son permis.\r\n\r\n19:07:17:04  19:07:19:19\r\n      -C'est bizarre d'avoir\r\n        des observateurs.\r\n\r\n19:07:20:00  19:07:23:01\r\n         Mais l'ambiance\r\n   dans la voiture était bonne.\r\n\r\n19:07:23:06  19:07:25:23\r\n      J'espère que les autres\r\n      seront sympas avec moi.\r\n\r\n19:07:26:11  19:07:28:17\r\n-Ici, on n'apprend pas à conduire.\r\n\r\n19:07:28:22  19:07:33:17\r\nLes chauffeurs doivent se focaliser\r\n    sur la manière de circuler.\r\n\r\n19:07:34:06  19:07:36:16\r\n-On a affaire à des jeunes adultes.\r\n\r\n19:07:36:21  19:07:42:17\r\nIls se comportent très bien mais en\r\nvoiture, on devient un peu égoïste.\r\n\r\n19:07:43:15  19:07:48:18\r\n  -Après deux heures de route,\r\n   l'exercice est bien perçu.\r\n\r\n19:07:48:23  19:07:51:19\r\n Les journées 2ème phase aussi.\r\n\r\n19:07:52:14  19:07:56:10\r\n -Ca coûte cher mais c'est utile.\r\n\r\n19:07:56:14  19:07:59:23\r\n On a tous une approche différente\r\n          de la conduite.\r\n\r\n19:08:00:04  19:08:03:01\r\n On a plus ou moins d'expérience.\r\n\r\n19:08:03:06  19:08:06:13\r\n      C'est bien de remettre\r\n   tout le monde au même niveau.\r\n\r\n19:08:07:01  19:08:09:11\r\n-Par petits groupes, les critiques.\r\n\r\n19:08:09:16  19:08:13:05\r\n     Vitesse, anticipation \r\n    et l'incontournable RTI.\r\n\r\n19:08:13:10  19:08:17:03\r\n     RTI: Rétroviseur, Tête\r\n   et Indicateur de direction,\r\n\r\n19:08:17:08  19:08:19:14\r\n      inconnu des Français.\r\n\r\n19:08:20:13  19:08:24:22\r\n    -Pour moi, les points noirs,\r\nc'est regarder dans les angles morts.\r\n\r\n19:08:25:03  19:08:26:15\r\n        -Le fameux RTI ?\r\n              -Oui.\r\n\r\n19:08:26:20  19:08:30:05\r\n         Les angles morts.\r\n\r\n19:08:30:10  19:08:32:20\r\n        Et les clignotants.\r\n\r\n19:08:33:01  19:08:35:13\r\n   Je dois faire attention à ça.\r\n\r\n19:08:35:18  19:08:38:02\r\n  Sinon, j'ai une bonne conduite.\r\n\r\n19:08:38:13  19:08:42:14\r\n    -Le plus dangereux, ce sera\r\n  entre la 2ème et la 4ème année.\r\n\r\n19:08:42:19  19:08:46:01\r\n    Ils croiront avoir tout vu\r\n          alors que non.\r\n\r\n19:08:46:06  19:08:49:06\r\n       La conduite s'apprend\r\n      tout au long de sa vie.\r\n\r\n19:08:49:17  19:08:55:03\r\n    -Ce jour-là, tous les permis\r\nprobatoires sont devenus définitifs.\r\n\r\n19:08:57:03  19:09:01:16\r\n  -Bonjour, quel bilan tirez-vous\r\n        du nouveau permis ?\r\n\r\n19:09:01:21  19:09:03:00\r\n             -Bonjour.\r\n\r\n19:09:03:05  19:09:05:02\r\n         Un bilan positif.\r\n\r\n19:09:05:07  19:09:08:04\r\n     On a des critères clairs\r\n           qui montrent\r\n\r\n19:09:08:09  19:09:11:23\r\n   l'amélioration de la sécurité\r\n      sur les routes suisses.\r\n\r\n19:09:12:04  19:09:15:11\r\n    La sécurité est primordiale\r\n         dans la conduite.\r\n\r\n19:09:15:15  19:09:20:18\r\n      Premièrement, la baisse\r\n   des accidents, 18'000 par an.\r\n\r\n19:09:20:23  19:09:26:00\r\n    Il y a 5 ans, 335 personnes\r\n        avaient été tuées,\r\n\r\n19:09:26:05  19:09:29:11\r\n   en 2014, 229 personnes tuées.\r\n\r\n19:09:29:16  19:09:36:02\r\nDeuxièmement, la baisse considérable\r\n  des retraits de permis d'essai.\r\n\r\n19:09:36:07  19:09:40:20\r\n  -Le permis est devenu très cher\r\n    avec ces nouveaux cours L2:\r\n\r\n19:09:41:01  19:09:43:11\r\n 700 frs pour deux jours de cours.\r\n\r\n19:09:43:15  19:09:49:01\r\nEn dix ans, les nouveaux conducteurs\r\n       ont dépensé 566 mios !\r\n\r\n19:09:49:06  19:09:51:13\r\n    Que répondez-vous à cela ?\r\n\r\n19:09:51:18  19:09:54:08\r\n -C'est de l'argent, c'est clair.\r\n\r\n19:09:54:12  19:09:58:21\r\nMais il faut payer les professionnels\r\n       qui donnent ces cours.\r\n\r\n19:09:59:02  19:10:02:19\r\n   Les jeunes doivent apprendre.\r\n\r\n19:10:03:00  19:10:09:11\r\nDepuis 20 ans, le volume de trafic\r\n       en Suisse a doublé.\r\n\r\n19:10:09:16  19:10:14:19\r\n      Les exigences ont donc\r\n         augmenté aussi.\r\n\r\n19:10:15:00  19:10:17:19\r\n        Il faut s'adapter.\r\n\r\n19:10:18:00  19:10:22:11\r\n       -On parle de réformes,\r\nramener ces cours L2 à un seul jour,\r\n\r\n19:10:22:15  19:10:26:15\r\n donner la possibilité aux jeunes\r\n    de s'entraîner dès 17 ans.\r\n\r\n19:10:26:20  19:10:31:14\r\n-Le passage de deux jours à un jour\r\n est prévu par le Conseil fédéral.\r\n\r\n19:10:31:19  19:10:36:15\r\n     En intégrant des éléments\r\n    dans la formation standard,\r\n\r\n19:10:36:20  19:10:42:17\r\n comme le freinage, très important\r\n\r\n19:10:42:22  19:10:47:14\r\n         qui sera intégré\r\n   dans les heures de formation.\r\n\r\n19:10:47:19  19:10:52:11\r\n      -Merci et bonne soirée.\r\n\r\n19:10:55:10  19:10:58:13\r\n   -A Genève, un nouveau projet\r\n           a vu le jour\r\n\r\n19:10:58:18  19:11:01:07\r\npour relancer des jeunes en rupture.\r\n\r\n19:11:01:11  19:11:05:11\r\n  Il utilise les arts de la scène\r\n    pour permettre à des jeunes\r\n\r\n19:11:05:16  19:11:10:00\r\n   sans profession ou formation \r\n   de regagner confiance en eux.\r\n\r\n19:11:10:05  19:11:14:09\r\n    Ils vont créer un spectacle\r\n      qui sera joué en avril.\r\n\r\n19:11:17:09  19:11:21:20\r\n    -Depuis un mois, Sofiane\r\n  est l'un des 40 participants\r\n\r\n19:11:22:01  19:11:28:07\r\n au programme Scène Active pour les\r\njeunes sans profession ou formation.\r\n\r\n19:11:28:11  19:11:31:11\r\n          Un tournant\r\n dans la vie de ce jeune homme.\r\n\r\n19:11:31:16  19:11:35:01\r\n  Pendant 4 ans, il a enchaîné\r\n       les petits stages\r\n\r\n19:11:35:06  19:11:37:09\r\n     sans trouver un emploi.\r\n\r\n19:11:38:04  19:11:42:21\r\n-J'ai essayé de trouver des stages\r\n    pour sortir de la maison.\r\n\r\n19:11:43:02  19:11:45:00\r\n        C'était compliqué.\r\n\r\n19:11:45:05  19:11:48:09\r\n        A force de recevoir\r\n      des réponses négatives,\r\n\r\n19:11:48:13  19:11:51:08\r\n   ça ne motive plus à envoyer.\r\n\r\n19:11:51:12  19:11:54:07\r\n  Je connaissais déjà la réponse.\r\n\r\n19:11:54:11  19:11:57:15\r\n      Je sais que c'est non.\r\n\r\n19:11:58:04  19:12:01:17\r\n     -Pour aider ces jeunes\r\nà se relancer dans la vie active,\r\n\r\n19:12:01:22  19:12:04:12\r\n         ce projet mise\r\n    sur les arts de la scène.\r\n\r\n19:12:04:17  19:12:07:18\r\n L'objectif: monter un spectacle\r\n          d'ici avril.\r\n\r\n19:12:07:23  19:12:10:14\r\n       Plusieurs ateliers\r\n     rythment les semaines:\r\n\r\n19:12:10:19  19:12:14:19\r\n     conception des costumes\r\net des décors, musique et théâtre\r\n\r\n19:12:15:00  19:12:18:21\r\n   pour apprendre à s'exprimer\r\n   avec les mots et le corps.\r\n\r\n19:12:20:05  19:12:24:11\r\n-Les arts de la scène vont permettre\r\n      de travailler les bases\r\n\r\n19:12:24:16  19:12:29:02\r\n  de l'insertion professionnelle:\r\n       la confiance en soi,\r\n\r\n19:12:29:07  19:12:37:14\r\n        l'envie d'apprendre\r\n    et le travail en collectif.\r\n\r\n19:12:37:19  19:12:44:06\r\nCes trois choses sont fondamentales,\r\n      quel que soit l'emploi.\r\n\r\n19:12:45:08  19:12:49:15\r\n-Pour certains, c'est l'occasion\r\n    de s'affronter au groupe\r\n\r\n19:12:49:20  19:12:52:02\r\n    et surmonter sa timidité.\r\n\r\n19:12:52:14  19:12:55:04\r\n-J'avais ma vie, seule dans mon coin.\r\n\r\n19:12:55:09  19:12:59:05\r\n       Ca m'a beaucoup aidée\r\n        à être en contact.\r\n\r\n19:12:59:10  19:13:02:21\r\n       J'ai beaucoup grandi\r\n    rien qu'en trois semaines.\r\n\r\n19:13:03:02  19:13:07:01\r\n        Sortir de chez moi\r\n    et venir ici pour un projet\r\n\r\n19:13:07:06  19:13:14:22\r\n     me lever tous les matins\r\n pendant huit mois, ça me motive.\r\n\r\n19:13:15:11  19:13:19:07\r\n    -Une motivation renforcée\r\n avec la découverte de la salle.\r\n\r\n19:13:19:11  19:13:22:05\r\nTrois représentations sont prévues.\r\n\r\n19:13:22:10  19:13:25:23\r\n     Sur scène, ces jeunes\r\n  ressentent une appréhension,\r\n\r\n19:13:26:04  19:13:29:03\r\nmais avec des étoiles dans les yeux.\r\n\r\n19:13:29:14  19:13:31:20\r\n           -Très excité.\r\n\r\n19:13:32:01  19:13:38:07\r\nHâte de pouvoir jouer et de me dire\r\n    que j'ai pu faire tout ça.\r\n\r\n19:13:38:11  19:13:41:16\r\n            J'ai hâte !\r\n\r\n19:13:42:04  19:13:44:05\r\n -Encore six mois de préparation\r\n\r\n19:13:44:10  19:13:47:18\r\n        avant de saluer\r\n  leur retour dans la lumière.\r\n\r\n19:13:49:03  19:13:52:05\r\n        -Le trésor dormait\r\n     depuis plus de 1'700 ans\r\n\r\n19:13:52:10  19:13:55:08\r\n        sous des cerisiers\r\n      d'une ferme en Argovie.\r\n\r\n19:13:55:12  19:13:59:11\r\n       Plus de 4'000 pièces\r\n  de monnaies romaines en bronze\r\n\r\n19:13:59:16  19:14:02:23\r\n    d'une valeur considérable.\r\n\r\n19:14:07:18  19:14:11:02\r\n -Plus de 4'000 pièces romaines\r\n           en bronze,\r\n\r\n19:14:11:07  19:14:15:07\r\n     c'est le trésor déterré\r\n      par des archéologues.\r\n\r\n19:14:15:11  19:14:19:23\r\n   Ils les ont découvertes dans\r\nun verger isolé à Ueken en Argovie\r\n\r\n19:14:20:04  19:14:22:18\r\ngrâce à un agriculteur retraité.\r\n\r\n19:14:24:02  19:14:27:22\r\n        -J'ai vu apparaître\r\n       des pièces verdâtres.\r\n\r\n19:14:28:03  19:14:34:17\r\n       J'ai vu qu'il y avait\r\n       une tête sur une face\r\n\r\n19:14:34:22  19:14:38:02\r\net que c'était donc de la monnaie.\r\n\r\n19:14:39:07  19:14:44:22\r\n-Ce que les experts ont mis à jour\r\n   date de l'an 290 apr. J.-C.\r\n\r\n19:14:45:03  19:14:48:14\r\nUne découverte exploitée en secret.\r\n\r\n19:14:49:21  19:14:52:11\r\n -On nous a interdit d'en parler,\r\n\r\n19:14:52:16  19:14:57:14\r\n        sinon plein de gens\r\n  seraient venus faire des trous.\r\n\r\n19:14:58:02  19:15:02:13\r\n -L'archéologue cantonal a demandé\r\naux agriculteurs de rester discrets\r\n\r\n19:15:02:18  19:15:05:10\r\n     car la valeur du trésor\r\n        est considérable.\r\n\r\n19:15:05:21  19:15:11:21\r\n       -On n'imaginait pas\r\n qu'il y aurait autant de pièces.\r\n\r\n19:15:13:07  19:15:17:12\r\n         -De 19 pièces,\r\n  on est passé à plus de 4'100.\r\n\r\n19:15:17:17  19:15:20:20\r\n Les travaux ont duré deux mois.\r\n\r\n19:15:22:01  19:15:27:05\r\n-En Suisse, ces 200 dernières années,\r\n\r\n19:15:27:10  19:15:31:18\r\n   on a trouvé que 2 ou 3 autres\r\n       trésors comparables.\r\n\r\n19:15:31:23  19:15:34:20\r\n         Il est important,\r\n\r\n19:15:35:01  19:15:40:22\r\n  il nous apportera de nouvelles\r\n   connaissances scientifiques.\r\n\r\n19:15:42:11  19:15:49:04\r\n -A qui appartenaient ces pièces,\r\npourquoi ont-elles été enterrées ?\r\n\r\n19:15:49:09  19:15:55:03\r\n On ne le sait pas et on ignore\r\n    leur valeur à l'époque.\r\n\r\n19:15:56:08  19:15:59:18\r\n         -On ne peut faire\r\n       que des suppositions.\r\n\r\n19:15:59:23  19:16:05:02\r\n       C'était probablement\r\n    un ou deux ans de salaire.\r\n\r\n19:16:06:00  19:16:11:12\r\n-Toutes ces pièces appartiennent\r\n      au canton d'Argovie.\r\n\r\n19:16:11:17  19:16:13:22\r\n       Toutes ou presque.\r\n\r\n19:16:15:07  19:16:19:05\r\n  -J'avoue qu'on en a gardé cinq.\r\n\r\n19:16:19:10  19:16:24:05\r\n      Il ne faut pas le dire.\r\n\r\n19:16:24:21  19:16:29:22\r\n     -Le trésor officiel sera\r\nprobablement exposé dans un musée.\r\n\r\n19:16:31:11  19:16:34:05\r\n           -C'est la fin\r\n     de ce \"Couleurs locales\".\r\n\r\n19:16:34:10  19:16:37:16\r\n    Demain, dans notre journal,\r\n     un magicien neuchâtelois\r\n\r\n19:16:37:21  19:16:40:09\r\nqui entrera au \"Guiness Book\" en 2016\r\n\r\n19:16:40:13  19:16:44:21\r\n  grâce à sa rapidité d'exécution\r\n       dans un de ses tours.\r\n\r\n19:16:49:20  19:16:53:05\r\n     Dans un instant, le 19:30\r\n      prendra le température\r\n\r\n19:16:53:10  19:16:57:00\r\n    à deux jours de l'élection\r\n       au Conseil fédéral.\r\n\r\n19:16:57:05  19:17:01:15\r\n       Nous vous souhaitons\r\n   une belle soirée sur la RTS.\r\n\r\n19:17:01:20  19:17:05:23\r\n      SOUS-TITRAGE SWISS TXT:\r\n M.De Piante, M.Kastrati, R.Pawlak\r\n\r\n\n"], "webPublicationDate": "2015-12-07T18:33:34Z", "chapters": [{"internalArchiveId": "AA1512479393", "durationSec": 135, "title": "CL FORMATION ROUTIERE 2_RTS000000673147", "excerpt": "Des jeunes conducteurs ont suivi un cours de conduite au centre du TCS à Meyrin pour valider leur permis de conduire. En effet, les jeunes sont soumis au permis de conduire en 2 phases.", "contributors": [{"function": "JRI", "name": "CHAPPUIS, Guy-Olivier", "type": "Personne physique"}, {"function": "Monteur", "name": "BADOUX, Olivier", "type": "Personne physique"}], "thematicGeographicals": ["MEYRIN"], "thematicThemes": ["CONDUITE AUTOMOBILE", "AUTO-ÉCOLE"], "sequenceIds": ["1479970"]}, {"internalArchiveId": "AA1512479394", "durationSec": 37, "title": "CL TI GE EXTENSION CORNAVIN  0711_RTS000000673318", "excerpt": "Itw du conseiller d'Etat chef du département des transports, Luc Barthassat suite à la signature d'une convention pour l'agrandissement de la gare Cornavin.", "contributors": [{"function": "Journaliste", "name": "CASCIARO, Elisa", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE-VILLE"], "thematicThemes": ["GARE FERROVIAIRE"], "thematicPersons": ["BARTHASSAT, LUC"]}, {"internalArchiveId": "AA1512479395", "durationSec": 33, "title": "CL TI GE PROCES OPTIMAL 0712_RTS000000673348", "excerpt": "Itw de Saverio Lembo, avocat de l'accusé Manuel Echeverria, lors du procès Optimal lié à l'affaire Madoff.", "contributors": [{"function": "Journaliste", "name": "TRAN-TIEN, Cécile", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE"], "thematicThemes": ["PROCÈS", "ESCROQUERIE PYRAMIDALE"]}, {"internalArchiveId": "AA1512479396", "durationSec": 48, "title": "CL TI VD CP METTRAUX_RTS000000673317", "excerpt": "Itw de la conseillère d'Etat vaudoise en charge des institutions Béatrice Métraux sur la campagne d'information sur le droit de vote des étrangers.", "contributors": [{"function": "Journaliste", "name": "PANTET, Carole", "type": "Personne physique"}], "thematicGeographicals": ["VAUD"], "thematicThemes": ["DROITS POLITIQUES DES ÉTRANGERS"]}, {"internalArchiveId": "AA1512479397", "durationSec": 39, "title": "CL TI VD OUCHY OLYMPIQUE 0712_RTS000000673315", "excerpt": "Itw de Philippe Leuba, conseiller d'Etat vaudois, lors de l'inauguration de la station de métro M2 \"Ouchy-Olympique\"", "contributors": [{"function": "Journaliste", "name": "DUPUIS, Pierre-Alain", "type": "Personne physique"}], "thematicGeographicals": ["LAUSANNE"], "thematicThemes": ["MÉTRO"], "thematicPersons": ["LEUBA, PHILIPPE"]}, {"internalArchiveId": "AA1512479398", "durationSec": 145, "title": "FRGO CL JUBE ARGOVIE TRESOR PAD_RTS000000661398", "excerpt": "Plus de 4000 pièces de monnaie romaines en bronze ont été découvertes dans un jardin de Ueken par des agriculteurs.", "contributors": [{"function": "Adaptation", "name": "BOURQUIN, Pascal", "type": "Personne physique"}, {"function": "Journaliste", "name": "SRF", "type": "Organisation"}], "thematicGeographicals": ["ARGOVIE"], "thematicThemes": ["PIÈCE DE MONNAIE", "CIVILISATION ROMAINE"]}, {"internalArchiveId": "AA1512479399", "durationSec": 153, "title": "FRIGO CL GE REINSERTION JEUNES ARTS SCENE_RTS000000644383", "excerpt": "Des jeunes en rupture participent à un stage de théâtre pour se relancer dans la vie sociale et reprendre confiance. Le directeur de Scène Active Thomas Gremaud et 2 participants, Sofiane et Sanaa, s'expriment sur ce projet qui débouchera sur une représentation théâtrale.", "contributors": [{"function": "Monteur", "name": "GERARDIN, Martial", "type": "Personne physique"}, {"function": "JRI", "name": "MOSSAZ, Stephen", "type": "Personne physique"}], "thematicGeographicals": ["GENEVE"], "thematicThemes": ["RÉINSERTION SOCIALE", "JEUNE (ÂGE)", "ART DRAMATIQUE"]}, {"internalArchiveId": "AA1512479400", "durationSec": 128, "title": "FRIGO CL VD VOTATIONS ORBE 0412_RTS000000671302", "excerpt": "Les habitants de la ville d'Orbe doivent se prononcer sur un nouveau quartier qui pourrait accueillir plus de 1500 habitants. Le projet du quartier Gruvatiez En Lavegny suscite de nombreuses discussions.", "contributors": [{"function": "Cameraman", "name": "GOREN, Ehud", "type": "Personne physique"}, {"function": "JRI", "name": "DUFOUR, Laurent", "type": "Personne physique"}], "thematicGeographicals": ["ORBE"], "thematicThemes": ["AMÉNAGEMENT URBAIN", "RÉFÉRENDUM", "QUARTIER", "PROJET"], "sequenceIds": ["1479942"]}], "sequences": [{"internalArchiveId": "AA1512479863", "summary": "Images de synthèse du bureau Fehlmann architectes : projet de nouveau quartier. Itw de rue. Panneau d'information sur le projet de nouveau quartier. Itw Henri Germond, conseiller municipal. Affiche \"Votez non\" contre le nouveau quartier. Itw Loris Koenig, comité référendaire.", "id": "1479942", "visualGeographicals": ["ORBE"]}, {"internalArchiveId": "AA1512479884", "summary": "Duplex Romont : itw de Thierry Gay, directeur du centre de formation L2 par Julien Von Roten.", "id": "1479963"}, {"internalArchiveId": "AA1512479891", "summary": "Centre du TCS à Meyrin : jeunes suivant cours de conduite. Benoît Paire, joueur de tennis français, suivant cours de conduite. Itw Benoît. Itw Jean-Pascal Bersier, instructeur TCS. Itw Elsa. Itw Jean-Daniel Zumsteg, instructeur TCS.", "id": "1479970", "visualThemes": ["CONDUITE AUTOMOBILE"], "visualGeographicals": ["MEYRIN"], "visualPersons": ["PAIRE, BENOIT"]}, {"internalArchiveId": "AA1512479893", "summary": "Duplex Fribourg : itw Guido Bielmann, porte-parole office fédéral des routes par Julien Von Roten.", "id": "1479972", "visualGeographicals": ["FRIBOURG"]}], "program": {"href": "/programs/426", "id": "426", "name": "Couleurs locales"}, "contributors": [{"function": "Présentateur", "name": "EGGER, François", "type": "Personne physique"}, {"function": "Réalisateur", "name": "ZUMSTEG, Olivier", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "BOVET, Pierre-Alain", "type": "Personne physique"}], "medias": [{"id": "1631495", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT022220", "position": "1"}}]}, {"id": "asset-1465133", "internalArchiveId": "AA1510465091", "source": "gico", "mediaType": "video", "title": "No 391", "publicationDate": "2015-12-07T18:02:00Z", "summary": "Jeu télévisé de hasard qui voit s'affronter 4 candidats par semaine. Le candidat ayant accumulé le plus de gains peut alors actionner la roue de la chance qui lui permet de gagner jusqu'à 100000 francs.", "durationSec": 900, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7317452", "imageURL": "http://www.rts.ch/7317445.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["JEU TÉLÉVISÉ"], "alternativeTitle": ["La roue de la chance", "7.12.2015", "La roue de la chance"], "alternativeSummary": ["Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini", "Chaque semaine 4 candidats se confrontent et cumulent des gains du lundi au jeudi. Le vendredi, le plus chanceux des 4 aura accès à la grande roue qui lui permettra de gagner jusqu'à 100'000 Frs.\nPrésentation : Jean-Marc Richard et Carine Delfini"], "variantIds": ["ece-7206585"], "isOnline": true, "lastModifiedDate": "2018-04-17T04:28:30Z", "webPublicationDate": "2015-12-07T17:29:31Z", "program": {"href": "/programs/821", "id": "821", "name": "La roue de la chance"}, "contributors": [{"function": "Présentateur", "name": "RICHARD, Jean-Marc", "type": "Personne physique"}, {"function": "Producteur", "name": "RTS", "type": "Organisation"}, {"function": "Présentatrice", "name": "DELFINI, Carine", "type": "Personne physique"}, {"function": "Réalisateur", "name": "HERZIG, Alain", "type": "Personne physique"}, {"function": "Producteur", "name": "FELBER, Emile", "type": "Personne physique"}, {"function": "Producteur", "name": "Loterie Romande", "type": "Organisation"}], "medias": [{"id": "1615976", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT021051", "position": "1"}}]}, {"id": "asset-1407937", "internalArchiveId": "AA1501407938", "source": "gico", "mediaType": "video", "title": "Falò : La retraite...cette inconnue", "publicationDate": "2015-12-07T14:26:00Z", "durationSec": 1539, "genres": ["Sujets internationaux et nationaux mélangés (politique...)"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7317462", "imageURL": "http://www.rts.ch/7317455.image", "alternativeTitle": ["Falò", "La retraite...cette inconnue", "La retraite...cette inconnue"], "alternativeSummary": ["La retraite...cette inconnue", "Nombreux sont ceux qui ont tenté de réformer le système suisse de retraite, mais toutes les formules proposées ces 15 dernières années ont été rejetées par le Parlement et par le peuple. C'est au tour d'Alain Berset de faire une nouvelle tentative et parmi ses propositions, il y a celle de reporter l'âge de la retraite des femmes à 65 ans et d'inciter tout le monde à travailler plus longtemps si possible jusqu'à 70 ans.", "Nombreux sont ceux qui ont tenté de réformer le système suisse de retraite, mais toutes les formules proposées ces 15 dernières années ont été rejetées par le Parlement et par le peuple. C'est au tour d'Alain Berset de faire une nouvelle tentative et parmi ses propositions, il y a celle de reporter l'âge de la retraite des femmes à 65 ans et d'inciter tout le monde à travailler plus longtemps si possible jusqu'à 70 ans."], "variantIds": ["ece-7204186"], "isOnline": true, "lastModifiedDate": "2018-04-16T23:50:27Z", "webPublicationDate": "2015-12-07T17:30:46Z", "program": {"href": "/programs/820", "id": "820", "name": "Falò"}, "contributors": [{"function": "Assistante de production", "name": "SCHMOCKER, Eliane", "type": "Personne physique"}, {"function": "Producteur", "name": "RSI", "type": "Organisation"}], "medias": [{"id": "1566649", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT016830", "position": "1"}}]}, {"id": "asset-1463080", "internalArchiveId": "AA1509463078", "source": "gico", "mediaType": "video", "title": "1915 Sophie Taeber-Arp", "publicationDate": "2015-12-07T10:23:00Z", "durationSec": 251, "genres": ["EMISSIONS POUR ENFANTS ET ADOLESCENTS"], "publicationChannelNames": ["RTS 2"], "imageURL": "http://www.rts.ch/7317263.image", "alternativeTitle": ["Helveticus", "1915 Sophie Taeber-Arp", "1915 Sophie Taeber-Arp", "Helveticus", "Helveticus", "Saison 2 (8/26) - 1915 Sophie Taeber-Arp"], "alternativeSummary": ["1915 Sophie Taeber-Arp", "1915 Sophie Taeber-Arp"], "variantIds": ["ece-7204202", "ece-8737149", "ece-8048131", "ece-10182748"], "isOnline": false, "lastModifiedDate": "2019-06-04T17:26:18Z", "program": {"href": "/programs/788", "id": "788", "name": "Helveticus"}, "medias": [{"id": "1614728", "comment": "Titre : \" 1915 Sophie Taeber-Arp \"", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT020902", "position": "1"}}]}, {"id": "asset-1472446", "internalArchiveId": "AA1511472365", "source": "gico", "mediaType": "video", "title": "Eau argentée, Syrie autoportrait", "publicationDate": "2015-12-07T00:15:00Z", "durationSec": 5400, "genres": ["Sujets internationaux (politique...)"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "lastModifiedDate": "2018-12-31T00:01:41Z", "program": {"href": "/programs/48", "id": "48", "name": "Documentaire"}, "contributors": [{"function": "Autres", "name": "Mohammed, Ossama", "type": "Personne physique"}, {"function": "Autres", "name": "Simav, Wiam", "type": "Personne physique"}, {"function": "Autres", "name": "Mohammed, Ossama", "type": "Personne physique"}, {"function": "Autres", "name": "Simav, Wiam", "type": "Personne physique"}], "medias": [{"id": "1621136", "comment": "Documentaire sous-titré français. Beaucoup d'images de différents formats vidéo de mauvaises qualité. Attention à la dureté de certaines images !", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL ara", "version": 1, "medium": {"id": "ZT021565", "position": "1"}}]}, {"id": "sound-A8011D5F-950A-4417-9DE0-06729C1C8668", "internalArchiveId": "A8011D5F-950A-4417-9DE0-06729C1C8668", "source": "siranau", "mediaType": "audio", "title": "Plein Sud : Le nouvel album de Fat Freddy's Drop", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 502, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276089", "imageURL": "http://www.rts.ch/5137714.image", "alternativeTitle": ["Le nouvel album de Fat Freddy's Drop", "Le nouvel album de Fat Freddy's Drop / PLP_2015-12-07T19:20:00_plein-sud", "Le nouvel album de Fat Freddy's Drop / PLP_2015-12-07T19:20:00_plein-sud"], "alternativeSummary": ["Fat Freddy's Drop évolue en mélangeant du reggae, de la soul, et de l'electro. Jean-Marc Baehler nous parle de \"Bays\", le dernier opus du groupe originaire de Nouvelle-Zélande.", "Fat Freddy's Drop évolue en mélangeant du reggae, de la soul, et de l'electro. Jean-Marc Baehler nous parle de \"Bays\", le dernier opus du groupe originaire de Nouvelle-Zélande.", "Fat Freddy's Drop évolue en mélangeant du reggae, de la soul, et de l'electro. Jean-Marc Baehler nous parle de \"Bays\", le dernier opus du groupe originaire de Nouvelle-Zélande."], "variantIds": ["ece-7276091", "ece-7276089"], "isOnline": true, "lastModifiedDate": "2016-01-28T01:06:24Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:06) [82%] :\r\nComme chaque lundi ce plein sud avec Jean-Marc salut Jean-Marc ce soir, on parle de salut, Benjamin au programme pour ce soir 7 ans peu si tu veux, dans la continuité, la semaine dernière où ai proposé en spécial ce rôle avec Jack Obispo les dernières Lackman bien je dois me faire peut-être une une fixation sur la zone s'étend et des comme ça, cette fois -ci de la sole du blues en lien avec le reggae et le DOB c'est tiré du nouvel et 4ème album de fat Freddy The job, ce sont 7 musiciens installé en Nouvelle-Zélande, ils ont monté progressivement magnifiques studios à Wellington et depuis des années, ils ont récupéré toutes sortes de matériel d'enregistrement, que ce soit pour Didier mais surtout du matériel analogique, ils ont une pièce pour l'enregistrement et surtout comme ils adorent la bonne bouffe, dernièrement, ils ont installé une cuisine et ils se retrouvent pour réaliser de superbes plats de poisson, ça c'est leur spécialité, et bien sûr ils arrosent tout ça de Rome et de bière fat disent premières extraire. \r\n\r\nLocuteur MS2 (00:01:25) [70%] :\r\nOui, oui, oui, oui, c'est un faux, c'est ce que parce que donc pointé Thiès, hé bien voilà, tout est bon, une chapelle. \r\nCharles Beer, hein, au nombre de points et pointue qui dit oui de de 2 points, donc c'est encore une chaîne de poisson parce à bon d'installer, donc ils ont devancé supérieur ni perturber alors vraiment bien personne la dernière édition va point différentes demander qui dit -on. \r\n\r\nLocuteur MS1 (00:02:32) [86%] :\r\nAlors, il semblerait qu'ils ont enregistrés ce nouveau projet dans leur propre Studio, alors ça si tu veux, c'est vraiment typique de cette atmosphère très relax, familial, convivial, ils ont décidé d'écrire, de concevoir, en fait, tout cet album depuis leur Studio dans le passé, Isabelle habitude en fait de faire tourner leurs morceaux d'abord en concert, une fois que le titre était bien rodé, ensuite, ben il rentrer en Studio, il faut savoir, c'est un groupe qui tournent énormément, ils en sont déjà plus de 1000 concerts dans le monde, ils se sont lancés seulement en 2006, donc ça tourne pas mal pour eux, c'est du reggae bien accessible et comme il s'ouvre à d'autres styles et bien ça sert d'être un petit peu Crossover non pour la 1ère fois ils ont décidé de ne rien préparé à l'avance, ils se sont fait une bonne bouffe, et ensuite ils ont simplement appuyer sur le bouton record d'et ils sont partis à l'impro, écoutez bien, la voix, disons -le, de leur chanteur qui s'est enfin de chanteurs comme Queen et autres dans le Jell-O, la belle de job, titre de ce projet, hé ben Jean-Marc on s'écoute un dernier morceau XJ de Novak à la semaine prochaine. \r\n\r\nLocuteur MS3 (00:03:58) [78%] :\r\nNous, écoutez, il y a d'eau partout et tout, bonjour l'indien Sam oui, vous avez perdu, donc on ne compte que de mois d'entraînement, c'est si bon d'. \r\nDonc pour ça qu'on est au point que pouh bientôt de bâton avec PDG territoire le oui nous même, voilà donc il y a oui Lyon non pas d'2020. \r\nSouvent, et puis vous aurez encore derrière la famille, dont le nom n'a pas. \r\nInvité l'la sévérité, c'est tout l'homme à l'c'est donc c'est cette affaire non respect. \r\n\r\nLocuteur MS4 (00:06:21) [70%] :\r\nIl y a pas vraiment dans la limite de vitesse ce manquement de l'État et celle militaires que pour nous est pas que Thetford racine personne l'unité militaire de même au sans le billet. \r\nComme au il a été effectué l'avons un menteur si je sais c'est pas aujourd'hui la remise donc très au point l'entrée. \r\n\r\nLocuteur MS3 (00:07:08) [67%] :\r\nOui, bien sûr que, il y a l'instinct sur Hamilton. \r\n\r\nLocuteur MS1 (00:08:18) [77%] :\r\nJean-Marc merci Bel-Air merci Jean-Marc Air. \r\n"], "webPublicationDate": "2015-12-07T18:54:29Z", "program": {"href": "/programs/AC69F2F8-6C73-4AF2-92B3-2A420F85795C", "id": "AC69F2F8-6C73-4AF2-92B3-2A420F85795C", "name": "Plein Sud"}, "contributors": [{"function": "Commentateur/trice", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-686A6FCA-938C-40D9-BA63-0C3DFCA842A3", "internalArchiveId": "686A6FCA-938C-40D9-BA63-0C3DFCA842A3", "source": "siranau", "mediaType": "audio", "title": "Victor : Victor est un mauvais coup", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 236, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276140", "imageURL": "http://www.rts.ch/5200714.image", "alternativeTitle": ["Victor", "Victor / OTWO_2015-12-07T09:45:00_victor", "Victor / OTWO_2015-12-07T09:45:00_victor"], "variantIds": ["ece-7276150", "ece-7276140"], "isOnline": true, "lastModifiedDate": "2016-08-03T05:56:38Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [89%] :\r\nDans un mois. \r\n\r\nLocuteur FS1 (00:00:03) [76%] :\r\nImportant pour sa chronique littéraire j'ai un. \r\n\r\nLocuteur MS1 (00:00:07) [74%] :\r\nOui Chevalier bonjour Victor ou la, ça va pas toujours BOBOF d'une zone non pour pourquoi bah soutiennent, j'ai eu une relation sexuelle non tarifée avec une fille, oh, c'est bien, ouais, bah c'est pas qu'est -ce qu'elle attire à Al-Atiq jette un gros coup et en mauvais coup à lire oui alors pour le gros con, je veux bien, mais pour le mauvais coup, franchement je crois pas ben alors ça j'en sais rien justement pourquoi justement au au, attention à ce que tu vas me demander en fait j'aimerais qu'on fasse en test tous les 2 tiers pensent Jean mauvais coup non mais ça va pas du foot, moi mon non mais est hors de question de voir si tu va même si triste homeless pour regagner juste pour le test n'en était pas bien en quoi du vraiment que je vais coucher avec toi, alors c'est un bon coup, non mais c'est complètement faux, complètement malade mais ce qui a déjà de l'envie de vomir était passée dans l'espèce de pervers comme on s'arrête, c'est-à-dire ce que tu me demande une à chose tu vois que que je vais je vais, je vais me sacrifier pour savoir si Monsieur Victor est un bon côté, moi j'ai j'acceptais coucher avec DASA, pas à ce que pense d'un test papier Test-Achats comme dans les magazines voilà au concret pour annoncer si c'est un bon coup pas pâlir plus vite, ben j'ai pas pu t'es marrant toi donc il veut pas coucher avec moi non patiemment ailleurs oui non je vais pas je voilà jusque tue près de ce test tu force d'accord Jean alors, suis -je un bon coup oui premières questions Jean, on vous prend par surprise, lumière allumée dans la chanson Jean vraiment poète Jean peut-être pas adaptée, bonjour, c'est le prénom de mon père, dans la limite Patrick j'ai pas vite pour un test pour Obama ah ouais, sinon j'avais pas pensé à ça, Saint-Josse -là. \r\n\r\nLocuteur FS2 (00:01:56) [84%] :\r\nAlors à ça, il y a mieux question : à quel état, façon de lui montrer que tu as envie d'elle petit à en lui disant cache petit B : il suffit d'un regard petit c'est le samedi soir avec des bougies. \r\n\r\nLocuteur MS1 (00:02:12) [81%] :\r\nSamedi soir, avec des bougies, c'est un peu SM comme délire dans ça brûle comme ça les bougies mais non si je lui dis cachera que je propose du cachet bon laisse tomber question suivante alors pour toi les préliminaires sont de trucs si on confère avant pour s'exciter. \r\n\r\nLocuteur FS2 (00:02:28) [78%] :\r\nNon, mais tout le monde par la définition abrutis aux réponses à très important, réponse B ou bien passer par la réponse est autant passer aux choses sérieuses, alors les préliminaires, c'est toujours ok donc réponse et ensuite les préliminaires avec vos ça dure, petit a le moins de temps possible petit B, des heures et des heures Petit c'est autant de temps qu'elle veut. \r\n\r\nLocuteur MS1 (00:02:55) [70%] :\r\nC'est-à-dire, on entend un épisode de Friends un parce que, comme ça m'emmerde les préliminaires je m'épisodes de Friends pendant qu'a fait ces trucs. \r\n\r\nLocuteur FS2 (00:03:02) [78%] :\r\nObtiennent donc on va dire le moins de temps possible, voilà c'est pas faire un test avec toi pourquoi pour rien, allez on avance ou on avance dans Thetford, donc question suivante : a -t-elle des orgasmes petit a toujours petit B, ça dépend des fois, hein, et répond c'est jamais alors. \r\n\r\nLocuteur MS1 (00:03:22) [78%] :\r\nAlors c'est quoi nargue même. \r\n\r\nLocuteur FS2 (00:03:26) [85%] :\r\nAlors réponse c'est dernière question après l'amour, tu fais quoi ah tu fumes une clope B qui fait un câlin, c'est tu t'endors. \r\n\r\nLocuteur MS1 (00:03:34) [80%] :\r\nBon bien tout ça qui fait quoi, moi j'arrête de filmer selfie je le sur Facebook. \r\n\r\nLocuteur MS2 (00:03:40) [77%] :\r\nAs encore donc pour résumer, qui fait des préliminaires en regardant la télé, tu te soucie pas du plaisir de la partenaire et quotas fini du temps présent parler sur Facebook oui mais maintenant tu avais raison de beaucoup, non, c'est un gros con pointe. \r\n"], "webPublicationDate": "2015-12-07T08:58:23Z", "program": {"href": "/programs/E6D1707A-3FF7-4874-9F8B-515A68DF5513", "id": "E6D1707A-3FF7-4874-9F8B-515A68DF5513", "name": "Victor"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F91FDC82-197F-45B0-A158-087C3BCF3DD4", "internalArchiveId": "F91FDC82-197F-45B0-A158-087C3BCF3DD4", "source": "siranau", "mediaType": "audio", "title": "La progression du FN va-t-elle continuer?", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Participants hors thésaurus : Lebourg, Nicolas\r\nLa progression du FN va-t-elle continuer? Bonsoir Nicolas Lebourg!\r\nhistorien de l'extrême droite, chercheur à l'Observatoire des radicalités politiques de la fondation Jean-Jaurès\r\n- réaction à ce que vient de nous dire Maxime Chaussat?\r\n- FN premier parti de France... on le lit partout, Marine le Pen le dit, présentation controversée.. mais reste qu'à chaque élection le FN progresse... prochaine étape c'est la présidentielle en 2017? Scénario possible?\r\n- qu'y a-t-il derrière ce vote? qu'on voulu dire les Français?\r\n- le raz-le-bol est si grand qu'on vote pour un parti dont on ne connait pas l'attitude une fois au pouvoir?\r\n- stratégie des Républicains et du PS entre fusionner les listes, retirer les listes, faire front commun....?\r\n- diaboliser le FN ça ne marche pas.... le dédiaboliser non plus... à chaque élection il progresse... comment la gauche et la droite doivent parler de ce parti?", "durationSec": 443, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294833", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La progression du FN va-t-elle continuer? / FOR_2015-12-07T18:04:00_developpement-3", "Forum du 07.12.2015"], "alternativeSummary": ["Le FN ne cesse de progresser ces dernières années, la prochaine étape pourrait être la présidentielle de 2017. L'interview de Nicolas Lebourg, historien de l'extrême droite, chercheur à l’Observatoire des radicalités politiques de la fondation Jean-Jaurès."], "variantIds": ["ece-7294833"], "isOnline": true, "lastModifiedDate": "2015-12-16T23:55:20Z", "speechToTexts": ["17.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nOn accueille Nicolas Lebourg, bonsoir, bonsoir, vous êtes historien de l'extrême droite, chercheur à l'Observatoire des radicalités politiques de la fondation Jean Jaurès est -ce que vous avez tous d'avoir une réaction à ce que vient de nous dire Maxime ça sur sa vision de la façon de gouverner 3 régions, au moins en France, au soir du 2ème tour. \r\n\r\nLocuteur MT2 (00:00:20) [97%] :\r\nIl y a une tentation dans une partie du personnel politique en France depuis quelques jours, depuis avant le 1er tour même. \r\n\r\nLocuteur FS1 (00:00:28) [76%] :\r\nNous avons perdu Nicolas Lebourg, nous allons tenter non, vous êtes encore oui Nicolas le ben oui quoi encore, vous êtes perdu quelques instants de le disait qu'il avait une tentation dans le personnel politique du Front national oui lors de l'. \r\n\r\nLocuteur MT2 (00:00:40) [84%] :\r\nOptions en particulier chez les socialistes de croire qu'effectivement, si le Front national gagne des régions, il ne saurait -il espérer et qu'au contraire cela rendrait service, dans le cas de la présidentielle, je crois que c'est tout à fait faux, c'est tout à fait chimérique et qu'un certain même mépris de classe là- dedans, le Front national n'est pas composé de gens complètement désordonnée, je crois que, bien évidemment, s'ils prennent des régions, il sort ou au contraire gagner du temps qu'ils auraient tout intérêt, en bonne logique, à dire : nous avons de nouvelles raisons de nouvelles compétences, c'était l'ancienne majorité ensemble des audits avec lesquels nous aurons les résultats en janvier 2000 2017 l'année prochaine, juste avant la présidentielle, hélas pour un ont passé un an être agité, sans avoir pris de risques sans créer de polémique et au contraire avec des documents, 2 cabinets d'audits disant il y a eu de tels problèmes tels problèmes dans la gestion antérieure qui serait un excellent argument pour la présidentielle, donc il accueille à quelque chose de si je mérite une ancienne de croire que le Front national, il y aurait effectivement s'exciter dans les régions à prendre des mesures qui démontre oreilles comme des individus irresponsables. \r\n\r\nLocuteur FS1 (00:01:43) [95%] :\r\nDonc si on vous entend bien, aucun souci à se faire pour l'instant sur le les Schlans régional de gouvernance du Front national. \r\n\r\nLocuteur MT2 (00:01:50) [86%] :\r\nJe dis pas qu'il y a aucun souci à cela je dis qu'en tous les cas, ce sont des gens logique qu'ils vivent une écurie présidentielle, le Front national depuis maintenant quelques années dans l'objectif central et la course à l'Élysée, et que bien évidemment il ne va pas abandonner sa stratégie car aujourd'hui. \r\n\r\nLocuteur FS1 (00:02:07) [79%] :\r\nLa course à l'Élysée est -ce que ça, c'est un ancien à Rio, beaucoup de de la 17 c'est c'est le c'est la prochaine étape, a remporté l'Élysée en 2017 c'est un scénario possible selon vous. \r\n\r\nLocuteur MT2 (00:02:18) [90%] :\r\nça paraît quand même très délicat, parce qu'au niveau de l'image personnelle aujourd'hui Marine Le Pen dans l'opinion publique est jugée par exemple sectaire par 67 pourcent de de l'opinion publique, il faut arriver pour un second tour nouveau 50 pourcent plus plus une voix à se défaire cette image, c'est très délicat, elle est en situation tout à fait aisé d'accéder au second tour mais en situation très délicate de gagner un second tour, maintenant on ne sait pas si je crois Al-Qaïda s'invite dans la campagne présidentielle à quel moment. \r\n\r\nLocuteur MS3 (00:02:47) [92%] :\r\nEt justement, dans cette campagne -là est -ce que vous faites vous compter parmi ceux qui estiment que les attentats de de Paris récemment ont joué un rôle primordial dans ce vote Front national. \r\n\r\nLocuteur MT2 (00:02:57) [79%] :\r\nPrimordial non et je vous prendre un seul exemple : sur la région Midi-Pyrénées, Languedoc-Roussillon, à monsieur Louis Aliot qui menait la liste Front, ça n'est crédité de 31 pourcent,, dans un sondage avant le 13 novembre il a fait hier soir 31 pourcent,, donc il y a bien une dynamique on national qui ne se limite pas à un effet 13 novembre Kim dynamique antérieure et on en court. \r\n\r\nLocuteur MS3 (00:03:21) [89%] :\r\nMais ce ce UMPS comme on a entendu tout à l'heure de la part de de Monsieur chose à cet argument là c'est encore l'argument qui tient aujourd'hui pour expliquer ce ce vote Front national. \r\n\r\nLocuteur MT2 (00:03:30) [89%] :\r\nIl y a plus, il y a très clairement en France aujourd'hui une hégémonie culturelle de la demande autoritaire, il y a eu des enquêtes d'opinion très très clair là- dessus, il y avait 88 pourcent des des sondés qui disait cet été que l'autorité n'était pas assez respecté en France. \r\n\r\nLocuteur FS1 (00:03:47) [75%] :\r\nNicolas Lebourg vous doivent à nouveau, on vous a retrouvé de lumière non non continuer pas excusez -nous alors. \r\n\r\nLocuteur MT2 (00:03:54) [84%] :\r\nIl y a eu un autre une autre enquête d'opinion qui montrait que 40 pourcent des des sondés en octobre qui considéraient qu'il faudrait un gouvernement autoritaire quitte à alléger le processus de contrôle démocratique, il y a une vraie demande d'autorité, y a une vraie demande d'unité, Marine Le Pen hier dans son discours, a fait un discours très inclusif, elle fait une campagne contre l'immigration, contre le terrorisme, sous- entendu contre l'Islam, très largement, il y a au contraire une dizaine ou la République et le disaient la nation donc, elle répond à ces 2 items, elle répond à cette question d'une demande d'unité une chose ou et au contraire de demande d'autorité extrêmement dur et également contre ce qui serait islamiste. \r\n\r\nLocuteur MS3 (00:04:30) [90%] :\r\nVous et l'impression que c'est elle qui gère le mieux ses résultats depuis dimanche qu'elle a compris comment s'adresser aux Français, si on compare à côté au socialistes républicain cette stratégie du ni-ni on salit pas chacun dans son coin, etc. \r\n\r\nLocuteur MT2 (00:04:44) [86%] :\r\nBah paradoxalement énonciation plus facile parce que là, pour les républicains pour le Parti socialiste n'a pas de bonne solution, le front républicain et que chose extrêmement délicat à gérer, on regarde un par rapport aux municipales, lorsqu'il a eu front républicain, par exemple dans la ville de Perpignan, qui est la seule ville de plus de 100000 habitants, le Front national est arrivé en tête au 1er tour, on regarde la hier soir ce qui s'est passé le Front national, il fait plus que les républicains additionné au Parti socialiste, donc effectivement ces méthodes de front républicain par rapport à ce que dit votre invité du Front national qui sont effectivement interprétée par une grande part de la population, comme la preuve de l'existence d'une collision de ce que le Front national appelle UMPS, le fait qu'une confusion des 2 parties, donc c'est très délicat à gérer et de la part des républicains, c'est encore plus dur parce que sur le bas qui ne de force du Front national, il y a une région où ils ont testé une campagne très très à droite avec un candidat très très à droite sur des thèmes identitaires critiquant beaucoup la société multiculturelle, mais il se fait complètement devancé par Madame Marion Maréchal- Le Pen et notre région leur candidate et Dominique Régnier, un homme du centre, avec il y a pas une seule différence avec le Parti socialiste, il est complètement devancé là aussi donc lorsque centraux PS l'électeur de droite, se dit que le vote utile contre la gauche, c'est le Front national et lorsqu'ils ressemblent trop au Front national, l'électeur se dit maintenant ce cas autant préférer l'original à la copie donc pour les républicains, il y a un vrai problème de ligne idéologique et de stratégie aujourd'hui leur confusion complète de l'arrimage ne les aide pas du tout. \r\n\r\nLocuteur FS1 (00:06:09) [83%] :\r\nTout juste un dernier mot sur le le vocabulaire quand est -ce que l'opposition attend Républicains que socialistes doivent parler du Front national parce qu'en les diabolisant ça ne passe pas dans les dédiaboliser non ça ne passe pas que et que leur reste -t-il. \r\n\r\nLocuteur MT2 (00:06:20) [88%] :\r\nça devient très délicat parce que bien évidemment le Front national est un parti d'extrême droite, ça c'est quelque chose qui n'a pas changé, il y a toujours une vision organiciste de la société, il envisage la société comme être vivant où chacun doit être à sa place ou les apports extérieurs sont négatifs, etc mais par contre, comme ça, schiste N comme nazi, comme l'a répété, la gauche, ça ne passe plus du tout le Front national dans plusieurs régions, a fait campagne en dénonçant la désertification des services publics dans les campagnes, comment voulez -vous pour les candidats de gauche, allez dire vous êtes abominable sa chute face à des gens qui parlent de service public en zone rurale, ça ça ne passe pas du tout, il faut qu'ils arrivent à réinventer leur discours, mais pour ça il faudrait d'abord qu'ils retrouvent leur propre ligne idéologique parce que le problème fondamental de la gauche et de la droite en France aujourd'hui, c'est l'indifférenciation politique, c'est des choses qui ont existé que dans d'autres pays comme l'Autriche par exemple où il y a très peu différence entre les conservateurs et sociaux- démocrates et donc l'extrême droite et plus saillante, il faut qu'il y a un grand parti conservateur, il faut qu'il y a un grand parti social démocrate, qui assument leur ligne politique. \r\n\r\nLocuteur FS1 (00:07:17) [92%] :\r\nMerci beaucoup Nicolas Lebourg, historien de de l'extrême droite, une belle soirée à vous, vous avez. \r\n"], "webPublicationDate": "2015-12-07T17:19:56Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB20E5FF-DD82-4534-9CDB-08C4BC132148", "internalArchiveId": "AB20E5FF-DD82-4534-9CDB-08C4BC132148", "source": "siranau", "mediaType": "audio", "title": "COP21: l'Afrique a peu d'espoir de voir sa situation écologique s'améliorer", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Participants hors thésaurus :  Cameroun l'anthropologue Jean Nkedi\r\nCOP21: l'Afrique a peu d'espoir de voir sa situation écologique s'améliorer On va terminer ce Forum en parlant climat, en marge de la grande conférence de Paris, la COP 21, et nous allons porter notre regard sur l'Afrique.\r\nUn continent qui subit largement les conséquences du réchauffement climatique, alors même que ces pays font partie des plus faibles émetteurs de gaz à effet serre. \r\nNous avons joint tout à l'heure au Cameroun l'anthropologue Jean Nkedi, qui se dit aussi activiste écologiste, spécialiste des politiques environnementales. On a commencé par lui demander si cette COP 21 était source d'espoirs pour l'Afrique. Et vous allez l'entendre, il n'y croit pas . \r\nDIGAS", "durationSec": 394, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294837", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["COP21: l'Afrique a peu d'espoir de voir sa situation écologique s'améliorer  / FOR_2015-12-07T18:14:00_developpement-8", "Forum du 07.12.2015"], "alternativeSummary": ["L'Afrique est un continent qui subit largement les conséquences du réchauffement climatique, alors même que ces pays font partie des plus faibles émetteurs de gaz à effet serre. La COP21 pourrait être une source d'espoir pour ce continent. L'interview de Jean Nkedi, anthropologue, activiste écologiste et spécialiste des politiques environnementales."], "variantIds": ["ece-7294837"], "isOnline": true, "lastModifiedDate": "2015-12-14T17:06:32Z", "webPublicationDate": "2015-12-07T18:01:49Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Corthay, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2EF8EE57-F64C-49C6-A38F-10B2A9BD8E86", "internalArchiveId": "2EF8EE57-F64C-49C6-A38F-10B2A9BD8E86", "source": "siranau", "mediaType": "audio", "title": "Hotline : Prendre son temps tranquillement", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 125, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276139", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Prendre son temps tranquillement", "Prendre son temps tranquillement / OTWO_2015-12-07T11:31:00_hotline", "Prendre son temps tranquillement / OTWO_2015-12-07T11:31:00_hotline"], "variantIds": ["ece-7276148", "ece-7276139"], "isOnline": true, "lastModifiedDate": "2015-12-16T11:43:17Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [78%] :\r\nFadela humain alors il était pas si nous recherchons votre correspondant, alors il a bien voulu lui à la pointe de la réunion point. \r\n\r\nLocuteur FT2 (00:00:13) [51%] :\r\nService disciplinaire exhaustif de l'État qui quel appareil, quelle est votre raquette. \r\nAlors il y a quelqu'un. \r\n\r\nLocuteur MS3 (00:00:23) [98%] :\r\nOui bonjour. \r\n\r\nLocuteur FT2 (00:00:25) [80%] :\r\nBonjour. \r\nEt c'est cher pour vous. \r\n\r\nLocuteur MS3 (00:00:28) [98%] :\r\nBen je voudrais savoir comment faire. \r\n\r\nLocuteur FT2 (00:00:34) [89%] :\r\nPour faire quoi, monsieur. \r\n\r\nLocuteur MS3 (00:00:35) [94%] :\r\nBen pour prendre son temps tranquillement. \r\n\r\nLocuteur FT2 (00:00:39) [98%] :\r\nVous avez l'air de vous en sortir très très bien. \r\n\r\nLocuteur FS3 (00:00:42) [80%] :\r\nNon, non, constamment stressé. \r\n\r\nLocuteur FT2 (00:00:47) [81%] :\r\nPressé ah oui, par qui. \r\n\r\nLocuteur MS3 (00:00:49) [83%] :\r\nPoint par tout le monde a coûté, vous vous la comparez depuis 30 secondes là. \r\n\r\nLocuteur FT2 (00:00:55) [87%] :\r\nAu moins une minute, monsieur. \r\n\r\nLocuteur FS3 (00:00:56) [55%] :\r\nOui, donc j'avoue, mais aussi très assez peu ça. \r\n\r\nLocuteur FT2 (00:01:01) [75%] :\r\nMais Monsieur si les gens sont vous stresser, c'est parce que vous êtes extrêmement lent. \r\n\r\nLocuteur MS3 (00:01:04) [98%] :\r\nBon. \r\n\r\nLocuteur FT2 (00:01:05) [80%] :\r\nOui, vous n'avez pas marqué. \r\n\r\nLocuteur MS3 (00:01:08) [79%] :\r\nNon, particulièrement. \r\n\r\nLocuteur FT2 (00:01:12) [85%] :\r\nEh bien, je vous dis -moi, vous êtes là et avoir une interaction avec un mot lâchant comme vous, ça donne envie de donner des claques et de parler plus fort, vous comprenez. \r\n\r\nLocuteur MS3 (00:01:18) [69%] :\r\nEt d'un stress qui me. \r\n\r\nLocuteur FT2 (00:01:22) [78%] :\r\nSi je veux ok faut vous j'ai monsieur pas prendre votre temps, tranquillement, ça sert à rien de prendre son temps tranquillement sur l'un des jeunes larves humaines qui débute vivement à la minute. \r\n\r\nLocuteur MS3 (00:01:30) [78%] :\r\nOuais, bon, pour voir comment je fais alors. \r\n\r\nLocuteur FT2 (00:01:35) [84%] :\r\nEh bien, je vous suggère de lui café le matin au réveil n'entraînait, plutôt 8 grammes de oui et ensuite vous allez conduire dans les bouchons du matin avec votre autoradio bloqué sur une radio FM privées et puis vous, tous les commentaires des articles des sites des journaux gratuits et après, après seulement vous savez peut-être assez tendu pour mériter de prendre votre temps tranquillement. \r\n\r\nLocuteur MS3 (00:01:53) [79%] :\r\nOui, un petit peu au plutôt aller sur une situation quoi. \r\n\r\nLocuteur MT1 (00:02:00) [80%] :\r\nVoilà. \r\n"], "webPublicationDate": "2015-12-07T10:38:15Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-42A2E83B-1608-4D0A-B18F-10FF21864515", "internalArchiveId": "42A2E83B-1608-4D0A-B18F-10FF21864515", "source": "siranau", "mediaType": "audio", "title": "Comment expliquer la percée historique du Front National en France?", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Comment expliquer la percée historique du Front National en France? En France.. la droite et la gauche définissent leurs stratgie pour le second tour de ce dimanche.. \r\nLe front national a réussi une percée sans précédent lors du premier tour hier.. avec plus de 28% des suffrages.. Le FN arrive en tête dans 6 régions sur 13.. \r\nPour les républicains, pas question de fusion... ils iront seuls « au combat...\r\n Du côté du PS en revanche, le premier secrétaire, Jean-Christophe Camabdelis a lancé un appel hier à la gauche pour fusionner les listes là où la gauche peut l'emporter, et de retirer ses candidats là où le front national pourrait passer et la droite le battre... \r\nDe Paris les précisions d'Ariane Hasler.", "durationSec": 266, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294814", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Comment expliquer la percée historique du Front National en France? / 12H30_2015-12-07T12:34:00_developpement-5", "Le 12h30 du 07.12.2015"], "alternativeSummary": ["Le Front National a réussi une percée sans précédent lors du premier tour, avec plus de 28% des suffrages. Il arrive en tête dans 6 régions sur 13. La droite et la gauche définissent à présent leurs stratégies pour le second tour de ce dimanche. Interview de Nonna Mayer, directrice de recherche émérite au CNRS, spécialiste de l’extrême droite et des comportements politiques."], "variantIds": ["ece-7294814"], "isOnline": true, "lastModifiedDate": "2015-12-16T20:26:10Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nAlors comment expliquer cette poussée du Front national, nous sommes en ligne avec Nonna Mayer, directrice de recherche émérite au CNRS, spécialiste de l'extrême droite et les comportements politiques bonjour bonjour madame, le FN 1er parti de France, la formule s'impose dans les médias ce matin est -ce qu'il faut quand même nuancer. \r\n\r\nLocuteur FT2 (00:00:16) [92%] :\r\nOui, ça dépend ce qu'on entend par 1er parti de France, si on raisonne en termes de voix en terme de poussée à électoral incontestablement le Front national a battu tous ses records qu'il arrive en tête dans 6 régions, il a réussi à mobiliser plus de 6 millions d'électeurs dans une élection, il y a pourtant un taux d'abstention très fort, un sur 2, il atteint plus de 40 pourcent dans dans 2 régions, dans le Nord et en région Provence Alpes Côte d'Azur dans certaines communes, notamment de Calais il frôle les 50 pourcent et et parfois les dépasse donc en terme de voix oui c'est le 1er parti de France, d'un parti, c'est pas seulement des électeurs, c'est aussi des militants en terme de militants non Marine Le Pen a reconstruit le parti mais en juillet, le chiffre officiel était de 55000 militants c'est beaucoup mieux qu'à l'époque de son père, c'est moins que les républicains ou que les socialistes, c'est 3 à 4 fois moins et surtout en terme d'élus, la dynamique est en marche, mais pour l'instant ce Front national, il n'a que 2 députés, il n'a que 2 sénateurs, il n'a que 11 communes dans un pays qui en compte près de 37000 les élections la les élections régionales vont lui donner beaucoup d'élus régionaux mais pour l'instant il n'a pas encore vraiment les réseaux d'élus qui en ferait le 1er parti de France. \r\n\r\nLocuteur FS1 (00:01:40) [94%] :\r\nComment expliquez -vous quand même cette poussée lors des élections régionales, vous parlez de PACA de la région PACA est -ce que c'est dû à la personnalité de de Marion Maréchal- Le Pen par exemple. \r\n\r\nLocuteur FT2 (00:01:49) [92%] :\r\nMais c'est pas seulement Marion Maréchal- Le Pen, c'est le mot d'ordre : le problème, c'est la stratégie de Marine Le Pen depuis qu'elle a pris les rênes du parti en 2011, hein, c'est un mouvement général, on parle beaucoup de ces régionales mais la dynamique, elle commence dès qu'elle arrive au pouvoir dans ce parti, elle arrive à 18 pourcent des des voix pour l'élection présidentielle de 2012, mieux que son père, elle arrive à 25 pourcent un un quart de l'électorat aux élections européennes et d'autres élections départementales et là on est à 28 au niveau national, donc c'est un processus lent mais une vraie dynamique et il y a un effet Marine Le Pen, de même qu'il y a localement un Marion Maréchal- Le Pen mais ça ne suffit pas, il y a aussi le contexte, je pense que ce qui a fait progresser de 25 à 28 le niveau électoral de ce parti, c'est le contexte international qui fait peur, d'abord c'était les flux de réfugiés et ensuite ça a été les attentats, donc tout cela a été récupérée, instrumentalisée par le Front national pour dire : on vous l'avait bien dit, le danger c'est les immigrés, les réfugiés dans leurs bagages, il y a des islamistes radicalisés, donc elle joue sur le double tableau sur son fonds de commerce, la peur des immigrés et la demande sécuritaire. \r\n\r\nLocuteur FS1 (00:03:06) [93%] :\r\nLe Parti socialiste a décidé de se retirer de certaines listes là où il est en 3ème position, est ce que vous pensez que c'est une bonne stratégie pour contrer le la poussée du Front national. \r\n\r\nLocuteur FT2 (00:03:18) [91%] :\r\nLe problème, c'est qu'aujourd'hui, face à cette dynamique et face à l'usure des 2 partis de gouvernement, aussi bien les socialistes que les républicains, il n'y a pas de bonne stratégie pour eux, ça leur permet de dire pour nous, l'ennemi principal c'est Marine Le Pen, au fond, ils ont joué sur ne pas perdre son âme, ça pose des problèmes parce que au niveau des électeurs au niveau des militants, ils vont s'exclure de la scène politique dans ces régions, ils vont s'exclure pendant 6 ans du jeu régional et puis Marine Le Pen utilise cet argument en disant, ben vous voyez au fond, elle appelle ça l'UMPS, c'est-à-dire la droite et la gauche c'est pareil et d'une certaine manière, ça fait d'elle l'opposante principale dans le jeu politique en fait donc ça a des avantages et des inconvénients, il est vrai que ça risque vraiment de gêner Marine Le Pen parce que autant la situation en triangulaire et plus confortable pour elle que une situation de duel et tout va dépendre de la mobilisation des électeurs au second tour il faut pas oublier que 22 millions d'électeurs ne sont pas allés voter. \r\n\r\nLocuteur FS1 (00:04:20) [75%] :\r\nMerci beaucoup dans la manière d'avoir rien pour l'hiver, notre invitation, bonne journée à vous, merci encore, mais le compteur. \r\n"], "webPublicationDate": "2015-12-07T11:46:47Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-443E14C4-075A-48E2-8B6E-1110300B611C", "internalArchiveId": "443E14C4-075A-48E2-8B6E-1110300B611C", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Blandine Levite", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Participants hors thésaurus : Kader Abderrahim, politologue, spécialiste du Maghreb et de l'islamisme;Rosemarie Widmer Gysel, conseillère d'Etat UDC schaffhouse;Jean-Christophe Schwaab, président de l'association suisse des employés de banque;Monika Maire-Hefti. Conseillère d'Etat socialiste neuchâteloise;Corinne Bolay-Mercier, pdte du PS NE, enseignante;Bernard Challandes, entraîneur de football\r\nPrésenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(06/MULTI FRANCE REGIONALES, PAPIER ANALYSE) Le Front National en tête dans près d'une région sur deux... Six sur les treize que compte la France...Du jamais vu... Et les quotidiens le soulignent \"Le choc\" titrent aujourd'hui en choeur deux quotidiens qui sont à l'opposé sur l'échiquier politique, Le Figaro et L''Humanité... \r\n***Le Front National obtient près de 30% des voix... \r\nLa droite suit avec 27%... Et le PS est distancé... 24% des suffrages... \r\nMarine Le Pen est largement en tête dans le grand Nord, comme sa nièce, Marion Maréchal Le Pen en Provence Alpes Côtes d'Azur... Elles raflent chacune un peu plus de 40% des voix dans ces régions... \r\nHier, lors de ce scrutin qui intervient moins d'un mois après les attentats de Paris, un français sur deux toutefois n'est pas allé voter... Analyse d'Ariane Hasler... \r\nEt avant le deuxième tour, les consignes de vote des perdants sont déjà assez claires... Puisque les socialistes appellent leurs candidats à se retirer dans les régions où le FN est en mesure de l'emporter... Du côté des Républicains par contre, c'est l'inverse... Nicolas Sarkozy s'est exprimé hier, il a dit refuser \"toute fusion et tout retrait\"... Le deuxième tour aura lieu dimanche prochain...\r\n(Obama discours) Aux Etats Unis, Barack Obama a tenté de rassurer les Américains hier soir, quatre jours après la tuerie de San Bernardino... La fusillade avait fait quatorze morts et l'enquête indique que les tueurs s'étaient radicalisés... \r\nLe président américain a promis de \"traquer les terroristes où qu'ils soient\" et de vaincre l'Etat Islamique... Toutefois, Barack Obama n'a pas annoncé d'inflection majeure de sa stratégie... Il a redit son opposition à envoyer des troupes au sol en Syrie et en Irak et à se lancer dans une guerre longue et coûteuse...\r\n(D6/ACCORD LIBYE PAPIER INTEGRE) ***Et la stratégie est aussi en question dans le dossier lybien...\r\nComment sortir la Libye du chaos, au moment où Daech, l'Etat Islamique, étend ses tentacules ?\r\nUn projet d'accord politique a été mis sur la table, hier... Un texte négocié dans le secret au cours d'une réunion en Tunisie, sans la participation de l'ONU... L'ONU qui tente depuis des mois de trouver une solution au conflit... Jacques Allaman.\r\n((En Libye, deux autorités rivales -- l'une basée à Tripoli, l'autre reconnue par la communauté internationale et installée dans l'est du pays-- se disputent le pouvoir, une situation qui a permis au groupe jihadiste Etat islamique de monter en puissance. Inquiets de l'arrivée de jihadistes étrangers en Libye, plusieurs pays européens et africains réclament de toute urgence une solution politique. Reste que ce projet d'accord aura de la peine à être ratifié aussi bien par les Etats-Unis que par l'Union européenne. Kader Abderrahim, politologue, spécialiste du Maghreb et de l'islamisme.\r\nson\r\nLa France tout particulièrement estime que la Libye risquait d'être \"la prochaine urgence\" dans la lutte contre le terrorisme alors que la Tunisie, dont plusieurs auteurs présumés d'attentats ont été formés dans ce pays, a mis en garde contre le \"danger\" libyen))\r\nEt une conférence internationale sur la Lybie doit avoir lieu dimanche...\r\n(02/CF WIDMER-GYSEL N'ACCEPTERA PAS ELECTION ITV GYSEL REP FORUM + 22h30) Pressentie, mais pas partante, Rosemarie Widmer Gysel... \r\nSon nom est apparu dans la presse hier, comme celui du quatrième nom... L'alternative au ticket présenté par l'UDC... \r\nLa Conseillère d'Etat de Schaffhouse s'est dite surprise par ces spéculations... Mais elle est très claire en cas d'élection, et bien elle dira non... \r\nRosmarie Widmer Gyser, interrogée hier dans Forum par Sylvie Belzer.\r\nEt la presse n'en finit pas d'avancer d'autes noms qui seraient sur la table...  On parle de deux autres Schaffoisois, le Conseiller National Thomas Hurter, le Conseiller aux Etats Hannes German... La presse dominicale parle aussi de Roland Eberle, Thürgovien, et le président du gouvernement zougois Heinz Tännler...\r\n(03/AIDE DES COMMUNAUTES RELIGIEUSES PR ACCUEIL REFUGIES PAPIER) ***Confier des tâches d'intrégration à des communauté religieuses... \r\nLe ministre genevois des affaires sociales aimerait que les migrants reçoivent par exemple des cours de langues, de la part des communautés... \r\nAnnoncé jeudi, ce projet ne fait pas que des heureux. Certains élus, notamment d'Ensemble à gauche, dénoncent une atteinte grave à la laïcité de la République, et parlent de risque d'attiser le communautarisme. \r\nMauro Poggia s'en défend. \r\nMathieu Cupelin.\r\n(15/SALAIRES 2016 ITV SCHWAAB 1 REP) Les salaires vont augmenter l'année prochaine... Malgré une croissance en berne... \r\n***Selon la Sonntagszeitung, le résultat de négociations salariales pour 700 mille employé montre que la hausse des salaires devrait tourner autour de 0,5%.  \r\nDans les grandes entreprises, elle pourrait atteindre 0,7%. Mais le conseiller national socialiste Jean-Christophe Schwaab, estime que de nombreux secteurs ne sont pas concernés.\r\nJean Christophe Schwab président de l'association suisse des employés de banque interrogé par Francesca Argiroffo...\r\n(D3/FEMMES SOCIALISTES ET EDUCATION PAPIER INTEGRE) ***Les magistrates socialistes tiennent le haut du pavé en matière d'éducation...\r\nLa conseillère d'Etat neuchâteloise Monika Maire-Hefti présidera l'an prochain la Conférence intercantonale de l'instruction publique de la Suisse romande et du Tessin. \r\nSon homologue vaudoise, Anne-Catherine Lyon, devient, elle, vice-présidente de la Conférence suisse, en remplacement d'Elisabeth Baume-Schneider. \r\nCelle-ci dirigera pour sa part la Haute école de travail social et de la santé du canton de Vaud. L'éducation, Roger Guignard semble être plutôt une affaire de femmes de gauche...\r\n((Eh bien, clairement non ! C'est plutôt le hasard des circonstances, en Suisse romande, qui donne cette impression d'un lien naturel entre femmes socialistes et éducation. Le constat de Monika Maire-Hefti.\r\nSon no 1  0'17\"\r\nBien sûr, il y a de nombreux enseignants au parti socialiste, mais ce n'est pas une question de genre. Plutôt la volonté de \"peser\" sur un département important. La présidente du PS neuchâtelois, Corinne Bolay-Mercier, elle-même enseignante. \r\nSon no 2  0'25\".\r\nUn lot de consolation pour une femme de gauche, le département de l'éducation ? Erreur : Monika Maire-Hefti, elle,  a revendiqué ce dicastère.\r\nSon no 3  0'17\".\r\nOn notera encore que, côté Suisse alémanique, l'UDC a nettement accrû le nombre de ses représentants au sein de la Conférence suisse des directeurs cantonaux de l'Instruction publique !))\r\nEt en Challenge League, le Lausanne-Sport creuse l'écart en tête, grâce à son succès hier 3-0 face à Wil. Les lausannois en tête avant la pause hivernale avec six points d'avance sur les saint gallois...\r\nEn ski Alpin, le slalom geant de Beawer Creek est revenu à l'autrichien Marcel Hirscher... Le 1er suisse Gino Caveziel est 11 ème,  et Justin Murisier termine 24 ème\r\nChez les dames, Lindsay Vonn a réalisé le triple à Lake Louise. \r\nL'américaine a remporté hier le super-g après les deux descentes du week-end. Les suissesses ont été décevantes Lara Gut, 7 eme et Fabienne Sutter 20 eme...\r\n(12/GRECE AUSTERITE PAPIER ANALYSE) En Grèce, après une journée et une nuit de débats houleux, le Parlement a adopté dans la nuit de samedi à dimanche le budget du pays... Un budget adopté à une très courte majorité, par 153 voix contre 300... Il prévoit près de 6 milliards d'euros de réduction des dépenses publiques et deux milliards de hausse d'impôts...\r\n(D5/FOOT FIN 1ERE PARTIE CHAMPIONNAT PAPIER INTEGRE) Football, le FC Bâle s'est imposé hier à Thoune 2 à 0, lors de la dernière journée du championnat de Superleague, avant la pause hivernale. \r\nLes rhénans sont donc champions d'automne, avec 10 points d'avance sur Grasshopper... Ils ont dominé leur sujet sans pour autant briller, Hervé Borsier...  \r\n((Le FC Bâle n'a pas trouvé d'adversaire ä sa valeur sur le plan de la regularite.L'entraineur Urs fischer fait donc aussi bien que ses prédecesseurs alors que le club rhénansà une nouvelle fois perdu trois joueurs de premier plan à l'intersaison  Les rhénans  possèdent  toujours une longueur d'avance sur leur adversaires, Bernard Challandes  \r\n Mag:Bernard Challandes \r\nQuid du FC Sion déjà relegué à 21 points , peut être engagé en février sur 3 fronts, les valaisans peuvent ils viser la deuxuème place qualificative pour la ligue des Champions:::\r\nMag Bernard Challandes \r\nLe FC Bâle a qui il reste un match trés important en quart de finale de la Coupe de Suisse, dimanche face à Sion ,le tenant du titre, pour realiser une permiere partie de saison rassurante))\r\n(météo) Un réveil sous le brouillard sur le plateau... Il va se dissiper cet après midi... Au dessus des grisailles et dans les autres régions le soleil va s'imposer avec quelques nuages élevés toutefois... Températures, il fera 5 degrés sous le stratus cet après midi, 9 dans les régions ensoleillées...\r\n(SOUS LA BARRE) \r\n(ACTU)  la conseillère d'Etat UDC schaffhousoise Rosmarie Widmer Gysel serait le quatrième candidat. Mais celle-ci a annoncé en début de soirée sur les ondes de la RTS qu'elle refuserait le mandat en cas d'élection\r\nLa SonntagsZeitung avance aussi que \"l'opération quatrième homme\" est en cours: pour elle, le conseiller national Thomas Hurter (UDC/SH) figure en tête.\r\nUne alternative serait encore un autre Schaffhousois, le conseiller aux Etats Hannes Germann. A propos du choix officiel de l'UDC, il déclarait, dans la presse de son canton la semaine passée, que les cartes étaient jouées d'avance.\r\nThomas Hurter et lui-même n'entrent visiblement pas dans le schéma des stratèges en chef: \"Le groupe s'est décidé pour des collègues de parti absolument fidèles à la ligne politique\".\r\nLa presse dominicale évoque encore les noms du conseiller aux Etats Roland Eberle (UDC/TG) et du président du gouvernement zougois Heinz Tännler (UDC).\r\nFN\r\n30%, FN  \r\nRépublicains 27% et \r\n23% gauche\r\nPhilippot 36%, Marion et Marine autour de 40\r\nSocialistes se retirent dans les régions à risque et où la gauche devancerait pas droite...\r\nRépublicains ni fusion ni retrait de liste\r\nB. Obama, discours dans le bureau oval, ce qu'il n'a fait que trois fois depuis qu'il est pdt...\r\nSan Bernardino, attaque terroriste, veut faire la guerre au groupe Etat Islamique, n'exclut pas d'envoyer plus de forces spéciales en Syrie\r\nAttaques de Trump, c'est léger\r\nEnqueteurs ont trouvé des signes de radicalisation\r\nse serait rendue en arabie saoudite deux fois\r\nHomme qui a fait deux blessés à Londres comparait aujd'hui devant un tribunal\r\ntrois jours après le ok aux frappes en Syrie\r\nVénézuéla, opposition devrait gagner les élections \r\nPremière défaite depuis seize ans\r\nProjet d'accord en Lybie \r\nSPORT \r\nMArcel Hirscher autrichien gagne le slalom géant\r\nLindsey vonn, super G, Lara gut 7e, Fabienne 20e", "durationSec": 910, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294851", "imageURL": "http://www.rts.ch/7677648.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2015-12-07T06:00:00_le-journal-de-6h", "Présenté par Blandine Levite / JDM_2015-12-07T06:00:00_le-journal-de-6h"], "variantIds": ["ece-7294870", "ece-7294851"], "isOnline": true, "lastModifiedDate": "2015-12-14T05:55:46Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nPoint le journal au Blandine élite victoire historique pour le Front national, le parti d'extrême droite l'emporte dans au moins 6 régions de France, avec des scores qui atteignent 40 pourcent des des suffrages dans le Nord, notamment pour la liste de Marine Le Pen, les socialistes appellent déjà certains candidats se retirer, là où le FN pourrait gagner l'abstention a été un peu moins forte qu'en 2010 mais tout de même la moitié des Français n'est pas allé voter sortir la Libye du chaos et l'État islamique qui se positionne un projet d'accord politique est en cours d'élaboration pour la Libye et même si les diplomates reste prudent sur ses chances de succès. \r\n\r\nLocuteur MS2 (00:00:37) [94%] :\r\nOn parlera d'éducation à la vie agricole juste après ce journal avec l'exemple d'une ferme appartenant à la ville de Lausanne qui a accueilli des générations d'écoliers un collectif vient d'reprendre la gestion, il veut maintenant faire de cette ferme, un lieu d'éducation au vivre-ensemble recréer du lien, c'est peut-être l'un des objectifs de l'agriculture de demain, c'est du moins ce que nous dira notre invité d'ingénieur Nicolas Besançon. \r\n\r\nLocuteur FS1 (00:00:59) [91%] :\r\nJ moins 2 avant l'élection d'un nouveau conseiller fédéral et la presse n'en finit pas de révéler les noms d'éventuels papables ceux qui ne sont pas sur le ticket UDC hier on parlait d'une femme Rosemarie et Widmer disert, nous l'entendrons. \r\n\r\nLocuteur MS2 (00:01:12) [92%] :\r\nEt cela fait plus de 2 mois que l'affaire Benzéma secoue l'Hexagone du football Laurent Bastard, do nous livrera le portrait de Mathieu Valbuena victime dans cette affaire d'un chantage via une vidéo très intime sport matin ce sera aux alentours de 6 heures 36 et puis cette question : comment innover dans un domaine aussi traditionnel que la pendule à coucou la réponse donnée au fil à 6 heures 40. \r\n\r\nLocuteur FS1 (00:01:36) [93%] :\r\nLe Front national en tête. \r\n\r\nLocuteur FS3 (00:01:37) [90%] :\r\nDont près d'une région sur 2 en France 6 sur les 13 que compte le pays, du jamais vu et les quotidiens le soulignent le choc titrent aujourd'hui en choeur deux quotidiens qui sont à l'opposé sur l'échiquier politique, Le Figaro et L'Humanité. \r\n\r\nLocuteur MS2 (00:01:52) [95%] :\r\nLe Front national qui obtient près de 30 pourcent des des voix. \r\n\r\nLocuteur FS3 (00:01:55) [93%] :\r\nLa droite suit avec 27 pourcent,, le PS est distancé 24 pourcent des des suffrages Marine Le Pen est largement en tête dans le Grand Nord, comme sa nièce Marion Maréchal Le Pen en Provence-Alpes-Côte d'Azur, elles raflent chacune un peu plus de 40 pourcent des des voix dans ces régions, hier, lors de ce scrutin qui intervient moins d'un mois après les attentats de Paris, un Français sur 2, toutefois, ne pas aller voter, analyse d'Ariane Hasler. \r\n\r\nLocuteur FS5 (00:02:18) [90%] :\r\nHistoriquement, le taux d'abstention au 1er tour des élections régionales, départementales ou municipales et bah, même si les électeurs se remobilisent en peu au 2ème tour, mais cette fois les parties espéraient un regain d'intérêt, une sorte d'effet post- attentats, même s'il y a eu un léger mieux par rapport à 2010 près d'un électeur sur 2 débats aller voter et si remobilisation il y a eu cette auprès des électeurs du Front national, alors s'interroger une fois de plus sur les raisons qui poussent les électeurs à aller déposer un bulletin FN les attentats, le chômage, la précarisation le ras-le-bol et si les politiques se demander une fois en peu plus longtemps que le temps des élections, pourquoi les électeurs ne vont pas Bercy jure ne pourquoi le sens politique et l'engagement semble devenu l'apanage des électeurs frontistes l'abstention est le 1er parti de France, a répété hier le 1er secrétaire du PS, hé bien, il serait peut-être temps de si intéressé à laser rtsinfo Paris. \r\n\r\nLocuteur FS3 (00:03:18) [93%] :\r\nEt avant le 2ème tour les consignes de vote, les perdants sont déjà assez clair, puisque les socialistes appellent leurs candidats se retirer dans les régions où le FN est en mesure de l'emporter, du côté des républicains, par contre, c'est l'inverse, Nicolas Sarkozy s'est exprimé, hier, il a refusé toute fusion et tout retrait le 2ème tour qui aura lieu dimanche prochain aux États-Unis, Barack Obama a tenté de rassurer les Américains, hier soir, 4 jours après la tuerie de San Bernardino la fusillade avait fait 14 morts et l'enquête indique que les tueurs s'étaient radicalisés, le président américain a promis de traquer les terroristes où qu'ils soient et de vaincre l'État islamique toutefois Barack Obama n'a pas annoncé d'inflexion majeure de sa stratégie, il a redit son opposition à envoyer des troupes au sol en Syrie, en Irak et à se lancer, dont, dit -il, une guerre longue et coûteuse. \r\n\r\nLocuteur MS2 (00:04:06) [99%] :\r\nEt la stratégie est aussi en question dans le dossier lybien. \r\n\r\nLocuteur FS3 (00:04:08) [96%] :\r\nComment sortir la Libye du chaos au moment où l'État Islamique étend ses tentacules un projet d'accord politique a été mis sur la table hier un texte négocié dans le secret, au cours d'une réunion en Tunisie sans la participation de l'ONU, l'ONU, qui tente depuis des mois, de trouver une solution au conflit, Jacques Allamand. \r\n\r\nLocuteur MS6 (00:04:25) [94%] :\r\nEn Libye deux autorités rivales, l'une basée à Tripoli, l'autre reconnue par la communauté internationale et installée dans l'est du pays, se disputent encore et toujours le pouvoir, une situation qui a permis au groupe État islamique de monter en puissance, inquiets de l'arrivée de jihadistes étrangers en Libye, plusieurs pays européens et africains, réclament de toute urgence une solution politique, reste que ce projet d'accord aura de la peine à être ratifié, aussi bien par les États-Unis que par l'Union européenne, Kader Abderrahim, politologue et spécialiste du Maghreb et de l'islamisme. \r\n\r\nLocuteur MT7 (00:05:04) [88%] :\r\nJe pense qu'il faut rester prudent, d'abord parce que ce n'est pas la 1ère fois qu'on annonce qu'on est tout proche d'un accord, deuxièmement, cette réunion et c'est sa fonction d'ailleurs est tenu secret, puisqu'elle s'est tenue dans la banlieue de de Tunis et enfin troisièmement, elle a été annoncée par l'une des 2 parties qui est le gouvernement de Tripoli et pour nous, on n'a pas eu de confirmation de l'autre gouvernement qui lui est installé à Tobrouk et ce sont des phénomènes extrêmement long, de construire un sentiment national collectif, pour le moment leur absolue, c'est de ramener la paix, de déposer les armes et de combattre Daesh. \r\n\r\nLocuteur MS6 (00:05:43) [94%] :\r\nLa France tout particulièrement, estime que la Libye risque d'être la prochaine urgence dans la lutte contre le terrorisme, alors que la Tunisie a mis en garde contre ce que Tunis appelle le danger libyen. \r\n\r\nLocuteur FS3 (00:05:57) [87%] :\r\nUne conférence internationale sur la Libye doit avoir lieu dimanche pressentie mais pas partante Rosemarie Widmer Mergui Guysen son nom est apparu dans la presse hier, comme celui du quatrième nom l'alternative au ticket présenté par l'UDC et la conseillère d'État de Schaffhouse s'est dite surprise par ces spéculations, mais elle est très claire en cas d'élection hé bien lire non. \r\n\r\nLocuteur FT8 (00:06:19) [86%] :\r\nJ'ai l'impression que, maintenant, il faut une personnalité pour le Conseil fédéral de l'UDC, qui a aussi de la partie derrière toi parce que seulement comme ça, le parti est obligé de prendre aussi la responsabilité dans le Conseil fédéral et puis sinon, elle sera dans l'opposition, ce soir ou à la moitié trois-quarts bien a tout à fait, et puis il y a, à ce moment dans cette consolation non je ne suis pas à disposition. \r\n\r\nLocuteur FS3 (00:06:54) [87%] :\r\nRosemarie Widmer Isère interrogé hier dans Forum par Sylvie Belder et la presse n'en finit pas d'avancer d'autres noms qui seraient sur la table pour la candidature au Conseil fédéral, on parle de 2 autre Schaffhousois le conseiller national Thomas ce Hurter, le conseiller aux états Hannes Hermann la presse dominicale parle aussi de Roland Herbert, les Thurgoviens et du président du gouvernement zougois Heinz Tännler. \r\n\r\nLocuteur MS2 (00:07:16) [95%] :\r\nConfier des tâches d'intégration à des communautés religieuses. \r\n\r\nLocuteur FS3 (00:07:19) [89%] :\r\nLe ministre Genevois, des affaires sociales, aimerait que les migrants reçoivent par exemple des cours de langues de la part des communautés annoncé jeudi, ce projet ne fait pas que des heureux, certains élus, notamment d'Ensemble à gauche, dénoncent une atteinte grave à la laïcité de la République et parlent de risque d'attiser le communautarisme Moreau peut déjà s'en défend : Mathieu plein. \r\n\r\nLocuteur MS9 (00:07:40) [86%] :\r\nLes attaques viennent principalement de de députés d'Ensemble à Gauche, fervent défenseur de la laïcité inscrite dans la constitution genevoise pour l'intégration des migrants est du ressort exclusif de l'État, et si ce dernier veut vraiment déléguer certaines tâches, il existe d'autres bonnes volontés du côté de nombreuses associations laïques, leurs craintes, c'est bien celle -ci : que chaque communauté qui a annoncé vouloir mettre des bénévoles à disposition catholique, réformé musulmane choisissent acquis à l'offrir à son appui, renforçant ainsi le communautarisme exclu qu'il y ait un quelconque prosélytisme au tri en fonction des religions, rétorque le conseiller d'État, Mao, déjà, le ministre des Affaires sociales, rappelle le contexte, face à l'afflux de migrants, l'État ne peut se permettre de refuser les bonnes volontés qui émane de la société civile, les communautés religieuses ont de l'expérience en matière d'intégration, l'État peut accepter leur aide comme il le ferait venant de toutes autres associations civiles. \r\n\r\nLocuteur FS3 (00:08:34) [98%] :\r\nLes salaires devraient augmenter l'année prochaine, malgré une croissance en berne. \r\n\r\nLocuteur MS2 (00:08:37) [93%] :\r\nSelon la SonntagsZeitung, le résultat de négociations salariales pour 700000 employé montre que la hausse des salaires devrait tourner autour de0,5 pourcent.. \r\n\r\nLocuteur FS3 (00:08:45) [93%] :\r\nDans les grandes entreprises, elle pourrait même atteindre0,7 pourcent mais mais le conseiller national socialiste, Jean-Christophe Schwaab, estime que de nombreux secteurs ne sont pas concernés plus. \r\n\r\nLocuteur MT10 (00:08:55) [85%] :\r\nBonne nouvelle, parce qu'au fond il y a plusieurs branches qui ne sont absolument pas touchés par la crise du franc fort, moi je pense à de nombreux services, comme les assurances, mais je pense aussi à la construction, le gros le le second et puis dans toutes ses branches basses, il y a des bénéfices qui ont été réalisées, s'il y a eu une augmentation de la productivité SLK pas lorsqu'elle est nécessaire que les salariés ont, de leur part et qu'il touche des augmentations salariales qui devrait également aller devant <VIRG> 5 à 2 pourcent L L à c'est clair que si on est seulement à0,5 hé bien c'est ça veut dire que c'est une augmentation qui est nettement insuffisante. \r\n\r\nLocuteur FS3 (00:09:29) [82%] :\r\nJean-Christophe Schwaab, président de l'Association suisse des employé de banque, interrogé par Franck chez ce faux. \r\n\r\nLocuteur MS2 (00:09:35) [100%] :\r\nLes magistrates socialistes tiennent le haut du pavé en matière d'éducation. \r\n\r\nLocuteur FS3 (00:09:39) [98%] :\r\nLa conseillère d'État neuchâteloise Monika Maire-Hefti présidera l'an prochain la conférence intercantonale de l'Instruction publique de la Suisse romande et du Tessin, son homologue vaudoise Anne-Catherine Lyon devient elle, vice- présidente de la conférence suisse en remplacement d'Élisabeth Baume-Schneider celle -ci va diriger pour sa part la Haute école de travail social et de la santé du canton de Vaud alors l'éducation Roger Guignard semble être plutôt une affaire de femmes de gauche. \r\n\r\nLocuteur MS4 (00:10:02) [92%] :\r\nEh bien, clairement non, c'est plutôt le hasard des circonstances en Suisse romande qui donne cette impression d'un lien naturel entre femmes socialistes et éducation, le constat de Monika Maire-Hefti. \r\n\r\nLocuteur FT11 (00:10:13) [91%] :\r\nC'est pas du tout un lien qu'on fait d'une manière évidente parce que en Suisse alémanique, par exemple, les femmes qui ont le département d'éducation sont en minorité, donc je dirais que c'était vraiment un choix que nous avons fait à Neuchâtel en commun. \r\n\r\nLocuteur MS4 (00:10:28) [95%] :\r\nBien sûr, il y a de nombreux enseignants au Parti socialiste, mais ce n'est pas une question de genre plutôt la volonté de peser sur un département important, la présidente du PS neuchâtelois Corinne Bolay Mercier, elle- même enseignante. \r\n\r\nLocuteur FT12 (00:10:40) [84%] :\r\nLe Parti socialiste s'engage pour l'éducation pour l'information sur les structures d'accueil et puis crée des départements dans lesquels on a beaucoup à faire, nous socialiste donc c'est certainement l'une des raisons pour lesquelles les femmes socialistes mais certainement aussi d'une hommes parce qu'on a eu Monsieur à Genève, donc c'est vrai que c'est pas que les femmes qui prennent ces départements je parlais pas de colonisation mais en tout cas, qui s'occupe des gens avec plaisir qu'avec des projets. \r\n\r\nLocuteur MS4 (00:11:05) [97%] :\r\nUn lot de consolation pour une femme de gauche, le département de l'éducation erreur Monika Maire-Hefti elle a revendiqué ce dicastère. \r\n\r\nLocuteur FT11 (00:11:12) [89%] :\r\nJe pense que c'est aussi dans ce département, la que j'ai pu démontrer certaines compétences, c'est un département qui n'est pas gauche par la thématique, donc pour moi, c'était en tout cas pas l'autre consolation, bien au contraire, c'est un département que je souhaite et je me suis battu pour avoir. \r\n\r\nLocuteur MS4 (00:11:28) [97%] :\r\nOn notera encore que côté Suisse alémanique l'UDC a nettement accru le nombre de ses représentants au sein de la conférence suisse des directeurs cantonaux de l'Instruction publique. \r\n\r\nLocuteur FS3 (00:11:36) [93%] :\r\nEn Grèce, après une journée et une nuit de débats houleux, le Parlement a adopté dans la nuit de samedi à dimanche, le budget du pays, un budget adopté à une très courte majorité, par 153 voix contre 300 il prévoit près de 6 milliards d'euros de réduction de dépenses publiques et 2 milliards de hausse d'impôts Angélique Kourounis. \r\n\r\nLocuteur FS13 (00:11:56) [91%] :\r\nPersonne ne peut se réjouir de ce rugby budget a souligné sa calotte ce ministre grec des Finances, l'opposition des communistes aux néonazis en passant par les socialistes, les centristes et les conservateurs, qui pourtant adopté de plan d'austérité dans le passé, ont refusé de voter en faveur de ce budget cependant par les créanciers pour continuer à maintenir le pays sous perfusion pour l'instant, seuls 12 milliards d'euros ont été décaissés sur les 86 promis sur 3 ans, le plus dur cependant pour le gouvernement, Tsipras reste à venir, à l'adoption de la réforme des caisses de retraites sur lesquelles Alexis Cypress n'a pu trouver de consensus avec les chefs des partis politiques avec qui, pourtant, elle a négocié pendant 6 heures, la semaine dernière, d'où les prévisions de bon nombre d'analystes qui parle d'un futur gouvernement d'union nationale, ou pire, de nouvelles élections au printemps prochain, alors que les mouvements de grève se multiplient dans tout le pays, en signe de protestation, Angélique Kourounis pour rtsinfo. \r\n\r\nLocuteur FS3 (00:12:50) [96%] :\r\nEn football, le FC Bâle s'est imposé hier à Thoune 2 à 0 lors de la dernière journée du championnat de Superleague avant la pause hivernale les Rhénans sont donc champions d'Automne avec 10 points d'avance sur Grasshopper ils ont dominé leur sujet sans pour autant briller Hervé Borsier. \r\n\r\nLocuteur MS14 (00:13:04) [97%] :\r\nLe FC Bâle n'a pas trouvé d'adversaire à sa valeur sur le plan de la régularité, l'entraîneur Urs Fischer a donc fait aussi bien que ses prédécesseurs, alors que le club rhénan a une nouvelle fois perdu 3 joueurs de 1er plan à l'intersaison, les Bâlois possède toujours une longueur d'avance sur leur adversaire, Bernard Challandes, consultant RTS. \r\n\r\nLocuteur MT15 (00:13:25) [91%] :\r\nJe pense que Bâle avec l'expérience avec les années qui se suivent et qui sont de très bonnes années aussi sur le plan financier qui leur permet encore d'étoffer le contingent des Toffees toute la structure du club tandis que les autres essayent mais mais n'y arrive pas, pour le moment la la déception, elle vient de 2 idées qu'on attendait un petit peu mieux qu'on attendait justement peut-être pas à la hauteur de Ballmer qu'on attendait, proche de Bâle et qui, une fois de plus à passer à côté. \r\n\r\nLocuteur MS14 (00:13:55) [94%] :\r\nQuid du FC Sion, déjà relégué à 21 points peut-être engagé en février sur 3 fronts les Valaisans peuvent -ils viser la 2ème place qualificative pour la Ligue des champions, on retrouve Bernard Challandes. \r\n\r\nLocuteur MT15 (00:14:08) [85%] :\r\nLe FC Sion a montré sur sur certains matches ont un potentiel qui n'a pas beaucoup à envier, que ce soit à Haïder ou à ou Grasshopper maintenant, encore une fois, là aussi, la la régularité n'y est pas, si on fait un gros match, ensuite c'est un petit peu à côté de ses souliers c'est ce problème -là qui fait que les différences, ceux qui sont vite assez grande. \r\n\r\nLocuteur MS14 (00:14:31) [90%] :\r\nLe FC Bâle qu'il reste un match très important en quart de finale de la Coupe de Suisse dimanche passation, le tenant du titre, pour réaliser une 1ère partie de saison rassurante. \r\n\r\nLocuteur FS3 (00:14:42) [91%] :\r\nEt en Challenge aigle Sport creuse l'écart en tête grâce à son succès hier 3 0 face à Wil les lausannois sont donc en tête avant la pause hivernale avec 6 points d'avance sur les Saint-Gallois. \r\n\r\nLocuteur MS2 (00:14:53) [93%] :\r\nC'était le journal de Blandine Lévite la météo un réveil sous le brouillard sur le plateau, il va se dissiper cet après- midi au dessus des grisailles et dans les autres régions, le soleil va s'imposer avec quelques nuages d'élever toutefois températures, il fera 5 degrés sous le stratus cet après- midi 9 dans les régions ensoleillées. \r\n"], "webPublicationDate": "2015-12-07T05:39:14Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Argiroffo, Francesca", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allaman, Jacques", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9185AB1B-42D6-4924-9192-28DE78C31FB2", "internalArchiveId": "9185AB1B-42D6-4924-9192-28DE78C31FB2", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 07.12.2015", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 296, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276110", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2015-12-07T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2015-12-07T06:40:00_la-revue-de-presse"], "variantIds": ["ece-7276127", "ece-7276110"], "isOnline": true, "lastModifiedDate": "2015-12-15T18:45:31Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:07) [88%] :\r\nAgathe Beerbaum ce matin, c'est costaud, ça pèse un peu sur l'estomac, c'est comme si je devais manger une fondue du peuple Vaudois et des meringues crèmes double au réveil ce matin dans la presse cette UDC et Front national, on comprend les choses dans l'ordre, l'UDC qui devrait retrouver un 2ème conseiller fédéral demain matin lors de l'élection au gouvernement par les parlementaires, ce devrait être soit Guy Parmelin sur Thomas se souhaitent Norman Gobbi, 3 candidats de 3ème garde selon le président du Parti socialiste, Christian Levrat qui a toujours le mot gentil hein, ces 3 -là, à moins que, à moins qu'un candidat surprise ne Vienne contrer le ticket UDC nous dit le 24 heures ce matin. \r\n\r\nLocuteur MS2 (00:00:39) [89%] :\r\nEt le moulin à rumeurs tourne à plein régime, c'est parce que c'est cette expression à une encablure 24 le moulin à rumeurs oui tourne à plein régime, donc à une encablure de l'élection du Conseil fédéral et ses 24 heures qu'il explique. \r\n\r\nLocuteur FS1 (00:00:51) [88%] :\r\nLa formule n'est pas de moi, je n'pas réussi car plusieurs ténors du Parlement ont instillé l'idée d'une 4ème possibilité plusieurs noms sont alors sortis du chapeau comme une vie de maire pour remplacer la vie de mère Rose-Marie vide Mergui Guysen conseillère d'État du canton de Schaffhouse qui a un profil proche de la Grisonne Evelyne Widmer-Schlumpf, son nom a émergé hier dans les colonnes de la NZZ AM Sonntag, ministre à poigne capable de prendre ses distances avec son parti et qui pourrait avoir l'envergure d'une conseillère fédérale, de quoi, selon certains, un coup semblable à l'élection d'une certaine Evelyne Widmer-Schlumpf, à la place d'un certain Christoph Blocher s'était en 2007, il paraît clair sur la. \r\n\r\nLocuteur MS2 (00:01:27) [93%] :\r\nLes oiseaux ne cachait pas son plaisir de voir son nom cité dans les médias. \r\n\r\nLocuteur FS1 (00:01:30) [88%] :\r\nOui, mais elle a coupé court aux spéculations, je ne suis pas candidate et je n'ai même pas été approchée pour l'être, a -t-elle déclaré aux 24 heures oui, untel poste pourrait l'intéresser, mais elle n'accepterait pas cette élection car un candidat doit avoir un large soutien de son parti, parce que le président de l'UDC a été très clair là- dessus, si le Parlement nomme quelqu'un qui n'est pas sur le ticket officiel et que ce candidat accepte, hé bien il sera automatiquement exclu du parti, la menace fâche même parmi les alliés de l'UDC élections sauvages ou non, on sera enfin fixé demain matin une fois Kevin Widmer-Schlumpf aura fait ses adieux. \r\n\r\nLocuteur MS2 (00:02:02) [97%] :\r\nDe l'UDC, on passe au Front national en France, le FN qui a réalisé un carton plein lors du 1er tour des élèves. \r\n\r\nLocuteur FS1 (00:02:07) [91%] :\r\nSon régional hier d'ici une petite heure, on reviendra sur les enjeux de ce scrutin, on tentera de comprendre à quoi Servent ces élections régionales, mais dans cette rue, presse, c'est la couleur de la carte de France qui nous intéresse, la victoire du FN n'est pas une surprise, ça fait des mois que tout le monde l'annonce et le contexte sécuritaire post- attentats aussi profiter au Front national, ça chef Marina di nous avons vocation à réaliser l'union nationale, dont le pays a besoin déclaration lue dans le temps, je sais pas si vous avez vu Marine hier soir lors de son allocution télévisée, elle Jubilé. \r\n\r\nLocuteur MS2 (00:02:36) [95%] :\r\nLe FN aurait donc récolter près de 30 pourcent des des votes, devant les républicains et devant le PS qui plafonne à 23 pourcent malgré malgré la remontée de la cote de popularité de François Hollande. \r\n\r\nLocuteur FS1 (00:02:45) [88%] :\r\nPour les autres partis, il va falloir maintenant user de stratégie d'alliance de fusion pour tenter de contrer le Front national, car dans certains médias, on ne cache pas du tout sur l'opinion, ne se cache pas de penser que le Front national et c'est le mal qu'il faut contrer, même si celui -ci séduit plus d'un tiers des Français. \r\n\r\nLocuteur MS2 (00:02:59) [96%] :\r\nPar exemple, le magazine en ligne slide Point FR dresse la liste des coupables qui ont mené à cette percée du FN. \r\n\r\nLocuteur FS1 (00:03:05) [88%] :\r\nIl y a eu Jacques Chirac qui, malgré une aversion certaine de l'extrême droite a mené quelques liaisons dangereuses selon Sled Point FR ainsi lors d'élections municipales s'étaient en 83, le Front national engrange un pourcentage non négligeable de voix à drôle alors pour la 1ère fois le RPR à l'époque, la droite de Chirac, donc fait alliance avec l'extrême droite pour l'emporter au second tour, un accord que Chirac explicitement approuvé le jugeant même tout à fait naturel face aux socialo- communiste François Mitterrand aussi le fin stratège, a joué un rôle non négligeable dans l'ascension depuis plusieurs années du Front national, sa contribution et même très importante dans l'installation du FN dans le paysage politique français, il a sciemment favorisé le Front national pour mieux diviser la droite et il l'a fait avec d'autant moins de scrupules qu'il connaissait bien, Jean-Marie Le Pen qui est somme toute inoffensif Elsa. \r\n\r\nLocuteur MS2 (00:03:53) [79%] :\r\nOn lui aurait plutôt été un frein, puis un accélérateur. \r\n\r\nLocuteur FS1 (00:03:56) [93%] :\r\nC'est l'agent paradoxal de la progression lepéniste, il a fait effectivement reculer le FN en 2007 car le champion de la droite offrait aux électeurs du Front national, la perspective de voir une partie de leurs préoccupations, prise en compte par un président de la République, il y avait fait de la sécurité aux accents nationalistes un de ses credo de campagne mais la déception des franquistes n'en fut que plus forte lorsque Sarkozy à l'Élysée ne changera guère la situation sur les questions d'insécurité et d'immigration des thèmes qui obsède l'électorat du Front national et puis il y a François Hollande aussi qui est coupable selon Slits qui conclut cependant en admettant que les coupables les plus sérieux de la montée du FN n'ont pas de nom, pas de visage, ce sont l'interminable crise économique dans laquelle se débat la France la profonde crise de l'identité française bousculée par une immigration mal maîtrisée et les défauts d'intégration qui en résulte, Laurent Fabius avait provoqué des hauts le coeur à gauche, lorsqu'il avait jugé que le FN apporter de mauvaises réponses à de bonnes questions, c'était pourtant passif Guy Lesné. \r\n"], "webPublicationDate": "2015-12-07T05:55:43Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sohlbank, Deborah", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EF7C69C4-1B02-4D15-8648-2940177FFA64", "internalArchiveId": "EF7C69C4-1B02-4D15-8648-2940177FFA64", "source": "siranau", "mediaType": "audio", "title": "L'actu des sciences: 1. A quand un séisme fribourgeois? - 2. Un diamant d'un nouveau type. - 3. \"Microlattice\", une structure métallique ultralégère. Intervenant: Jon Mosar, professeur en tectonique à l'Université de Fribourg", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Bastien Confino présente, en bref, les dernières nouvelles du monde de la science et de la santé.\r\nAu programme: \"A quand un séisme fribourgeois?\", \"Un diamant d'un nouveau type\" et \"Microlattice. une structure métallique ultralégère\". Intervenant: Jon Mosar, professeur en tectonique à l'Université de Fribourg.", "durationSec": 618, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276431", "imageURL": "http://www.rts.ch/4197792.image", "thematicGeographicals": ["Fribourg (canton)"], "thematicThemes": ["séismologie", "diamant"], "alternativeTitle": ["L'actu des sciences / CQFD_2015-12-07T10:04:15_actu", "CQFD du 07.12.2015"], "alternativeSummary": ["Bastien Confino présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"A quand un séisme fribourgeois?\", \"Un diamant d'un nouveau type\" et \"Microlattice… une structure métallique ultralégère\". Intervenant: Jon Mosar, professeur en tectonique à l’Université de Fribourg."], "variantIds": ["ece-7276431"], "isOnline": true, "lastModifiedDate": "2015-12-16T19:30:05Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [86%] :\r\nPeut-être entendu avec Pierre Croizier tout à l'heure, là il y a quelques minutes dans les infos tremblement de terre au Tadjikistan, pas de détails plus précis pour l'instant, notamment sur le nombre de victimes et si un tremblement de terre se produisait plus proche de chez nous à Fribourg, et c'est vrai que cette question peut paraître besoin ce que Fribourg n'est pas réputé comme étant une zone à risque en terme de de séisme et pourtant là bas à Fribourg, on devrait se méfier de Bastia. \r\n\r\nLocuteur MS2 (00:00:28) [93%] :\r\nAbsolument, alors même si, de mémoire d'homme, il y a pas eu de tremblements de terre majeurs à Fribourg, c'est loin d'être impossible, on parle tout de même d'un potentiel séisme de magnitude 6 sur l'échelle de Richter, selon une étude dévoilée par l'Université de Fribourg. \r\n\r\nLocuteur MS1 (00:00:41) [86%] :\r\nEt nous sommes dans ligne avec John Mozart, bonjour, bonjour, vous êtes géologue, professeur en tectonique à l'université de de Fribourg, magnitude 6, ça représente quoi histoire convoquons 60 peu peur. \r\n\r\nLocuteur MT3 (00:00:52) [85%] :\r\nBen, magnitude 6 c'est quand vous commencez vraiment avoir peur et un moment de de panique, les gens ont de la peine à rester debout et puis même les bâtiments bas bien construit, commence à avoir des fissures, les bâtiments moins bien construit, risque de de s'écrouler. \r\n\r\nLocuteur MS2 (00:01:06) [83%] :\r\nAlors rassurez -nous est -ce que c'est probable qu'il ait un hôtel séisme à Fribourg où lendemain quand même, enfin il y a peu d'chance que ça se produise dans les années à venir. \r\n\r\nLocuteur MT3 (00:01:15) [83%] :\r\nAlors probable c'est toujours probable, vous savez que on sait pas prédire les les tremblements terre lancée qu'en Suisse, on a tous les sens en 50 ans, un tremblement de terre, magnitude 6 et tous les 1000 ans, un même magnitude 7 on ne sait jamais improbable maintenant à Fribourg spécifiquement. \r\nLe potentiel est là, mais comme vous le dites, on ne connaît pas de mémoire d'homme, un tremblement de terre aussi aussi fort à Fribourg. \r\n\r\nLocuteur MS2 (00:01:37) [97%] :\r\nMais alors du coup qu'est -ce qui vous fait dire que c'est possible. \r\n\r\nLocuteur MT3 (00:01:40) [88%] :\r\nAlors 2 choses, c'est qu'à l'Est de la ville de Fribourg, entre du en gros et la force, il y a des des grandes failles dans le dans le sous- sol et ces farines sont justement assez grande pour pouvoir potentiellement faire un tremblement de terre, par contre, l'étude a montré, on n'a que des petits tremblements terre très localisés et très peu profond. \r\nEt donc le toute la question maintenant est de savoir est -ce que ces petits tremblements de terre sont si vous voulez les petits frères dans tout grand qui pourrait venir ou est -ce que c'est juste localiser et à des influences tectonique locale. \r\n\r\nLocuteur MS1 (00:02:15) [83%] :\r\nEt vous pensez, potentiellement, ça pourrait être des petits frères des petites Soeurs d'un dans d'un tremblement potentiellement plus grand. \r\n\r\nLocuteur MT3 (00:02:23) [90%] :\r\nNon, nous pensons plutôt que c'est des petits qui, qui reste toutefois indépendant d'un grand les ayant des petits ne veut pas dire qu'on aura des grands pas du tout, et on pense que c'est plutôt lié aux fluides qui sont dans le sous- sol même si on ne maîtrise pas encore très bien comment ça se ça se fait, on a plutôt l'impression que c'est des des influences locales. \r\n\r\nLocuteur MS1 (00:02:40) [88%] :\r\nQuand, quand on pense séisme John Mozart on pense entre autres à Fukushima il y a, voilà la centrale nucléaire qui n'est pas très loin de Fribourg et ceux qui auraient un risque avec cette centrale. \r\n\r\nLocuteur MT3 (00:02:51) [84%] :\r\nAlors cette étude que nous avons spécifiquement de dédié à la centrale nucléaire de de Mühleberg, on essaie, c'est madame via mon qui a fait ça et non, la réponse est non, Mühleberg ne risque rien pour 2 raisons, ce qui, d'une système de failles qui qui s'étend à l'est de Fribourg ne va pas jusqu'à Mühleberg et puis à Mühleberg, qu'il n'y a pas de sismicité d'après ce que nous, on a pu mesurer sur ces quelques dernières années, alors moi je dis pas de sismicité on parle ici les sismicité très très très faible, de magnitude, moins 1 à à 2 donc vraiment des choses que les gens normalement ne ne semble pas. \r\n\r\nLocuteur MS2 (00:03:26) [90%] :\r\nIl y a aussi des projets de géothermie profonde sur Fribourg géothermie profonde c'est implique de creuser très très profondément le sol puis d'injecter de l'eau sous pression pour la faire chauffer, ça a été tenté à Bâle, ça été tentée à Saint-Gall, puis abandonné parce que justement ça a déclenché des tremblements de terre alors compte tenu de la présence de de cette famille à proximité de Fribourg est -ce que c'est bien prudent de dire on va faire de la géothermie profonde à Fribourg. \r\n\r\nLocuteur MT3 (00:03:50) [90%] :\r\nSi vous voulez, c'est un petit peu la quadrature du cercle parce que pourquoi on cherche les failles, parce que souvent ces failles qui sont actives sont aussi celles où il y a beaucoup d'eau qui ses couleurs pour la géothermie, on a besoin d'eau, donc non c'est pas très judicieux d'y aller, oui, c'est intéressant d'y aller, en fait il faut il faut négocier un petit peu, il faut faire des études très détaillé pour essayer de trouver des failles plus petite où le potentiel de tremblement de terre reste petit aussi, mais la réponse à votre question, ça oui, on peut faire de la géothermie profonde, mais il faut peut-être pas aller chatouiller la faille la plus grande qu'on a aimé, c'est trouver. \r\n\r\nLocuteur FT1 (00:04:23) [85%] :\r\nChristelle au point. \r\n\r\nLocuteur MT3 (00:04:24) [80%] :\r\nIl y a un moindre risque. \r\n\r\nLocuteur MS1 (00:04:26) [80%] :\r\nOui, c'est bien, c'était un petit avertissement vous vous serez là, lorsqu'il y a vraiment commencé à forer vous le dira -t-on sur la bouche, appuyait pas bonnes rendre rassurez -nous, tout va bien se passer. \r\n\r\nLocuteur MT3 (00:04:37) [95%] :\r\nNon, tout va bien. \r\n\r\nLocuteur MT1 (00:04:37) [89%] :\r\nNon. \r\n\r\nLocuteur MT3 (00:04:38) [89%] :\r\nC'est parce qu'on maîtrise quand même assez bien ces ces techniques d'injection de dos en profondeur et même si vous prenez le cas de Saint-Gall, on a fait un tremblement de terre que de magnitude3,5 donc on n'a pas eu mais ils se sont arrêtés pour 2 raisons : c'est qu'il y avait la sismicité mais aussi, il n'y avait pas d'eau, qui était quand même ce qu'il cherchait en 1er en absence d'eau mais vous pouvez pas faire ce genre de système. \r\n\r\nLocuteur MS1 (00:05:02) [82%] :\r\nMerci beaucoup Mozart pour ces ces quelques explications, je rappelle que vous êtes géologue, professeur en tectonique à l'Université de Fribourg et Bastien Molière ajouter une précision portant la tectonique il y avait il y a c'est pas là, donc, jusqu'à la violence, merci de nous rappeler l'existence de cette tendance qu'on avait tout de suite où celui -ci j'pour cela a bien peu de a quoi, voilà qui commettent, bonne journée, on va rester dans la géologie et non pas dans la dans sa dans la géologie ou plutôt dans la la technique qui géologique des scientifiques ont réussi à créer un nouveau type de diamants. \r\n\r\nLocuteur MS2 (00:05:34) [86%] :\r\nOui, ou carrément une nouvelle structure du carbone qui ressemble au diamant mais qui est encore plus durs que le diamant alors le chercheur de l'Université de Caroline du Nord ont appelé ce matériau le carbone Q, la lettre Q oui et, au-delà de sa dureté incroyable et sa brillance exceptionnelle, supérieure à celle du diamant naturel, il possède des caractéristiques intéressantes, il faut se comporter comme un métal ou comme un semi- conducteur, tout en présentant des propriétés magnétiques Stéphane pour fabriquer des diamants, il faut bien des des températures et des pressions extrêmes alors normalement, oui il faut ces températures et pressions extrêmement on on sait pas parfaitement fait comment se forment les diamants naturel mais on pense qu'ils sont formés, il y a 1 à 3 milliards d'années, à 100 kilomètres de profondeur avec des pressions 300000 bars et des températures 1200 degrés, bon bref c'est beaucoup tout ça des conditions vraiment particulière quand on veut faire des diamant artificiel, on reproduit en laboratoire, ces conditions -là, et on arrive en effet à fabriquer des diamants, mais ils sont pas aussi solides que des diamant naturel et puis l'autre Avantage du carbone, c'est que ça se fait dans des conditions ambiantes ah oui, donc ça veut dire que je pourrais faire ça chez moi, peut-être pas rêver non plus, hein Stéphane, je ne doute pas de vos compétences scientifiques, mais c'est quand même pas tout simple, tout simple, en fait, il faut partir d'une masse d'atomes de carbone, sans aucune structure, ce qu'on appelle du carbone amorphe, donc de de bouillie d'atomes comme ça de carbone vous envoyez un laser sur cette bouillie, ça va chauffer très fort à 4000 degrés, ça rend ce carbone liquide et là intervient la 2ème étape, le trempage, c'est-à-dire un refroidissement Soudan sans procédé industriels ont refroidi comme ça d'un coup, quand je dis soudain on parle quand même d'un tour de refroidissement de un 1000000000 2 degrés par seconde ah oui, donc c'est vraiment extrêmement rapide, c'est là que vous arrivez à obtenir cette structure le carbone Q alors pour l'instant sous forme de films très, très minces mais on n'en est balbutie balbutiements, on imagine déjà pas mal d'applications pour ce carbone cul en fait, les chercheurs se sont rendu compte qu'en le stimulant, on peut lui faire libérer des électrons ou émettre de la lumière, donc application intéressante dans l'électronique, voire même pour les futurs ordinateurs qu'on tique et puis aussi dans le domaine médical pour faire par exemple des toutes petites aiguilles très très solide, voilà une affaire à suivre. \r\n\r\nLocuteur FS4 (00:07:48) [72%] :\r\nBen si j'ai pas compris, j'ai peut-être oublié tout pourquoi carbone. \r\n\r\nLocuteur MS1 (00:07:52) [81%] :\r\nPourquoi la lettre Q oui je ne sais pas à voilà, c'était juste alors moi c'est vraiment simple : carbone tue fraîchement découvert ça fait CQFD pour avoir une importante pour cette réponse : ils ont français à nos fait évidemment et puis technologie toujours un laboratoire californien vient de développer la structure métallique la plus légère jamais construit. \r\n\r\nLocuteur MS2 (00:08:14) [85%] :\r\nC'est un matériau donc solide qui pèse 100 fois moins que du polystyrène, c'est vraiment extrêmement léger et le nom de ce matériau micro la et je vous je ne sais pas pourquoi ça serait un petit creux la. \r\n\r\nLocuteur MS1 (00:08:27) [72%] :\r\nOui alors avec femmes et à quoi ça. \r\n\r\nLocuteur MS2 (00:08:29) [86%] :\r\nService Canada alors il y a, il y a plein d'applications possibles pour des matériaux solide et léger, notamment pour tout ce qui est transports, voiture, avion fusée plus léger, ça veut dire que ça consomme moins, donc imaginer le fuselage d'un avion ou ses elles sont sont fois plus légère que du polystyrène, on va faire des énormes économies de carburant et et comment parvient -on à cela l'air l'air magique dans cette histoire, en fait, ce matériau solide est composé à99,99 pourcent derrière derrière c'est tout simple, les chercheurs utilisent un alliage nickel phosphore pour créer des tout petits tubes creux à l'intérieur et les parois de ces tubes font 100 nanomètres d'épaisseur, donc c'est 1000 fois plus fin qu'un cheveu, la paroi du tube et puis à l'intérieur, brasser de l'air justement ensuite nouveau ils organisent ces tubes, un peu comme la structure de la Tour Eiffel, donc un assemblage comme les, les grues la et et du coup ça rend le tout très rigide rempli d'air et donc léger. \r\n\r\nLocuteur FS4 (00:09:27) [89%] :\r\nEt, concrètement, comment il le fabrique. \r\n\r\nLocuteur MS2 (00:09:28) [86%] :\r\nAlors bah tout art, c'était d'arriver à miniaturiser drastiquement cette cette structure, enfin, surtout si on compare par rapport à à la Tour Eiffel et ça, ils ont pu le faire grâce à une technique d'impression 3D en fait, les ingénieurs créer la structure de base dans un polymère, ensuite il recouvre cette structure d'une fine couche de métal, donc ça fait des tubes métalliques remplies de polymères puis dissolve le polymère, qui était resté à l'intérieur des tubes donc on garde que le métal et on obtient le micro Lahti. \r\n\r\nLocuteur FS4 (00:09:59) [70%] :\r\nBeaucoup plus de matériaux pour fabriquer un matériau son matériau enfin. \r\n\r\nLocuteur MS1 (00:10:03) [83%] :\r\nTout ce que je dis qui s'envolent, le métal, donc le plus léger au monde un diamant plus durs que le diamant et le potentiel sismique de de Fribourg séquence actualité préparé par Bastien Confino CQFD c'est la 1ère. \r\n"], "webPublicationDate": "2015-12-07T10:01:44Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Confino, Bastien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mosar, Jon", "role": "géologue, professeur à l'Université de fribourg", "type": "Participant"}]}, {"id": "sound-7A466C1F-971F-4810-8169-34F95B15A9C8", "internalArchiveId": "7A466C1F-971F-4810-8169-34F95B15A9C8", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 07.12.2015", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 71, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276158", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2015-12-07T16:45:00_la-revue-de-presse-du-web", "Supersonic du 07.12.2015"], "variantIds": ["ece-7276158"], "isOnline": true, "lastModifiedDate": "2015-12-16T23:02:54Z", "speechToTexts": ["17.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [55%] :\r\nLa volonté réelle slavophiles 3ème. \r\n\r\nLocuteur MS1 (00:00:08) [89%] :\r\nEt on va délaisser les chats et les jeux de mots débile, le temps d'une revue de presse du web, pour une fois, avec aujourd'hui une jeune artiste passionné par les petits détails, le dessin, voilà donc une technique qui échappent pour combien de temps à la technologie, alors évidemment les dessinateurs de BD utilise aussi l'informatique, les graphistes aussi, hein, je ne suis pas dur, mais il existe encore dans ce monde des gens qui manie le crayon, le stylo avec talent et c'est le cas de Pavlovic sèment une jeune femme qui nous avoue qu'elle a toujours adorait faire des petits dessins dans les marges de ces cahiers et sur les cahiers de ses camarades, une passion qui s'est presque transformée depuis en obsession puisque pas venir passer journée à dessiner des trucs en y ajoutant de plus en plus de petits détails et le résultat, vous pouvez le voir sur le site d'Bendaoud sur le compte Instagram de Paris, le samedi, une belle collection de dessins réalistes psychédélique ou abstrait mais toujours super détaillée je vous poste le lien du travail de cette jeune femme sur le mur Facebook de supersoniques. \r\n"], "webPublicationDate": "2015-12-07T15:48:12Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CE742EE1-94C4-4007-A2D5-76348FDC2A0D", "internalArchiveId": "CE742EE1-94C4-4007-A2D5-76348FDC2A0D", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date [éphéméride] 07.12.2015", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 173, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276162", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2015-12-07T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2015-12-07T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-7276167", "ece-7276162"], "isOnline": true, "lastModifiedDate": "2015-12-16T23:05:44Z", "speechToTexts": ["17.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [98%] :\r\n7 décembre. \r\n\r\nLocuteur FS1 (00:00:03) [66%] :\r\nLe choix dans la date, ouais, monsieur des régimes de supersoniques ici ont couvert 3. \r\n\r\nLocuteur MS2 (00:00:11) [87%] :\r\nNouvelle semaine et nouvelle date on commence là où tout finit. \r\n1982 aujourd'hui a eu lieu la 1ère exécution par injection létale aux USA au Texas évidemment injection létale, c'est un procédé froid mais simplement une 1ère qui sert à endormir le condamné puis une 2ème on injecte une solution chimique fatale le produit entre dans le corps et l'injection létale. \r\nMoins 43 avant JC mise à mort toujours mais en toge Cicéron a été assassiné en ce 7 décembre le sénateur Romain se fait égorger par les hommes du nouveau bagage de l'Empire Romain, Marc-Antoine, juste avant de tuer Cicéron ces assassins se sont placés en rond autour de lui, et là il a compris Cicéron, ça sent pas bon 1786 qu'est -ce qu'elle sentait bon par contre Marie- Walewski mais aujourd'hui en Pologne fut l'amante de Napoléon, mais avant ça, elle avait été mariée à 17 ans au comte Walewski qui avait 50 ans puisqu'elle, du coup, forcément, ils avaient pas les mêmes goûts musicaux le lui préférer le classique tandis que Marie Walewski à la galerie. \r\n\r\nLocuteur FS1 (00:01:20) [56%] :\r\nIl a pas électeurs malade la cathédrale essentiellement. \r\n\r\nLocuteur MS2 (00:01:25) [92%] :\r\n2009 pas de légalisation ce 7 décembre mais le début de la conférence de Copenhague sur le climat, elle durera une dizaine de jours et se soldera par un constat d'échec, en effet, malgré tous les efforts des dirigeants réunis, ils n'ont pas réussi à faire changer la météo beaucoup de 1975 l'Indonésie envahi le Timor, cette ancienne colonie portugaise indépendante depuis 4 mois seulement a été prise d'assaut aujourd'hui par l'armée indonésienne, la guerre civile éclate donc au Timor avec des Indonésiens qui semble s'amuser en effet à chaque fois qu'il tue un adversaire, ils font pas Timor 1941. \r\nPour certains certains 7 décembre qui a eu lieu l'attaque de perles arbore à 7 heures 55 du matin l'aviation japonaise a attaqué par surprise, la flotte de guerre américaine basée à part l'arbore plus de 2000 américains seront tués, parmi eux, l'idole des jeunes filles Jean-Charles Net perdra la vie. \r\nDésolé pour le sport, si vous aviez pas vu la fin du film. \r\n1888 il est était complet, l'inventeur écossais John Bolton la celui qui a déposé aujourd'hui le brevet du pneu à air avec Valve, une invention qui surprend pas mal de monde d'ailleurs la 1ère chose qu'on lui a dit : tu sais, il ordonne la tumeur Valère, ce qui n'a pas empêché de crever quelques années plus tard. \r\n\r\nLocuteur FS1 (00:02:45) [80%] :\r\nLe choix dans la date, bonjour monsieur des régimes de supersoniques ici on Couleur3 3. \r\n"], "webPublicationDate": "2015-12-07T16:27:50Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6297F38B-11A6-4557-8C9B-775DF69FA75E", "internalArchiveId": "6297F38B-11A6-4557-8C9B-775DF69FA75E", "source": "siranau", "mediaType": "audio", "title": "Le FN devra adapter ses thèmes aux problématiques régionales", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Participants hors thésaurus : Chaussat, Maxime\r\nLe FN devra adapter ses thèmes aux problématiques régionales Maxime Chaussat bonsoir!\r\nTête de liste Front national dans le département de l'Ain où votre parti est arrivé premier\r\ndébat sur comment barrer la route au FN... barrage républicain pour vous faire face... comment observez-vous tout ça? Si le PS retire ses listes là où ils sont 3e au profit de la droite, ça va compliquer votre tâche au 2e tour!\r\npercée historique... on vous prédit la tête d'au moins 3 régions à l'issue du 2e tour... à qui ressemblera la France avec le FN à la tête d'au moins 3 régions?\r\nthèmes du FN sont souvent nationaux comme la sécurité ou la migration. Sauf que là il va falloir faire des politique et des propositions locales.... les transports publics, les crèches, l'aide aux entreprises... ça devenir votre réalité? \r\ncomment allez-vous travailler avec les autres partis dans ces régions sachant que les thématiques locales sont souvent dépolitisées? tout à perdre avec les régions? Vous qui avez construit votre discours sur les erreurs du système ou des politiques en place? Allez-vous faire autrement avec ces mêmes réalités?", "durationSec": 253, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294829", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le FN devra adapter ses thèmes aux problématiques régionales  / FOR_2015-12-07T18:02:00_developpement-2", "Forum du 07.12.2015"], "alternativeSummary": ["C'est une percée historique pour le Front national qui pourrait prendre la tête d'au moins trois régions à l'issue du deuxième tour, mais les thèmes du FN sont souvent nationaux comme la sécurité ou la migration et qu'il va falloir adopter des politiques locales. L'interview de Maxime Chaussat, tête de liste Front national dans le département de l'Ain."], "variantIds": ["ece-7294829"], "isOnline": true, "lastModifiedDate": "2015-12-16T23:38:08Z", "speechToTexts": ["17.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nEt on axe on accueille Maxime Chaussat, bonsoir, bonsoir, vous et tête de liste Front national dans le département de l'Ain on votre parti est arrivé 1er avec vous on va commenter cette cette victoire au 1er tour assez assez nette, très nette, même du Front national, il y a un débat, on vient de l'entendre sur comment vous barrer la route barrer la route au FN barrage républicain pour vous faire face, comment est -ce que vous observez tout ça : si le PS par exemple retire ses listes là où ils sont 3ème au profit de la droite, ça va quand même vous compliquer un peu la tâche pour le 2ème tour. \r\n\r\nLocuteur MT2 (00:00:30) [90%] :\r\nécoutez, je ne suis pas sûr parce que vous savez, nous ça fait des années que nous dénonçons la la collision UMPS, c'est-à-dire l'alliance objective des des 2 grands partis du système et je crois que cette stratégie qui, qui a été mise en place de de front anti- Front national est vraiment la dernière cartouche, que ces 2 grands partis ont à leur disposition pour essayer de nous parler, la route, mais honnêtement, ça ne suffira pas et c'est une balle dans le pied extraordinaire qu'il se tirer, c'est même un cadeau extraordinaire qui nous offrent parce que ça démontre, grandeur nature, si j'ose dire que cette coalition qui cette collusion que nous dénonçons, hé bien une réalité et je crois que les les scores que nous avons fait tout à fait extraordinaire et même historique seront amplifier encore plus par par cette manoeuvre politicienne de base étage. \r\n\r\nLocuteur FS1 (00:01:18) [94%] :\r\nAlors revenons sur ces ces scores en cette percée historique on on vous prédit la tête d'au moins 3 régions, à l'issue du 2ème tour dimanche, Maxime Chaussat à quoi ressemblera la France avec le Front national à la tête d'au moins 3 régions. \r\n\r\nLocuteur MT2 (00:01:31) [88%] :\r\nEh bien, écoutez, ce sera une France qui qui se dotera d'exécutifs régionaux dans un certain nombre de régions, tourné vers les Français en priorité qui dépenseront avec parcimonie Économie les Denis qui arrêteront de qui, comme le font nos, nos concurrents du Parti socialiste et des républicains exclu T, et ce sont des régions qui seront, qui retrouveront un dynamisme à l'image d'ailleurs des mairies qui ont été conquis par le Front national, il y a, il y a quelques mois déjà et qui affiche aujourd'hui le taux de satisfaction des des habitant le plus élevé de France avec près de 75 pourcent des des habitants des mairies Front national satisfait alors que nos concurrents du Parti socialiste et et de l'UMP n'affiche qu'un taux de 60 pourcent.. \r\n\r\nLocuteur MS3 (00:02:16) [86%] :\r\nMais du côté du FN, aujourd'hui on vous entend beaucoup sur les thèmes nationaux, la sécurité, la migration, vous êtes prêt à avoir, vous parliez des des mairies, aujourd'hui on a du FN mais vous êtes prêt quand même à vous emparer des dossiers comme les transports publics, les crèches, la entreprises là ça va être différent, c'est le concret, il faudra aussi se montrer conciliant. \r\n\r\nLocuteur MT2 (00:02:33) [88%] :\r\nBien sûr, mais écoutez -le : le procès en un an, l'incompétence qui nous est faite par nos adversaires est un procès tout à fait injuste et indigne parce que nous avons démontré que nous avons lieu et nous avions les équipes, nous avons les cadres locaux et nationaux capables tout à fait d'assumer la direction de l'exécutif, que ce soit régionaux, départementaux ou communaux et nous sommes aujourd'hui très fin prêt à accéder aux responsabilités et à entamer le redressement dont la France a grandement besoin à tous les échelons. \r\n\r\nLocuteur MS3 (00:03:02) [89%] :\r\nMais je reviens sur un mot clé, hein, c'est celui du compromis, vous savez bien que pour être dans un exécutif pour faire marcher une région pour faire avancer des projets faut travailler avec les autres, or dans votre politique, on attend surtout des critiques tête très forte on ce que vous disiez tout à l'heure l'UMPS, la droite, la gauche, comment vous allez faire justement pour adoucir vos discours d'accord de serrer les mains de travail avec les autres. \r\n\r\nLocuteur MT2 (00:03:23) [92%] :\r\nBen écoutez ce qu'il faudra surtout réussir à faire, c'est de travailler avec les équipes des conseils régionaux, c'est-à-dire les fonctionnaires, les directeurs des services qui font, qui font tourner la machine concernant nos concurrents politiques, le mode de scrutin est telle que la liste arrivée en tête obtient une prime majoritaire qui lui permet d'avoir la majorité absolue à l'Assemblée, donc il ne sera pas nécessaire de faire de de faire des compromissions avec nos, nos adversaires politiques, je sais que c'est une grande tradition de votre de votre pays la Suisse tradition tout à fait avec spectable d'ailleurs de de compromis et de de travail avec des exécutifs de mais le mode de scrutin en France nous nous préserve de devoir passer des alliances contre nature avec le croupion. \r\n\r\nLocuteur FS1 (00:04:05) [94%] :\r\nMerci beaucoup, Maxime Chaussat, tête de liste Front national dans le département de l'Ain, merci d'être venu dans ce forum, bonne soirée à vous. \r\n\r\nLocuteur MT2 (00:04:10) [75%] :\r\nC'est moi qui bon merci au revoir. \r\n\r\nLocuteur FS1 (00:04:12) [57%] :\r\nIl en accueille. \r\n"], "webPublicationDate": "2015-12-07T17:12:44Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-885DCB1A-C5DC-43B5-8436-74AAE83F2DEF", "internalArchiveId": "885DCB1A-C5DC-43B5-8436-74AAE83F2DEF", "source": "siranau", "mediaType": "audio", "title": "Alice, 150 ans de malice", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Publié à l'automne 1865, Alice au pays des merveilles de Lewis Carroll est rapidement devenu le plus célèbre des livres pour enfants, ainsi qu'une oeuvre fondatrice dans le développement du Surréalisme et de l'absurde. 150 ans plus tard, Nicolas Julliard se glisse dans le terrier du lapin blanc, à la découverte de ceux qui ont mis en musique les rêves d'Alice, d'Erik Satie à Unsuk Chin, en passant par Chick Corea ou les Beatles.", "durationSec": 1059, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276040", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["Alice, 150 ans de malice / MAG_2015-12-07T12:06:45_invite-2", "Magma du 07.12.2015"], "alternativeSummary": ["Publié à l'automne 1865, \"Alice au pays des merveilles\" de Lewis Carroll est rapidement devenu le plus célèbre des livres pour enfants, ainsi qu'une oeuvre fondatrice dans le développement du Surréalisme et de l'absurde. \n\n150 ans plus tard, Nicolas Julliard se glisse dans le terrier du lapin blanc, à la découverte de ceux qui ont mis en musique les rêves d'Alice, d'Erik Satie à Unsuk Chin, en passant par Chick Corea ou les Beatles."], "variantIds": ["ece-7276040"], "isOnline": true, "lastModifiedDate": "2016-01-22T00:55:36Z", "speechToTexts": ["22.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nEt on va poser un petit tableau pour commencer l'émission si je vous dis lapin blanc au jeu de cartes Chapelier Fou un chat qui sourit un ver à soie qui fume un narguilé, à mon avis vous savez déjà de quoi on va parler Alice au pays des merveilles hé bien Alice au pays des merveilles à 150 ans femme livrent de Lewis Carroll qui a été publié à l'Automne 1865 et depuis bien évidemment qu'il est devenu un grand classique de la littérature jeunesse, mais pas seulement : Nicolas Julliard, c'est le point de départ finalement de 13 nombreuses Oeuvres et y compris musicale. \r\n\r\nLocuteur MS2 (00:00:31) [91%] :\r\nOui, alors il y a bien sûr eu beaucoup de d'adaptation d'Alice au cinéma, à de multiples reprises y compris chez Time Burton qui prépare d'ailleurs la suite d'Alice au théâtre, et puis en musique bien sûr, puisque le texte invite à cela avec ses nombreuses chansons mais surtout énormément d'tout au long du 20ème siècle et aujourd'hui encore, beaucoup d'Oeuvres qui s'inspire des fantaisies de l'imaginaire de ce texte pour y faire allusion ou pour en proposer des variantes. \r\n\r\nLocuteur MS1 (00:00:56) [90%] :\r\nDonc on va justement s'intéresser à ces variations et Nicolas en musique un intérêt pour Alice consent présent finalement dès le début du 20ème siècle. \r\n\r\nLocuteur MS2 (00:01:03) [89%] :\r\nOui, dès les premières décennies du siècle on voilà rivé de mouvements comme Dada et plus tard, le surréalisme, on sent bien que les jeux de mots, le sens de l'absurde de Lewis Carroll trouve à ce moment -là, un public extrêmement favorable, vous ne serez pas étonné si je vous dis qu'un des premiers à s'être intéressé à Alice c'est un fantaisiste, lui aussi, Erik Satie avec sa chanson du chapelier sur un texte de René chalut. \r\n\r\nLocuteur MT3 (00:01:29) [70%] :\r\nSur la politique et c'est l'acteur a constaté et tout ça, mais bon pour être tout moi j'ouvre y a qui a été celle d'accord mais c'est comme ça avec Bernard. \r\nMême si on a de laisser tomber et tout à être idem temps à. \r\nC'est l'allongement de ça c'est. \r\nAvec la c'est important aussi c'est point. \r\n\r\nLocuteur MS1 (00:02:22) [81%] :\r\nLa voix de francs que Leguerinel ici le piano Night of dans cette mélodie d'Erik Satie le Chapelier alors tout de suite, enfin, faire intervenir notre invité Jean-Pierre Mongolie. \r\n\r\nLocuteur MS5 (00:02:30) [76%] :\r\nQui va payer les rues de saloperies c'est vrai ça, oui, non mais c'est c'est émouvant parce que c'est, c'est l'esprit français, voilà, on a rajouté que compositions, ils ont sorti leur fallait retrouver une entité populaire quelque part, donc il ne néglige in ils étaient pas aller vers la musique de variété pop il y Louis Aubert sera pas. \r\n\r\nLocuteur MS1 (00:02:50) [75%] :\r\négalement médecin car si certaines personnes, a quand même quelque chose, on parle de de d'Alice au pays des merveilles du côté un peu surnaturel : c'est vrai que cette ça, oui, oui, ces indications mesure également été chose assez fantaisiste, j'imagine, élaborée. \r\n\r\nLocuteur MS5 (00:03:02) [73%] :\r\nTrès surréaliste et on à la fois en avance dans la nostalgie d'un temps passé enfin pour rire. \r\n\r\nLocuteur MS1 (00:03:07) [82%] :\r\nNicolas on va continuer, là la chronique, donc on vient d'entendre le Chapelier, c'est une des premières à Lyon musicale a finalement Alice au pays des merveilles et ici c'est donc le portrait d'un d'un des personnages du roman. \r\n\r\nLocuteur MS2 (00:03:16) [86%] :\r\nEt c'est ce qu'on remarque quand on s'intéresse à l'influence de ce texte sur les musiciens, on voit que beaucoup retiennent les personnages ces figures insolite que rencontre Alice au cours de son périple souterrain le lapin blanc par exemple a inspiré un des plus grands tubes de la génération hippie varois étoilé absolue Jefferson AirPlay bien sûr et puis le Chapelier est une figure très présentes aussi dans le monde musical il y a aujourd'hui un artiste électro français qui s'appelle le Chapelier Fou, le Label sur lequel les disques du groupe Genesis étaient publiés dans les et dans les années 70 était orné du dessin de ce chapelier et le pianiste de jazz qui Corea a même dédié en 1978 un album entier à ce matin, à toi un disque étonnant dans lequel il mélange synthétiseurs or Guellec trick cordes et voix féminine et sur la pochette, on le voit, lui, Chick Corea déguisé en Chapelier Fou. \r\n\r\nLocuteur MS6 (00:04:40) [95%] :\r\nVoilà. \r\nEt. \r\n\r\nLocuteur MS1 (00:06:50) [87%] :\r\nLa voyez Maurane dans cet extrait d'un album de tu crois que je ne connaissais pas mais j'aurais parié qu'il suit dans les dans les années 70, madame, ça c'est oui de qu'on écoute ici identique en mer qui est donc un disque inspiré de l'univers d'Alice au pays des merveilles en était presque dans une bande originale de film là normalement dans cet extrait, mélangeant comme ça tout doux, toutes sortes de styles différents d'export justement avec vous Nicolas cette influence du grand classique de Lewis Carroll, donc 150 ans après sa 1ère publication on a déjà évoqué donc la mélodie avec Erik Satie, le jazz, enfin le jazz plus ou moins avec l'intime Corea ici on imagine aussi qu'Alice évidemment un magnifique sujet pour pour l'opéra non. \r\n\r\nLocuteur MS2 (00:07:25) [85%] :\r\nAbsolument, et plusieurs compositeurs s'y sont essayé beaucoup sont relativement méconnu et plus récemment en 2007, une des Stars de la scène contemporaine, la Coréenne ou une soupe Chine a créé son 1er, opéra en anglais, Alice et nous en donne la création a eu lieu à l'Opéra de Bavière, sous la direction de Kent Nagano Hinault existe pour l'instant qu'une version DVD, donc j'ai extrait son qu'on va entendre nous sommes relativement au début de l'oeuvre Alice vient de boire la potion qui l'a rendue minuscule, elle va tenter d'y remédier grâce au gâteau qui les suggère mangent moins rythmée et vous allez l'entendre grandir grandir comme un télescope. \r\n\r\nLocuteur MS4 (00:08:53) [70%] :\r\nVoilà. \r\n\r\nLocuteur MS1 (00:10:47) [85%] :\r\nUn extrait de l'opéra à l'esprit n'Wonderland donc la compositrice coréenne Hounsou coaching, créée en 2007 à l'Opéra de Bavière disponible donc en DVD adaptation assez fidèle à Nicolas Julliard du roman de Lewis Carroll en entendu le gâteau, le lapin Alice oui. \r\n\r\nLocuteur MS2 (00:11:02) [84%] :\r\nVraiment le le texte c'est assez fidèle et puis, aux dernières nouvelles, ou ne s'obtiennent prépare la suite de Looking lasse de l'autre côté du miroir pour une création en 2018, vous l'entendez là dans son langage musical ou Soft Sheen a beau être coréenne, sa musique est très européenne, elle vit aujourd'hui à Berlin et là tu dis étudier avec quelques grandes figures de la musique du continent, à commencer par le Hongrois l'idée qui, n'importe qui ça n'en fait pas la mort qui est celui qui lui a soufflé l'idée de travailler sur Alice, allez savoir, en tout cas l'IGAD qui lui- même a cédé en son temps au charme de Lewis Carroll, en mettant en musique façon Madrigal de la Renaissance, le fameux La Poste quadri de la tortue fantaisie les Kings single s'en sont donnés à coeur joie. \r\n\r\nLocuteur MS7 (00:11:41) [65%] :\r\nMais j'estime pour 2 jours France c'est oui qui nous manque, ça, c'est parce que c'était ce que c'est, on pas ça c'est qui partout. \r\n\r\nLocuteur MT7 (00:12:16) [61%] :\r\nOui, le est pas j'ça oui, ça oui c'est c'est. \r\nPour l'espoir, donc tout ça pour, et les 16 nous avons à l'. \r\n\r\nLocuteur MS4 (00:12:55) [74%] :\r\nC'est terminé. \r\n\r\nLocuteur MT7 (00:13:00) [56%] :\r\nPuis, il y et. \r\nMais la société, mais on estime que l'Otan point. \r\n\r\nLocuteur MS1 (00:13:27) [79%] :\r\nMagnifique musique Lilith ici avec les Kings Singer dans ce Madrigal du lobe Stora donc d'Alice au pays des merveilles Nicolas Julliard on parcourt un peu les influences musicales que ce texte Lewis Carroll par les jeunes rappelle il y a 150 ans, et donc on a par les différents exemples, on a parlé de d'Erik Satie délit Getty Jean-Pierre Armengaud d'ailleurs voilà, vous disiez qu'il avait un lien entre Satie qui, il y a une fantaisie et sourit justement faire et. \r\n\r\nLocuteur MS5 (00:13:51) [77%] :\r\nQue j'ai fait l'intégration oui donc à Aix-en-Provence, vous savez, on avait parlé de ça, il n'avait rien, c'est extraordinaire, s'est esprit regardez pourcent vous savez, ce sont 9 pourcent métronome métronome, c'est quand même, c'est pas très loin de l'esprit critique et puis le côté aussi décalé toujours hé ben justement, on en reviendra Nicolas Tampa voilà. \r\n\r\nLocuteur MS1 (00:14:12) [80%] :\r\nOn on antithétiques aura également, on se dit qu'on a fait un profit pas assez les compositeurs en fait des musiciens de qui n'ont peut-être pas peur d'une certaine fantaisie. \r\n\r\nLocuteur MS2 (00:14:19) [86%] :\r\nNon, c'est vrai, parce que s'inscrire dans l'héritage de Lewis Carroll c'est aussi embrasser toute une tradition de l'absurde qui a commencé bien avant Alice et qui traverse tout le 20ème siècle et on l'espère le XXIe tradition pas strictement à l'Angleterre, mais quand même très liée à un certain humour British ce grain de folie qu'on retrouve chez les Monty Python, par exemple, et un des héritiers les plus flamboyants de Carroll dans la culture populaire, c'est celui qui a publié en 1964 ans, recueille soi-disant autobiographique composée de fiction délirante et de jeux de mots à tiroirs, c'était, héritier de l'univers d'Alice, c'est John Lennon celui qui endosse le costume du morse dans la comédie musicale des Beatles Magic est un mort tout droit tiré d'un poème de Lewis Carroll le morse et le Charpentier de Wall de Carpenter qu'on rencontre dans ce flot de Looking Glass la suite d'Alice, la chanson des Beatles, c'est bien sûr IAM Towers avec un texte hautement non sans si. \r\n\r\nLocuteur MS1 (00:15:13) [75%] :\r\nécoutez le plus vendu, écoute un extrait. \r\n\r\nLocuteur FS8 (00:15:30) [60%] :\r\nSi Juan Paris il y mais à partir du Canada la point c'est rare grandi ça devient le point avec eux et c'est avec un petit calcul pointé McDonald's à -t-elle que j'étais initiatives contradictoires c'est et le parti Baas et du père risque. \r\nDepuis toujours, c'est plaisir bien rire les c'est-à-dire Benjamin voilà même point. \r\nEnquêté sur la toile, accorde une PSP incident révélateur tickets le un casque. \r\n\r\nLocuteur MS1 (00:17:12) [87%] :\r\nAM de le 5 grands classiques des Beatles donc fortement inspiré par l'univers de Lewis Carroll, comme de très nombreuses pièces musicales, on l'aura compris, aujourd'hui grâce à vous, Nicolas Julliard donc on fête les 150 ans, de la 1ère publication d'Alice au pays des merveilles, on vous conseille tous de garder cet esprit un peu fantaisiste a fait du bien et d'ailleurs, moi j'en profite pour donner rendez- vous dans 150 ans Nicolas Julliard pour fêter ensemble le tricentenaire du petit sphinx de. \r\n"], "webPublicationDate": "2015-12-07T12:21:31Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BD1847CE-4C70-442F-8982-F8EF8DD1836B", "internalArchiveId": "BD1847CE-4C70-442F-8982-F8EF8DD1836B", "source": "siranau", "mediaType": "audio", "title": "1er développement : La Suisse veut un meilleur respect du droit de la guerre", "publicationDate": "2015-12-07T00:00:00Z", "summary": "Participants hors thésaurus : Nicolas Lang, ambassadeur suisse et commissaire de la conférence\r\nLa Suisse veut un meilleur respect du droit de la guerre La Suisse veut un meilleur respect du droit de la guerre ! \r\nLe mouvement de la Croix-rouge et du Croissant-rouge organise à partir d'aujourd'hui à Genève sa 32ème conférence internationale. Cette grand-messe organisée tous les 4 ans, réunit pendant 3 jours les 196 Etats parties aux Conventions de Genève. \r\nLa Suisse et le CICR vont proposer une résolution pour instaurer un dialogue régulier entre les Etats, car aujourd'hui les Conventions de Genève censées fixer des limites à la barbarie sont trop souvent bafouées... Nicolas Lang, ambassadeur suisse et commissaire de la conférence. \r\n  MAG 3'02\r\nL'ambassadeur Nicolas Lang, interrogé par Katia Bitsch.", "durationSec": 217, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7294850", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["La Suisse veut un meilleur respect du droit de la guerre / JDM_2015-12-07T07:18:00_1er-developpement", "Le Journal du matin du 07.12.2015"], "alternativeSummary": ["Le Mouvement international de la Croix-Rouge et du Croissant-Rouge organise à partir de ce lundi à Genève sa 32e conférence internationale. Parmi les temps forts de cet événement, la Suisse et le CICR vont proposer une résolution pour faire mieux respecter le droit de la guerre."], "variantIds": ["ece-7294850"], "isOnline": true, "lastModifiedDate": "2015-12-14T06:06:36Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa Suisse veut un meilleur respect du droit de la guerre, le mouvement de la Croix-Rouge et du Croissant-Rouge organise à partir d'aujourd'hui à Genève, sa 32ème conférence internationale cette grand- messe organisée tous les 4 ans, réunit pendant 3 jours les 196 états parties aux Conventions de Genève, la Suisse et le CICR vont proposer une résolution pour instaurer un dialogue régulier entre les États, car aujourd'hui les Conventions de Genève censées fixer une limite à la barbarie sont trop souvent bafouées Nicolas Lang ambassadeur suisse et commissaire de la conférence. \r\n\r\nLocuteur MT2 (00:00:30) [87%] :\r\nLe droit de la guerre pour le droit des conflits armés, effectivement, il est régulièrement bafouée, mais ça ne veut pas dire que le le droit en tant que telle, les plus adéquat, mais ils ne sont pas ou très souvent pas respectée dans les conflits conflits armés. \r\n\r\nLocuteur FS3 (00:00:47) [94%] :\r\nAlors quelles sont les violations de ce droit que l'on observe dans les différents conflits aujourd'hui. \r\n\r\nLocuteur MT2 (00:00:52) [90%] :\r\nBon, un pays grand problème, c'est que, aujourd'hui, beaucoup de ces conflits armés sont plus des confirme mais des conflits où les fonds sont beaucoup plus floues ou très souvent la population civile, se trouve au milieu des conflits et donc de deviennent des cibles directes, ce qui évidemment, constitue une grave violation de de ce droit, mais il y a parfois vraiment d'instruments qui permettent à veiller à ce à ce que les Conventions soit respecté les Conventions de Genève, prévoyez de 3 mécanismes mais qui datent d'une autre époque, qui sont plus vraiment d'actualité d'aujourd'hui et donc on aimerait convaincre ou ou gagner le soutien des États parties aux Conventions de Genève pour mettre en place un mécanisme justement qui leur permettrait de régulièrement se réunir pour débattre de ces problèmes qui se posent aujourd'hui dans les conflits armés. \r\n\r\nLocuteur FS3 (00:01:53) [95%] :\r\nCe que la Suisse et le CICR vont donc proposer c'est un un mécanisme qui va permettre tout simplement de se réunir, donc de discuter, donc on n'est pas encore dans des dans des résolutions contraignantes. \r\n\r\nLocuteur MT2 (00:02:05) [91%] :\r\nC'est tout à fait vrai ce que vous dites, mais ça c'est un peu le caractère en général du du droit international et ça vaut aussi pour les Conventions de Genève, mais ce serait un grand pas en avant, de disposer d'un mandat, quels mécanismes qui permettraient d'identifier les les grands problèmes les mettent sur la table, ça permettrait quand même de d'identifier les mesures à prendre les Conventions 65 ans, il ne dispose pas encore de dentelle mécanisme même si on arrivait à le mettre en place, ça serait peut-être un petit pas, vu d'aujourd'hui, mais avec un grand potentiel pour pour le droit international humanitaire. \r\n\r\nLocuteur FS3 (00:02:48) [87%] :\r\nIl y a de nombreux États qui sont sceptiques quant à cette proposition de la Suisse, qui voit un peu comme un un tribunal est -ce que cette résolution a des chances d'être adoptée. \r\n\r\nLocuteur MT2 (00:03:00) [88%] :\r\nNous sommes, de l'avis qu'elle a de bonnes chances, il y a une grande majorité des États parties aux Conventions de Genève, qui sont en faveur d'un peu le mécanisme, mais évidemment il s'agit du droit des conflits armés et donc d'un domaine très délicat, les intérêts des États sont en jeu et donc il est tout à fait naturel qu'une telle proposition rencontre un certain scepticisme mais nous sommes confiants que nous réussirons à surmonter, c'est ce scepticisme. \r\n\r\nLocuteur MS1 (00:03:33) [95%] :\r\nL'ambassadeur Nicolas Lang, interrogé par Katia Bitsch. \r\n"], "webPublicationDate": "2015-12-07T06:33:54Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bitsch, Katia", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6534579B-8911-4AE7-BEFD-6374C152D90D", "internalArchiveId": "6534579B-8911-4AE7-BEFD-6374C152D90D", "source": "siranau", "mediaType": "audio", "title": "Agenda-speakerine 07.12.2015", "publicationDate": "2015-12-07T00:00:00Z", "durationSec": 268, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7276141", "imageURL": "http://www.rts.ch/5168247.image", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-12-07T09:15:00_agenda-speakerine", "One-Two du 07.12.2015"], "variantIds": ["ece-7276141"], "isOnline": true, "lastModifiedDate": "2015-12-15T00:03:58Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [70%] :\r\nMesdemoiselles et messieurs aux ensemble, c'est que la télé nous propose. \r\nAlors si ce week- end, vous avez voté Front national ou ressentie comme une certaine satisfaction à l'annonce des résultats électoraux chez nos voisins, je vous suggère de regarder Rambo 2 et 3 sur pas la RTS à 20 heures 55 Rambo, le genre de film qui met des bourre-pif à tout ce qui n'est pas d'accord avec lui, avec un minimum de dialogue juste l'essentiel de manière pacifique et directe afin d'être compris par les plus démunis au niveau du QI, si vous avez voté, ont ressenti une certaine déception à l'annonce des résultats électoraux chez nos voisins, je vous suggère de regarder mise au point, à 20 heures 10 sur RTS Un ce soir, vous apprendrez commentP.A. Johnson, la Star du 0 déchet s'y prend pour ne produire qu'un litre d'ordures ménagères en une année toute entière à titre de comparaison, nous en Suisse, nous en produisant 700 kilos par an et par personne, donc à l'heure où la COB 21 pas son plein à l'heure où nous allons acheter et recevoir plein de choses inutiles, il est peut-être bon de prendre quelques conseils avisés auprès de personnes éclairées qui trouvent des solutions pour nous sur scène, pas une journée à l'écoute et votre bon sens. \r\n\r\nLocuteur FS2 (00:01:47) [66%] :\r\nTu regardes, regardes donc pour trouver ce qui à présent l'histoire elle combat, c'est un travail, je regarde la totalité commandé je n'ont pas de la tricherie, allez demander à nouveau la science et puis ce qui est de la cour et Poitiers. \r\nSi tu parles cela de nous consoler ou blessés, un groupe de j'ai par la suite. \r\n"], "webPublicationDate": "2015-12-07T08:21:59Z", "program": {"href": "/programs/2C2A2FAF-A840-47E4-98DF-349D9792698C", "id": "2C2A2FAF-A840-47E4-98DF-349D9792698C", "name": "Agenda-speakerine"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 1900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer OcWr2lW8GnKMa7GbI22maYLzOwY5"}]