[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=5300&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=5325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=5275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "sound-B12A10F9-FBFA-4C4F-B074-5567E73402D9", "internalArchiveId": "B12A10F9-FBFA-4C4F-B074-5567E73402D9", "source": "siranau", "mediaType": "audio", "title": "Clic : Un système du MIT pour voir à travers les murs", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 140, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207809", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["Clic", "Clic / NMT_2015-11-04T08:35:00_clic", "Clic / NMT_2015-11-04T08:35:00_clic"], "variantIds": ["ece-7207819", "ece-7207809"], "isOnline": true, "lastModifiedDate": "2015-12-09T23:18:57Z", "speechToTexts": ["10.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [74%] :\r\nCouleur 3 points dans critique nouvelles technologies Lionel Tardy on va enfin. \r\n\r\nLocuteur MS2 (00:00:10) [87%] :\r\nPouvoir traverser les murs les réels oui, enfin, à défaut de les traverser Thommen donc, il va au moins pouvoir voir au travers des murs encore que d'une façon assez schématique, c'est grâce au MIT et que cette réalité que cette fiction devient réalité plutôt des chercheurs de la célèbre université américaine viennent donc de développer un système qui permet de voir à travers des murs, alors pas de voir une image telle, telle qu'on a l'habitude, il faut s'imaginer un petit peu comme dans les jeux vidéo, tu sais par exemple certains cols of Duty, tu as une paire de lunettes et puis tout d'un coup, tu vois apparaître des espèces de, de, de silhouettes un peu floue un peu coloré derrière les murs, ça permet de deviner ce qui s'est passé là c'est exactement la même chose, on parle donc de pouvoir détecter des formes au mouvement et non pas d'avoir une image parfaitement, parfaitement limpide et ça marche pas avec la chaleur, alors dans le système se base sur l'analyse d'ondes émises par une série d'antennes et sur la manière dont celles -ci vont être réfléchi par l'objet, techniquement, il s'agit de fréquences voisines du Wi-fi, ce qui permet non seulement de perturber ton mais surtout de travailler avec des choses qui sont dans des coups assez modéré puisque tu peux bricoler ça comme ont fait les chercheurs avec de l'équipement, disons, grand public, à l'heure actuelle, il s'agit avant tout d'un prototype qui est capable de discerner une silhouette grossière, il faut bien voir qu'un système d'analyse temporelle : si tu prends juste un Snapchat à un moment donné, tu verras quelques tâches et en fait c'est en cumulant les images au fur à mesure que tu va progressivement pouvoir reconstituer une silhouette, un petit peu plus complexe mais grâce à des algorithmes qui tourne derrière on arrive quand même à identifier différents individus différentes postures, donc il y avait un potentiel qui est pas négligeable : la vidéo démonstration montre aussi la capacité du truc à identifier par exemple, les mouvements de la main, ils ont fait une comparaison, ils ont mis un Kinect, ils ont mis leur système et le gars s'amuse à faire des mouvements comme ça dans le dans le vide et tu t'aperçois qu'en fait, la précision et pas si pas si éloigné de d'un Kinect on n'est pas aussi ils annoncent 3 2 centimètres de divergence mais on arrive donc quand même à faire par exemple la reconnaissance de mouvements, etc, pour le moment, les chercheurs ne savent pas encore très bien ce qu'ils vont faire de leur truc mais les débouchés en tout cas, sont relativement intéressants en un 1er temps, l'équipe du MIT va aller présenter tout ça à la fameuse conférence Graff, qui a lieu au mois de novembre. \r\n\r\nLocuteur FS1 (00:02:14) [82%] :\r\nNous avons, point de l'équipe type 3. \r\n"], "webPublicationDate": "2015-11-04T07:49:37Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5FF403BD-3FD0-4516-9375-55B9C89D62C7", "internalArchiveId": "5FF403BD-3FD0-4516-9375-55B9C89D62C7", "source": "siranau", "mediaType": "audio", "title": "Agenda-speakerine 04.11.2015", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 106, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207823", "imageURL": "http://www.rts.ch/5168247.image", "alternativeTitle": ["Agenda-speakerine / OTWO_2015-11-04T09:15:00_agenda-speakerine", "One-Two du 04.11.2015"], "variantIds": ["ece-7207823"], "isOnline": true, "lastModifiedDate": "2015-12-15T01:43:19Z", "speechToTexts": ["15.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [65%] :\r\nLe délit la soirée on peut en redevances hé ben ça et ils vont regarder la télé, faut l'Académie ce soir tout le temps, tout le temps à tort non pas mal. \r\n\r\nLocuteur FS2 (00:00:16) [85%] :\r\nMademoiselle monsieur un lien dans Ensemble, c'est que la télé nous propose ce soir, hé ben franchement pas grand- chose, alors s'il vous reste 24 heures à vivre, je vous suggère vivement de trouver une autre activité, sauf bien sûr si vous êtes fan du Bayern de Münich ou d'Arsenal ouais alors là il y a du foot sur RTS 2 mais franchement, moi si j'étais une vraie fan du Bayern qui n'avait plus que 24 heures à vivre, hé bien je les passerais certainement pas devant un match de poule sur mon canapé en similitude ermite non moi je prendrais l'avion, je me rendrai sur place à Münich et je me débrouillerai pour avoir un accès aux vestiaires du stade et là je me taperais toute l'équipe du Bayern, allongé sur un tapis de foie gras, l'estomac bourrés de LSD, les poches remplies de mon 3ème, pilier pour terminer la soirée en beauté, quelque part dans un palace ou même le verre d'eau coûte 3, alias et ben ça c'est seulement si j'étais fan du Bayern de Münich et qu'il reste évidemment 24 heures à vivre, enfin bref, ce qu'il faut surtout retenir c'est que ce soir il y a vraiment rien à la télé, elle a profité vent pour, je sais pas moi, appelez votre mère rangez votre paperasse, passer un coup de spiraux sur le haut de vos étagères où trier votre même la pharmacie c'est une bonne soirée, une soirée idéale pour ça sur Sabah ouais bon match quand même aller une journée. \r\n\r\nLocuteur FS1 (00:01:43) [77%] :\r\nC'est tout. \r\n"], "webPublicationDate": "2015-11-04T08:22:01Z", "program": {"href": "/programs/2C2A2FAF-A840-47E4-98DF-349D9792698C", "id": "2C2A2FAF-A840-47E4-98DF-349D9792698C", "name": "Agenda-speakerine"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5EC893CB-F14A-4376-BC9D-4DC4606AF605", "internalArchiveId": "5EC893CB-F14A-4376-BC9D-4DC4606AF605", "source": "siranau", "mediaType": "audio", "title": "Quentin Tarantino s'attire les foudres de la police américaine", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Quentin Tarantino, cinéaste  américain\r\nQuentin Tarantino s'attire les foudres de la police américaine \r\nLe cinéaste vedette Quentin TARANTINO face à la colère des policiers américains!\r\nLe réalisateur du film culte PULP FICTION a participé à des manifestations contre les violences policières...... au cours desquelles il a qualifié de « MEURTRIERS » les policiers impliqués dans le décès de victimes noires. Du coup plusieurs syndicats de police appellent à boycotter Tarantino. \r\nBonsoir Philippe Revaz!\r\nEn direct avec nous de Washington.\r\nQuentin Tarantino a contre-attaqué dans la presse ce matin. et il ne retire pas ses propos.\r\nDIR\r\nJe ne me laisserai pas intimider, replique quentin tarantino pour qui les syndicats de police - new york, chicago, los angeles ou encore philadelphie - refusent de voir le probleme de la violence policiere cible contre les noirs, et preferent tenter dele faire taire. pas d'excuses, donc, de tarantino, et la polemique pourrait grossir encore ces prochains jours. fox news passe desormais en boucle les extraits de tarantino face a la foule a new york...\r\nMAG 1/Murderers\r\nQuand je vois un meurtre, je dois l'appeler un meurtre, et un meurtrier un meurtrier. Tarantino precise dans le los angeles times aujourdhui qu'il ne voulait pas dire que TOUS les poiciers américains sont des meurtriers. Mais en face, on est decidé à maitnenir la pression. Le chef de la police de new york declare qu'il n'a pas de mots pour dire son MEPRIS de tarantino. \r\n***Et cette polémique s'inscrit dans un contexte général tendu.\r\ntres tendu. D'un coté le mouvement black lives matter. De l'autre les polciiers qui reprochent a obama de ne pas soutenir les policiers, d'avoir pris fait et cause pour les delinquants, pour des raisons politiques. ils refusent d'admettre un probleme de racisme. et la semaine derniere, le patron du fbi a provoqué un choc en sous entendant que la criminalité  etait liée à l'apres-ferguson. les policiers sentiraient un manque de soutien et oseraient moins agir contre le crime.  obama a repliqué qu'aucune statistique ne prouve l'augmentation de la violence. mais c'est lui qui est clairement visé. et C'est lui qui est visé aussi a travers tarantino, que les critiques se plaisent a decrire comme un millionaire de gauche qui vit dans sa bulle dorée a holyyood..\r\n*** Et ces tensions interviennent justement au moment où Obama veut réduire les peines de prison, en finir avec l'incarcération de masse.\r\nOui le chef de la police de new york bill bratton vient de dire son inqietude face aux 6mille liberations anticipées decidées par la maison blanche. Il faut separer les bad guys des good guys, garder les mechants a l'ecart, dit-il. Or c'est le meme bill bratton desormais qui sonne la charge contre tarantino. Qui rappelle les cas de policiers tués dans l'exercice de leur fonction ces derniers jours. Et c'est vrai que policier aux etats unis est un metier dangereux, au vu du nombre d'armes en circulation. Bref tarantino aura sauté au milieu d'une rude bataille politique. on verra si le byocott a de l'effet. le film s'appelle les huit salopards en français. et la bande son est de circonstance.\r\nMAG 2/Trailer\r\net la sortie est prevue pour noel.", "durationSec": 178, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205544", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Quentin Tarantino s'attire les foudres de la police américaine / FOR_2015-11-04T18:10:00_developpement-6", "Forum du 04.11.2015"], "alternativeSummary": ["Le cinéaste vedette Quentin Tarantino fait face à la colère des policiers américains. Le réalisateur du film culte \"Pulp fiction\" a participé à des manifestations contre les violences policières, durant lesquelles il a qualifié de \"meurtriers\" les policiers impliqués dans la mort de victimes noires. Ces propos lui valent désormais un appel au boycott de la part de plusieurs syndicats de police. Quentin Tarantino a contre-attaqué dans la presse ce mercredi matin et il ne retire pas ses propos."], "variantIds": ["ece-7205544"], "isOnline": true, "lastModifiedDate": "2015-11-13T00:42:38Z", "speechToTexts": ["13.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt on va se rendent maintenant du côté des États-Unis où le cinéaste vedette Quentin Tarantino fait face à la colère des policiers américains, le réalisateur du film culte Fiction a participé à des manifestations contre les violences policières au cours desquelles il a qualifié de meurtrier, les policiers impliqués dans le décès de victimes noires, du coup, plusieurs syndicats de police appellent tout simplement à boycotter, Quentin Tarantino, bonsoir Philippe Revaz bonsoir, vous êtes en Direct avec nous de Washington, Quentin Tarantino a contre- attaqué dans la presse ce matin et il ne retire pas ses propos. \r\n\r\nLocuteur MS2 (00:00:33) [92%] :\r\nJe ne me laisserai pas intimider réplique Quentin Tarantino pour qui et syndicats de police, New-York, Chicago Los-Angeles Philadelphie refusent de voir le problème de la violence policière ciblée contre les noirs et préfèrent tenter de le faire taire, lui, il n'y aura donc pas d'excuses de la part de Tarantino et la polémique pourrait grossir encore ces prochains jours, Fox News passe désormais en boucle les extraits de Tarantino, face à la foule à New York. \r\n\r\nLocuteur MS3 (00:00:56) [64%] :\r\nUn avion la crainte jadis l'accès à un système basé à la fin peut-être pas de Molène peut-être rendre malheureuse de. \r\n\r\nLocuteur MS2 (00:01:09) [90%] :\r\nMais quand je vois un meurtre, je dois l'appeler un meurtre, un meurtrier un meurtrier Tarantino précise dans le Los-Angeles Times aujourd'hui qu'il ne voulait pas dire que tous les policiers américains sont des meurtriers, mais en face, on est décidé à maintenir la pression, le chef de la police de New York, déclare qu'il n'a pas de mots pour décrire le mépris qu'il ressent envers Tarantino philippin, faut dire que c'est une polémique qui s'inscrit dans un contexte Raymond très tendu, très tendu d'à côté, le mouvement de la classe de l'autre, les policiers qui reprochent à Obama de ne pas soutenir la police de prendre fait et cause pour les délinquants, pour des raisons politiques, il refuse d'admettre un problème de racisme et la semaine dernière, le patron du FBI a provoqué un choc en sous- entendant que la criminalité étaient liées à l'après- Ferguson, les policiers sentiraient un manque de soutien ils oseraient moins agir contre le Crime, Obama réplique qu'aucune statistique ne prouve l'augmentation de la violence, mais c'est lui qui est clairement visé et c'est lui qui est visé aussi à travers Tarantino que les critiques aujourd'hui se plaisent à décrire comme un millionaire de gauche qui vit dans sa bulle dorée Paléo. \r\n\r\nLocuteur FS1 (00:02:05) [94%] :\r\nVoyez ces tensions interviennent justement au moment où Barack Obama veut réduire les peines de prison et en finir avec l'incarcération de masse. \r\n\r\nLocuteur MS2 (00:02:12) [91%] :\r\nOui, le chef de la police de New York Bill Boyton vient de dire son inquiétude face aux 6000 libérations anticipées décidées par la Maison Blanche, il faut séparer les bagages, des gouttes gazeux garder les méchants aller car, dit -il, or c'est le même Bill Bratton désormais qui sonne la charge contre Quentin Tarantino qui rappelle les cas de policiers tués dans l'exercice de leur fonction, ces derniers jours et c'est vrai que policier aux États-Unis, c'est un métier dangereux au vu du nombre d'armes en circulation, bref Tarantino aura vraiment sauter au milieu d'une rude bataille politique, on verra si le boycott de l'effet, le film s'appelle Les 8 salopards en français la bande- son est de circonstance du bogue beau. \r\n\r\nLocuteur MS3 (00:02:50) [94%] :\r\nPoint sortie prévue pour nous. \r\n\r\nLocuteur FS1 (00:02:55) [72%] :\r\nLa Loire c'est sûr Philippe Ravaz notre correspondant. \r\n"], "webPublicationDate": "2015-11-04T17:41:42Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Revaz, Philippe", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-11776092-5754-4D14-A4B6-B10C7733737C", "internalArchiveId": "11776092-5754-4D14-A4B6-B10C7733737C", "source": "siranau", "mediaType": "audio", "title": "Lutte contre la violence dans les quartiers pauvres de Los Angeles", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Grauman, Tessa \r\nLutte contre la violence dans les quartiers pauvres de Los AngelesLANCEMENT 3 / Gangs LA\r\nVoilà qui nous emmène à Los Angeles où les guerres de territoire ont fait des milliers de morts depuis les années 60... les gangs d'origine afro-américaine ou latino sévissent d'ailleurs toujours dans les quartiers pauvres de la ville.\r\nLa violence a quand même diminué, ces dernières années, grâce au travail d'associations qui luttent pour la prévention et la réinsertion des jeunes attirés par les activités criminelles.\r\nEcoutez le reportage de Tessa Grauman à South East L.A., quartier connu pour être le fief des \"Bloods\" et des \"Crips\":\r\n  DIGAS\r\nTessa Grauman en Californie...\r\n=== FIN ===\r\n  DIGAS\r\nEt au sud de Los Angeles, il y a Compton... Ils nous viennent tout droit de Compton... \"Straight Outta Compton\", N.W.A. (Dr Dre et Ice Cube, 1988)\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rts.ch.\r\nIl est 8hXX. Coralie Claude pour les informations. A demain !", "durationSec": 412, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205498", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Lutte contre la violence dans les quartiers pauvres de Los Angeles / TUM_2015-11-04T08:20:00_sequence-3", "Tout un monde du 04.11.2015"], "alternativeSummary": ["A Los Angeles, des guerres de territoire ont fait des milliers de morts depuis les années 60. Les gangs d’origine afro-américaine ou latino sévissent toujours dans les quartiers pauvres de la ville. La violence a quand même diminué, ces dernières années, grâce au travail d’associations qui luttent pour la prévention et la réinsertion des jeunes attirés par les activités criminelles. Reportage à South East L.A., quartier connu pour être le fief des “Bloods” et des “Crips”."], "variantIds": ["ece-7205498"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:16Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEt voilà qui nous emmène à Los-Angeles où les guerres de territoire ont fait des milliers de morts depuis les années 60 les gangs d'origine afro- américaine ou latino sévissent d'ailleurs toujours dans les quartiers pauvres de la ville, la violence a quand même diminué ces dernières années grâce au travail d'associations qui luttent pour la prévention et la réinsertion des jeunes attirés par les activités criminelles, écoutez le reportage de Tessa Grauman à elle un quartier connu pour être le fief des blogs et des collectes. \r\n\r\nLocuteur FS2 (00:00:30) [49%] :\r\nAllez vous dérive. \r\n\r\nLocuteur FS3 (00:00:32) [89%] :\r\nDans ce quartier sud de Los Angeles, pas de belles villas entouré de jardins perd pas non plus d'hypermarchés, les habitants font leurs courses à l'épicerie du coin et vivent dans des petites maisons à la peinture défraîchie, ou bien dans des barres d'immeubles, juste d'un étage, ces fameux logements sociaux que l'on appelle aussi les projets. \r\n\r\nLocuteur FS2 (00:00:49) [76%] :\r\nLes Pays-Bas parce qu'. \r\n\r\nLocuteur MS4 (00:00:51) [58%] :\r\nActes ici 5 Gardens, l'un des Project et les. \r\n\r\nLocuteur FS3 (00:00:55) [73%] :\r\nJean-Claude et d'officier de police à South East elle est. \r\n\r\nLocuteur MS4 (00:00:58) [81%] :\r\nEt c'est contrôlé par un gang. \r\n\r\nLocuteur FT2 (00:01:00) [58%] :\r\nOui, voilà, France Inter j'. \r\n\r\nLocuteur MS4 (00:01:02) [59%] :\r\nComme des Brady. \r\n\r\nLocuteur FS2 (00:01:03) [71%] :\r\nL'enfer et je vois. \r\n\r\nLocuteur FS5 (00:01:07) [84%] :\r\nMoi, il y a eu dans la il y a un mois, un ancien membre du gang des Bloods a été descendu par balle Annie Carson garden aujourd'hui devant l'immeuble, un groupe d'hommes et une vieille dame discute paisiblement voilà. \r\n\r\nLocuteur FS6 (00:01:19) [77%] :\r\nOui, j'ai entendu, j'étais là- bas, la dame en voiture, elle, j'allais chercher ami je lave ses vêtements, j'allais les ramener et puis, soudain, j'ai entendu, moi je vais même c'était comme des centaines de. \r\n\r\nLocuteur FS5 (00:01:30) [91%] :\r\nça joue l'officier de police nous montre les trous dans les murs des bâtiments par les balles tirées entre gangs depuis plusieurs dizaines d'années sur la. \r\n\r\nLocuteur MS4 (00:01:40) [84%] :\r\nVous pouvez voir juste là là là là une balle a été tirée, et là, elle a traversé la fenêtre, donc s'il y a des enfants qui vivent là, il faut s'assurer qu'ils vont bien. \r\n\r\nLocuteur FS2 (00:01:51) [74%] :\r\nAllez, allez. \r\n\r\nLocuteur FS3 (00:01:52) [88%] :\r\nDans la voiture de Johnny Clegg comme dans toutes les voitures de police du District, il y a des cartes qui indiquent les différents territoires des gangs de South East elle est. \r\n\r\nLocuteur MS4 (00:02:01) [80%] :\r\nChaque carré de couleur correspond à un gang et vous voyez quelqu'un contre lequel quartiers du donc vous savez que certains grands des conflits avec vous dans d'autres quartiers des conflits de territoires sur le contrôle de leurs activités ou bien des histoires de fusillade Cannes jour d'un Chiellini une vous voyez ici les cause ce clip ici, vous avez aussi les trouveurs ici les une suite qui sont en conflit en ce moment il y a une fusillade qui ont lieu entre ces 2 gangs. \r\n\r\nLocuteur MS2 (00:02:27) [58%] :\r\nMême depuis peu, voilà monsieur. \r\n\r\nLocuteur FS5 (00:02:31) [88%] :\r\nLes gangs semaine une guerre de territoire car ils veulent garder la main sur leurs activités, Georges Alipay, chercheuse à l'université de Californie et spécialiste de l'histoire des gangs de Los-Angeles. \r\n\r\nLocuteur FS6 (00:02:41) [84%] :\r\nLe SNES voient leur activité, c'est le commerce de la drogue, c'est la prostitution, le trafic d'armes, tout ce qui est dans l'illégalité et qui peut rapporter de l'argent et la drogue étant au-delà liste c'est un Business que les gangs retiennent depuis longtemps, moins d'ouest en est, en gaz. \r\n\r\nLocuteur FS5 (00:03:02) [89%] :\r\nAh, ça aussi ça elle est plus de la moitié des habitants sont au chômage, pas besoin de chercher plus loin pour expliquer la criminalité dans ce quartier, selon Georgia, malgré cela, la situation a beaucoup évolué depuis 20 ans dans les années 90 il y avait 1000 300 homicides par an à Los Angeles, on en compte plus que 300 chaque année aujourd'hui malgré la quantité d'armes à feu en circulation, la raison, c'est que beaucoup de membres de gangs ont été placés en détention, mais surtout, la ville a mis en place une politique d'action sociale en direction des jeunes des quartiers pauvres, à la mairie de Los Angeles, il existe même un service, réduction de la criminalité liée aux gangs depuis 6 ans, cette Anne Tremblay qui le dirige voilà. \r\n\r\nLocuteur FS6 (00:03:41) [86%] :\r\nEt d'une 6ème et nos services utilisent des modèles qui développe des programmes sur 6 mois à destination des jeunes, des jeunes adultes et de leurs familles, c'est un moyen de 700 25 ans, ce véhicule les responsables, les psychologues essaye de proposer des activités à et donne des conseils, tout ce qui est utile, de façon à diminuer les facteurs de risques. \r\n\r\nLocuteur FS3 (00:04:05) [79%] :\r\nQuel petit Cruiser dans une escalade quant à ceux qui sortent de prison. \r\n\r\nLocuteur MS6 (00:04:09) [93%] :\r\nOn leur propose des programmes de réinsertion voilà oui. \r\n\r\nLocuteur FS5 (00:04:14) [89%] :\r\nUne salle de réunion, 15 hommes et 2 femmes âgés de 20 à 60 ans, ils prennent un cours pour apprendre à gérer leur colère, tous sont tatoués au bras, au cou, tous ont fait de la prison, il participe à un programme de réinsertion professionnelle Benito a 60 ans dont 30 en prison, suit une formation pour travailler dans le bâtiment. \r\n\r\nLocuteur MS4 (00:04:33) [83%] :\r\nBen Fullum oui je soumets ma liberté mais très précieuse et j'apprécie chaque jour, j'ai hâte de me réinsérer de participer à la vie de la société sa ligne tout de même à tout ça. \r\n\r\nLocuteur FS5 (00:04:47) [92%] :\r\nTout n'est pas réglé pour autant beaucoup retombe dans la criminalité, une fois sorti de prison, d'autres n'ont même pas le temps d'y aller, 2 heures après la mort d'un ex- membre des le 29 septembre dernier Anne Carson Gardanne : un garçon de 17 ans, membre d'un gang rival, a été exécuté en pleine rue. \r\n\r\nLocuteur MS1 (00:05:05) [99%] :\r\nTessa Grauman en Californie. \r\n\r\nLocuteur MS7 (00:05:13) [79%] :\r\nJe suis de Los Angeles, il y a comme Tonino nous viennent tout droit de comme situé à la carte, la polio. \r\n\r\nLocuteur FS8 (00:05:21) [65%] :\r\nVoilà, ça je dois -je le total de lecture présidés maintenant merci beaucoup quand on entend à 40 ans c'était pas encore de pour expliquer et prouver, je pense que ça occupe et puis confiance dans cette bon, voilà ce qui se passe à Paris sont intéressantes, beaucoup d'avoir bon petit plus que sommaire à Paris par exemple, bon demandant convenable à il paraît qu'il enfin de savoir que vous, après tout, c'est plutôt la concrétisation pour Sarko, c'est vrai pour l'avoir posée, c'est-à-dire que vous allez voir maintenant ils savent la semaine Garcia écoutez pas prendre au sérieux, on va voir, parce que bon, il avait 40 ans Compton comme ça, ça peut pas le droit de garder, moi, j'ai envoyé beaucoup d'raconter pourquoi c'est bien à la pour de plus, c'est aussi quelque peu, donc il y a des c'est-à-dire que la respiration débutant. \r\n\r\nLocuteur MS7 (00:06:22) [68%] :\r\nOui, ça déménage Coralie Claude, vous avez ça commence à perdre partir quoi. \r\nVoilà c'est la fin de tout un monde, vous pouvez nous écrire tout un monde en un seul mot acte RTS siège vous pouvez réécouter l'émission la podcaster en parlez à vos amis bien sûr tout ça sur RTS Point CH eZ nous suivre sur Twitter connaître avant tout le monde le programme de l'émission du lendemain ça c'est patent RTS. \r\n"], "webPublicationDate": "2015-11-04T07:45:50Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-67A414BA-E15A-4B6C-A094-B1141E717175", "internalArchiveId": "67A414BA-E15A-4B6C-A094-B1141E717175", "source": "siranau", "mediaType": "audio", "title": "Le Neuchâtelois Blaise Courvoisier quitte l'UDC \"sans rancune\"", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Blaise Courvoisier, membre démissionnaire de l'UDC NE\r\nLe Neuchâtelois Blaise Courvoisier quitte l'UDC \"sans rancune\"Blaise Courvoisier quitte l'UDC. Le 18 octobre dernier, le médecin chaux-de-fonnier a manqué de très peu son entrée au Conseil National, arrivé juste derrière Raymond Clottu à 126 voix près. Départ brutal et qui étonne, après une bonne dizaine d'années d'engagement politique. \r\nEt il est avec nous Blaise Courvoisier bonsoir!\r\nDIGAS", "durationSec": 590, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205533", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Neuchâtelois Blaise Courvoisier quitte l'UDC \"sans rancune\" / FOR_2015-11-04T18:02:00_developpement-2", "Forum du 04.11.2015"], "alternativeSummary": ["Le médecin chaux-de-fonnier Blaise Courvoisier quitte l'UDC. Le 18 octobre dernier, il manquait de très peu une élection au Conseil national, arrivé second à 126 voix de Raymond Clottu. Après une bonne dizaine d'années d'engagement politique, ce départ brutal étonne. Successivement député, puis assistant parlementaire de Raymond Clottu, l'homme jouit d'un grand respect dans la République. Son interview."], "variantIds": ["ece-7205533"], "isOnline": true, "lastModifiedDate": "2015-11-13T00:39:55Z", "speechToTexts": ["13.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MT2 (00:00:00) [93%] :\r\nBonsoir. \r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nOui, on sera à Neuchâtel maintenant au Blaise Courvoisier quitte l'UDC le 18 octobre dernier le médecin chaux-de-fonnier a manqué de très peu son entrée au Conseil national arrivé juste derrière Raymond Clottu à 126 voix près un départ brutal et qui étonne après une bonne dizaine d'années d'engagement politique et il est avec nous, Blaise Courvoisier ce soir, bonsoir, bonsoir, vous êtes membre de l'UDC dans le canton de Neuchâtel depuis 10 ans et on apprend que vous quitter le parti, vous avez informé le président de la section cantonale si c'est dû à quoi, c'est, c'est c'est votre élection ratée a pourcent 26 voix au National le 18 octobre dernier vous avez de la rancune. \r\n\r\nLocuteur MT2 (00:00:39) [86%] :\r\nC'est une bonne question, je ne m'y attendais, non j'ai aucune rancune je pour que les choses soient très claires, quand je me suis engagé dans cette campagne, j'avais l'impression que je n'avais pas beaucoup de sens puisque habituellement, c'est la prime au sortant et que donc j'allais là pour aider un peu mon parti, c'est-à-dire d'apporter un peu de de voix à mon parti et puis au fur à mesure du temps il y a eu un courant de sympathie qui s'est fait plus en ma faveur que Saveurs de Clottu j'ai commencé à y croire, un petit peu et à la fin d'un voilà les, les choses ont été ce qui est de la tête, mais lorsque je me suis engagé dans la campagne, j'avais d'ailleurs déjà averti le président de cantonales qu'après cette campagne, j'arrêterai le le parti UDC je quitterai le parti UDC donc il faudrait. \r\nC'est clair, c'est de sites évident qui avait été élu, je suis continué dans le parc et je, je, je serais resté mais la décision était tout à fait clair était on journaux j'en avait déjà discuté avant avec le président, il le savait, à la fin si je n'étais pas élu, je quitterai l'UDC. \r\n\r\nLocuteur FS1 (00:01:40) [90%] :\r\nMais comment vous pouvez en même temps dire avoir décidé en amont de quitter parce que pas en phase avec le parti et de dire j'aurais continué, si j'avais été élu est -ce que vous seriez pas retrouvé en porte-à-faux idéologique. \r\n\r\nLocuteur MT2 (00:01:52) [88%] :\r\nAlors c'est clair que le danger était de se retrouver en porte-à-faux et de logique moi si voulez, je, je, j'ai un domaine que je connais bien, qui est la santé et je me suis dit au départ que si j'étais élu, je pouvais apporter quelque chose à Berne au niveau de la santé dans l'UDC qui n'y connaît pas grand chose, éthique, il y a des drôles d'idées un peu sur la dessus et donc c'est mon combat aurait été à ce niveau -là, si vous voulez maintenant, j'ai pas été élu donc je j'en tire des les, les, les conclusions de ce que j'avais décidé auparavant, c'est-à-dire que pour pour un certain nombre de, de, de, de, d'options, je ne suis plus en phase avec l'UDC national et donc il faut voilà je me retire. \r\n\r\nLocuteur FS1 (00:02:29) [97%] :\r\nPlus en phase, on peut lire dans la presse ce matin sur les sujets de santé sur les sujets économiques et environnementaux, alors on vous pose la question autrement qu'est -ce qui vous a avec vos convictions dans ce parti. \r\n\r\nLocuteur MT2 (00:02:42) [87%] :\r\nAlors ce qui m'a attiré la 1ère chose c'est que le l'UDC était reparti tout à fait jeune dans le canton de Neuchâtel et j'ai, j'étais heureuse d'adhérer à un parti qui n'était pas sclérosé par des années et des années de gouvernance, tels que le PS ou le PS, donc c'est ça, c'était déjà un choix d'emblée, c'était que je voulais être dans un truc qui soit en trucs nouveaux qui qui sortent un peu, je suis un homme de droite et je reste d'homme de droite quand même parce que si vous voulez, je suis un homme parfaitement indépendant alors ça pose des fois des problèmes avec le Népal avec le parti politique parce que je suis aussi indépendant dans ma pensée, mais je suis un homme parfaitement indépendant, j'ai jamais réclamé j'ai jamais demandé, j'ai jamais entendu de l'État qu'ils n'aident ont quoi que ce soit, au contraire, j'ai simplement payer des impôts importants dans le canton de Neuchâtel mais je n'ai jamais entendu une seule aide et j'ai toujours été et j'ai fonctionné toujours Common indépendant, j'avais un cabinet indépendant, j'avais une clinique indépendante et maintenant je continue à fonctionner comme indépendant, donc c'est ça qui qui me singularise disons de droite, c'est cette indépendance, contrairement à des personnes qui serait de gauche qui serait plus a tendance à avoir à attendre de l'État une une aide et beaucoup plus d'influence de l'État. \r\n\r\nLocuteur MS3 (00:03:53) [86%] :\r\nCe ce ceci dit Blaise Courvoisier, vous avez loupé votre élection pourcent 26 voix, ça veut dire que vous avez fait un excellent score, ça veut dire que, il y a beaucoup d'électeurs UDC neuchâtelois concluant vous conclure votre compagnie conclut dans vos messages qu'est -ce que vous leur dites aujourd'hui, avec ce message en disant je me retire, j'arrête tout et je suis plus en phase avec le parti. \r\n\r\nLocuteur MT2 (00:04:13) [89%] :\r\nAlors si voulez, je continue à leur dire que j'étais en phase dans cette campagne sur un certain nombre de sujets que j'ai exposé dans la campagne et moi, si vous regardez si vous prenez sur les sujets de campagne, j'ai de la première chose que je voulais faire un jour j'aurais fait à Berne, c'était de faire une une révolution, entre guillemets, enfin une de, de, de, des études de médecine pour pouvoir à aboutir finalement in fine et à à ce qu'on n'est plus cette désertification médicale, donc les gens qui voulaient s'ils ont écouté, s'ils ont lu le texte que je proposais, ils sont rendus compte que essentiellement c'était mon combat, il se situe à ce niveau -là, située au niveau de la santé, alors maintenant je je leur dise sincèrement voilà je vous remercie de m'avoir 2 modes d'avoir voté pour moi d'avoir eu confiance en moi, mais il se trouve que je ne suis je ne suis pas passé donc je suis. \r\n\r\nLocuteur MS3 (00:05:00) [90%] :\r\nMais c'est quand même assez fort frappant excusez -moi Blaise Courvoisier mais on vous entend soulager quelque part d'avoir pris cette décision et puis parallèlement, vous avez un parti d'UDC qui a triomphé le 18 octobre qui a gagné les élections, qui a envie de de tout manger partout en Suisse romande, les 2ème tour au Conseil des étapes, il y en a un qui comme ça qui jette l'éponge et qui, et qui donne l'impression d'être vraiment complètement soulagé par sa décision. \r\n\r\nLocuteur MT2 (00:05:23) [90%] :\r\nAlors si voulez, l'UDC a gagné sur une problématique qu'il n'était pas essentiellement la problématique, donc il faut bien reconnaître que l'UDC a gagné sur le fait de cette migration. \r\n\r\nLocuteur MS3 (00:05:36) [80%] :\r\nVous aviez un programme de circonstance quelque part vous avez surfé sur toute la thématique hospitalière dans le voilà entend. \r\n\r\nLocuteur MT2 (00:05:41) [88%] :\r\nJ'ai vu, j'ai, moi j'ai j'ai j'ai surfé sur la le problème d'affronter voilà je le dis sincèrement. \r\n\r\nLocuteur FS1 (00:05:45) [89%] :\r\nEn même temps l'UDC a gagné sur un programme que vous partagez un le l'après 9 février le la politique migratoire, ça, ça vous êtes en phase. \r\n\r\nLocuteur MT2 (00:05:51) [81%] :\r\nça je reste encore tout à fait. \r\n\r\nLocuteur MS3 (00:05:53) [89%] :\r\nIl y a quand même eu l'impression aussi sec avec votre départ, l'UDC neuchâteloise franchement c'est c'est un Champ de ruines. \r\n\r\nLocuteur MT2 (00:06:00) [86%] :\r\nAlors ça serait présomptueux de ma part que de de de ne s'exerce dans les dans dans votre sens, une chose est sûre, c'est que pendant 10 ans, j'ai donné ma caution morale à l'UDC neuchâteloise, je crois que j'ai fait mon travail, j'ai fait mon travail de citoyen, j'ai choisi ce parti, je suis resté, j'ai donné ma caution morale maintenant si vous voulez, moi je suis maintenant à la retraite, je travaille pour la mais ça c'est occasionnel, cesser de 3 mois dans l'année, j'ai pas envie de me remettre, quels sont les objections qui sont à l'avenir les cantonales et communales et cantonales aucune envie d'aller mettre là dedans, il faut soit clair, moi je mène une vie très agréable, maintenant c'est pas pour aller remettre Bordeaux dans une dans une affaire communales ou cantonales ou Yahoo, on se met à travailler à 104 pourcent c'est c'est aucune envie, donc, à nouveau, j'ai fait mon choix et j'ai dit bon voilà j'ai j'ai j'ai, je crois que j'étais un bon soldat UDC cantonal Neuchâtelois en leur disant : je leur ai donné une caution morale, j'ai travaillé beaucoup quand j'étais député au Grand Conseil, maintenant je me retire. \r\n\r\nLocuteur FS1 (00:07:04) [86%] :\r\nOn sent effectivement votre votre soulagement Blaise Courvoisier en peut-être un dernier mot : vous dites vous allez effectivement travaillé pour la KFOR 1 cette mission internationale de soutien de la paix au Kosovo, ironie de l'histoire, l'UDC qui veut supprimer 7 qui octobre jusqu'au bout, autant en emporte radicaux et de parti. \r\n\r\nLocuteur MT2 (00:07:20) [86%] :\r\nReportage pour mais comme j'ai souvent dit à vos collègues des médias, je suis un esprit libre et je vois sur une penseurs, j'estime que c'est très bien la Kafor je continue à le dire je, je suis persuadé que si on veut garder une armée dans notre domaine Suisse qu'on décide de garder une armée en Suisse, il faut qu'on ait ce genre de, de, de, de structures qui permettent de montrer que l'armée suisse est aussi quelque chose de très positif, et ça je crois que c'est vraiment important, et si vous gardez ça représente à peine 5 pourcent du du budget de la cour de de de l'armée, donc c'est vraiment pas grand chose et c'est vraiment quelque chose de de positif et là aussi je quand je discutais avec les les UDC nationaux, Amiens, eux, étaient parfaitement contre cette idée, donc voilà, là aussi c'est classieux, il faut aussi que je tire des conclusions. \r\n\r\nLocuteur FS1 (00:08:07) [96%] :\r\nTrès bien, merci beaucoup d'être venu nous en expliquer ce soir Blaise Courvoisier, bonne soirée à vous. \r\n\r\nLocuteur MT2 (00:08:11) [98%] :\r\nAu revoir, bonne soirée. \r\n\r\nLocuteur FS1 (00:08:13) [87%] :\r\nEt en Direct de Neuchâtel également Roger Guignard, notre correspondant Roger c'est vrai en Blaise Courvoisier, n'a pas vraiment le profil UDC, on peut le dire hein. \r\n\r\nLocuteur MS4 (00:08:20) [89%] :\r\nSi il y a chez cet homme une liberté de ton, une indépendance d'esprit, presque une fraîcheur qui s'accommode mal du prêt-à-penser d'un parti quel qu'il soit, ce descendant Direct d'un chef militaire de la révolution de 1848 qui a mis fin à la domination prussienne sur le canton de Neuchâtel, cet homme a du charisme, une envergure intellectuelle des traits qui faisait déjà lui au Grand Conseil un électron assez libre de la députation neuchâteloise mais on sent qu'il a eu peur de sa popularité, il n'a quasiment pas fait campagne dans le bas du canton ou dans les vallons, ce qu'il aurait quasiment propulsé à Berne, il nous l'a dit, quand je vois qu'ils sont les élus à Berne, je me dis quand l'ange gardien veillait sur moi commentaires dans le même sens, d'un député UDC rencontré ce matin le Bisounours Courvoisier aurait souffert à Berne. \r\n\r\nLocuteur MS3 (00:09:05) [92%] :\r\nOn un petit peu entendu dans dans l'interview, c'est difficile quand même de pas faire le lien entre ce départ et puis la situation de l'UDC neuchâteloise. \r\n\r\nLocuteur MS4 (00:09:12) [90%] :\r\nOui, d'abord rappeler que c'est Blaise Courvoisier lui- même qui a révélé les dissensions internes pendant la campagne, l'affaire des Flyer payés par Raymond Clottu pour appeler les électeurs sans nom le bon soldat la caution morale s'en va, comme Hugues Chantraine, ancien président qui vient lui aussi de renoncer à tous ses mandats politiques alors le parti n'est peut-être pas sclérosé mais il est toujours proche de l'implosion Valter le chef du groupe au Grand Conseil s'est retiré de toutes ses fonctions à la direction, le nouveau président Stéphan Moser et peut-être un rassembleur mais très, trop discret, ici, l'UDC ressemble à une troupe qui n'a pas de patron de figures fortes et qui n'est jamais à l'abri d'un clash retentissant. \r\n\r\nLocuteur FS1 (00:09:48) [91%] :\r\nRoger Guignard, en Direct de. \r\n"], "webPublicationDate": "2015-11-04T17:26:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7BBE77E0-5A7F-4374-B899-B1CF5D265387", "internalArchiveId": "7BBE77E0-5A7F-4374-B899-B1CF5D265387", "source": "siranau", "mediaType": "audio", "title": "1er développement : Le fédéralisme, meilleur atout de la Suisse face au djihadisme?", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Delaloye, Camélia\r\nLe fédéralisme, meilleur atout de la Suisse face au djihadisme? Invité : Nicolas Schmitt, chercheur à l'Institut du fédéralisme de l'université de Fribourg, direct studio Fribourg\r\n   Accueil par Etucom\r\nEt si le fédéralisme était finalement le meilleur atout de la Suisse... ? Lundi, la police fédérale elle-même estimait que le moyen le plus efficace de lutter contre le djihadisme était la proximité. Alors que la tendance est plutôt à la centralisation, la Suisse, a énormément à gagner en applicant une \"intelligence fédéraliste\"... \r\nC'est votre point de vue,  Nicolas Schmitt. Bonjour,\r\nvous travaillez à l'Institut du Fédéralisme de l'Université de Fribourg.\r\n- la meilleure façon de lutter contre le djiadisme, ce sont les polices cantonales et communales, vous partagez ce point de vue? (oui, mais avec une coordination de berne)\r\n- la France selon vous, est moins armée pour lutter contre le djihadisme?\r\n- En quoi est-ce que le fédéralisme helvétique, est intelligent? (il s'adapte aux cirsconstances)\r\n- y a-t-il des cas ou la centralisation est positive? (exemple, harmonisation scolaire)\r\n- Mais, à part cette annonce lundi, de la confédération sur le djihadisme, est-ce que la tendance à la centralisation n'est pas inévitable?\r\n- on a parlé de sécurité, mais est-ce qu'il y a d'autre domaines dans lesquelle le fédéralisme helvétique est un plus? (le lancer sur l'économie)\r\n- Sortons des frontières pour un instant.. L'Union européenne n'a pas vraiment la cote, n'est-ce pas la preuve que le fédéralisme est difficile à concrétiser? \r\n(au contaire, c'est différent, il estime qu'il faudrait davantage de centralisation)", "durationSec": 418, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205563", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Le fédéralisme, meilleur atout de la Suisse face au djihadisme? / JDM_2015-11-04T07:18:00_1er-developpement", "Le Journal du matin du 04.11.2015"], "alternativeSummary": ["Et si le fédéralisme était finalement le meilleur atout de la Suisse? Lundi, la police fédérale estimait que le meilleur moyen de lutter contre le djihadisme était la proximité. Alors que la tendance est plutôt à la centralisation, la Suisse aurait énormément à gagner en appliquant une \"intelligence fédéraliste\", selon Nicolas Schmitt, professeur à l'Institut du Fédéralisme de l'Université de Fribourg. Son interview."], "variantIds": ["ece-7205563"], "isOnline": true, "lastModifiedDate": "2015-11-11T08:11:03Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\n18 et si le fédéralisme a été finalement le meilleur atout de la Suisse lundi, c'est-à-dire avant hier, la police fédérale elle- même estimait que le moyen le plus efficace de lutter contre le djihadisme en Suisse était la proximité alors que la tendance est plutôt à la centralisation, la Suisse a énormément à gagner en appliquant une Intelligence fédéraliste, ça c'est votre point de vue bonjour Nicolas Schmitt bonjour monsieur, merci d'être avec nous quelques instants, vous travaillez à à l'Institut du fédéralisme, de l'Université de Fribourg la meilleure, la meilleure façon de lutter contre le djihadisme, disais -je, ce sont les polices cantonales et communales, ça c'est le point de vue de la de la Berne fédérale est -ce que vous partagez ce point de vue. \r\n\r\nLocuteur MS2 (00:00:39) [90%] :\r\nJe partage entièrement c'est une très bonne illustration des avantages du fédéralisme ne faut jamais oublier que le fédéralisme se compose de 2 volets de la décentralisation et la centralisation quant la Suisse a été créée en 1848 l'idée était de centraliser les cantons, tout en préservant leur autonomie à l'heure actuelle, les polices reste cantonales exclusivement cantonal et le le groupe Tétra a très intelligemment considérer que seuls les polices cantonales voire les polices communales dans les cantons qui connaissent des polices locales étaient à même de surveiller de manière efficace les candidats au Djihad mais tout cela à l'heure actuelle et coordonner les polices, elle compte développer de grande coordination, ce qui n'est évidemment pas le cas au 19ème siècle, le tout étant chapeauté par la police fédérale, on va donc tous les étages de l'État fédéral se sont mis en mouvement pour contrôler ces gens le niveau local de niveau cantonal le niveau fédéral et c'est vraiment le la meilleure utilisation que l'on peut faire du fédéralisme. \r\n\r\nLocuteur MS1 (00:01:37) [89%] :\r\nAlors on vous croit alors si on fait une comparaison avec notre proche voisin : la France évidemment très centralisé au centralisatrice, comme on dit, la France serait moins armée dans ce domaine par exemple pour lutter contre le djihadisme. \r\n\r\nLocuteur MS2 (00:01:48) [87%] :\r\nCertainement les, les, les pays très centralisés ont toujours des lacunes de gouvernance car tout vient du centre, tout vient de la capitale tout vient des autorités centrales et pour peu que les autorités centrales soit quelque peu lacunaires, hé bien ma foi de l'art à la périphérie et lacunaire aussi mais on le voit très bien en matière économique, la France est centralisée, l'Allemagne fédérale, la France est dans un état économique moins reluisant que l'Allemagne. \r\n\r\nLocuteur MS1 (00:02:13) [89%] :\r\nOui, ça je crois qu'on est tous d'accord là- dessus est -ce que le feu en quoi est -ce que le fédéralisme helvétique serait intelligent Nicolas Schmitt. \r\n\r\nLocuteur MS2 (00:02:20) [90%] :\r\nIl est intelligent à de nombreux domaines, déjà, il a permis de préserver les identités cantonales la Suisse est un pays qui est très petit et en même temps très diversifié et multiculturel plurilingue grâce au fédéralisme, il a été possible de laisser aux cantons une identité très grande, qui ne s'est pas modifiée depuis plus de son 100 60 ans, si on compare avec quelques pays étrangers, je ne pense à l'Ukraine, par exemple, on voit que les régions de l'Est de l'Ukraine réélu grand intérêt à bénéficier d'un régime fédéral qui leur aurait reconnu une certaine identité les cantons de Romandie,E. ON c'est une entité grâce au fédéralisme, je peux vous parler en français à la télévision, à la radio française francophones de Suisse, c'est une très bonne chose. \r\n\r\nLocuteur MS1 (00:03:05) [85%] :\r\nLe fédéralisme, ça marche aussi en Suisse, parce que, en gros, certes des cantons plus riches que d'autres, mais au fond on a à peu près à un niveau de vie bien répartis, en Suisse et vous parlez de l'Ukraine, c'était pas le cas et est -ce que le fédéralisme ne marche pas, d'abord, il a commencé par par les finances par, par contre, le panier de la ménagère au fond. \r\n\r\nLocuteur MS2 (00:03:23) [88%] :\r\nécoutez, c'est la question de la poule et de l'oeuf oui certainement, on a tendance à demander est -ce que les pays fédéraux sont riches parce qu'ils sont fédéraux ou est -ce que sont fédéraux parce qu'ils sont riches en cas la constatation s'impose : les fédérations font partie des pays les plus élevés du monde, il y a certainement une relation de cause à effet, le fait d'être dans une union fédérale est quand même un très grand bénéfice parce que il le fédéralisme permet une multiplication des centristes entrent économique notamment, ce qui veut dire que, par exemple en Suisse, les grandes villes ne sont pas la capitale Genève du fixons des centres très considérable, vous avez de la finance à Lugano, vous avez de la chimie à Bâle et cela permet une péréquation assez naturel d'un but à l'autre du pays ce que les États centralisés ne connaissent pas. \r\n\r\nLocuteur MS1 (00:04:13) [89%] :\r\nNicolas Schmitt est -ce qu'à l'inverse, il y a des cas où la centralisation serait positive en Suisse, pourquoi pas, d'abord. \r\n\r\nLocuteur MS2 (00:04:19) [91%] :\r\nAh mais tout à fait la centralisation fait partie intégrante du fédéralisme et certains pays qui ne veulent pas admettre le fédéralisme en considérant que c'est la porte ouverte à la sécession oublie que la centralisation est nécessaire, les 2 premières fédérations du monde moderniser États-Unis et la Suisse ont été créés dans un mouvement centralisateur, parce que les cantons étaient toutes trop petit pour vivre tout seul les États américains aussi, ils se sont réunis sous le grand chapeau démocratique d'un État fédéral pour pouvoir se développer mais en étant chapeauté par une entité plus grande, donc la centralisation est nécessaire, surtout en notre époque de globalisation en matière scolaire, par exemple en matière scolaire, il faut jouer sur les 2 tableaux : le fédéralisme n'est jamais que la recherche éternelle du meilleur équilibre possible entre les éléments de centralisation et décentralisation en Suisse l'instruction publique appartient au canton, il n'y a pas de ministre fédéral de l'Instruction publique ou du ministre de l'éducation, comme en France et donc que les cantons sont 100 pourcent responsable responsable en la matière, mais évidemment à notre époque de globalisation, il est nécessaire d'avoir plus d'harmonisation et donc que les cantons ont bien été obligées et petit à petit d'adopter des systèmes concordataire pour harmoniser l'heure programmes scolaire tout en gardant leurs compétences fondamentales en la matière. \r\n\r\nLocuteur MS1 (00:05:41) [93%] :\r\nCette femme le concordat HarmoS dernière question Nicolas Schmitt moi je vous écoute avec beaucoup d'intérêt l'quelques instants si on on s'intéresse à l'Union européenne qui a vraiment pas la cote, et c'est pas la preuve que la le fédéralisme est difficile à concrétiser. \r\n\r\nLocuteur MS2 (00:05:52) [88%] :\r\nLe fédéralisme est très difficile à concrétiser car il nécessite un esprit de fédéralisme, la Suisse a le grand Avantage de frapper très anciens, les cantons sont anciens et le le vivre-ensemble helvétique est une longue tradition, l'Europe est soumise à ce qui me paraît un paradoxe tout à fait dérangeant les politiciens nationaux ou sont contre l'Europe, car il considère que l'Europe est trop centralisatrice, alors que dans les fêtes, l'Europe n'est pas assez centralisatrice, l'Europe n'est pas du tout fédérale et si l'Europe s'était transformé en a véritable État fédéral à la sauce Suisse ou à la sauce allemande, l'Europe aurait été plus efficace, donc vous avez des politiciens nationaux qui reprochent à l'Europe son inefficacité et en même temps, refuse totalement de lui donner les moyens d'être efficace, c'est un paradoxe douloureux mais qui illustre cette cette boutade que l'on fait à propos du fédéralisme en Suisse, qui consiste à dire : le fédéralisme, c'est très simple : si quelque chose ne marche pas c'est la faute à Berne. \r\n\r\nLocuteur MS1 (00:06:50) [90%] :\r\nMagnifique occlusion Nicolas Schmitt merci beaucoup d'avoir été avec nous, vous travaillez à l'Institut du fédéralisme, de l'Université de Fribourg, bonne journée, merci. \r\n"], "webPublicationDate": "2015-11-04T06:35:18Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Henry, Anouk", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schmitt, Nicolas", "role": "collaborateur scientifique supérieur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CACB1574-04BD-41CE-9546-D5C2ACADBF3B", "internalArchiveId": "CACB1574-04BD-41CE-9546-D5C2ACADBF3B", "source": "siranau", "mediaType": "audio", "title": "Les rencontres entrepreneuriales du \"business social\" ouvrent leurs portes à Berlin", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus :  Friedrich Kiesinger, entrepreneur social;Jan Lindenberg, concepteur du site d'information pour les réfugiés info compass;Volker Adler, l'un des organisateurs des rencontres internationales de l'entrepreneuriat social\r\nLes rencontres entrepreneuriales du \"business social\" ouvrent leurs portes à Berlin 12h30 social business refugiés, 27 octobre 2015\r\nToujours dans cette page migration: Berlin accueille dès aujourd'hui les rencontres internationales de l'entrepreneuriat social. Plus connu dans son expression anglo-saxonne,  le \"business social \" consiste à aborder des problèmes sociaux avec une approche économique. En raison de la crise des migrants, l'Allemagne est devenue un rendez vous incontournable de cette autre forme de l'action sociale. A Berlin, le reportage de Blandine Milcent dans un centre pour réfugiés géré de façon privée.\r\nBOB Ambiance...\r\nPrès du stade olympique de Berlin, un centre sportif a été transformé début septembre en foyer d'accueil des réfugiés. Ils sont actuellement 800, ils vont attendre là une semaine avant d'être enregistré. La particularité de ce lieu, c'est qu'il est géré par une figure berlinoise du \"social business\", l'entrepreneuriat social. Depuis des années, Friedrich Kiesinger cherche en effet à placer des personnes fragiles, socialement ou psychologiquement, directement sur le marché du travail...\r\nBOB + Traduction:\r\n\"je suis responsable d'une grosse association d'utilité publique, parallèlement avec ma femme, j'ai aussi créée une firme commerciale dont les objectifs restent l'intérêt général, mais qui cherche, sans subvention de l'état, à placer des gens sur le marché du travail, en l'occurrence là des réfugiés. Et le \"social business\", ça veut dire que je cherche à résoudre un problème social avec des moyens économiques. Et si je gagne de l'argent éventuellement avec ça, je le réinvestis dans mon activité sociale, je ne le garde pas comme capital ou comme revenu personnel\".\r\nExemple de réinvestissement: Friedrich Kiesinger a financé un autre projet, un site d'informations pour les réfugiés: info compass, c'est son nom, leur explique en huit langues comment faire leurs démarches administratives, où trouver quelle association ou comment prendre un rendez-vous chez le médecin. Jan Lindenberg, concepteur du projet...\r\nBOB + traduction:\r\n\"Le business social, c'est avant tout une activité durable. Ca veut dire qu'on ne cherche pas avant tout à gagner de l'argent, on veut faire quelque chose d'utile et qui fonctionne. Et on besoin d'argent pour travailler de façon créative, dans la bonne humeur, en ayant bien dormi...Car jusqu'à présent, on est plutôt à la limite de nos capacités\"\r\nL'entrepreneuriat social a été lancé par Muhammad Yunus, avec la banque de micro-crédit du Bangladesh. Mais en Europe, ce modèle économique est moins établi. Ce qui va peut-être changer avec la crise migratoire, estime Volker Adler, l'un des organisateurs du sommet \r\nBOB + Traduction:\r\n\"l'effet de cette crise, c'est qu'elle replace la perception du business social au coeur de l'Europe. Parce que jusqu'à présent, les gens localisaient ce phénomène au Bengladesh, avec le professeur Yunus, ou dans les pays en développement. Et avec leurs lunettes d'occidentaux, ils ont toujours pensé: \"c'est là-bas que ça se passe\". Aujourd'hui, avec la crise des migrants, on se retrouve dans une situation où les autorités de l'état sont dépassées. Et nous devons regarder de plus près où nous pouvons intervenir, en tant que société civile ou comme entrepreneur, aider à installer des structures à long terme. ces gens sont là, comment résoudre le problème? Et comment le résoudre pour qu'il devienne une grande chance pour nous?\"\r\nLe 7ième sommet de l'entrepreunariat social va donc se tenir à Berlin jusqu'au 7 novembre, dans un lieu symbolique: l'ancien aéroport de Tempelhof, qui doit héberger à terme 2300 réfugiés.\r\nBlandine Milcent, RTS Info, Berlin.", "durationSec": 193, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205525", "imageURL": "http://www.rts.ch/7817196.image", "thematicThemes": ["microcrédit"], "alternativeTitle": ["Les rencontres entrepreneuriales du \"business social\" ouvrent leurs portes à Berlin / 12H30_2015-11-04T12:33:00_developpement-4", "Le 12h30 du 04.11.2015"], "alternativeSummary": ["Berlin accueille dès ce mercredi les rencontres internationales de l'entrepreneuriat social. Plus connu dans son expression anglo-saxonne, le \"business social \", consiste à aborder des problèmes sociaux avec une approche économique. En raison de la crise des migrants, l'Allemagne est devenue un rendez-vous incontournable de cette autre forme de l'action sociale."], "variantIds": ["ece-7205525"], "isOnline": true, "lastModifiedDate": "2015-11-12T18:37:42Z", "speechToTexts": ["12.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nEt toujours dans cette page migration dans ce journal, Berlin Berlin accueille dès aujourd'hui les rencontres internationales de l'entrepreneuriat social plus connu dans son expression anglo- saxonne Business ce Auchel consiste d'abord à aborder des problèmes sociaux, avec une approche économique en raison de la crise des migrants, l'Allemagne est devenu un rendez- vous incontournable de cette autre forme de l'action sociale, nous vous le disions en titre à Berlin, voici le reportage de Blandine Milcent dans un centre pour réfugiés géré de façon privée. \r\n\r\nLocuteur MS2 (00:00:32) [94%] :\r\nPrès du stade olympique de Berlin un centre sportif a été transformé début septembre en foyer d'accueil des réfugiés, ils sont actuellement 800 ils vont attendre là une semaine avant d'être enregistré la particularité de ce milieu, c'est qu'il est géré par une figure berlinoise du choc Business l'entrepreunariat social depuis des années, Friedrich Kiesinger cherche en effet à placer des personnes fragiles socialement, psychologiquement, directement sur le marché du travail. \r\n\r\nLocuteur MS3 (00:01:01) [86%] :\r\nCette il y a je suis responsable d'une grosse association d'utilité publique parallèlement avec ma femme, elle aussi créée une firme commerciale dans les objectifs restent d'intérêt général, oui, mais qui cherche sans subvention de l'État à placer des gens sur le marché du travail, en l'occurrence là des réfugiés et le soja Business, ça veut dire que je cherche à résoudre un problème social, social, avec des moyens économiques et si je gagne de l'argent, éventuellement avec ça parce je le réinvestis dans mon activité sociale, je ne regarde pas comme capital, ou comme revenu personnel au active. \r\n\r\nLocuteur MS2 (00:01:31) [89%] :\r\nVoilà, exemple de réinvestissement Friedrich Kiesinger a financé un autre projet, un site d'information pour les réfugiés, il ne faut Compass et son nom, leur expliquant lui langues comment faire leurs démarches administratives où trouver quelle association ou comment prendre un rendez- vous chez le médecin, il y a Lindenberg, concepteur du projet. \r\n\r\nLocuteur MS3 (00:01:52) [83%] :\r\nDonc le Business social, c'est une activité durable, on ne cherche pas tout à gagner de l'argent, on va faire quelque chose d'utile qui fonctionne, l'argent c'est pour travailler très créative dans la bonne humeur en ayant bien dormi parce que jusqu'à présent, on est à la ville de capacité, un terme la main probablement. \r\n\r\nLocuteur MS2 (00:02:09) [88%] :\r\nOn noter à l'entrepreunariat social a été lancé par mois un bad Yunus avec la banque de micro- crédit du Bangladesh mais en Europe, ce modèle économique est moins établi ce qui va peut-être changer avec la crise migratoire, estime Volker Adler, l'un des organisateurs du sommet. \r\n\r\nLocuteur MS3 (00:02:24) [87%] :\r\nCatastrophique des crise Est- acide, l'effet de cette crise, c'est qu'elle replace la perception du Business social au coeur de l'Europe, jusqu'à présent les gens localisé ce phénomène au Bangladesh avec le professeur Yunus ou dans les pays au développement et avec leurs lunettes d'occidentaux, ils ont toujours pensé, c'est là- bas que ça se passe aujourd'hui avec la crise des migrants se retrouve dans une situation où les autorités sont dépassées et nous devons regarder de plus près où nous pouvons intervenir en tant que socialiste, civile ou comme entrepreneur aider à installer des structures à long terme, ces gens sont là comme on résout le problème mais comme on le résout pour qu'il devienne une grande chance pour nous du problème gros le. \r\n\r\nLocuteur MS2 (00:03:00) [89%] :\r\n7ème sommet de l'entrepreunariat social va donc se tenir à Berlin jusqu'au 7 novembre dans un lieu symbolique, l'ancienne aéroport de peu, qui doit héberger à terme 2300 réfugiés Blandine Milcent RTS Info. \r\n"], "webPublicationDate": "2015-11-04T11:42:43Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5E8C736D-7DA2-4ECF-B72A-B35850C068F0", "internalArchiveId": "5E8C736D-7DA2-4ECF-B72A-B35850C068F0", "source": "siranau", "mediaType": "audio", "title": "Procès d'Echirolles: plusieurs accusés revendiquent leur violence sur Facebook", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Procès d'Echirolles: plusieurs accusés revendiquent leur violence sur Facebook12h30 Procès Chirolle\r\nLe procès du meurtre de deux jeunes qui ont été lynchés à Echirolles en 2012 par une bande d'un quartier adverse se tient depuis lundi à Grenoble. Ce matin, le journal français Le point révèle que trois des 12 accusés ont revendiqué leur violence sur Facebook pendant leur détention préventive. L'un d'eux allant jusqu'à clamer \"ne pas avoir de regrets pour tout ce qu'il fait\". Depuis les profils internet ont été fermés, mais les captures d'écran pourraient influencer le cours du procès, Ariane Hasler", "durationSec": 95, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205523", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Procès d'Echirolles: plusieurs accusés revendiquent leur violence sur Facebook  / 12H30_2015-11-04T12:35:00_developpement-6", "Le 12h30 du 04.11.2015"], "alternativeSummary": ["Le procès du meurtre de deux jeunes lynchés à Echirolles en 2012 par une bande d’un quartier adverse se tient depuis lundi à Grenoble. Ce mercredi matin, le journal français Le Point révèle que trois des 12 accusés ont revendiqué leur violence sur Facebook, alors qu’ils étaient en détention préventive. L’un d’eux clamant même \"ne pas avoir de regrets pour tout ce qu’il fait\"."], "variantIds": ["ece-7205523"], "isOnline": true, "lastModifiedDate": "2015-11-28T02:17:46Z", "speechToTexts": ["28.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nLe procès du meurtre de 2 jeunes qui ont été lynchés à Echirolles en France en 2012 par une bande d'un quartier adverse se tient depuis lundi à Grenoble ce matin, journal français Le Point révèle que 3 des 12 accusés ont revendiqué leur violence sur Facebook pendant leur détention préventive, l'Inde, allant jusqu'à clamer : ne pas avoir de regrets pour tout ce qui l'a fait depuis les profils internet ont été fermés, mais les captures d'écran pourraient pourraient influencer le. \r\n\r\nLocuteur FS2 (00:00:27) [88%] :\r\nCours du procès, Ariane Hasler, un jeune homme en train de fumer en juin un autre hilare qui prend la pose dans une piscine gonflable au milieu de sa cellule, le 3ème qui fait le V de la victoire dans un poste, intitulé la tôle mais aussi des photos d'armes de poing et de guerre comme des Kalachnikov avec des légendes pleines de fautes d'orthographe mais très explicite, un jour, tout se paye, si la vérité blesse, imagine -toi ce qu'une balle peut faire et enfin cette phrase des erreurs ou troublé mon passé mais je ne regrette rien de tout ce que j'ai fait les 3 profils tenu sous des pseudonymes et locaux comme mental d'acier ont été alimenté pendant des mois, mais désactivées, à la veille du procès et les visages n'étaient pas floutés les copies d'écran, vous l'avez dit, révélé par Le Point, devraient faire tout leur effet dans ce procès, ce d'autant plus que si les débats se tiennent à huis clos et non on public comme le réclamaient les familles des victimes, hé bien c'est parce que ce huis-clos a été réclamée par 2 des accusés qui étaient mineurs au moment des faits, 2 frères, ceux -là mêmes qui ont alimenté pendant des mois, et de manière très publique leur profil Facebook Ariane Hasler. \r\n"], "webPublicationDate": "2015-11-04T11:45:35Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Hasler, Ariane", "role": "Correspondante Paris", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-59CD6D80-51D7-435A-B6C9-C099E690EFDA", "internalArchiveId": "59CD6D80-51D7-435A-B6C9-C099E690EFDA", "source": "siranau", "mediaType": "audio", "title": "Minute ! : Indépendance journalistique", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 126, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7201798", "imageURL": "http://www.rts.ch/6282485.image", "alternativeTitle": ["Indépendance journalistique", "Indépendance journalistique / NMT_2015-11-04T08:15:00_minute", "Indépendance journalistique / NMT_2015-11-04T08:15:00_minute"], "variantIds": ["ece-7201799", "ece-7201798"], "isOnline": true, "lastModifiedDate": "2015-12-09T23:15:28Z", "speechToTexts": ["10.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [88%] :\r\nIl fallait toujours, on y pense 3 minutes Éric grosjean qui s'intéresse ce matin au beau métier de journaliste des journalistes qui dit souvent, on fait ce métier parce qu'on y croit, le journaliste considère donc comme un artisan qui avait une vocation : celle de rendre accessible et compréhensible des machines à formation d'informer au plus près de sa conscience de servir de passerelle entre les experts et les citoyens de donner des outils indispensables mais oui pour prendre des décisions éclairées de garantir la qualité du débat politique dans l'espace public, enfin bref, toutes ces choses quoi un métier guidée par des valeurs, des tas de valeurs, la priorité accordée aux feuilles d'honnêteté, le souci de l'intérêt public, la promesse généraliste la responsabilité devant son public, et puis surtout, surtout l'indépendance à l'indépendance, dans des sociétés démocratiques comme la nôtre, le journaliste se doit de défendre son indépendance s'il se voit refuser une enquête qui va par exemple à l'encontre des intérêts de son employeur, si l'un de ses articles embarrasse l'un de ses patrons, hé ben il peut toujours protéger son indépendance en changeant d'employeur une sacrée garantie d'indépendance, surtout à l'heure de la précarité grandissante dans les rédactions, avec une diminution constante du nombre de postes et surtout du nombre de médias, de plus en plus nombreux à être détenues par les mêmes propriétaires des empires médiatiques des radios, des télés, des journaux, des magazines, des portails Internet, tous détenus à peu près par les mêmes des médias privés qui sont bien évidemment des entreprises capitalistes à et quelle est leur 1er objectif dans le système dans lequel ils évoluent, faire du profit bénéfice et comment faire du profit en publiant des reportages dérangeant sur le système question comment serait traité une guerre injuste dénoncées par un journaliste soucieux de son indépendance dans un média propriétaire d'usines d'armement par exemple, il suffit de se demander comment les Français ont été bien informés sur la guerre au Yémen par les médias de leur pays majoritairement détenu par des marchands d'armes, voilà, voilà, pour avoir la réponse à notre question, pas un mot questions suivantes, donc l'indépendance des journalistes, ça sera indépendance des journalistes à point, oui oui oui 3. \r\n"], "webPublicationDate": "2015-11-04T07:17:40Z", "program": {"href": "/programs/33893333-823B-458F-B423-8C92FBFD6043", "id": "33893333-823B-458F-B423-8C92FBFD6043", "name": "Minute !"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-16F195D9-E7FE-4788-AEA5-ADAF8FFA147C", "internalArchiveId": "16F195D9-E7FE-4788-AEA5-ADAF8FFA147C", "source": "siranau", "mediaType": "audio", "title": "François Mauriac, une vie dans le siècle (3/10)", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... Ses chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son oeuvre.. \"En grand masochiste chrétien, il ne se plaisait qu'au milieu des vipères, des pharisiennes et des empoisonneuses\". La formule est de Didier Sénécal. Non seulement elle est brillante, mais elle est juste. Mauriac, s'il n'avait été qu'un romancier chrétien, le lirait-on encore? Les problèmes douloureux qu'il se pose ne nous touchent plus guère et la question du péché n'obsède plus grand monde aujourd'hui. Exception: la question du mal, oui, qui reste ce qu'elle fut pour Mauriac, ce qu'elle fut pour Dostoïevski : s'il y a un Dieu, pourquoi tolère-t-il (et même désire-t-il) le mal, la souffrance, la haine, etc.? Cette question du mal fut entêtante pour Mauriac. Peut-être est-ce l'explication de son revirement spectaculaire, au fil des années 30, et surtout à partir de la Guerre d'Espagne et de Guernica. Les affres de la chairJusqu'alors qui voit-on? Un jeune homme de province, qui agite dans sa petite théière une tiède poésie d'enfant triste, un élève des bons pères que les affres de la chair font pâlir, un orphelin de père élevé entre prie-dieu et livres de compte par des femmes pieuses et tendrement étouffantes. Sur la table en palissandre, non loin du rameau de buis, un numéro de \"l'Action Française\". L'été, la fraîcheur de la gentilhommière de Malagar et la promenade jusqu'à \"la vue\" ou l'excursion vers Saint-Symphorien où poussent les pins familiaux. Mais, sans cette atmosphère (qui en somme fut sa chance) serait-il devenu cet écrivain-là? Car il y a aussi ce désir, après tout étrange, de devenir le romancier du terroir, du monde qu'il a sous les yeux. Écrivain régionaliste, donc universel.De délicieuses souffrancesImaginons que, perdant sa mère très jeune, il ait été élevé par son père, libre-penseur et républicain. Il eut été un autre homme, il n'eut pas connu ces finalement délicieuses \"Souffrances du chrétien\", dont naquit toute son ouvre de romancier. Et s'il n'avait pas suffoqué, aurait-il eu ce double asphyxié, Thérèse Desqueyroux? Lui, toutefois, n'eut pas recours à l'arsenic, mais à de secs romans publiés chez Grasset. Il devint un écrivain à succès, on le vit au \"Bouf sur le Toit\"et \"dans les salons : cet inquiet était un sensuel\".S'engagerMais il était nativement \"bourgeois de droite\" (la formule est de lui). Or il advint que le siècle fut ce que nous savons. Certes le Cartel des Gauches en 1924 et le Front Populaire en 36 ne plurent pas à Mauriac le gentleman-vigneron. Mais Franco, Hitler et Staline, ce n'était plus affaire de politique, c'était affaire de morale, et on le vit, au grand dam des lecteurs du \"Figaro\" et de ses collègues de l'Académie, côtoyer (avec quels frémissements) des socialistes, voire des communistes. Après maints reniflements, doutes, retours sur soi, Mauriac finissait toujours par choisir selon sa conscience et ne se trompait pas.S'encanaillerGaulliste passionné (alors que tout aurait dû le pousser vers Vichy), il exprima sa sympathie militante pour Mohamed V, âme de l'indépendance marocaine, puis dénonça les \"opérations de maintien de l'ordre\" en Algérie. Quant l'atmosphère au \"Figaro\" devint irrespirable, il entra \"chez sa jeune maîtresse\" : ainsi désignait-il \"L'Express\"où il s'inventa une forme journalistique sur mesure, le Bloc-Notes.Contemplant les vignes de Malagar, coiffé d'un panama, une silhouette à la Greco : un homme du XIXème siècle, mais aussi du XVIIème. Et bien sûr du XXème. Le monde de ses romans n'existe plus, on veut croire. Reste un destin (pour reprendre le titre d'un de ses livres), le parcours d'un personnage de roman balzacien : Histoire d'un jeune homme de province à Paris. Ou d'un janséniste dans le siècle.Quelques livresJean Lacouture : François Mauriac. Seuil, 1980.(réédité en deux volumes en 1990 : I : Le sondeur d'abîmes, 1885-1933 ; II : Un citoyen du monde, 1933-1970. Seuil, collection Points).Jean-Luc Barré : François Mauriac, biographie intime (2 tomes). Fayard, 2009-2010Bertrand le Gendre : De Gaulle et Mauriac. le dialogue oublié. Fayard, 2015Jacques Laurent : Mauriac sous De Gaulle. La Table RondeAnthologie : La Foi de François Mauriac. Grasset, 1987Jean Touzot (dir.) : François Mauriac. Fayard-Cahiers de l'Herne, 2000Marc Alyn : François Mauriac. Seghers, Poètes d'aujourd'hui, 1960Jean Touzot : Mauriac avant Mauriac, 1913-1922. Flammarion, 1977Les ouvres de Mauriac sont disponibles en poche ou en Pléiade. A noter l'existence du Bloc-Notes sous forme de cinq volumes en collection Points au SeuilNouvelle diffusion des émissions des 1er et 8 février 2003.", "durationSec": 1839, "genres": ["Documentaire"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207078", "imageURL": "http://www.rts.ch/1423791.image", "thematicGeographicals": ["France"], "thematicThemes": ["écrivain", "littérature"], "thematicPersons": ["Mauriac, François"], "alternativeTitle": ["L'humeur vagabonde du 04.11.2015", "L'humeur vagabonde du 04.11.2015", "François Mauriac, une vie dans le siècle (3/10) / HUM_2015-11-04T13:30:45_l-humeur-vagabonde", "François Mauriac, une vie dans le siècle (3/10) / HUM_2015-11-04T13:30:45_l-humeur-vagabonde"], "alternativeSummary": ["Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre.", "Le romancier chrétien, en proie aux troubles du désir, fut aussi le François la Colère de l'époque de la Résistance, le militant de la décolonisation, le polémiste vachard de l'Express... \nSes chuchotements sentaient le confessionnal, ses audaces sentaient la poudre (du moins pour son milieu). Homme de conscience, de sincérité, de secrets aussi. Des secrets qui furent le terreau de son œuvre."], "variantIds": ["ece-7207079", "ece-7207078"], "isOnline": true, "remarks": "[Nouvelle diffusion des émissions du 1 au 8 février 2003.]", "lastModifiedDate": "2016-04-28T09:03:23Z", "speechToTexts": ["12.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nEt c'est bien l'espace de vous écoutez il est une heure et demie, c'est le moment d'humeur à Gaborone Charles si bonjour. \r\nNous suivons cette semaine ne font d'ailleurs la même chose, a semaine prochaine nous suivant les pas de François Mauriac, c'est la 3ème émission. \r\n\r\nLocuteur MS2 (00:00:18) [85%] :\r\nC'était toute ma nature qui était beaucoup plus organisé si vous voulez pour la souffrance, comme pour le plaisir, je me trouvais différent des autres. \r\n\r\nLocuteur MS3 (00:00:29) [78%] :\r\nJ'ai écrit des romans sur la amour oui parce que j'ai décrit le risque que je connaissais parce que je le porter. \r\n\r\nLocuteur MS2 (00:00:38) [78%] :\r\nOn de moi, j'étais frappé si vous voulez participer et l'amour de sainteté et puis il a je n'ai trouvé différent des autres, la quitter, écrire et très évidemment une libération, je crois que c'est certainement une délivrance de tout ce que nous portons sur nous en sommes nous aimons nos personnages parce qu'ils sont et parce qu'ils sont eux- mêmes. \r\n\r\nLocuteur MS4 (00:01:11) [85%] :\r\nPetit portrait de Mauriac brossé par Jean Cocteau, Mauriac et moi étions des inséparables ce qui effrayait le groupe spiritualiste, pour qui c'était le diable Mauriac venait de publier les mains jointes apparaissent l'avait consacré un article Jarome lui prêter des cousines des chapeaux de paille et portait sur la tempe, Hanoï de jeunes pour la mairie pétulant sournois adorable Mauriac nous même gaspillé avec un peu de crainte et pas mal de confiance en face de mes lumières factices, il se croyait dans l'ombre, hé bien ça s'écrit : je vais écrire des romans, et je les lancerai comme le chocolat Poulain et puis puisqu'on est au petit jeu des portraits, celui -ci s'est Mauriac à propos d'Anna de Noailles, il ne m'est resté de cette visite que la vague image d'une petite Odalisque tout en feront une sorte de tétard sublime mal réveillés au coeur de l'après- midi, c'est pour ça qu'il complétera un petit peu plus tard, on entendait sa voix de l'antichambre et l'entraide minuscules dans ces fourrure, les cheveux relevés en Ladsous dépannage comme de quelqu'un qui sort du lit, le buste sur les rangs, le ventre en avant essayer un peu au hasard, ses premières fusées qui trop souvent faisait long feu parce que Valérie était là au-dessus de ce port oriental où se déversait tout le bric-à-brac romantique au-dessus de ce royaume du sublime du coq à l'âne de l'à peu près montait l'astre glacé de la jeune Parc après des années de domination, la peau Anna santé son public se détourner d'elle et le dépit ce don comique qu'il possédait un degré inégalable à la morale ne laissait pas très inquiète devant la nouvelle idole du salon Feld et ne dissimulait pas toujours sa rage : un soir elle était enrhumé elle glissa entre oui bah madame Loeffel je rentre pour me soigner, il importe de conserver à la France le dernier poète intelligible qui lui reste, c'est l'époque Mauriac en train de s'éprendre de Marianne, Marianne, c'est la 3ème, fille d'Ernest Chausson, qui est mort, une dizaine d'années auparavant prématurément d'ailleurs et à sa mère, il écrit ceci piano- sano, il se pourrait que je lui plaisent pas cette jeune fille me paraît bien originale, elle porte les cheveux sur les oreilles et ses robes sont trop serré, elle ne quitte guère s'est livré son piano et je ne pense pas sans frémir au monde qui fréquente chez sa mère Georgette Leblanc et même Colette oui mais elle est assez pieuses et souhaite un mari aussi religieux que Robert Robert c'est Robert, Valérie, mais cela ne tienne, François écrit également à sa mère, si je veux vivre selon mes principes L à, il souligne, mon devoir est de penser au mariage, réponse de même Mauriac, maire de Claire Mauriac, tu as raison, le mariage c'est le salut c'est le port et je serai bien heureux ce congé qui serait à l'abri des occasions et des aventures et puis les choses avancent, on fait prendre des renseignements médicaux petit détail pour compléter le tableau d'époque et enfin le 13 juin 1911 Marianne finit par dire oui après avoir beaucoup de tergiverser, par peur horribles de l'inconnu que représente pour elle le mariage, dixit François Mauriac, et puis 4 jours plus tard, c'est fini, c'est quand on croit tenir le bonheur d'enseignement qu'ils tombent Moncoutie à Marianne n'est plus ma fiancée, le doute d'elle- même a été plus fort que tout, c'est fini, parce que pas inquiète à mon sujet, je suis fort et résisterait à ce coup j'étais pas digne de ce bonheur de la pas non plus, elles souffrent autant que moi, c'est une petite martyre, il vaut mieux que tu ne viennent pas encore, je préfère vous revoir tous lorsque la blessure sera moins brillante lorsque je pourrais regarder sans pleurer mes frères mariés, j'avais été trop peur jusqu'ici je ne méritais pas ce bonheur infini. \r\n\r\nLocuteur FS2 (00:05:03) [92%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:07:19) [84%] :\r\nL'interlude du poème de l'amour et de la mère d'un geste l'intervention de l'orchestre Monté-Carlo dirigé par Armin Jordan, continuons à évoquer la jeunesse de François Mauriac, tout cela évidemment semble aussi loin de nous, que moyen- âge l'impression de raconter l'histoire d'un personnage de roman, histoire de l'histoire d'un jeune homme de province à Paris aurait dit Balzac aurait titré Balzac, un jeune homme voulant devenir homme de lettres comme Darès. \r\n\r\nLocuteur MS3 (00:07:46) [79%] :\r\nMon amélioration pour paresseux, elle est assez difficile à expliquer, un garçon de votre âge Les jeunes gens d'aujourd'hui ne savent pas ce qu'était paraissent pour nous d'abord comme écrivain n'étaient pas discuté en ce temps- là, et alors évidemment il était le grand homme de l'et il avait un Style de vie que que nous, que nous les bourgeois nous a n'est -ce pas pour bien comprendre ce qu'il a été pour moi, il faut se souvenir que c'est un petit provincial que jusqu'à 20 non, j'ai dit dans ma famille, à quoi tout vous savez Porto dans une famille catholique en 1900 en tant qu'il 900 ça qui 1910 c'était pas rigolo parce que c'était sérieux et d'adresse comme meilleur, j'ai découvert paraissent avec sous les barbares qui est un disque comme plus mais sous les débats par a été pour moi une révélation, exactement comme les nourritures terrestres de logique, 34 ans après, comme prévu, c'est une fenêtre ouverte et, quand je suis arrivé à Paris, le type de l'homme de lettres avec le grand homme de lettres du maître, maître, c'était pareil, c'est vrai, ça peut paraître étonnant, qui est un monsieur alors justement, c'est le type si vous voulez, de lutte, écrivain vers lequel je me suis dirigé ce qui m'a qui m'a influencée, c'était certain dans ce type d'écrivains, là, c'était aussi une des raisons qui ont fait que j'ai été alors que j'aurais pu l'être après tout c'était sur la parce que j'étais moins entraîner du côté de la boîte, comprenez ce qu'il y a eu aussi, avec, il y avait je connaissais comme je j'aurais pu tout aussi bien, si vous voulez, mais dans l'Est, une autre idée de l'homme de l'histoire du grand de et maintenant je le regrette un peu. \r\n\r\nLocuteur MS1 (00:09:48) [86%] :\r\nFrançois Mauriac à Lectures pour tous, ce jeune avocat et s'adresse en l'occurrence c'était Pierre Dumayet qui à l'époque. \r\n\r\nLocuteur MS4 (00:09:53) [82%] :\r\nétait encore jeune, mais mettez tout de même plus aller un il y a ça dans les romans de formation, il y a toujours l'ami, le grand ami dans la ville, Mauriac, il a pour nom André Lafon, voilà encore un Bordelais à Paris, il était répétiteur à Sainte-Croix de Neuilly qui était le collège que Montherlant à une espèce de gloire littéraire André Lafond a écrit un livre intitulé L'élève Gilles Bocquel faire attribuer le prix du roman de l'Académie française, il avait André Lafond est éloigné du christianisme par la lecture de renom, l'abbé petit de Jules, ville qui était le directeur du collège, ça ne croit faire en sorte de rattraper cette brebis égarée qui vit dans ces années là, une passion qui finit assez mal pour une romancière bordelaise intitulé Jeanne allemand et de cette blessure amoureuse dont il a le spectateur Mauriac, elle va faire son miel puisqu'il va en faire un roman et ça sera un roman intitulé Caligari dans ce roman, on les voit apparaître tous les 2, les 2 amis j'essaie, Mauriac, et Nicolas c'est André Lafond citation, là encore c'est un document d'époque, c'est un ton d'époque Nicolas professer qu'on ne possède bien ce qu'on aime que dans le retranchement et la solitude, il marchait la tête levée s'était un nocturne, une nuit, été comme celle -là lui révéler la seule face du monde qui lui fut familière ce sombre ciel embrasé et palpitant au-dessus d'une terre délivrer des hommes et où règnent les arbres Gilles, parler, parler, parler et les mots qu'il disait Servette à Nicolas pour mesurer le silence vivant de la nuit qui le silence même de Dieu Nicolas : pensez aux premiers temps de leur amitié assez longue marche dans Paris à cette nuit où il s'était assis exténués sur le banc en face de la Madeleine au poème que Nicolas sourdement Gilles avait dit ce serait beau de mourir tous les 2 avant l'Euro, on peut être à peu près certain que cette petite pages d'un roman est une chose est une chose vécue André Lafon va mourir en 1915 nous scarlatine dans un hôpital militaire et Mauriac créera 20 ans plus tard, il était le plus inspiré d'entre nous, le plus près de Dieu, et sans doute aussi de qui je suis le plus aimé sur la terre et envers lequel il me semble que je me suis montré moins ingrat qu'à l'égard de tous les autres et c'est Mauriac, il y a encore, il n'a toujours ramener doucement mais fermement à mon centre- qu'est -ce que c'était que ce centre- là c'était la fidélité au christianisme et dans ces années- là, 1910 1915 que Mauriac estimé la charnière de sa vie, il avait 25 30 ans cette fidélité risquait d'être mis en cause, c'est-à-dire que André Lafond que Mauriac fera le pèlerinage d'Orthez pour rendre visite à Francis Jame Francis c'est ce vous savez ce hier 8 doublé d'un pater familias il y a une barbe de Dieu fleuve, c'est une sorte de Virgile dont la poésie semble faite pour les institutions religieuses mais quand même, illuminé par un sentiment de la nature dont Mauriac, aller faire son miel sentiment de la nature que partager finalement Mauriac Roissy jamais entraîne jardin et nous présente à chaque fleur dont il connaît le nom latin Inessa montre à l'heure du cadran solaire, je m'étonne de ne pas voir sa pipe en bois avec un coup d'envoi, il y a renoncé, comme dans beaucoup d'autres fumer nous raconte des histoires, il n'abuse pas du talent qu'il a de peindre les gens avec une vérité qui assomme il aime trop les armes pour cela je le voir oder autour d'elle comme un chien de berger il excelle à leur couper la route qui les ramènerait pas au bercail Mauriac a confié à Jeanne qui est resté blessés de cette rupture avec Marianne Chausson évoqué il y a un instant les amis suggère qu'il était temps de plus en plus temps de se marier, intervention sont dans la de Jeanne allemand cette romancière bordelaise, ce que j'ai évoqué il y a un instant avec André Lafon allemand qui va jouer le rôle de la marieuse et qui lui fait l'éloge de l'une de ses élèves qui a 18 ans c'est vrai Jeanne Lafon alors on organise une rencontre- lettre de Madame Mauriac, là encore, joli document d'époque hier nous l'Allemand est venu me voir, elle doit aujourd'hui, tenez Madame Lafond et lui faire voir sa photographie avant toute rencontre les pourront faire sur notre compte, ce que nous faisons sur le leur, c'était bien se renseigner, c'est juste et loyal des Madame Mauriac et si rien ne vient se mettre en travers, tu iras passer la journée du samedi 4 juillet, sachez -le, nous et l'allemand et tout cela reste il te serait donc utile d'arriver jeudi pour avoir un jour à être. \r\nUne pièce de oui Jamal Fred Lefébure Vélizy c'est une élévation en la mineur, l'interpellation d'André sur l'orgue Cavaillé-Coll de leçon, soyons précis : lettre de François Mauriac à sa future épouse Jeanne Lafon Jeanne, comment pouvez -vous craindre que je aime me je vous de vous et là c'est la juste punition de ma littérature frelaté, j'aime les amants collectionneur mais vous je vous ai je vous passe les dernières hésitations il épisode suivant, ce sera le mariage, puis ce sera l'installation à Paris, mon grand cabinet travaille d'hommes arrivés excite l'admiration des amis notre salon est d'une couleur charmante satin bleu usé notre Champ moderne, hier nous avons eu 18 personnes à dîner comme Mauriac pourrait donc être parfaitement rassuré les mots homme arrivé, il faut se Mauriac sont évidemment entre guillemets avec toutes sortes de nuances d'ironie, il va avoir à ce moment -là, 30 ans et il faut le dire, il n'encore pratiquement rien fait, il est toujours de santé très fragile, trop fragile, c'est un reste de s'appeler réside 1903 il ne va donc pas être mobilisés et c'est 2 mois avant la guerre de 14 qui vont se marier, Jeanne lui et partir pour Malagar la Mauriac commence à écrire la Chair et le sang et puis s'engage comme brancardier, il écrit, il prend des notes, qui vont devenir le journal d'un homme de 30 ans, et on a le sentiment que tout d'un coup, il n'est plus le même homme, c'est sans doute l'effet de cette guerre, cette guerre qui est en train de mettre un point final au 19ème siècle, il est d'abord pacifiste mais il faudrait se battre tout de même, il faudra payer d'une manière ou d'une autre, et quelquefois je suis terrifiée à la pensée que j'échappe à l'expiration universelle, le mot quand même extraordinaire, c'est le moment où Jean de la Ville de Miremont, son ami bordelais tué André Lafond lui meurt à l'hôpital, Péguy et Alain-Fournier vont être parmi les premières victimes de la guerre et Mauriac piaffent d'être à l'arrière du Piaf de mener la vie d'un être, enfin, continue -t-il, dans une ville où il ne se passe rien, je vais de à mon hôpital bordelais où je donne des lavement torche derrière nos pansements et aux opérations nettoie des vases et des crachoir etc et dans son carnet et notre sentiment d'être indigne d'atteindre enfin le front et c'était son frère qui l'écrit, j'estime que nous arrivons à ce point, d'épuisement ou les vrais patriotes ce qui voit et qui songe à l'après- guerre doivent souhaiter ardemment la paix, il souffre donc d'avoir le sentiment d'être un planqué, mais en même temps il y a ce désir profond de paix à quoi croire d'autres sinon à la paix, mais on est en 1915 ils sont pas nombreux à croire à la paix ah c'était pas clair même de songer à la paix, de parler de paix devient criminel, on se sent entre les mains d'une puissance aveugle et sourde, il ne faut plus sentir, il ne faut plus s'attendrir il faut mépriser tout ce qui donnait un prix à notre destinée, il faut admirer tout ce qu'autrefois nous a, ici, on est très hypocrite et puis il y a aussi ceux -ci personne au monde aujourd'hui c'est daté du avant de placer Gilles 916 personnes au monde aujourd'hui n'oserait dire la vérité sur la guerre évoquer d'abord, ce dont on m'assure que les faire part aux familles appellent les morts sans honneur les milliers se retrouvent jamais leur nombre qui ont été fusillés par leurs camarades parce qu'ils étaient restés cachés pendant une attaque des être bon, il y avait dans leur passé, peut-être des années d'humbles héroïsme quotidien fusillé par leurs camarades, leurs amis, condamné à cette mort atroce par leur chef, qui ensuite ont repris la vie sans remords et ce martyr, je sais par des récits de témoins qu'on le leur fait savourer en détail trajets en voiture jusqu'au poteau etc etc oui donc contraste entre cette tragédie du front et la vie de l'arrière quand il rentre à Paris, c'est pour voir Shéhérazade, ballet russe c'est pouvoirs de dans Britannicus ou Francis dans partage de midi, c'est pour profiter de son fils Claude qui est né en 1914 et un 2ème enfant va naître bientôt après quoi toujours ambiance est donc il va partir pour le front d'Orient il va errer dans Salonique Salonique, ville de son de silence, le Turc endormi au bas des remparts fauves continuent de somnoler sans que rien de notre vacarme occidental puisse éveiller ce songeur éternel et il attrape le paludisme et on le rapatrie Édouard passé un conseil de révision, dépouillé, nu ridicule sans que rien révélé ce qu'il peut y avoir moins de délicatesse et de dons, j'appartiens à ce détail de rebuts sur lequel tous les roses étant mort, il faut bien se rabattre, je ne suis plus qu'un jeune roi détrôné, il y a je sans mourir autour de moi les choses de ma vie, comme l'écrivait André Lafon. \r\n\r\nLocuteur MS1 (00:23:39) [79%] :\r\nC'est Jean-Philippe Collard qui est cette romance, on parle de Gabriel Fauré, oui, comme il semble loin, ce jeune homme qu'on a évoqués jusqu'ici la Fresh vendanges de la guerre a tout bouleversé, expression qui Mauriac rival. \r\nIl y a, logiquement, il est en pleine déroute, il tient des raisonnements pacifiste à la Romain Rolland j'en ai parlé mais en même temps il adopte, il adhère à l'antiparlementarisme, d'un mot race il dénonce, je vous le guillemets la démocratie qui est en son temps, a détruit toute élite il Aspire à ce que la France devienne, là encore, je vois les guillemets la grande force conservatrice et réactionnaire du monde, il regarde la Russie y avoir comme un îlot te dire, il demande si le bolchevik isme sic 3ème larron tragique ne se prépare pas à dévorer les belligérants, il voit débarquer à Bordeaux, les marins américains pareil avec leur certes être blanc et leur pantalon évasé à des personnages, des comédies italiennes et d'embarquement pour Cythère les matelots américains jouent au baseball dans les rues de Bordeaux. \r\n\r\nLocuteur MS4 (00:24:46) [86%] :\r\nMauriac qui se trouve dans un état indescriptible de dépression et de misère physique, dit -il, rencontre à ce moment -là, 3 écrivains avec lesquels parfois contre lesquels il bâtira son oeuvre, il y avait eu, c'était les premières influences qui avait reçu, il y avait eu Claudel Francis Jame Barret parler et il y a maintenant surtout Gide, Valéry et Proust : Proust qu'il rencontre le 4 février 1918 dans le salon de Madame Alphonse Daudet, du côté de chez Swann est paru en 1913 a été à la fois un enchantement, une stupéfaction et Mauriac ne dit rien de cette rencontre dans son journal, peut-être est -il une certaine façon, déçu, il y a donc seulement le le débraillé bouffi dans les les bras trop de Missirah Édouard, ce qui n'est pas encore mis certes, alors il se pose la question de devenir écrivain ce qu'il veut devenir écrivain mais quel écrivain vaut -il devenir il lisait Dostoïevski avec passion, mais la question lancinante qui se posent, croyants, elle résonne évidemment encore plus après une telle tragédie que comment éviter la guerre que donc rimer gentiment et cette question, c'est la question du mal et cette question du mal va obséder Mauriac, sa vie durant, ça sera la plus insoluble dès que ceux qui ont, comment un Dieu peut -il avoir voulu cela ou permis ça, et même s'il a voulu quel rapport peut -il y avoir entre l'immensité de ce châtiment et les photos, et ma foi bien dérisoire des hommes et pourquoi lui- même Mauriac a -t-il été exclu de ce châtiment collectif, extrait du journal d'un homme de 30 ans, le problème du mal pour l'interrogation terrifiant destruction organisée entre- dévorent, romans, tout se passe comme si aucune volonté particulière de Dieu ne se manifester dans la matière aveugle et sourde, mais s'il y a la vie éternelle et ça finit par 3 points de suspension et puis autre phrase sur ce désert au-dedans de moi, rien n'a crû que plus aucune vie que cette végétation et puis encore celle ce citation si vous permettez, les maladies, la guerre tout le malheur immédiat masquer la misère essentiel et sa permanente horreur. \r\nEt c'est à Salonique qui avait écrit la phrase suivante : il y a des moments où la foi chancelle, où l'on demande au ciel, mais un signe de miséricorde, il n'y aura -t-il pas au dernier moment un geste de Dieu pour arrêter la tuerie toute proche. \r\nOn voit par là qu'on était loin des cantiques leur douceur. \r\n\r\nLocuteur MS1 (00:30:09) [84%] :\r\nLe Santos de la trilogie sacrée morceau du cerveau dans l'interrogation de Michel Plasson dirigeant alors qu'est -ce que le Capitole de Toulouse bien sûr et leur fait de Ciara, ce sera pour aujourd'hui le point final à cette évocation de François Mauriac dans l'humeur vagabonde proposition de Charles si j'étais mis en page par Frédéric Bernard, rendez- vous demain 13 heures 30 pour la la suite, ou sur notre page RTS point CH si vous avez le goût de podcaster et si vous avez envie de trouver une bibliographie Mauriac. \r\nEspace de 2 heures de l'après- midi. \r\n"], "webPublicationDate": "2015-11-04T13:09:28Z", "program": {"href": "/programs/5DA09944-1CF7-41BB-873B-7384A18BFEE1", "id": "5DA09944-1CF7-41BB-873B-7384A18BFEE1", "name": "Humeur vagabonde"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Sigel, Charles", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Sigel, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B1C0FFD-5E6A-4BCE-ACD8-C572C3C6AFDE", "internalArchiveId": "9B1C0FFD-5E6A-4BCE-ACD8-C572C3C6AFDE", "source": "siranau", "mediaType": "audio", "title": "Les homosexuels pourront bientôt donner leur sang en France", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Les homosexuels pourront bientôt donner leur sang en France \r\nEn France, la ministre de la santé Marisol Touraine a annoncé aujourd'hui  la fin d'une interdiction controversée en matière de don du sang : l'exclusion à vie des homosexuels. Dès l'année prochaine, les hommes qui ont des relations sexuelles avec des hommes pourront progressivement donner leur sang. Progressivement et sous certaines conditions, Virginie Matter.\r\nDIR\r\nC'est une avancée à pas de loup que fait la France qui montre que tout n'est pas toujours rationnel en matière de don du sang. Dès le printemps 2016, les hommes qui ont des relations sexuelles avec les hommes... les HSH.... pourront donner leur sang à condition d'être abstinent durant 12 mois... ils pourront donner leur plasma si'ils ont une relation stable depuis 4 mois ou s'ils sont abstinent durant 4 mois... le plasma est ensuite mis en quarantaine durant 4 mois... ça c'est pareil pour tous les donneurs. \r\n***Pourquoi 12 mois d'abstinence avant de pouvoir donner le sang complet ? \r\nPersonne n'a la réponse à cette question. En tout cas, elle ne repose sur aucune réalité médicale ou scientifique. Les spécialistes du dons du sang contacté que ce soit Transfusion suisse ou dans les centres de collecte juge ce délai absurde, arbritaire. Du côté des associations de défense des droits LGBT comme Pink cross on estime tout simplement que c'est discriminatoire... n'avoir aucune relation sexuelle pendant un and exclu de facto beaucoup de donneurs potentiels. En fait, il semblerait que ces 12 mois d'abstinence ait été instauré en Australie en 2000, puis elle a été reprise par d'autres pays comme le Japon, la Suède, la Grande-Bretagne... Mais elle ne repose sur aucune étude n'a démontrer sa pertinence.. En fait c''illustration parfaite du risque zéro... mais là où la démarche de la France est intéressante... c'est qu'elle vise à rapprocher les règles fixée pour les donneurs homosexuels de celles des hétérosexuels. \r\n***Car l'enjeu c'est la fin d'une discrimination pour les homosexuels \r\nY a deux enjeux... augmenter le nombre de donneur.... c'est pour ça que les organes de  Transfusion sont favorables à l'ouverture aux donneurs homosexuels... et puis mettre fin à une discrimination puisqu'aujourd'hui un homme qui aurait eu une fois une relation avec un jhomme dans sa vie l'exclu à vie du don du sang... \r\n***Mais la réalité des faits est là : les homosexuels sont plus à risque d'être porteur du virus du SIDA !\r\nOui... pas", "durationSec": 200, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205541", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les homosexuels pourront bientôt donner leur sang en France / FOR_2015-11-04T18:08:00_developpement-5", "Forum du 04.11.2015"], "alternativeSummary": ["La ministre française de la Santé Marisol Touraine a annoncé ce mercredi la fin d'une interdiction controversée en matière de don du sang: l'exclusion à vie des homosexuels. Dès l'année prochaine, les hommes qui ont des relations sexuelles avec des hommes pourront, progressivement et sous certaines conditions, donner leur sang."], "variantIds": ["ece-7205541"], "isOnline": true, "lastModifiedDate": "2015-11-13T00:42:38Z", "speechToTexts": ["13.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nEn France, la ministre de la Santé, Marisol Touraine a annoncé aujourd'hui la fin d'une interdiction controversée en matière de don du sang, l'exclusion à vie des homosexuels et bien dès l'année prochaine, les hommes qui ont des relations sexuelles avec des hommes pourront progressivement donner leur sang progressivement et sous certaines conditions, Virginie matin oui, c'est une avancée à pas de loup que fait la France et qui montre bien que tout n'est pas toujours rationnel en matière de don du sang, alors dès le printemps 2016, les hommes qui ont des relations sexuelles avec les hommes et HSA j'pourront donner leur sang à condition d'être abstinent pendant 12 mois, ils pourront donner leur plasma seulement s'ils ont une relation stable depuis 4 mois, ou bien s'ils sont abstinent durant 4 mois, le plasma sera ensuite mis en quarantaine durant 4 mois, mais ça, il faut préciser que c'est pareil pour tout le monde qu'on soit homosexuel ou hétérosexuel alors 12 mois Virginie pourquoi ce temps d'abstinence avant de pouvoir donner le sang complet alors personne n'a la réponse à cette question, en tout cas elle ne répond, elle ne repose sur aucune réalité médicale ou scientifique, les spécialistes du dons du sang, contacté, que ce soit du côté de Transfusion, suisse ou dans les centres de collecte du sang, juge ce délai absurde arbitraire, en plus, il est complètement invérifiable du côté des associations de défense des droits LGBT comme, par exemple, Pink Cross, on estime que ça reste relativement discriminatoire, parce que, au fond, n'avoir aucune relation sexuelle pendant un an, exclu des facto beaucoup beaucoup de donneurs, en fait, il semblerait que ces 12 mois d'abstinence ait été instauré trouver en Australie en 2000 et puis, la mesure a été reprise finalement comme ça sans réfléchir par d'autres pays comme le Japon, la Suède, la Grande-Bretagne, mais aucune étude n'a démontré sa pertinence, en fait, c'est une mesure politique pratiques qui permettent d'abolir une discrimination sans ouvrir grand les portes du sang de transfusions sanguines aux homosexuels bon Virginie a quand même la réalité des faits quelque part les homosexuels sont plus à risque de porteur du virus du SIDA, oui c'est vrai, et personne ne le nie mais et l'enjeu pour les autorités, bien sûr, c'est de protéger les receveurs sans discriminer les donneurs et on n'attrape pas le SIDA parce qu'on est homosexuel, on attrape le SIDA parce qu'on a un comportement à risque alors dire que tous les homosexuels ont des comportements à risque, hé bien ça, c'est un préjugé, c'est de la discrimination et aujourd'hui avec les techniques d'analyses de sang, hé bien il n'est plus scientifiquement justifiables de rejeter tous les homosexuels, ce qui garantit la sécurité des dons, c'est une analyse fine des comportements à risque de chaque donneur et sa grâce à des questionnaires, et ça, ça concerne les hétérosexuels comme les homosexuels et là où la démarche de la France devient intéressante, c'est que ça va évoluer à terme il s'illumine, ils veulent en fait rapprocher au fond les critères fixés pour les homosexuels à ce délai fixé actuellement pour les hétérosexuels et en Suisse, Virginie, qu'on a -t-il hé bien pour l'instant suisse Dick qui est légalement responsable de la sécurité des des dons et bien refuse catégoriquement d'entrer en matière Transfusion suisse a déjà soumis de demande pour changer les critères et la essuyé de refus, mais une nouvelle demande va être prochainement déposée, il y aura peut-être du changement, l'année prochaine mais peut-être les résistances sont très, très forte, plus forte que les évidences scientifiques Virginie Matter. \r\n"], "webPublicationDate": "2015-11-04T17:38:44Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Matter, Virginie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4A585B05-9478-4FCE-94B1-EAF83577D3AF", "internalArchiveId": "4A585B05-9478-4FCE-94B1-EAF83577D3AF", "source": "siranau", "mediaType": "audio", "title": "Contre la refonte de leurs caisses de retraite, les marins grecs poursuivent leur grève", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Contre la refonte de leurs caisses de retraite, les marins grecs poursuivent leur grève 12h30 Grève Ferry boat  Kourounis\r\nDu côté de la Grèce, les marins grecs protestent contre la refonte de leur caisses de retraites revue très fortement à la baisse. Ils renouvellent aujourd'hui leur grève commencée ce lundi. D'ici endredi matin, tous les navires sont à quai dans tout le pays ce qui isole les îles grecques ce qui bloque des milliers réfugiés  en route vers les nord de l'europe. Athènes Angélique Kourounis...", "durationSec": 79, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205524", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Contre la refonte de leurs caisses de retraite, les marins grecs poursuivent leur grève  / 12H30_2015-11-04T12:32:00_developpement-3", "Le 12h30 du 04.11.2015"], "alternativeSummary": ["Les marins grecs protestent contre la refonte de leurs caisses de retraite, revues très fortement à la baisse. Ils renouvellent ce mercredi leur grève commencée ce lundi. D'ici vendredi matin, tous les navires sont à quai dans tout le pays, ce qui isole les îles grecques qui dépendent du continent pour leur réapprovisionnement, mais surtout qui bloque les milliers de réfugiés arrivés sur les îles, qui veulent poursuivre leur route vers les Nord de l'Europe."], "variantIds": ["ece-7205524"], "isOnline": true, "lastModifiedDate": "2015-11-12T18:32:23Z", "speechToTexts": ["12.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nDonc maintenant la direction de la Grèce, les marins grecs protestent contre la refonte de leur caisses de retraites revue très fortement à la baisse, ils renouvellent aujourd'hui leur grève commencée ce lundi et, d'ici vendredi matin, tous les navires sont à quai dans tout le pays ce qui isole les îles grecques et ce qui bloque des milliers de réfugiés en route vers le nord de l'Europe, Athènes, Angélique Kourounis. \r\n\r\nLocuteur FT2 (00:00:21) [89%] :\r\nIls sont plus de 5000 à attendre leur départ à de les veaux c'est presque autant sur les autres îles où les réfugiés continuent d'affluer malgré le mauvais temps, les ONG sur place ont adressé des appels désespérés pour que, d'une part, les marins en grève permettent au moins que les navires réservé aux réfugiés puissent circuler ce qui était le cas jusqu'à hier matin et, d'autre part pour que l'aide soit renforcée en matériel, personnel administratif et médecin, il faut des tentes, des couvertures, des médecins, on manque de tout, écrit ces ONG sur les réseaux sociaux, alors qu'en même temps ils font circuler des messages écrits en arabe, anglais passe tout et demandant aux réfugiés de ne pas prendre la mer à cause du mauvais temps en visite officielle à Athènes, le président du Parlement européen, Martin Schulz, a salué ce matin les premières 30 relocalisation au Luxembourg et va appuyer la demande grecs pour que ces relocalisations de réfugiés soit également directement possible à partir de la Turquie, ce qui pourrait limiter le nombre de noyés en mer Égée, la semaine dernière 80 personnes dont 19 enfants ont péri durant la traversée, Angélique Kourounis pour rtsinfo. \r\n"], "webPublicationDate": "2015-11-04T11:39:39Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Kourounis, Angélique", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-97969F23-3B34-4488-95B8-EBA026A6FAD0", "internalArchiveId": "97969F23-3B34-4488-95B8-EBA026A6FAD0", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 04.11.2015", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 89, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207769", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2015-11-04T16:45:00_la-revue-de-presse-du-web", "Supersonic du 04.11.2015"], "variantIds": ["ece-7207769"], "isOnline": true, "lastModifiedDate": "2015-12-10T19:49:46Z", "speechToTexts": ["10.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [86%] :\r\nLa revue de presse la politique de France Inter. \r\n\r\nLocuteur MS1 (00:00:08) [88%] :\r\nEt aujourd'hui on va synthés, rester au compte Instagram, une jeune femme qui s'appelle Justine Morrison dans cette revue de presse du web, des illustrations et truffé de jeux de mots qui sont censés vous redonner le sourire dès le lundi au travail, c'est vrai que, lundi, c'est difficile pour tout le monde, hein, surtout quand on fait un boulot qu'on apprécie moyennement et du coup, tous les moyens sont bons pour se redonner un peu de pêcher retrouver ce sourire et si vous voulez retrouver le sourire, ben, tout le reste de la semaine d'ailleurs hein comme comme aujourd'hui, comme mercredi, vous pouvez justement aller faire un tour sur le compte Instagram de Justine Morrison une illustratrice qui vous proposent des des descend humoristique et qui tiennent sur une planche à dessin, qui mettent en scène des personnages célèbres des films liés et héros, je vous donne un exemple comme Justine est adepte de jeux de mots en anglais bien sûr, nous propose une case avec un dénommé Kendrick Lamar un devant la mariée, mais en rapport, une bouteille de jus d'orange en train de lire un bouquin avec la légende, Pulp Fiction, Alain très drôle ou encore un petit bonhomme en forme d'offres guitare à la main, avec des cheveux roux qui n'est autre que chiraquienne, alors bon pour comprendre, il faut maîtriser un minimum l'anglais à cause des jeux de mots, mais je pense que même sans parler la langue de Shakespeare, vous devriez vous en sortir le compte Instagram de Justine Morrison je vous poste ça tout de suite sur le Facebook de supersoniques. \r\n"], "webPublicationDate": "2015-11-04T15:46:08Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2AA454F1-46C6-4516-91E2-EBEA505778B0", "internalArchiveId": "2AA454F1-46C6-4516-91E2-EBEA505778B0", "source": "siranau", "mediaType": "audio", "title": "Tartare : Fruduruc a l'impression de vivre dans un film", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 217, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207825", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Vie de film", "Vie de film  / OTWO_2015-11-04T11:10:00_tartare", "Vie de film  / OTWO_2015-11-04T11:10:00_tartare"], "variantIds": ["ece-7207830", "ece-7207825"], "isOnline": true, "lastModifiedDate": "2016-07-19T14:13:24Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:14) [84%] :\r\nBonsoir et bienvenue dans tartare, une émission qui écoute sans juger les tares des Oscars dans la nuit, et même si je perdre aux échecs contre merci m'ça ne je prends quand même ma dernière invitée, bonsoir trop Dukurs 1 pardon bonsoir frais du frais, Frédéric, bonsoir sur ce cas, Frédéric, c'est ça votre prénom oui Frédéric, expliquez -nous quel est votre trait pour frais, fruit du RUC, fruit du requin dossier : dis donc, vous, ça vous fait mal à la bouche de dire mon nom oui Frédéric, fruit du RUC oui alors Frédéric, expliquez -nous quel est votre problème n'a pas votre prénom, j'ai l'impression de vivre dans un film ah oui qu'est -ce qui vous fait dire ça, ben, tous les matins, je me suis réveillée par un homme au pied de mon lit, qui crie action tiens donc ressemble à quoi cette âme, il a la cinquantaine une barbe, une casquette, Warner Bros c'est un porte- voix, c'est probablement le réalisateur oui c'est, c'est aussi ce que je pense, d'accord, il est tout seul, ce monsieur barbu non il est accompagné par toute une équipe, toute une équipe, oui, il y a un cameraman, preneur sont une costumière enfin tout autant de gens quoi, oui, mais c'est incroyable, ils font quoi alors tous ces gens -là ah bon David tourne à la film et malheureusement, ben je vis au milieu d'un accord et qu'est -ce que vous faites quand le monsieur crie action je me lève et je vais à la salle de bain pour me doucher brosser les dents et toute l'équipe vous suit jusqu'à la salle de bain oui dans cette vraiment après 100 ah oui surtout car il y a d'intéressant à filmer quand je me brosse les dents ou je me douche effectivement et et vous film aussi quand vous quand je quand vous quand j'branle maintenant quand vous faites vos besoins, donc non d'accord, et quand vous avez des des rapports sexuels, donc plus OK donc vous vivez dans un film qu'on peut aller voir en famille, si vous le dites, mais n'est -ce pas un peu valorisante vivent dans un film, donc ça complique la vie plus qu'autre chose, pourquoi, parce que je me faire, moi qui ai tout le temps commence à ben, souvent il y a une dame avec un petit peu quidam remettent du faute un peu partout sur le visage à la maquilleuse oui j'imagine Bercy jouir, il a demandé et quand elle fait ça pendant que je conduis, bah c'est très gênant, oui, j'imagine, et des fois il y a aussi le barbu qui dit : on leur fait c'est-à-dire bah, par exemple, l'autre jour, j'étais en train de payer à la caisse d'un magasin et je dis merci, bonne journée à la caissière bel barbu, il va faire faire va pouvoir refaire quoi bon merci, bonne journée, il disait qu'on n'y croyait pas, ah oui, c'est un perfectionniste, apparemment, je veux bien, mais moi j'ai pas que ça à faire, en plus, je me suis fait insulter par les gens qui de la queue derrière moi, j'ai payé 20 fois mes courses, hein, mais vous n'avez jamais essayé de Smile équipe du film si l'autre fois, je me suis glissée dans une salle de cinéma en disant qu'il ouvrait pas me suivre et vous ensuivie oui mon film en train de regarder un film mise en abyme non, ils ont rien d'abîmer, mais ça change jamais tranquille, je comprends Arak, ça doit être présent, oui mais par comptent, l'autre jour, j'ai failli faire shooter par une voiture, et au dernier moment, type habillé comme moi s'est jeté sur le pare-brise votre doublure cascade quoi ben vous savez quoi, vous devriez regarder quelques mais King affreux de Rocky, ça vous apprendrez peut-être quelque chose sur votre Wii, d'accord, bon, faut que j'y aille, c'est l'heure du coupé du souper, vous voulez dire, donc c'est l'heure où le barbu crie coupez va journée. \r\nà leurs filets ah oui pardon. \r\n"], "webPublicationDate": "2015-11-04T10:27:02Z", "program": {"href": "/programs/7C919C07-9ED9-45E3-959F-57F91559BE8B", "id": "7C919C07-9ED9-45E3-959F-57F91559BE8B", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A56CD743-DC27-4C74-9FC4-DD1DAE3A1C03", "internalArchiveId": "A56CD743-DC27-4C74-9FC4-DD1DAE3A1C03", "source": "siranau", "mediaType": "audio", "title": "Happy Tardy : Cornflakes portrait", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes.", "durationSec": 269, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207781", "imageURL": "http://www.rts.ch/6388461.image", "alternativeTitle": ["Cornflakes portrait", "Cornflakes portrait / HAP_2015-11-04T18:50:00_happy-tardy", "Cornflakes portrait / HAP_2015-11-04T18:50:00_happy-tardy"], "alternativeSummary": ["Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes.", "Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes.", "Sarah Rosado est une artiste américaine qui réalise des portraits d'artistes et de musiciens célèbres avec des cornflakes."], "variantIds": ["ece-7207786", "ece-7207781"], "isOnline": true, "lastModifiedDate": "2015-12-11T06:18:02Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nOr, une fois de plus que dans l'apiculture bah on bouffe c'est vrai à tous les râteliers, oui c'est entre Kanaks aime vraiment beaucoup de chroniques liées à la bouffe en choix pourquoi les fruits, les légumes, le tout y passe, lieu de de tout y passe, alors aujourd'hui, c'est plutôt du côté petit-déjeuner grosse déjà quelques semaines, j'ai passé 8 rappelle on parle d'un type qui faisait en temps réel, des portraits de célébrités avec du sel aujourd'hui, toujours dans la cuisine et on passe au placard d'à côté pour prendre non pas la salière, cette fois, mais le paquet de colles Flex hé oui, Sarah Rosado, c'est comme ça qu'elle s'appelle une artiste qui réalise des portraits de musiciens célèbres avec des céréales ne manque plus, tu sais qu'un qu'un jury qui donnent des notes pour se croire dans une émission de télé par exemple, ça pourrait oui alors s'arrête une artiste américaine qui est né dans la banlieue de New York dès son plus jeune âge, elle s'est intéressé aux dessins et aux Kellog et auquel Hawks apparemment aussi en tout cas, elle y est restée du crayon, elle est passée à l'ordinateur, et maintenant elle parvient à vivre de son art en bossant ont trop trop pour des journaux et pour des magazines en faisant des illustrations depuis quelque temps, elle s'intéresse aussi à la photographie et à des formes d'expression un petit peu plus libre depuis quelque temps, justement, elle s'amuse à travailler avec des fruits, des touches du clavier d'ordinateur ou de la sciure et tous 2 récemment El Al a commencé une série de portraits de musiciens et chanteurs célèbres avec des complexes, ce qu'on appelle quand même un petit peu la la décroissance artistique ananas allez quand même passer de Photoshop alors donateurs à la à la pétales de céréales c'est bizarre quand même, c'est peut-être pour les très courts responsable comme ça, tu fais ton ton oeuvre d'art la photographie après tu la manges il y a pas détritus rien du tout, au travers d'une vingtaine d'images, on découvre par exemple John Lennon Anyway n'a osé Elvis son corps Mickels Jackson, il s'agit toujours de la tête de l'artiste qui est mise en scène sur une feuille blanche avec quelques objets autour des tasses à café, des bols en porcelaine blanche les assiettes de quoi rappeler un petit peu le. \r\n\r\nLocuteur MS2 (00:01:45) [81%] :\r\nContexte et l'univers du petit déjeuner, tu tu t'imagines du projet Nano dans la rue et puis, elle, de faire une toilette à une une belle tête de blé complet oui ou alors justement es avec du sarrasin ou je sais pas trop quoi pour coup tête un peu bizarre, les visages sont donc réalisés avec les céréales posées les unes à côté des autres pour former des lignes, des lignes qui ont été évoqués tout simplement les traits du visage, des cheveux etc et joue passablement aussi avec la taille des grands pour présenter avec plus ou moins de finesse certaines parties typiquement, si tu veux remplir les cheveux d'qui va utiliser des des morceaux de grande Flex entier par contre tu commences à faire, je sais pas, le contour de la bouche les yeux les sourcils l'ou autres et va plutôt prendre des petites miettes qui traînent au fond du paquet, ça permettra d'aller un petit peu plus en finesse, de faire des plus serré, avoir plus de détails, des fois, tu peux peut-être même faire quelque chose avec le petit cadeau bonus qu'à l'intérieur du paquet qui sert à soigner des éléments des stickers malheureusement même pas lutter survolera lâchait pas des complexes pour les gamins, c'est peut-être ça, en tout cas, ça fait un petit déjeuner de Stars du quoi Claire sont un seul au petit déjeuner pour réaliser ces Oeuvres, elle prend bien sûr quelques boîtes de corn-flakes c'est le tri, le contenu, selon la taille des grains et puis ensuite elle se met devant une grande feuille de papier blanc avec ses petites mains et une aiguille, elle commence à placer les les uns après les autres, un travail minutieux qui demandent de la patience et surtout pas être pris d'une crise éternuements chinois après les pétales, elles deviennent toutes collante est toute molle et c'est raté et pour le coup tactique a tout ça dans du lait, très franchement, visuellement, c'est comment visuellement, oui c'est ça aimer, j'ai bien aimé ça c'est je trouve dans le système, peut-être un petit peu moins que le sel Belga avec le sel, c'était, c'était quand même assez été fort, c'était assez bluffant, mais là, on fait ce que nous qu'il faut imaginer, en tout cas, quand on regarde la photo où elle nous montre son dispositif, dispositif de travail, elle n'a pas l'impression qu'elle trace des lignes auxquelles la juste poser des camps Flex sur un un élément qu'elle aurait prédestiné avant, si elle créé vraiment son portrait avec le complexe comme matière de base sans avoir de repérer tout c'est ça qui est super fort comme c'est que OK dessiner avec un crayon, c'était une étude isoler sont très que toute forme et qu'on peut ajuster confesse que tu places sur une feuille, c'est quand même assez balaise, dernière question proche de fous la paix avec ça sur la table, cuisine, où il y a tout un décor autour, ah, ah, il y a une photo où on la voit bosser, j'ai pas l'impression que table accusé sa cuisine sacrément bien rangé, il y a pas beaucoup de meubles, ça demande un petit peu de, de, de, de, de places et je pense que c'est plutôt ça sur la salle à manger au salon, le travail de Sarah est à découvrir sur son site web allé aussi jeter un petit coup d'oeil à ses autres réalisations les touches du clavier les fruits conflits si les portraits en confection sans doute les plus cool, le reste méritent aussi le détour : voilà, ça met en appétit, comme on dit alors de viennent proposer une nouvelle chronique avec, cette fois -ci, une reconstitution de la bataille de Marignan, avec des craquante, la confiture à la fraise, c'est ça. \r\nPuis la machine. \r\n"], "webPublicationDate": "2015-11-04T17:55:45Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-632F06E3-EF65-4749-8AE3-DDB94BBED73D", "internalArchiveId": "632F06E3-EF65-4749-8AE3-DDB94BBED73D", "source": "siranau", "mediaType": "audio", "title": "La Légende de Bardonnex 04.11.2015", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 165, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7239308", "imageURL": "http://www.rts.ch/6881321.image", "alternativeTitle": ["La Légende de Bardonnex", "La Légende de Bardonnex / NMT_2015-11-04T07:20:00_la-legende-de-bardonnex", "La Légende de Bardonnex / NMT_2015-11-04T07:20:00_la-legende-de-bardonnex"], "variantIds": ["ece-7239309", "ece-7239308"], "isOnline": true, "lastModifiedDate": "2015-12-09T23:17:19Z", "speechToTexts": ["10.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:07) [81%] :\r\nLa Légende de Bardonnex, le grand duel qui déterminera une fois pour toutes qui, de la Suisse ou de la France est la meilleure nation, nous sommes dans notre Studio, situé à l'intérieur même de la douane de pardonner alors que le score est pour l'instant de 2 partout entre les 2 voisins capricieux situés de chaque côté de la frontière, la catégorie, disons, être le la, Clément pour représenter la Suisse Jean-Claude Millot pêcheurs originaires de Graal non excuse -moi de là que le mot et pour représenter la France mademoiselle Jessica Cordeliers frontalière travaillant actuellement à Coppet. \r\n\r\nLocuteur FS2 (00:00:40) [79%] :\r\nBonjour, je pense que l'Autriche à la raison, je vois pas qui peut avoir un meilleur la Clément que l'autre, il y en a qu'un seul dernières nouvelles. \r\n\r\nLocuteur FS1 (00:00:48) [73%] :\r\nAttendez, dites le point au pays qui pourra être le réel propriétaire du lac. \r\n\r\nLocuteur FS2 (00:00:53) [67%] :\r\nMais malgré tout, qu'on était en colocation dans cette histoire, location maîtresse nous Stolac qui paye assez marquée de CO2 en fait attention quand même, c'est marqué aussi que ça touche plus chez nous, je vous c'est pas rien, Évian et tout le monde quoi doit servir au passage, mais de Lausanne, tu crois pas de l'accès au SAMU, oui mais pourquoi là pour ça, si je idée regardez nos parce qu'en arrière plan, il y a une histoire de France, à 11 Monsieur paraître avec et non sur les rives d'où les gens profitent de la vie sur la montagne Sylviane et manger CIO. \r\n\r\nLocuteur MS2 (00:01:26) [75%] :\r\nVoilà, mais ça nous gardons pêchés les berges, que les gens sont Graillat oui en jungle si vous possédez des CRS dernière absolument, mais ça n'est Jean-Claude et calmez -vous, bon, mais il en fait trop froid cet hiver, donc les berges sont pas reproduit, c'est Pamarot je trouve en janvier mais est -ce que vous avez un autre argument parce que pour l'instant, Jessica s'en sort plutôt bien, il semblerait que l'on puisse considérer la clémence comme français, non mais ça va pas, vous pouvez parler laisser dire une chose pareille, ça nous la la règle à Alinghi, le 22 candidats j'arrive parfois, vous allez me faire dire ce que je suis sûr qu'on nous dit qu'il a dit Jean-Claude non, j'peux pas ça, je suis Vaudois Jean-Claude si vous ne faites rien, le point à la France, bon voyage, Genève, c'est à la qui dont parlait tout à fait, Genève ou du lac en Suisse, tout à fait, malheureusement, il y a des gens qui disent 30, voilà, c'est comme se foutre avant en octobre, vous y allez vite si l'on les voit jamais la clémence appelle aussi le lac de Genève, voilà le point. \r\n\r\nLocuteur FS1 (00:02:28) [81%] :\r\nFélicitations Jean-Claude la Suisse mène désormais 3 à 2 vous êtes sérieux bon non, je crois en tout cas votre sacrifice sera payé 3 2 pour la la Suisse au revoir. \r\n"], "webPublicationDate": "2015-11-09T15:24:48Z", "program": {"href": "/programs/33FE0726-BFBA-40A0-99CD-46586C93A28F", "id": "33FE0726-BFBA-40A0-99CD-46586C93A28F", "name": "Légende de Bardonnex"}, "contributors": [{"function": "Acteur /trice", "name": "Rollman, Marina", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3C1A5ABF-86C6-4B82-BC3D-D28598ABA00E", "internalArchiveId": "3C1A5ABF-86C6-4B82-BC3D-D28598ABA00E", "source": "siranau", "mediaType": "audio", "title": "Le mot du jour : Pollution", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Pollution(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR INDIC) \r\n(LE MOT DU JOUR/\"POLLUTION\")  \r\nScandale VW ; sommet sur le climat ; maladie respiratoire ; acidification des océans . Le mot pollution est entrée dans notre quotidien. C'est votre mot du Jour, GP\r\nPollution qui nous vient d'un vieux mot latin « polluo » qui avait plusieurs définition : corrompre, déshonorer, souiller et même salir ; mais plutôt au figuré !   D'ailleurs, les dérivés latins du mot ont longtemps été utilisés en vieux français pour désigner des lieux qui ont été profanés ou même des femmes violées .Des mots pris  dans une acception religieuse ou morale.  Et puis au XIXème siècle, pollution commence progressivement à prendre le sens qu'on lui connait. Les médecins par exemple commencent par parler de pollution nocturne pour les adolescents qui souillent leurs draps en dormant ; Il s'agit bien de ces épisodes que les  Français appellent très délicatement carte de France ou rêve mouillé et qui touche essentiellement les jeunes garçons  qui s'éveillent à la sexualité.  Et puis presque simultanément, le mot pollution est associé à des eaux souillées.  Un certain Henri de Parville, vulgarisateur et chroniqueur scientifique de son état,  dénonce en 1874 dans le journal officiel de la ville de Paris la pollution des eaux de la Seine. Le mot pollution est ensuite repris par des médecins dans le sens d'infecté ; mais seulement pour parler de l'eau. Louis Pasteur est passé par là. Le monde découvre l'univers des microbes Et on sait désormais que des germes pathogènes grouillent dans les eaux sales. Le mot  va vraiment être associé à l'environnement, à l'eau à l'air, a partir de la seconde moitié du XXème siècle. Après polluer et pollution apparaitront ainsi des mots nouveaux comme polluant et pollueur . Et plus récemment encore la notion de pollueur- payeur  qui renoue un peu avec l'acception autrefois morale du mot .", "durationSec": 103, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205553", "imageURL": "http://www.rts.ch/3854764.image", "alternativeTitle": ["Pollution", "Pollution / JDM_2015-11-04T07:15:00_le-mot-du-jour", "Pollution / JDM_2015-11-04T07:15:00_le-mot-du-jour"], "alternativeSummary": ["Ce mercredi matin, on s'intéresse au mot \"pollution\".", "Ce mercredi matin, on s'intéresse au mot \"pollution\".", "Ce mercredi matin, on s'intéresse au mot \"pollution\"."], "variantIds": ["ece-7205572", "ece-7205553"], "isOnline": true, "lastModifiedDate": "2015-11-11T08:01:29Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nPour ah, le mot du jour scandale sommet sur le climat maladie respiratoire acidification des océans, le mot pollution est entré dans notre quotidien, c'est votre mot du jour Georges Pop pollution qui nous vient d'un vieux mot latin polluant qui avait plusieurs définition d'ailleurs un corrompre déshonorer souiller et même salir, mais c'était plutôt au figuré d'ailleurs les dérivés latins du mot ont longtemps été utilisés environ en vieux français pour désigner des lieux profanés ou même des femmes violées, des mots, pris dans une acception donc religieuse ou morale et puis au XIXe siècle, pollution commence progressivement à prendre le sens qu'on lui connaît les médecins commence par exemple par parler de pollution nocturne pour les adolescents qui sous leurs draps en dormant, il s'agit bien de ces épisodes que les Français appellent très délicatement carte de France ou rêve mouillé et qui touche essentiellement les jeunes garçons qui savait il y a la sexualité presque simultanément le mot pollution est associé à des eaux souillées, un certain Henri II par ville vulgarisateur et chroniqueur scientifique de son état, dénonce en 1874 dans un journal officiel, la pollution des eaux de la Seine, le mot pollution qui est ensuite repris par des médecins dans le sens d'infecté, mais seulement pour parler de l'eau, Louis Pasteur est passé par là le monde découvre l'univers des Michor des microbes découvre que des germes pathogènes grouillent dans les eaux sales, le mot va vraiment être associé à l'environnement à l'eau à l'heure à partir de la seconde moitié du XXe siècle après polluer et pollution apparaître ont ainsi des mots nouveaux comme polluant pollueur et puis récemment encore la notion de pollueur-payeur qui renoue un peu d'ailleurs avec l'acception autrefois morale. \r\n"], "webPublicationDate": "2015-11-04T06:24:48Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Pop, Georges", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1E6C037E-293F-4C68-9B12-C82A737B9AE0", "internalArchiveId": "1E6C037E-293F-4C68-9B12-C82A737B9AE0", "source": "siranau", "mediaType": "audio", "title": "InterCités : L'EHL, meilleure école hôtelière du monde", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Michaud, Romain;Fabien Fresnel, Directeur de l'enseignement et de la recherche de l'école hôtelière de Lausanne;Fresnel, Fabien\r\nL'EHL, meilleure école hôtelière du monde(INTERCITES  EHL) Intercités mercredi 4 novembre 2015 à 6H18 : Fabien Fresnel (Secours **)\r\nMeilleure école hôtelière du monde. C'est le titre dont peut se targuer l'EHL, l'école hôtelière de Lausanne. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs.  L'institution lausannoise possède une aura internationale et souhaite doubler son nombre d'étudiants d'ici 2020. \r\nComment expliquer une telle croissance? Où l'école va-t-elle s'arrêter?\r\nPour en parler, nous recevons ce matin le Directeur de l'enseignement et de la recherche de l'école hôtelière de Lausanne, Fabien Fresnel ((prononcer Frenel)) , bonjour !... \r\n- Un campus flambant neuf devisé à plus de 220 millions de francs. C'est le prix de la patinoire et du stade de foot de Bienne. Qu'est ce qui justifie un tel investissement?\r\n- Votre école est classée numéro 1 au monde....Important ce classement? Vous avez peur de perdre cette place? (Ambition ? Pression de la concurrence ?  Creuser l'écart ?)\r\n- A l'heure des cours à distance grâce aux nouvelles technologies de communication, est-ce si important d'investire dans la pierre? \r\n- Quelle est la proportion d'étudiants qui vient de l'étranger pour se former à l'EHL ? Quel est le profil type de ces étudiants ? (Fils de diplomate, voyage beaucoup, parle 4 langues ?)\r\n- Est-ce que cette école profite encore à la Suisse, et à son tissu économique? \r\n- Les frais d'écolage varient du simple au triple entre un étudiant Suisse et un étudiant qui vient de l'étranger ! Est-ce qu'on ne prend pas un peu ce dernier pour une vache à lait ? (Paye-t-il en partie les frais des étudiants suisses ?)\r\n- Comment l'école hôtelière recrute-t-elle à l'international ? Avez-vous des recruteurs autour du globe ? (Technique de recrutement, différence avec vos concurrents Les Roches et Glion « recrute à la pelle en Asie »).\r\n- Des frais d'écolage et d'inscription élevé, une procédure de sélection assez stricte, est-ce que ce n'est pas trop sélectif, l'école hôtelière est-elle ouverte à tout le monde ? (60'000 francs pour un Suisse, 500.- pour envoyer un dossier d'inscription, des barrières pour les familles modestes ?)\r\n- Est-ce qu'on ne favorise pas une élite aux statuts socioéconomiques élevés qui peuvent payer, au détriment des compétences et des motivations des étudiants ?\r\n- Qu'est-ce qui est mis en place par l'EHL pour permettre à des étudiants de famille modeste de pouvoir intégrer votre établissement ?\r\n- Votre nouveau campus se veut à la pointe en termes d'écologie, avec par exemple une déchèterie pédagogique. Former les managers de demain de manière plus « écoresponsable », c'est un objectif important de vos enseignements ?\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "durationSec": 474, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205554", "imageURL": "http://www.rts.ch/7677646.image", "alternativeTitle": ["L'EHL, meilleure école hôtelière du monde", "L'EHL, meilleure école hôtelière du monde / JDM_2015-11-04T06:18:00_intercites", "L'EHL, meilleure école hôtelière du monde / JDM_2015-11-04T06:18:00_intercites"], "alternativeSummary": ["L’Ecole hôtelière de Lausanne (EHL) peut se targuer du titre de meilleure école hôtelière du monde. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs. L’institution lausannoise possède une aura internationale et souhaite doubler son nombre d’étudiants d’ici 2020.   Invité: Fabien Fresnel, directeur de l'enseignement et de la recherche à l'EHL.", "L’Ecole hôtelière de Lausanne (EHL) peut se targuer du titre de meilleure école hôtelière du monde. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs. L’institution lausannoise possède une aura internationale et souhaite doubler son nombre d’étudiants d’ici 2020.   Invité: Fabien Fresnel, directeur de l'enseignement et de la recherche à l'EHL.", "L’Ecole hôtelière de Lausanne (EHL) peut se targuer du titre de meilleure école hôtelière du monde. Elle a inauguré, la semaine passée, les premiers bâtiments de son futur campus prévu pour 2020 et évalué à plus de 220 millions de francs. L’institution lausannoise possède une aura internationale et souhaite doubler son nombre d’étudiants d’ici 2020.   Invité: Fabien Fresnel, directeur de l'enseignement et de la recherche à l'EHL."], "variantIds": ["ece-7205573", "ece-7205554"], "isOnline": true, "lastModifiedDate": "2015-11-11T07:50:57Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [92%] :\r\nà la journée du matin Intercités alors du côté de Lausanne meilleure école hôtelière du monde rien que ça, c'est le titre dont peut se targuer, l'école hôtelière de Lausanne, elle a inauguré la semaine dernière les premiers bâtiments de son futur Campus prévu pour 2020, évalué à plus de 120 millions de francs l'institution lausannoise possède une aura internationale et souhaite doubler son nombre d'étudiants d'ici 2020, comment expliquer une telle croissance ou c'est école va -t-elle s'arrêter plaisir de recevoir ce matin dans Intercités, le directeur de l'enseignement et de la recherche de l'école hôtelière de Lausanne Fabien Fresnel bonjour monsieur, bonjour, merci d'être avec nous, donc on l'a dit un campus flambant 9 devisé à 220 millions de francs, on a fait le calcul, c'est le prix de la patinoire et du stade de football de Bienne, c'est beaucoup d'argent, qu'est ce qui justifie en 2015 untel investissement dans la Pierre. \r\n\r\nLocuteur MS2 (00:00:48) [87%] :\r\nC'est effectivement une bonne question qui peut, qui peut se poser à l'heure où on parle beaucoup dématérialisation des des enseignements, je pense que c'était là que je voulais en venir à la partie, alors là oui, il y a, indirectement, parce que l'école, d'une part, affiche ses ambitions, donc ce qui veut dire qu'elle doit accommoder des 3000 étudiants qu'elle aura au sein de ses murs à peu près en 2020 maintenant ses ambitions, elles sont conjointe avec d'autres ambitions, qui sont le développement des mots que des cours digitaux l'expansion internationale ces ces fameux courant les encore en ligne gratuit, donc l'école réfléchit enfin a déjà commencé ses investigations sur d'autres axes stratégiques, le développement du Campus participe au rayonnement de l'institution doit être mené parce que on a une croissance comme vous l'avez dit, du nombre d'étudiants, mais ça n'est pas là le seul axe stratégique, maintenant on a annoncé que l'ensemble des développements seraient effectués sur une période de 4 ou 5 ans, il est possible et probable que ce soit étalé un petit peu plus davantage dans le temps en fonction des autres axes stratégiques qui seront développés, donc on aura aussi des mots que du côté de l'école hôtelière de Lausanne, vous aurez le 1er au mois de mars 2000, c'est ce qui sera un mot sur en partenariat avec l'école de management de Grenoble sur la géopolitique hôtelière. \r\n\r\nLocuteur MS1 (00:01:54) [84%] :\r\nVoilà, c'est dit, ces numéro 1, votre école est classée numéro un au monde c'est important les rétines comme on dit en français, le sexe et classement vous y attacher une importance particulière. \r\n\r\nLocuteur MS2 (00:02:03) [86%] :\r\nAlors la chose assez curieuse par rapport au classement de l'école hôtelière, ce qui n'existe pas, classement officiel des écoles hôtelière dans le monde, comme on peut le vivre pour le enfin un jour Shanghai Banking, donc en fait les classements sont effectués par nos concurrents essentiellement Glion ordonnera concurrents ou collègues comme on va les voir, mais nos concurrents ordonne tous les ans un classement et l'école hôtelière de Lausanne sors, sors fréquemment en tête, elle a gagné d'année dernière, à Paris, hospitalité Howard également cette 1ère place mais je dirais que le le plus important c'est pas tellement les classements, c'est surtout la qualité des étudiants que nous avons sur le Campus et la qualité de l'employabilité, nos étudiants et magnifique carrière qui peut faire. \r\n\r\nLocuteur MS1 (00:02:43) [78%] :\r\nC'est suite ça vous ça vous, mais quand même l'impression, ce type de classement rester numéro 1 oui oui bien sûr, vous faites aussi de dans l'hôtellerie, quand on est quand on est patron de 2 restaurants côtés des étoiles à toujours porte de perdre son étoile est -ce que c'est aussi une peur que vous avez -vous du côté de l'école hôtelière. \r\n\r\nLocuteur MS2 (00:02:56) [88%] :\r\nTout à fait c'est bien la raison pour laquelle l'école hôtelière est toujours en train d'innover que ce soit sur ses programmes on a lancé, vous le savez peut-être un master et globalement ce métal était Business au mois de septembre 2015, en partenariat avec Houston et Hong-Kong, dans lequel les étudiants passent un semestre sur chaque en plus, nous réfléchissons à des mots comme nouveau programme des master des certifications spécialisés, notre préoccupation, c'est effectivement de rester le numéro un et le secteur de l'éducation est aussi compétitif aujourd'hui que l'ensemble des secteurs industriels, donc il faut être d'autant plus vif et d'autant plus Agile. \r\n\r\nLocuteur MS1 (00:03:29) [92%] :\r\nAlors, vous nous avez parlé de vos projets, on a dit aussi que vous souhaitiez doubler votre votre nombre d'étudiants, la proportion d'étudiants qui vient de l'étranger chez vous, quelle est -elle. \r\n\r\nLocuteur MS2 (00:03:39) [88%] :\r\nAlors juste revenir sur ce que vous voulez dire : nous ne souhaitons pas doubler le nombre d'étudiants total c'est déjà en route, c'est ça déjà route ses avions 1000 600 étudiants en 2011 nous avons environ 2300 étudiants aujourd'hui inscrit à l'école hôtelière et nous en aurons à peu près 3000 en 2010, donc c'est une réalité, donc c'est une réalité, la raison pour laquelle nous avons affiché ses ambitions au niveau du du Campus alors sur la proportion d'de la proportion d'étudiants, les étudiants suisses on est à aux entre 45 et 50 pourcent 20 25 pourcent d'étudiants français, le reste ce sont des étudiants internationaux, nous avons 90 nationalités sur le campus sont un peu plus et puis ces chiffres varient en fonction de chaque rentrée mais il est évident que la grosse majorité des étudiants sont des étudiants suisses je j'anticipe la prochaine question cette réalité, elle est plafonnée par les subventions qui nous sont donnés par la ses sauts et c'est une bonne chose, selon vous, bah, c'est une question un peu difficile, oui, c'est vrai, je vous la pose, nous avons dès le Sénat Lausanne et si vous êtes une école suisse, c'est ça la question, alors c'est plus l'école hôtelière de Lausanne a toujours été une école avec une dimension internationale qui qui fait rayonner la place lausannoise, ce qui fait rayonner la place suisse au même titre que l'EPFL que les calculs l'IMD, donc je pense que c'est une une valeur ajoutée fondamental pour la place suisse en général maintenant la richesse et le le fonctionnement de l'école hôtelière, le dès le le l'ADN, c'est vraiment ce côté international, c'est-à-dire vous avez des groupes d'étudiants de 12 ou 14 14 nationalités, ce qui fait que le processus éducatif n'est pas seulement la salle de classe qui n'est qu'un qu'un élément de de la construction de l'éducation qui se produit pendant les 4 années mais c'est vraiment les échanges de différents passer nos étudiants par 4 ou 5 langues en 4 ou 5 passeports, donc il y a une vraie richesse. \r\n\r\nLocuteur MS1 (00:05:18) [92%] :\r\nMais dans l'idéal, dans un monde idéal, vous souhaiteriez déplafonner ce ce quota d'étudiants et. \r\n\r\nLocuteur MS2 (00:05:24) [90%] :\r\nEnfin écoutez si pour maintenir le modèle économique de l'école hôtelière qui je rappelle est une fondation donc qui réinvestit l'ensemble des gains dans le processus éducatif dans ses locaux dans ces enseignants si demain effectivement, il y avait des possibilités d'accueillir davantage d'étudiants, ce serait, ce serait une très bonne chose parce que c'est les candidatures des étudiants suisses sont toujours excellentes. \r\n\r\nLocuteur MS1 (00:05:44) [89%] :\r\nPour en venir aux frais d'écolage ils varient du simple au triple, entre un étudiant Suisse un étudiant qui vient de l'étranger, il y a pas un peu, pardonnez -moi, expressions comme une vache à lait, l'étudiant étranger chez vous. \r\n\r\nLocuteur MS2 (00:05:54) [85%] :\r\nAlors c'est toutes les questions délicates non non non non non non non non, je pense que le le si on considère que l'éducation est une dépense 150000 francs pour 4 années d'écolage ça peut paraître exorbitant si on considère l'éducation comme un investissement et au même titre que vous le feriez à Cornell ou à dans d'autres institutions l'IMD, je pense que cet investissement, le retour sur ce sur investissement est tout à fait justifiée, plus l'enseignement en hôtellerie est extrêmement coûteux de part, vous l'avez vu dans les développements du Campus, les infrastructures physiques et puis des enseignants évidemment si vous allez chercher les meilleurs enseignants dans le monde entier, mais faire payer les l'étranger plus 3 fois plus, on l'a liste le Suisse bah disons que le le Suisse et entre guillemets subventionnées donc il paye les frais de scolarité, les fresques été son pays via la subvention, donc il est évident qu'il faut aussi garantir le modèle économique et la pérennité d'institutions institution. \r\n\r\nLocuteur MS1 (00:06:44) [87%] :\r\nOn favorise pas une une une sorte d'élite aux statuts socioéconomiques élevés qui peuvent se payer, c'était Colas, vous avez des bourses imagine aussi comme toutes les écoles, mais au fond, est -ce que c'est pas une école d'élite. \r\n\r\nLocuteur MS2 (00:06:54) [87%] :\r\nAlors c'est une école d'élite dans le sens où c'est une école exclusive en termes d'admission des critères d'admission en terme des profils d'étudiants aussi bien au niveau des savoirs, de savoir- être et de l'ensemble des des attitudes d'étudiants mais ce n'est pas une école d'élite dans sa sélection, nous offrons des bourses, l'objectif de l'école, c'est d'abonder encore davantage sur le fond de bourses d'ailleurs si à de généreux donateurs à l'antenne, nous sommes bien évidemment preneur ah ben voilà, l'affaire est lancée preneur pour pour faciliter, non pas seulement pour les étudiants suisses mais pour des des étudiants magnifiques qui qui sont du monde entier et qui n'ont effectivement pas les moyens ou qui ont des difficultés à s'offrir l'éducation, que ce soit l'école hôtelière lors de Lausanne. \r\n\r\nLocuteur MS1 (00:07:34) [86%] :\r\nEn un mot, et ce sera le dernier Fabien Fresnel, vous êtes numéro un, vous savez pourquoi vous arrivez d'Iran, on est en un mot, en 2 mots. \r\n\r\nLocuteur MS2 (00:07:40) [86%] :\r\nOn est numéro 1 parce qu'on a les meilleurs étudiants du monde dans le domaine du Hospitality Management et parce que leur offrent les meilleures carrières. \r\n\r\nLocuteur MS1 (00:07:46) [94%] :\r\nMerci beaucoup d'avoir été notre invité de bonheur ce matin Fabien Fresnel, vous êtes donc le directeur de l'enseignement et de la recherche de l'école hôtelière de Lausanne bonne. \r\n"], "webPublicationDate": "2015-11-04T05:51:59Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FF9B47F5-6617-462F-9C70-7A874762578C", "internalArchiveId": "FF9B47F5-6617-462F-9C70-7A874762578C", "source": "siranau", "mediaType": "audio", "title": "Volkswagen s'enfonce encore un peu plus dans le scandale", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Volkswagen s'enfonce encore un peu plus dans le scandale12h30 VW suite Milcent\r\nVolkswagen s'enfonce encore un peu plus dans le scandale. Le constructeur automobile allemand a reconnu hier soir de nouvelles irrégularités sur les émissions polluantes de ses voitures. VW est fortement attaqué à la bourse de Francfort ce matin, Blandine Milcent.\r\nL'action Volkswagen a en effet perdu 8% de sa valeur peu après l'ouverture de la bourse ce matin, ce qui fait presque 40% depuis le début du scandale. Les autres constructeurs automobiles allemands sont entraînés dans cette perte de confiance : les actions BMW et Daimler ont perdu 2%. Car tout le monde se demande : jusqu'où ira-t-on dans le scandale ? La firme de Wolfsburg a ouvert une nouvelle porte hier à la suite d'une enquête interne : en invoquant des « irrégularités », elle a reconnu (finalement) avoir menti sur les rejets de CO2 de quelque 800 mille de ses voitures. Concrètement, ces véhicules ont consommé plus et donc rejeté pluss d'oxyde de carbone, que ce qui était indiqué par le constructeur. Pour la première fois, un moteur essence est concerné, même si Volkswagen indique qu'il s'agit d'un petit nombre d'unités et que l'essentiel des véhicules touchés par ces mensonges sont des diesel. Volkswagen estime les risques financiers de ce nouveau scandale à deux milliards d'euros. Blandine Milcent, RTS Info, Berlin.", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205526", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Volkswagen s’enfonce encore un peu plus dans le scandale / 12H30_2015-11-04T12:37:00_developpement-8", "Le 12h30 du 04.11.2015"], "alternativeSummary": ["Le constructeur automobile allemand a reconnu mardi soir de nouvelles irrégularités sur les émissions polluantes de ses voitures. Volkswagen (VW) est fortement attaqué à la Bourse de Francfort ce mercredi matin."], "variantIds": ["ece-7205526"], "isOnline": true, "lastModifiedDate": "2015-11-12T18:32:23Z", "speechToTexts": ["12.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nTokyo Volkswagen s'enfonce encore un peu plus dans le scandale, le constructeur automobile allemand a reconnu hier soir de nouvelles irrégularités sur les émissions polluantes de ses voitures vv fortement attaquées à la Bourse de Francfort, ce matin, Blandine Milcent. \r\n\r\nLocuteur MS2 (00:00:16) [93%] :\r\nL'action volkswagen a en effet perdu 8 pourcent de de sa valeur, peu après l'ouverture de la Bourse, ce matin, ce qui fait presque 40 pourcent depuis depuis le début du scandale, les autres constructeurs automobiles allemands sont entraînés dans cette perte de confiance, les actions BMW et Daimler ont perdu 2 pourcent car car tout le monde se demande jusqu'où ira -t-on dans ce scandale, la firme de Wolfsburg a ouvert une nouvelle porte hier à la suite d'une enquête interne en invoquant des irrégularités, elle a reconnu, finalement avoir menti sur les rejets de CO2 de quelque 800000 de ses voitures, concrètement, ces véhicules ont consommé plus et donc rejeté pluss d'oxyde de carbone que ce qui était indiqué par le constructeur pour la 1ère fois un moteur essence est concerné, même si volkswagen indique qu'il s'agit d'un petit nombre d'unités et que l'essentiel des véhicules touchés par ces mensonges sont des diésel volkswagen, estiment les risques financiers de ce nouveau scandale à 2 milliards d'euros, Blandine Milcent RTS Info. \r\n"], "webPublicationDate": "2015-11-04T11:49:40Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63E91705-6A59-41EE-A539-5A4DC373174B", "internalArchiveId": "63E91705-6A59-41EE-A539-5A4DC373174B", "source": "siranau", "mediaType": "audio", "title": "Maurice Sandoz: Contes suisses (3/5) : Le Barbe-Bleue de Küssnacht  &  Le guide", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Docteur en chimie, collectionneur et mécène, grand voyageur aussi, Maurice Sandoz se voue très tôt à la littérature et à la musique. On lui doit entre autres des récits fantastiques dont les plus connus ont été traduits en cinq langues, ainsi que divers recueils de poèmes, pièces de théâtre et récits de voyages.Il publie ses \"Contes suisses\" en 1956, un recueil réédité de nos jours aux éditions de l'Aire.", "durationSec": 1750, "genres": ["Récit"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7207081", "imageURL": "http://www.rts.ch/4201300.image", "alternativeTitle": ["Imaginaire du 04.11.2015", "Imaginaire du 04.11.2015", "Maurice Sandoz: Contes suisses (3/5) / IMA_2015-11-04T16:00:45_imaginaire", "Maurice Sandoz: Contes suisses (3/5) / IMA_2015-11-04T16:00:45_imaginaire"], "alternativeSummary": ["\"Le Barbe-Bleue de Küssnacht\"  &  \"Le guide\"", "\"Le Barbe-Bleue de Küssnacht\"  &  \"Le guide\""], "variantIds": ["ece-7207082", "ece-7207081"], "isOnline": true, "lastModifiedDate": "2016-03-14T14:09:29Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:13) [86%] :\r\nClaude bonjour et bienvenue à vous, Docteur en chimie, collectionneur et mécène, grand voyageur aussi l'écrivain suisse Maurice Sandoz se voue très tôt à la littérature, on lui doit, entre autres, des récits fantastiques dont les plus connus, ont été traduits en 5 langues et illustré par Salvatore Dali, il publie aussi de Romands ainsi que divers recueils de poèmes, des pièces de théâtre et des récits de voyage son recueil intitulé Contes suisses par en 1956 un volume réédité de nos jours, aux éditions de l'Aire Maurice tisse autour de ses comptes des atmosphères feutrées qui laisse toujours entrouverte une porte ou une fenêtre sur l'inexplicable et le mystérieux, je vous propose aujourd'hui de le Barbe-Bleue de Küsnacht E et le guide tout de lu par le comédien Edmond vu You. \r\n\r\nLocuteur MS3 (00:01:16) [69%] :\r\nIl y a plus vraiment très mais et. \r\n\r\nLocuteur MS4 (00:01:20) [87%] :\r\nNon loin du coup Smart se cache dans un vallon parcourue par un Torrent tumultueux. \r\n\r\nLocuteur MS5 (00:01:27) [75%] :\r\nUn moulin le canal numérique. \r\n\r\nLocuteur MS4 (00:01:31) [77%] :\r\nSi ça meule ne tourne plus, elle a été remplacée par une branche qui elle tourne sans arrêt. \r\n\r\nLocuteur MS3 (00:01:36) [75%] :\r\nEt. \r\n\r\nLocuteur MS4 (00:01:37) [83%] :\r\nEt si l'on ne fait plus mouvoir sa roue, elle se déversent dans des viviers ou détruites attendent patiemment qu'on les mange de Lecteurs l'aura deviné, le moulin désaffecté, est devenue une auberge l'aubergiste de cet endroit perdu est géant un peu sorcier. \r\n\r\nLocuteur MS3 (00:01:55) [98%] :\r\nOui. \r\n\r\nLocuteur MS4 (00:01:56) [84%] :\r\nUn géant puisqu'il mesure 1 mètre 90 et un sorcier, car il est parvenu sans aucune réclame à cet endroit si Ferdinand leur avait connu le propriétaire de la Tanon il eut pris comme modèle pour un des rôles de la retraite de Marignan. \r\nCar ce géant barbu a tous les traits de nos valeureuses ancêtre. \r\nIl a même leur merveilleuse appétit et c'est le faire naître chez ses clients qui viennent fidèlement de durée de Lucerne et même de Berne lui demander ses truites à l'assaut, je sais broché au champagne ou ses poulets à la reine, pour ne nommer que les Stars de son menu qui s'achève généralement par un vacherin bien par des fraises à la crème et par l'incomparable tourte de dialogue de l'AC et du monde, imprégné de Kirch, c'est après avoir mangé de tranches de cette même tour que tempérant endurcis me disait en souriant béatement sans trop savoir pourquoi on pouvait fort bien se passer d'alcool, être de bonne humeur quand même. \r\n\r\nLocuteur MS1 (00:03:06) [91%] :\r\nQuand j'ai dit que la Tananarive était une auberge, je me suis trompé, on y mangeait seulement les chambres ne manquaient pas au moulin, mais le patron ne voulait pas qu'on couche chez lui. \r\nLes gens louent des chambres, mais ils ne dorment jamais et cela m'empêche de dormir, et quand ils dorment il ronfle, ce qui m'empêche encore plus de dormir, que les gens mangent paye sont et c'est le bonheur. \r\nD'ailleurs l'inhospitalité du géant ne se bornait pas au refus de louer des chambres sa légende voulait mieux que cela. \r\n\r\nLocuteur FS3 (00:03:40) [82%] :\r\nL'. \r\n\r\nLocuteur MS4 (00:03:41) [90%] :\r\nIl y avait assuré -t-on au 1er étage une chambre dont il avait seul la clé. \r\n\r\nLocuteur MS5 (00:03:48) [62%] :\r\nAu seul. \r\nOn ne le savait pas. \r\nC'était peu rassurant. \r\nC'était même inquiétant et louche. \r\n\r\nLocuteur MS4 (00:04:01) [79%] :\r\nIl devait s'passer des choses terribles dans cette chambre. \r\n\r\nLocuteur MS1 (00:04:05) [89%] :\r\nCar lorsqu'à minuit le géant si seul. \r\n\r\nLocuteur FS3 (00:04:08) [67%] :\r\nMalika faites. \r\n\r\nLocuteur MS4 (00:04:09) [58%] :\r\nElle d'un bon tapageur. \r\n\r\nLocuteur MS1 (00:04:13) [78%] :\r\nPiano de la musique, en tout cas et pas de la musique sacrée à la fermière on se signe. \r\nIl y avait une fermière qui s'occupait de la volaille et de la multiplication des yeux. \r\n\r\nLocuteur MS4 (00:04:30) [96%] :\r\nMais elle dormait à la ferme non pavillon principal et lorsqu'un jour de printemps, elle s'était avisé d'offrir son aide pour le nettoyage annuel de cette pièce. \r\n\r\nLocuteur MS1 (00:04:40) [88%] :\r\nLe maître qui avait deviné chez une curiosité fouine The l'avait vertement prié de s'occuper de ses yeux, dont le nombre tendait à diminuer en une saison qui aurait dû l'augmenter au contraire. \r\n\r\nLocuteur MS4 (00:04:52) [60%] :\r\nLa fermière sur l'été tenu pour dit. \r\n\r\nLocuteur MS1 (00:04:54) [86%] :\r\nElles avaient gardé une dent contre l'aubergiste et n'était pas étrangère à cette réputation de Barbe-Bleue que la médisance faisait croître et embellir, à mesure que et embellit c'est la barbe du géant. \r\n\r\nLocuteur MS5 (00:05:10) [83%] :\r\nJe prie rapidement ma décision. \r\n\r\nLocuteur FS3 (00:05:11) [86%] :\r\nL'. \r\n\r\nLocuteur MS5 (00:05:12) [74%] :\r\nJe connais très, bonjour le secret de Barbe-Bleue. \r\n\r\nLocuteur FS3 (00:05:15) [75%] :\r\nDonc. \r\n\r\nLocuteur MS5 (00:05:15) [94%] :\r\nMais je l'obtiendrez de lui- même par la voie la plus sûre, par la voix de l'amitié. \r\n\r\nLocuteur MS1 (00:05:22) [92%] :\r\nChaque fois que j'ai monté à la tête de mule. \r\nJ'ai apporté au maîtres une nouvelle recette. \r\nC'est pas moi qui l'a appris à faire le gaspacho ce potage de légumes qu'on ne crie pas, qui se préparent par simple fusion et macération et qui, comme un sorbet semble un délice par les jours chauds. \r\n\r\nLocuteur FS3 (00:05:40) [79%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:05:40) [67%] :\r\nCe gaspacho apporta une fortune à Montbrison qu'il vendait cher ayant donné peu. \r\nComme je lui reprocher sa parcimonie le à mon entrecôte, c'est précisément ce qui me permet de vous donner une si belle pièce de viande à si bon compte. \r\n\r\nLocuteur FS3 (00:05:54) [73%] :\r\nSi. \r\n\r\nLocuteur MS5 (00:05:55) [74%] :\r\nQue répliquer à cela. \r\n\r\nLocuteur FS3 (00:05:56) [88%] :\r\nQui. \r\n\r\nLocuteur MS1 (00:05:57) [87%] :\r\nJ'ai appris à faire les abricots flamber les à la oeil de et bien d'autres friandises encore. \r\n\r\nLocuteur MS3 (00:06:03) [82%] :\r\nTennis à plein temps. \r\nIl y a plus vraiment très mais c'est. \r\n\r\nLocuteur MS4 (00:06:12) [89%] :\r\n3 ans passèrent sans que je finisse des progrès sensibles dans mes noirs desseins. \r\n\r\nLocuteur FS3 (00:06:17) [54%] :\r\nMais très. \r\n\r\nLocuteur MS4 (00:06:18) [95%] :\r\nMais en 1940 le jour de Noël. \r\n\r\nLocuteur MS5 (00:06:22) [99%] :\r\nLe miracle s'accomplit. \r\n\r\nLocuteur MS3 (00:06:24) [73%] :\r\nNon. \r\n\r\nLocuteur MS4 (00:06:25) [72%] :\r\nEt je par à apprivoiser le géant. \r\n\r\nLocuteur MS5 (00:06:29) [99%] :\r\nVoici pourquoi. \r\n\r\nLocuteur MS4 (00:06:31) [84%] :\r\nLes Zürichois ont accoutumés à manger chez eux le soir de Noël en chantant de jolis cantiques autour de leur les arbres. \r\n\r\nLocuteur MS5 (00:06:37) [89%] :\r\nAinsi, j'ai eu la surprise de me trouver tout seul ce soir de fête dans la salle à manger de la tarte oui. \r\n\r\nLocuteur MS4 (00:06:46) [82%] :\r\nAllons, allons, Jérémy Dijon chef recevez -moi avec un sourire je vous laisse le choix du menu pour 2 s'il vous plaît. \r\nPour 2 et le colosse surpris en regardant par- dessus mon épaule et qu'on ne découvre personne derrière moi pour 2. \r\n\r\nLocuteur MS5 (00:07:02) [75%] :\r\nUn système vous dînez avec moi. \r\n\r\nLocuteur MS1 (00:07:05) [90%] :\r\nAlors, je vous ferai un repas qui aura ceci de spécial, il n'aura pas vu le chef. \r\n\r\nLocuteur MS4 (00:07:11) [94%] :\r\nEt mon ami disparu ne laissant surpris à mon tour. \r\nQuand il revint je vis qu'il avait été échangé la tenue éblouissante de chefs contre un complet bleu marine. \r\n\r\nLocuteur MS1 (00:07:23) [65%] :\r\nIl y avait arboré une cravate à diagonale noire et blanche mis de reluisante, chaussures noires. \r\nAinsi accommodé, il était devenu le général Hakim de mon enfance et lui ressemblait d'autant plus qu'ils brandissaient d'une main un magnum de champagne, tandis que de l'autre, il ne présentait une boîte de métal circulaire bleu pâle que j'ai reconnu tout de suite, c'est une boîte de caviar Beluga qui ressemblent plus à des perles fines qui a une grenaille de plomb. \r\nDerrière lui, un marmiton qui avait gardé son uniforme blanc nous apporter des toasts brûlant et du beurre. \r\nCe fut le menu d'un repas qui en vérité n'avait pas vu le chef. \r\n\r\nLocuteur MS4 (00:08:05) [97%] :\r\nNotre conversation pas. \r\n\r\nLocuteur MS1 (00:08:07) [84%] :\r\nPourquoi n'avez -vous pas d'arbre de Noël, demandait, j'ai fait le tour de certaines choses, répondit mon auto mon verre, il y a des choses qui reviennent périodiquement votre anniversaire par exemple autrefois, je le fais était maintenant il m'ennuie, je ne célèbre plus. \r\nIl en est de même pour les choses que je possède, j'ai une montre en or, et bien j'en ai vu si souvent tourné les aiguilles que je ne plus il m'agace ces arbres de Noël dans une maison où il n'y a pas d'enfant m'ennuie aussi. \r\nEt cette maison, vous voyez, avec sa cuisine trop grande et son office trop qui commence à me lasser aussi j'en ai fait le tour de la vendre. \r\n\r\nLocuteur MS5 (00:08:48) [100%] :\r\nJe saisis la balle au bond. \r\n\r\nLocuteur MS1 (00:08:51) [70%] :\r\nMontrez -moi votre propriété lui dire avec vous laisse dire répondit mon hôte en tartinent son parotide de beurre et le recouvrant d'une terrifiante épaisseurs de caviar. \r\n\r\nLocuteur MS4 (00:09:01) [79%] :\r\nEt de fait, lorsque la dernière miette 8 disparus. \r\n\r\nLocuteur MS5 (00:09:05) [88%] :\r\nLe géant se leva et me montrer sa cave fraîche à souhait. \r\n\r\nLocuteur MS4 (00:09:10) [77%] :\r\nSa buanderie ou des linges blancs comme des signes, c'est allait soigneusement suspendu. \r\nIl me sa chambre qui ressemblait à une cellule de Moine et celle de son personnel bien mieux meublé classique. \r\n\r\nLocuteur MS1 (00:09:24) [89%] :\r\nJe sais, je sais, dit -il, lorsque je lui en fait la remarque, mais là ça ne est loin de la ville et pour retenir des gens à la campagne, il faut bien leur offrir quelques compensations. \r\nLe grenier, ou des jambons répandait une odeur de poivre et de fumée l'ordre qui régnait était merveilleux. \r\n\r\nLocuteur MS4 (00:09:43) [79%] :\r\nCe fut en le quittant qu'il passait devant la porte que je savais être la porte défendue. \r\n\r\nLocuteur FS3 (00:09:50) [86%] :\r\nL'. \r\n\r\nLocuteur MS5 (00:09:50) [97%] :\r\nIl hésita un instant. \r\n\r\nLocuteur MS3 (00:09:52) [67%] :\r\nTennis : la peur, voilà. \r\n\r\nLocuteur MS4 (00:09:55) [79%] :\r\nAlors, allons, dit -il, en tirant une paie de sa poche, vous êtes à la vie. \r\nEt sous les yeux stupéfaits du marmiton et de la fermière qui nous épier du bas de l'escalier. \r\nIl ouvrit la porte sacrée et ne fit entrer dans la pièce obscure qu'il écrira seulement lorsque la porte ce fut refermée derrière lui. \r\n\r\nLocuteur MS1 (00:10:18) [99%] :\r\nJ'ai regardé autour de moi. \r\n\r\nLocuteur FS3 (00:10:20) [99%] :\r\nOui. \r\n\r\nLocuteur MS4 (00:10:21) [81%] :\r\nLa pièce était rectangulaire assez grande sur la paroi du fonds se détacher la silhouette d'un piano avec eux. \r\nTandis que je notais suspendu aux parois latérales 2 douzaines de paysages qui trahissaient plus de bonnes intentions que de virtuosité. \r\nVous plaignez demandé le musée non répondent utile. \r\n\r\nLocuteur FS3 (00:10:45) [79%] :\r\nVoilà. \r\n\r\nLocuteur MS4 (00:10:46) [97%] :\r\nLes tableaux que vous voyez là sont l'oeuvre de ma jeune soeur qui mourut ici même à l'âge de 17 ans. \r\n\r\nLocuteur MS1 (00:10:53) [92%] :\r\nElle voulait à tout prix être peintre, vous savez, il y en a décidé autrement. \r\n\r\nLocuteur MS4 (00:10:59) [91%] :\r\nCes peintures ne sont pas assez bonne pour que je les montre, je ne veux pas les exposer à des critiques que je supporterai mal. \r\nQuand je mourrai on ses toiles et tout sera dit. \r\n\r\nLocuteur MS1 (00:11:10) [91%] :\r\nPendant que notre ami monologue et je vais examiner les peintures. \r\n\r\nLocuteur MS5 (00:11:15) [90%] :\r\nUne idée 20 à l'esprit. \r\n\r\nLocuteur MS4 (00:11:18) [84%] :\r\nVous avez peut-être raison, je lui dis -je mais vous devriez faire une exception pour cette toile ajoutait je en désignant une étude très poussée qui représentait un Harold centenaire et Gerrans. \r\n\r\nLocuteur FS3 (00:11:29) [98%] :\r\nL'. \r\n\r\nLocuteur MS4 (00:11:30) [83%] :\r\nCette toile a trop de qualités pour qu'on la détruise vous devriez d'offrir à un musée en disant que c'est la seule toile existante d'une artiste qui avait évidemment alors. \r\n\r\nLocuteur MS1 (00:11:40) [95%] :\r\nLe géant rougit de plaisir et me sert à la main avec force. \r\nQuelle bonne idée imaginative. \r\nIl en sera fait selon votre suggestion. \r\n\r\nLocuteur MS5 (00:12:11) [89%] :\r\nMais une nouvelle surprise m'attendait. \r\n\r\nLocuteur MS1 (00:12:15) [85%] :\r\nComme j'ai considéré plus attentivement ce tableau si prenant l'aubergiste avait ouvert le grand piano à queue et jouer en sourdine avec beaucoup de sentiments plusieurs des Préludes de Chopin et non les plus faciles. \r\nJ'ai pris congé de lui et ce fut la fermière qui m'aide à mettre mon par- dessus monsieur avec toute la maison me demanda -t-elle ivre de curiosité, qu'en pense -t-il maintenant. \r\n\r\nLocuteur MS5 (00:13:01) [79%] :\r\nJe ne résistait pas au plaisir de la torture est un peu la maison me plaît répondit je surtout la pièce que je viens de quitter la fermière, un signe de croix, enfin le principal c'est que vous êtes sain et sauf l'Italie. \r\n\r\nLocuteur FS3 (00:13:14) [98%] :\r\nQuand même. \r\n\r\nLocuteur MS1 (00:13:14) [80%] :\r\nIl faut savourer que cette musique n'est pas chrétien continua -t-elle en levant les yeux au plafond doit Nocturnes de Chopin descendait en gémissant sur 2 mois puis sans me dire adieu s'enfonça déçu dans la nuit. \r\n\r\nLocuteur MS4 (00:13:29) [94%] :\r\nJe ne Revit jamais mon hôte de Noël qui a quitté ce monde. \r\n\r\nLocuteur FS3 (00:13:33) [70%] :\r\nà la personne. \r\n\r\nLocuteur MS4 (00:13:34) [97%] :\r\nPeut-être parce qu'il en avait fait le tour. \r\nMais quelques années plus tard. \r\nLa surprise de voir le tableau de la jeune artiste reproduit à des milliers d'exemplaires qu'on vendait au profit d'une Nato fera in. \r\nAvec cette simplement Sion protégeons nos arbres. \r\n\r\nLocuteur MS1 (00:16:35) [80%] :\r\nLe monsieur. \r\n\r\nLocuteur MS4 (00:16:37) [92%] :\r\nQui se promener de long en large comme un ours en cage dans le bureau d'assistance aux rapatriés en garde Djuric écrasa sa cigarette dans un cendrier de porcelaine en forme d'écusson qui portait simultanément une devise patriotique et le nom d'une fabrique de bière. \r\nPuis il considérait longuement sa montre de poignet en platine dans le cadran indiqué tout sauf leur. \r\nÉric, on était à la veille de Noël 1941 et qu'il allait être minuit. \r\nIls poussent alors un soupir d'aise. \r\n\r\nLocuteur MS1 (00:17:12) [90%] :\r\nAllons, allons, le dernier train de voyageurs a passé plus de convoi de Lituanie, d'Allemagne ou d'ailleurs, je vais pouvoir regagner le château rouge en longeant la Limmat mon coqueret Pagnol m'attend avec impatience et moi j'attends impatiemment mon grand luxe. \r\n\r\nLocuteur MS5 (00:17:29) [97%] :\r\nà ce moment précis, quelqu'un frappe à la porte vitrée. \r\n\r\nLocuteur MS4 (00:17:33) [90%] :\r\nLe bon citoyen leva la tête. \r\n\r\nLocuteur FS3 (00:17:35) [85%] :\r\nL'. \r\n\r\nLocuteur MS4 (00:17:36) [80%] :\r\nSon feront que la pensée n'avait guère marqué de son burin se plie ça comme l'eau dans le lac classe lorsque le temps change. \r\n\r\nLocuteur FS3 (00:17:42) [90%] :\r\nVoilà. \r\n\r\nLocuteur MS4 (00:17:42) [85%] :\r\nSon rêve s'évanouit et allait probablement faire place à un cauchemar à la vision sans cesse renouvelée de ces malheureux qui tout sans être certain de rien trouvé. \r\n\r\nLocuteur MS5 (00:17:54) [87%] :\r\nNotre ami espérait pourtant avoir été la victime d'une illusion acoustique car sur les carreaux en verre dépoli il ne voyaient pas comme d'habitude, la silhouette du visiteur tardif se projeter, telle une radiographie géante. \r\n\r\nLocuteur FS3 (00:18:06) [98%] :\r\nL'. \r\n\r\nLocuteur MS5 (00:18:07) [95%] :\r\nTout de même par acquis de conscience, il ouvrit la porte. \r\nIl se trouve face à face avec un petit garçon. \r\n\r\nLocuteur FS3 (00:18:13) [68%] :\r\nVoilà. \r\n\r\nLocuteur MS5 (00:18:14) [86%] :\r\nMais j'ai mon vécu. \r\n\r\nLocuteur FS3 (00:18:15) [78%] :\r\nIl. \r\n\r\nLocuteur MS5 (00:18:15) [81%] :\r\nEt qui portait tombe à l'eau, formé d'un mouchoir bariolé noué aux 4 coins. \r\nL'enfant a été de si petite taille que sa tête n'atteignait pas le niveau du vitrage de la porte, ce qui expliquait qu'il lui semblait invisible. \r\nEntrée et le monsieur en soupirant. \r\n\r\nLocuteur FS3 (00:18:34) [70%] :\r\nL'. \r\n\r\nLocuteur MS5 (00:18:34) [81%] :\r\nPuis, se rappelant que les enfants, craignent ce qui les Vaudois, il se reprit Antoine comment tu appelles -tu. \r\nUn petit de ça. \r\nLe philanthrope nota alors que l'enfant était précocement vieilli. \r\n\r\nLocuteur MS4 (00:18:50) [80%] :\r\nEt que ces traits d'adultes trahissaient le nombre des expériences, bonnes et mauvaises déjà vécu. \r\nLa guerre avait patiné ce jeune visage. \r\n\r\nLocuteur MS5 (00:19:02) [87%] :\r\nD'où vient tuer si tard. \r\nJ'ai quitté à 11 heures et demie le train arrivé de Pologne et comme maman me l'a recommandé, j'ai été tout de suite à la ligne est sur place à la recherche de la Fondation Pestalozzi. \r\n\r\nLocuteur MS1 (00:19:16) [89%] :\r\nFondation Pestalozzi mais il n'existe rien de semblable, que je sache, du moins à la ligne Deschamps place. \r\nMais comment est lui arrivé ici. \r\n\r\nLocuteur MS4 (00:19:26) [97%] :\r\nQuitte à donner cette adresse. \r\n\r\nLocuteur MS5 (00:19:28) [84%] :\r\nUn petit garçon m'a abordé, m'a conduit jusqu'à la gare et là il m'a indiqué votre porte. \r\nJe ne sais pas son nom. \r\n\r\nLocuteur FS3 (00:19:35) [92%] :\r\nDonc. \r\n\r\nLocuteur MS5 (00:19:36) [81%] :\r\nIl était vêtu comme moi, mais sa chemise était bien plus déchiré que la mienne. \r\n\r\nLocuteur MS1 (00:19:43) [82%] :\r\nUne chemise déchirée et les pieds nus, a durci qu'à 2 pas de la Bahnhofstrasse, comme la. \r\n\r\nLocuteur MS5 (00:19:50) [74%] :\r\nJ'avais les pieds nus, répéta à Metz. \r\n\r\nLocuteur MS1 (00:19:53) [83%] :\r\nPourquoi n'a -t-il pas accompagné dans mon bureau, interrogé le philanthrope un peu méfiants. \r\n\r\nLocuteur MS5 (00:20:00) [87%] :\r\nIl m'a dit qu'il n'avait pas l'habitude de marcher et aussi qu'ils devaient retourner tout de suite à la ligne des gens Platz. \r\n\r\nLocuteur FS3 (00:20:05) [76%] :\r\nL'. \r\n\r\nLocuteur MS5 (00:20:06) [88%] :\r\nFaut pas qu'on s'aperçoive de mon absence, toute la ville on parlerait. \r\n\r\nLocuteur MS1 (00:20:14) [76%] :\r\nL'homme hésitait. \r\nS'exclama -t-il après un moment de réflexion, on ne peut pas laisser cet enfant dormir en plein air à ses heures. \r\n\r\nLocuteur MS4 (00:20:23) [84%] :\r\nEt il décrochait le téléphone. \r\nIci s'achève, l'histoire de Ainslie qui fut immédiatement d'par de braves gens et choyé par eux. \r\n\r\nLocuteur MS5 (00:20:34) [95%] :\r\nSi étrange que cela puisse paraître, c'est ici que commence l'histoire de notre philanthrope. \r\n\r\nLocuteur MS4 (00:20:43) [82%] :\r\nLe lendemain, comme de coutume, il se réveilla dans son lit à 2 places lorsque son domestique lui apporta sur un plateau de la accord rouge son café au lait c'est croissants et Le Journal du matin ce Morgan blattes sur lequel les vrais Zürichois ne saurait commencer leur journée. \r\nIl trempait son revenu dans sa tasse à demi- pleine et le mastiquer en faisant un bruit qui rappelait un train qui passe tout en parcourant le journal qui est déployée Peas. \r\nSoudain, il posa son croissant. \r\n\r\nLocuteur FS3 (00:21:12) [90%] :\r\nL'. \r\n\r\nLocuteur MS1 (00:21:13) [85%] :\r\nGeste qui témoignait d'une émotion violente. \r\n\r\nLocuteur MS5 (00:21:15) [92%] :\r\nTu montes, tu permets va -t-il. \r\nEt il devint très pâle. \r\nPuis il relues à voix haute, sans doute pour s'assurer qu'il n'était pas la victime d'un rêve l'entrefilet dans le contenu de la vessie fortement frappée. \r\nSachant de police qui faisait sa ronde hier soir à 11 heures et demi sa en traversant la ligne Deschamps que des vandales avaient dérobé la statue en bronze du petit orphelin qui flanquent celle de son bienfaiteur Heinrich Pestalozzi les protecteurs de l'enfance passée seul au milieu du square verdoyant sans doute les vandales ont -ils été pris de remords, puisque lorsque l'agent revêt un quart d'heure plus tard pour faire son rapport adressé son procès- verbal. \r\nélevé que l'orphelin à la chemise, on a été replacé sur le sable. \r\nEt que l'ami de l'enfance lui serrer de nouveau la balle dans son geste d'inépuisable bienveillance. \r\n\r\nLocuteur FS3 (00:22:14) [84%] :\r\nEt donc. \r\n\r\nLocuteur MS5 (00:22:15) [74%] :\r\nTu sais, Kamal chacun Karine Deschamps place 11 heures et demi les gens la chemise déchirée tout coïncide. \r\nEt c'est enlever. \r\n\r\nLocuteur MS1 (00:22:25) [84%] :\r\nIl fait ce qu'il n'avait pas fait depuis bien des années, il s'agenouille et. \r\n\r\nLocuteur MS2 (00:25:57) [83%] :\r\nC'était le Barbe-Bleue de Küsnacht eux et le guide de récits de Maurice Sandoz tirée de son recueil Contes suisses paru en 1956 extrait du même livre je vous proposerai demain l'écoute d'un autre récit intitulé Pierre penché vous écoutez imaginaire sur Espace 2. \r\nNous, aux accords Skertzo signé Anatolia Dov est interprété par l'orchestre philharmonique de la BBC de Londres sous la direction de bacille Itinéris quitte fin d'imaginaire pour aujourd'hui je vous retrouve demain pour la suite de la série consacrée cette semaine à quelques comptes suisses de Maurice dans une poignée de secondes, la suite de notre programme sur Espace 2 avec l'émission à vue d'esprit très belle fin d'après- midi à fond. \r\n"], "webPublicationDate": "2015-11-04T15:39:29Z", "program": {"href": "/programs/C9C1A059-8818-44D4-95A3-CAD5B3618B80", "id": "C9C1A059-8818-44D4-95A3-CAD5B3618B80", "name": "Imaginaire"}, "contributors": [{"function": "Auteur du texte", "name": "Sandoz, Maurice", "role": "écrivain", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Dalcher, Claude", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Meyer, Jean-Michel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Récitant/e", "name": "Vullioud, Edmond", "role": "comédien", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Dalcher, Claude", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-775003FE-167F-48A6-93E4-61EBB0DD464A", "internalArchiveId": "775003FE-167F-48A6-93E4-61EBB0DD464A", "source": "siranau", "mediaType": "audio", "title": "Hotline : Triompher de ses soucis", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 104, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7204696", "imageURL": "http://www.rts.ch/7015957.image", "alternativeTitle": ["Triompher de ses soucis", "Triompher de ses soucis / OTWO_2015-11-04T11:35:00_hotline", "Triompher de ses soucis / OTWO_2015-11-04T11:35:00_hotline"], "variantIds": ["ece-7204697", "ece-7204696"], "isOnline": true, "lastModifiedDate": "2015-12-14T12:10:44Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [76%] :\r\nAlors le qui, qui est un petit recherchons votre correspondant à l'heure, hé bien vous voulez lieu à l'a Hotline. \r\n\r\nLocuteur FT2 (00:00:12) [78%] :\r\nTraitement indiciaire si Barclay disciplinaire exhaustif de l'État qui Jacob quel appareil, quel est votre requête bonjour Mademoiselle, ah je dois savoir comment triompher de ses soucis parce que vous avez des tracas ben oui quel genre de soucis : avez -vous Monsieur je me fais du souci pour tous, c'est un, vous avez des angoisses, oui, oui, pour l'avenir au passé je suis parano, si vous croyez que les gens le savent, bon je sais pas, c'est bien peu sur sa maquette, mais il ne faut pas vous en faire, tout va bien aller, ça c'est vous qui le dites, hein, parce que par exemple quand je respire, j'ai un souffle, ça aussi c'est bizarre non de souffler quand vous sous- même normal oui bon moi ce même non, alors monsieur, on va vous mettre au régime positif qu'est -ce que vous allez simplement prendre la vie du bon côté, non le le ça s'avère compliqué, il a pas du tout, c'est très simple : quand vous avez une pensée négative, or vous le savez bien je suppute monsieur hé bien comme ça vous arrive, vous la changer en pensée positive ou comme quoi, hé bien, par exemple, à quoi vous pensez, là, maintenant que j'aurais peut-être ne souhaite pas vous a alors vous modifier ça vous avez très bien fait de m'appeler ces chantiers, voyez ça marche déjà je suis pas sûr alors qu'est -ce qu'on fait, c'est-à-dire au motif, donc j'en suis sûr s'comment vous vous sentez mieux super alors on raccroche non, donc j'ai peur mais il faut raccrocher vous d'abord Dakar et alors, alors, frappe à. \r\n"], "webPublicationDate": "2015-11-04T10:39:50Z", "program": {"href": "/programs/FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "id": "FF43BA7A-2351-4FA6-8DB9-D0ADF8F40614", "name": "Hotline"}, "contributors": [{"function": "Auteur du texte", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DDE5DC16-C04C-4A66-8E2D-6A45BED6BE17", "internalArchiveId": "DDE5DC16-C04C-4A66-8E2D-6A45BED6BE17", "source": "siranau", "mediaType": "audio", "title": "L'Europe de l'Est s'inquiète de sa sécurité face à Moscou", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Participants hors thésaurus : Vike-Freiberga, Vaira\r\nL'Europe de l'Est s'inquiète de sa sécurité face à MoscouLANCEMENT 1 / Pays baltes - OTAN\r\n9 pays d'Europe de l'est se retrouvent avec l'OTAN à Bucarest, aujourd'hui (4 novembre). Sujet: leur sécurité face à Moscou. Ces pays (Roumanie, Pologne, Bulgarie, Estonie, Hongrie, Lettonie, Lituanique, Slovaquie) s'inquiètent tout particulièrement depuis l'annexion de la Crimée. ils ont un peu peur, pour certains, d'être les prochains sur la liste de Vladimir Poutine. Les pays baltes, notamment, sont en première ligne.\r\nEt nous recevons l'ancienne présidente de Lettonie (1**), Vaira Vike-Freiberga... bonjour Madame !\r\n DIR TEL Vaira Vike-Freiberga, ancienne présidente de la Lettonie\r\n- qu'attendent les pays baltes de l'OTAN ?\r\n\t- \"adaptation stratégique de l'OTAN aux conditions actuelles de sécurité dans la région\": quelles adaptations ?\r\n\t- quelles garanties veulent-ils ?\r\n- ces pays doutent-ils ? de quoi ?\r\n-Plus généralement dans les pays baltes, une méfiance à l'égard de Moscou. Y-a-t-il eu des éléments dans les derniers mois qui ont pu encore renforcer cette inquiétude à l'égard de la politique de Vladimir Poutine ?\r\n- y a-t-il vraiment une menace existentielle ? Vraiment un risque militaire en provenance de Russie ?\r\n\t- l'OTAN va-t-elle vraiment risquer une guerre, le cas échéant, pour voler au secours de l'un ou l'autre des petits baltes en application de l'article 5 de la Charte atlantique (assistance mutuelle: \"une attaque contre un pays de l'alliance est une attaque contre tous\") ?\r\n- Les minorités russophones en Estonie et en Lettonie; une intégration en cours de réalisation? Ou encore des frictions importantes et un instrument de pression pour Moscou ?\r\n>>> VIRGULE IDENT", "durationSec": 493, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7205499", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'Europe de l'Est s'inquiète de sa sécurité face à Moscou / TUM_2015-11-04T08:10:00_sequence-1", "Tout un monde du 04.11.2015"], "alternativeSummary": ["Neuf pays d’Europe de l’Est se retrouvent avec l’OTAN à Bucarest, ce mercredi pour évoquer leur sécurité face à Moscou. La Roumanie, la Pologne, la Bulgarie, l'Estonie, la Hongrie, la Lettonie, la Lituanie et la Slovaquie s’inquiètent particulièrement depuis l’annexion de la Crimée. Ils craignent, pour certains, d’être les prochains sur la liste de Vladimir Poutine. L'interview de Vaira Vike-Freiberga, ancienne présidente de la Lettonie, de 1999 à 2007."], "variantIds": ["ece-7205499"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:16Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\n9 pays d'Europe de l'Est se retrouve avec le temps, à Bucarest aujourd'hui sujet leur sécurité face à Moscou ces pays parmi lesquels la Roumanie, la Pologne, l'Estonie, la Léttonie, s'inquiète tout particulièrement depuis l'annexion de la Crimée, ils ont un peu peur pour certains d'être les prochains sur la liste de Vladimir Poutine, les pays baltes notamment sont en première ligne et nous recevons l'ancienne présidente de Léttonie veillera à Vike-Freiberga bonjour madame, bonjour monsieur, quelle casquette qu'attendent au fond, les pays baltes de l'Otan. \r\n\r\nLocuteur FT2 (00:00:32) [86%] :\r\nEh bien la sécurité collective telle qui est prévu dans l'essence, la fondation même de de cette organisation, c'est, c'est une question de mettre nos ressources en commun pour nous assurer que n'importe quelle partie de de l'Alliance, où il y a une attente où il y a un danger toute l'alliance se considère, étant sous toc et donc moi collectivement participer pour corriger la situation. \r\n\r\nLocuteur MS1 (00:01:03) [92%] :\r\nMais ce que les pays d'Europe de l'Est, les pays baltes notamment doutent de la volonté de l'Otan d'honorer ses engagements là. \r\n\r\nLocuteur FT2 (00:01:11) [90%] :\r\nIl y a d'un côté, des gens affirmation tout à fait clair est tout à fait catégorique de la part non seulement du secrétaire général de l'Otan, mais aussi des plus grands pays membres, notamment l'Allemagne et la France, la Grande-Bretagne et les États-Unis à l'effet que l'article 5 est bel et bien, à prendre au sérieux. \r\n\r\nLocuteur MS1 (00:01:34) [93%] :\r\nL'article 5 la Charte Atlantique qui garantit l'assistance mutuelle justement. \r\n\r\nLocuteur FT2 (00:01:38) [92%] :\r\nVoilà et que même dans le cas du Jünger hybride les mesures seront prises pour assurer la sécurité collective selon c'est très clair entre-temps quand il s'agit de prendre des mesures. \r\n\r\nLocuteur FT3 (00:01:53) [89%] :\r\nContrainte par exemple l'adoption des programmes de défense territoriale de différents pays, il y a certaines dans une réticence de la part de certains membres de l'ouest de l'Europe qui disent que ce serait un peu comme on pourrait dire agacé les Russes que de que d'avoir de cette mort la. \r\n\r\nLocuteur FT1 (00:02:14) [57%] :\r\nQuel montant conseil. \r\n\r\nLocuteur FT3 (00:02:15) [77%] :\r\nNon par exemple de l'Allemagne a un plan de défense territoriale, ils ont longtemps et un éviter à trouver que la Pologne et les pays baltes, d'un autre temps, voilà c'est le cas 12 ans dans. \r\n\r\nLocuteur MS1 (00:02:28) [95%] :\r\nMais ce que vous pensez que l'Otan va vraiment risquer une guerre, peut-être une guerre totale, le cas échéant pour voler au secours de l'un ou l'autre des des pays baltes en application justement de cet article 5 de de d'assistance mutuelle. \r\n\r\nLocuteur MT3 (00:02:42) [90%] :\r\nIl ne le fait pas, l'Otan ne vont pas 5 seaux et et doit se dissoudre comme comme. \r\n\r\nLocuteur MS1 (00:02:49) [85%] :\r\nEst -ce que la méfiance à l'égard de Moscou a beaucoup augmenté dans les pays baltes, ces dernières années qu'est -ce est ce qu'il y a des éléments ces derniers mois, qui ont encore renforcer cette inquiétude à l'égard de blé du maire Poutine et de sa politique. \r\n\r\nLocuteur FT3 (00:03:01) [85%] :\r\nIl y a évidemment l'intervention militaire très claire sur le territoire de Géorgie après tout les les que tant que de la Fédération russe sont arrivés à 49 kilomètres 48 kilomètres de la capitale, il y a l'invasion et l'annexion de la Crimée, 2 jours plus tard, le, le conflit cachés, occultés, mais pourtant réel nord en dans le Donbass et parce que vous comprenez : d'un côté la Russie leçons pour la 7, a conclu un conflit local, mais on ne on le président distribue des médailles au héros qui ont participé à l'or, il y a cette, cette espèce de théâtre de de très mauvaise comédie que l'on joue là- bas, mais l'Otan a formellement annoncé que même ceux qu'on appelle maintenant une guerre hybride sera considérée comme une agression contre l'Otan et que l'espace commun de l'Otan et l'espace, qui doit être défendu. \r\n\r\nLocuteur MS1 (00:04:01) [89%] :\r\nMadame Vike-Freiberga, vous étiez au pouvoir à la tête de la lettonie entre 1999 et 2007 la ce que la situation est plus tendue aujourd'hui par rapport au au moment où vous étiez à la tête du pays : comment vous quelles comparaisons vous feriez. \r\n\r\nLocuteur FT3 (00:04:16) [89%] :\r\nEt il y a d'abord les 2 événements que je viens d'en sonner avec des interventions militaires tout à fait inattendu et inappropriée dans le monde d'aujourd'hui sur d'autres comptes dans 2 mois, mais ce qui est aussi très inquiétant, ce sont les affirmations répétées tant du président Poutine que de son ministre des affaires extérieures Monsieur Lavrov tout récemment, il y a quelques jours encore, il affirmait que la Russie avait ça devoir de protéger les 30000 supposément russophones ou d'origine russe qui se trouve en dehors des frontières de la fédération et que ils ont non seulement le droit mais le devoir d'utiliser tous les moyens à leur disposition mais alors tous les moyens possibles et imaginables pour défendre leurs intérêts sans défendre naturellement qui sont ces compatriotes compatriotes sont définis et sans non plus préciser quels moyens pourrait -il employer mais entre les lignes, on ne perçoit que c'est comme une menace d'intervention militaire à n'importe quel moment qu'ils le jugeraient importe un peu aux portes. \r\n\r\nLocuteur MS1 (00:05:33) [89%] :\r\nLes minorités russophones notamment en Estonie en Léttonie c'est c'est un c'est un instrument de de pression au fond encore pour Moscou. \r\n\r\nLocuteur FT3 (00:05:41) [88%] :\r\nCe n'est pas un instrument de pression qui a agi seul ou dans le quotidien, mais sur la scène internationale, ces déclarations visent tous les pays, finalement, qui ont à un moment ou à un autre appartenu, soit à l'empire à l'empire tsariste alors imaginez donc on remonte assez loin dans l'histoire, ou encore, si on fait soit de fait partie de l'Union soviétique, 200 sphères d'influence qui inclut, bien sûr, la Bulgarie, la Roumanie, la Pologne, la Hongrie, la, la République tchèque et la Slovaquie. \r\n\r\nLocuteur MS1 (00:06:19) [92%] :\r\nMadame Vike-Freiberga, vous allez me dire, c'est facile à dire depuis la Suisse quand on n'est pas à côté, juste à côté de la Russie, mais on on a quand même du mal à croire qu'il y a un un réel risque militaire aujourd'hui en provenance de la Russie sur des pays européens sur les pays baltes notamment est -ce que et vous ressentez vraiment une menace existentielle. \r\n\r\nLocuteur FT3 (00:06:42) [95%] :\r\nNous suivons avec attention les déclarations des dirigeants russes, ces déclarations ne sont pas rassurantes du tout par contre ce qui nous rassure, ce sont les déclarations de nos alliés au sein de l'Otan, c'est, c'est un peu ça la situation. \r\n\r\nLocuteur MT1 (00:06:58) [80%] :\r\nBon, il oublie. \r\n\r\nLocuteur FT3 (00:06:59) [89%] :\r\nFaire des menaces et nos, nos partenaires, nous rassure et puisque l'îlot protégeront si besoin était. \r\n\r\nLocuteur MS1 (00:07:09) [87%] :\r\nEst -ce que les pays baltes discute avec Moscou cherche à à à diffuser l'attention d'une manière ou d'une autre, quelle est, quelles sont les contacts, les relations diplomatiques entre les pays baltes et la Russie aujourd'hui. \r\n\r\nLocuteur FT3 (00:07:21) [92%] :\r\nNous avons eu une visite officielle de il y a quelques années du président Resaplus une visite d'État, c'était la seule dans, en plus de 20 ans d'indépendance entre les 2 pays, j'ai été présidente pendant 8 ans, j'ai rencontré Monsieur Poutine, dans d'autres pays que le sien ou le mien et son attitude a été que le climat entre nos 2 pays n'étaient pas prêts à des échanges de plus haut niveau, voulant dire par là que il concédait, j'avais des reproches à nous faire à propos finalement de notre indépendance. \r\n\r\nLocuteur MS1 (00:08:04) [96%] :\r\nMerci beaucoup veillera Vike-Freiberga, ancienne présidente de Léttonie, merci d'avoir été notre invité ce matin, bonne journée, bonne journée. \r\n"], "webPublicationDate": "2015-11-04T07:40:53Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1CFEFAEA-21E2-4EBA-A895-5C4D3606591B", "internalArchiveId": "1CFEFAEA-21E2-4EBA-A895-5C4D3606591B", "source": "siranau", "mediaType": "audio", "title": "Les inhibiteurs de la pompe à proton (IPP) ne sont pas sans danger", "publicationDate": "2015-11-04T00:00:00Z", "summary": "Sous ce drôle de nom se cache des médicaments contre les brûlures d'estomac et l'acidité. Les IPP ont changé la vie de nombreuses personnes qui souffraient de cette affection, mais ils ne sont pas sans danger. L'émission \"36°9\" leur consacre un reportage le 4 novembre 2015.\r\nSa productrice, Isabelle Moncada, nous en parle.", "durationSec": 527, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7187716", "imageURL": "http://www.rts.ch/4197792.image", "thematicThemes": ["médicament"], "alternativeTitle": ["Les inhibiteurs de la pompe à proton (IPP) / CQFD_2015-11-04T10:04:15_chronique", "CQFD du 04.11.2015"], "alternativeSummary": ["Sous ce drôle de nom se cache des médicaments contre les brûlures d’estomac et l’acidité. Les IPP ont changé la vie de nombreuses personnes qui souffraient de cette affection, mais ils ne sont pas sans danger. L'émission \"36°9\" leur consacre un reportage le 4 novembre 2015.\n\nSa productrice, Isabelle Moncada, nous en parle."], "variantIds": ["ece-7187716"], "isOnline": true, "lastModifiedDate": "2015-11-12T00:18:38Z", "speechToTexts": ["12.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [66%] :\r\nDéjà beaucoup de monde y participer non de nouveaux. \r\n\r\nLocuteur MS2 (00:00:05) [88%] :\r\n36 9 ce soir sur RTS Un, 2 sujets au menu, dont l'un consacré aux médicaments contre les brûlures gastriques, ces médicaments Isabelle Moncada s'appelle des inhibiteurs de la pompe à protons pour quelle raison ce nom. \r\n\r\nLocuteur FS3 (00:00:17) [89%] :\r\nEn fait, dans la paroi de l'estomac, vivent des cellules dont la vocation est de produire l'acide chlorhydrique qui, vous le savez, est un puissant dissolvant indispensable à la digestion et la pompe à protons c'est un minuscule Canal de ces cellules qui ont voilà c'est dans l'estomac, c'est très schématique, hein, ce que je vous raconte, mais voilà, en gros c'est ça et les IPP donc inhibe la production de cet acide douleur joli nom d'inhibiteurs de la pompe à proton. \r\n\r\nLocuteur MS2 (00:00:40) [90%] :\r\nOui, et il existe aujourd'hui plusieurs marques hein de de ces molécules et aussi des médicaments génériques. \r\n\r\nLocuteur FS3 (00:00:45) [92%] :\r\nOui, ils sont très prescrit et depuis très longtemps, ce qui a changé la vie de pas mal de patients comme Philippe Guyot, qui a souffert dès le début de sa carrière d'architecte, il y a 50 ans. \r\n\r\nLocuteur MS4 (00:00:55) [87%] :\r\nEt qu'est -ce que nous avons proposé à l'époque, rien, il y avait pas de traitement bah non, va dire faut faire avec, on ne perd pas, on m'a dit : ben voilà, et j'ai j'ai bouffé par une partie de ma vie, pendant 20 30 ans peut-être plus. \r\n\r\nLocuteur FS3 (00:01:11) [89%] :\r\nLes réunissons des pastilles à sucer qui sont vendus sans ordonnance en pharmacie ou en droguerie elle neutralise ponctuellement l'acidité dans l'estomac, mais les refus douloureux continue. \r\n\r\nLocuteur MS4 (00:01:21) [84%] :\r\nComme si je vous allumé un chalumeau dans le bas de du tube digestif ça remontée ça brûlait oui lorsqu'à la caisse qui reste à faire : ben bouffonnerie ou ou supporter ça fait quand même très mal et vous ne réfléchissez plus, vous ne vivez pas normalement et puis je pourrais pas boire n'importe quoi, je peux pas boire un verre de vin par exemple, de boire, de fêter avec un verre de champagne, c'était une torture. \r\n\r\nLocuteur FS3 (00:01:48) [86%] :\r\nIl y a 3 ans, son médecin l'a envoyé consulter un nouveau gastro- entérologue, il était temps, les examens ont révélé que les reflux acides avait causé de graves atteintes à son neveu. \r\n\r\nLocuteur MS4 (00:01:57) [82%] :\r\nIl était complètement Pelé, c'était comme comme une une une une tomate qui est qui est qui et des morceaux de peau qui sont loin et caetera c'est c'est, c'était, c'était vraiment, on aurait dit une plaie ouverte la profession de Madiba véritablement c'est : c'est le moment de venir parce que vous étiez pas très loin d'un grave ulcère et m'a dit : CD de l'acidité des gaz qui sortent et qui vous ont bouffé toute c'est-à-dire hé bien j'ai des dentistes Carrier et m'a dit c'est, c'est c'est acide à favoriser la carie dentaire. \r\n\r\nLocuteur MS2 (00:02:37) [79%] :\r\nIsabelle qu'est -ce qui provoque ces ces brûlures et c'est acidité gastrique terribles. \r\n\r\nLocuteur FS3 (00:02:42) [89%] :\r\nOn pense que la majeure partie des causes de refluer liée à un relâchement, on va dire un peu intempestifs en tout cas inappropriée du sphincter inférieur de les otages qui devrait normalement rester fermé, c'est un dysfonctionnement de ce sphincter qui provoquent en fait le le reflux acides et ça peut se produire chez nous importe qui oui mais il y a quand même des facteurs qui augmentent les risques, comme par exemple la grossesse et des femmes qui souffrent de reflux juste pendant qu'elles sont enceintes le Bezy aussi est un facteur de risque une hernie dans la région du tube digestif, une hernie Attal qui peut aussi en être une cause. \r\n\r\nLocuteur MS2 (00:03:13) [91%] :\r\nAlors évidemment, on imagine que ça doit être désagréable et douloureux, ça aussi des des conséquences plus importantes sur la santé. \r\n\r\nLocuteur FS3 (00:03:19) [90%] :\r\nOui, parce que ça finit par endommager la paroi d'les Faget une ulcération qui provoque ensuite des hémorragies digestives et puis ces agressions et cette inflammation permanente peut finir par dégénérer et provoquer un cancer. \r\n\r\nLocuteur MS2 (00:03:30) [90%] :\r\nOui les, les, les symptômes sont sont effectivement importants, et du coup on, on comprend que l'arrivée d'un médicament contre ces mots, a été une vraie bénédiction. \r\n\r\nLocuteur FS3 (00:03:37) [89%] :\r\nOui, effectivement, les premiers IPP ont été commercialisés au début des années 80 ils ont vraiment changé la vie de nombreux patients, ils sont très efficaces, et c'est une révolution thérapeutique comme on dit dans ces cas -là, le problème, comme toujours avec les fabricants de médicaments, c'est qu'il ne se contente pas de ce que rapportent ces molécules quand elles sont prescrites parcimonieusement et uniquement aux personnes car l'ont vraiment besoin, ces fabricants, hé bien ils ont poussé les médecins à prescrire par tous les moyens imaginables, quitte à affirmer sans preuve que ces molécules sont sans aucun danger, sans inconvénient même prises quotidiennement et pendant de longues années, ou encore mieux pour eux à vie et les patients d'ailleurs eux- mêmes réclamaient ces médicaments consultations, il réclame encore toujours aujourd'hui comme ils sont très efficaces, évidemment, tout le monde est content, le patient qui n'a plus mal et puis le médecin qui a trouvé le moyen de soulager son patient sauf. \r\n\r\nLocuteur MS2 (00:04:22) [86%] :\r\nQue voilà, sauf que ça n'est pas mais. \r\n\r\nLocuteur FS3 (00:04:24) [90%] :\r\névidemment, malheureusement ce n'est pas si rose on aimerait tous voir arriver des médicaments super efficace et sans aucun effet secondaire, mais dans la vraie vie, ça n'existe pas, il y a toujours malheureusement un prix à payer pour cette efficacité, en l'occurrence ce médicament si vous le donner à quelqu'un qui n'a pas de reflux, c'est ce qui s'est passé par exemple dans les tests cliniques ou pour voir comment ça fonctionne, on le donne à des gens et des gens contrôle qui n'en avait pas besoin d'accord tous les 2 ils arrêtaient de de prendre ces médicaments, ils avaient une sorte d'effet rebond et du coup il développait une acidité gastrique, donc ça devenait très très difficile pour eux et douloureux de se sevrer alors arrêtez ce médicament, c'est un peu une torture, donc les gens continuent leur réclamer sont un peu pris au piège en quelque sorte, alors vous imaginez bien qu'un médicament, vous êtes obligé de continuer à vie, une fois que vous avez commencé pour l'industrie, c'est c'est le nirvana. \r\n\r\nLocuteur MS2 (00:05:11) [83%] :\r\nAh oui, j'aimerais, j'aimerais aussi bien d'autres problèmes sont apparus en plus de de cette dépendance. \r\n\r\nLocuteur FS3 (00:05:16) [95%] :\r\nOui, ce sont des risques à long terme qui commence à apparaître, maintenant qu'on a un peu de recul, on s'est rendu compte par exemple que les IPP interfère avec l'absorption du calcium qui est utile pour la bonne formation de l'os, certaines études ont montré qu'une consommation continue pendant 2 ans augmente de 40 pourcent la la fréquence d'une fracture de la hanche ou des vertèbres et on pense que cette molécule agit directement sur les cellules qui fabriquent l'os. \r\n\r\nLocuteur MS2 (00:05:39) [89%] :\r\nDonc si, si, on vous entend bien ce matin Isabelle, ça signifie qu'il faut bien discuter avec son médecin avant de commencer à prendre des inhibiteurs de la pompe à à pourquoi autant c'est-à-dire il faut vraiment évaluer le bénéfice par rapport au risque. \r\n\r\nLocuteur FS3 (00:05:51) [90%] :\r\nOui dans dans un monde idéal, c'est ce qu'on devrait faire et dans la réalité, nous nous sommes rendus compte que ces médicaments a été largement sur- prescrits, une étude réalisée aux Hôpitaux universitaires de Genève a montré que 60 pourcent des des prescriptions d'IPP n'était pas justifiées et, plus grave encore, nous avons découvert en cours de notre enquête en appelant de nombreux pédiatres, que c'est un médicament qui est très très prescrit en 1ère intention en pédiatrie. \r\n\r\nLocuteur MS2 (00:06:16) [87%] :\r\nIl y a, pour quelles raisons donne ce genre de médicaments à des enfants et du coup, peut-être même à des bébés. \r\n\r\nLocuteur FS3 (00:06:22) [87%] :\r\nBah, parce que leur l'immaturité en fait de leur tube digestif et qui arrive assez fréquemment, qu'ils aient des des reflux comme les adultes, mais chez eux c'est transitoire, ça se résout généralement tout seul quand ils grandissent évidemment pendant qu'ils ont ça pour les parents c'est hyper dur, parce qu'ils voient leur enfant souffrir, ce sont des bébés qui pleurent, qui sont pas bien qui réveille toute la famille toute l'année, donc tout le monde est dans un état épouvantable, donc on imagine bien que si un fabricant arrive avec un médicament et en le présentant comme un médicament miracle qui, en quelques heures, résout tout le bébé va mieux, les parents aussi, tout le monde dort, il y a le le pédiatre, il va être très poussés à le prescrire arrive à passer pour un héros, le fabricant en plus la jurer la main sur le coeur, que c'est un médicament totalement inoffensif donc il pense pas causer de problèmes au bébé et ça été comme ça jusqu'à maintenant, alors les études sortent mais il y a encore des habitudes de prescription et il y a des médecins qui essaye de, de, d'attirer l'attention de leurs collègues là dessus en disant attention, des pédiatres, comme le professeur Olivier Reinberg qui est très fâché contre la prescription du PP au début. \r\n\r\nLocuteur MS1 (00:07:22) [94%] :\r\nNous avons une population d'enfants qui est en train de fabriquer son squelette, un enfant fabrique son squelette fabrique sa masse osseuse de 0 à 20 ans et si nous lui donnons à long terme des médicaments qui interfère avec la fabrication de son squelette qu'est -ce qui va se passer actuellement, personne n'en sait rien. \r\n\r\nLocuteur MS2 (00:07:42) [90%] :\r\nMais comment faire, alors quand on a un enfant Isabelle qui a, qui a, qui a mal qui qui ne dort plus, à cause de ce problème. \r\n\r\nLocuteur FS3 (00:07:47) [90%] :\r\nOui, il existe des moyens de savoir si le refus est très acide ou pas, donc si risquent d'endommager les of âge ou pas, c'est un peu invasive parce que il faut mettre une sonde par le nez à l'enfant, donc on imagine c'est pas très, pas très agréable, mais ça ne c'est pas dangereux et ça vaut la peine de faire ça, parce que souvent ce test montre que le médicament ne sert à rien et que donc on ferait courir ce ce risque de croissance de à l'enfant de manière inutile si on lui donnait un IPP il aurait aucun bénéfice. \r\n\r\nLocuteur MS2 (00:08:16) [93%] :\r\nC'est ça, oui, les inhibiteurs de la pompe à protons donc oui on peut dire oui mais avec mesure et parcimonie ainsi c'est exactement ça, voilà, donc ça c'est pour le 1er reportage qu'on pourra découvrir ce soir dès 20 heures 10 sur RTS Un dans 36 9 le second reportage Isabelle. \r\n\r\nLocuteur FS3 (00:08:31) [95%] :\r\nIl sera consacré à la mémoire de la douleur, ou comment le cerveau garde une trace douloureuse d'une séquelle alors même que celle -ci a disparu et puis surtout comment dompter ses douleurs chroniques qui s'installe à tout à l'heure Isabelle Moncada merci CQFD. \r\n\r\nLocuteur MS1 (00:08:44) [82%] :\r\nJe crois beaucoup, c'est la 1ère. \r\n"], "webPublicationDate": "2015-11-04T10:14:18Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}]}, {"id": "asset-1469766", "internalArchiveId": "AA1510469701", "source": "gico", "mediaType": "video", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 1791, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7227084", "imageURL": "http://www.rts.ch/7227091.image", "alternativeTitle": ["12h45", "12h45", "12h45", "12h45", "Roumanie: le Premier ministre Victor Ponta démissionne", "Crash en Egypte: la thèse de l'attentat terroriste persiste", "Minimag: un maître sushi officie à Neuchâtel", "Football: Lichtsteiner marque pour son retour sur les terrains", "FR: un pont et une nouvelle gare fluidifieront le trafic", "Chronique cinéma: \"Spectre\", \"La dernière leçon\" et \"Le fils de Saul\" mettent en scène la mort", "GE: un projet pour améliorer la circulation a été présenté", "GR: le prêt d'argent entre communes suscite un débat", "12h45"], "alternativeSummary": ["Un récent incendie dans une discothèque de Bucarest avait provoqué une manifestation de plusieurs milliers de personnes.", "Malgré les réfutations du Caire et de Moscou, l'Etat islamique revendique le crash de l'avion russe dans le Sinaï.", "La préparation précise et longue est respectée par le chef Lin, Chinois d'origine mais qui a appris le métier avec un Japonais.", "Opéré d'une arythmie cardiaque il y a moins d'un mois, le latéral suisse a inscrit son premier but en Ligue des Champions.", "C'est à Givisiez que ces changements auront lieu ; entre 15'000 et 20'000 véhicules y transitent chaque jour.", "Pour en parler: Julie Evard et Raphaële Bouchet, critique sur RTS la 1ère.", "Avec les précisions de Joël Boissard, en direct de Genève.", "La commune de Pontresina voudrait s'enrichir tout en aidant la commune voisine, celle de Samedan, endettée ces derniers temps."], "variantIds": ["ece-7106779", "ece-7107158"], "isOnline": true, "lastModifiedDate": "2017-02-04T04:30:11Z", "speechToTexts": ["UMID : ZT021346\r\nDate de transcription : 04-FEB-17\r\nNom du modèle : fre\r\n\r\nLocuteur FS3 (0:01:17 > 0:02:34) [92%] : \r\nBonjour à toutes et à tous, bienvenue dans cette édition, dont voici tout de suite le sommaire, le retour inattendu et remarqué de Stéphan Lichtsteiner s'était hier soir en Ligue des champions, un mois à peine après son opération du coeur, le Lucernois jouait sous les couleurs de la Juventus et il a marqué un grand moment, donc on Revit dans un instant, la démission du 1er ministre roumain sous la pression populaire, hier encore, ils étaient des milliers à réclamer le départ de Victor Ponta après l'incendie meurtrier dans une discothèque la solution miracle pour résoudre les problèmes de trafic à Genève, c'est du moins la promesse d'une commission du Grand Conseil présentait ce matin son plan pour concilier transport public des véhicules privés Joëlle Boissard, nous en dit plus dans un instant, dans ce journal, également une rencontre avec un maître Sushi, dans le cadre de notre série de reportages consacrés aux cuisines du monde, l'occasion de prendre la mesure de la tradition qui encadre cette affaire et Julie EVARD dialoguera tout à l'heure avec Raphaëlle Bouchet critique cinéma pour la RTS Radio à propos de 3 sorties de la semaine incontournable retour de 007, le fils de Saul et la dernière leçons 3 films ou la mort tient une place centrale et qui n'ont pas toujours séduit nos critiques, mais tout de suite.\r\n\r\n\r\nLocuteur FS4 (0:02:34 > 0:02:51) [92%] : \r\nDonc, on s'arrête sur ce moment de football particulier, c'est sans doute le but de la soirée en ligue de champions d'abord pour la beauté du geste, mais surtout parce qu'il signe le retour inattendu de Stefan Lichsteiner sur la pelouse, un mois à peine après son opération du coeur, une belle histoire que nous raconte Michel.\r\n\r\n\r\nLocuteur MS5 (0:02:53 > 0:03:02) [92%] : \r\nOn l'imaginait, convalescent, or il est bien sur le terrain et même mieux, Stéphan Lichtsteiner a mis tout son coeur hier soir en Ligue des champions sur cette volée d'anthologie.\r\n\r\n\r\nLocuteur MS6 (0:03:05 > 0:03:12) [92%] : \r\nOui, dans ce genre de situation, il faut pas se poser de questions et espérer que ça rentre, on aurait préféré une victoire, mais on est content avec un nul.\r\n\r\n\r\nLocuteur MS5 (0:03:13 > 0:03:20) [92%] : \r\nOn jouait la 44ème minute à ce moment-là la Juventus égalise face à Moenchengladbach, c'est le 1er but du Lucernois en Ligue des champions.\r\n\r\n\r\nLocuteur MS6 (0:03:22 > 0:03:28) [80%] : \r\nEn sur son tentative, on aurait eu ce geste qu'une fois félicitations quel but on a une chance qu'on.\r\n\r\n\r\nLocuteur MS7 (0:03:29 > 0:03:46) [91%] : \r\nL'histoire de Stéphan Lichtsteiner est elle aussi exceptionnelle, arrêté par le corps médical opéré pour une arythmie cardiaque bénigne, le latéral droit est absent des terrains, d'abord pour une durée indéterminée, on évoque 6 mois d'arrêt, finalement, ce sera 32 joueurs.\r\n\r\n\r\nLocuteur MS6 (0:03:48 > 0:04:01) [85%] : \r\nMais descendant la c'est pas comme si je mettais pas entraîné, j'ai beaucoup couru mais parce que je ne pouvais pas m'entraîner avec l'équipe et donc j'étais très, même si c'est vrai que je me suis entraîné que 2 fois avec le groupe entend sur le dos à la maintenance quoi.\r\n\r\n\r\nLocuteur FS5 (0:04:02 > 0:04:12) [87%] : \r\nLichtsteiner était en effet près, sinon le staff turinois ne l'aurait pas inscrit sur la feuille de match, c'est comme si cette courte pause la des requinqué et de toute façon l'envie était là.\r\n\r\n\r\nLocuteur MS6 (0:04:13 > 0:04:22) [91%] : \r\nDonald en même temps 17 heures, de toute façon pas le moment de se dérober, parce que la Juventus ne traverse pas une passe très brillante et on a besoin de tout le monde.\r\n\r\n\r\nLocuteur MS5 (0:04:23 > 0:04:33) [97%] : \r\nGrâce à l'apport de Stéphan Lichtsteiner la Juventus continue d'espérer se qualifier pour la suite de la compétition, l'équipe nationale suisse retrouvera bientôt son courage était.\r\n\r\n\r\nLocuteur FS4 (0:04:34 > 0:04:55) [97%] : \r\nEt au chapitre judiciaire, on apprend que le Français Karim Benzéma a été placé hier soir en garde à vue par la police française dans l'affaire du chantage présumé à la sex-tape contre un autre international Mathieu Valbuena la justice veut établir le rôle de l'attaquant du Real Madrid, dans cette affaire les 3 maîtres chanteurs présumés ont déjà été placés en détention provisoire le mois dernier.\r\n\r\n\r\nLocuteur FS4 (0:04:57 > 0:05:13) [96%] : \r\nLa démission du 1er ministre roumain sous la pression, Victor Ponta, a annoncé son départ ce matin au lendemain d'une manifestation qui a rassemblé des milliers de personnes dans les rues de Bucarest et d'autres villes du pays, à l'origine de leur colère, l'incendie meurtrier d'une discothèque la semaine dernière d'ailleurs.\r\n\r\n\r\nLocuteur MS6 (0:05:14 > 0:05:18) [96%] : \r\névidemment, à partir d'aujourd'hui, je dépose mon mandat de 1er ministre.\r\n\r\n\r\nLocuteur MS9 (0:05:20 > 0:05:42) [97%] : \r\nLa rue a eu raison du chef du gouvernement roumain Victor Ponta hier soir encore, ils étaient des milliers à manifester à Bucarest pour réclamer son départ un drapeau troué pour rappeler les grandes heures de la fin de Ceausescu, une foule énorme qui criait sa colère après l'incendie d'une discothèque de la capitale vendredi qui a fait 32 morts et près de 200 blessés.\r\n\r\n\r\nLocuteur FS7 (0:05:42 > 0:05:53) [96%] : \r\nTant de gens sont morts comme des rats dans cette boîte de nuit sans issue de secours, comment a-t-elle pu recevoir l'autorisation d'ouvrir il y a tellement de clubs à Bucarest qui fonctionnait ainsi.\r\n\r\n\r\nLocuteur MS9 (0:05:54 > 0:06:35) [95%] : \r\nNombre de Roumains reproche aux autorités leur laxisme qui a conduit à cette tragédie, la corruption endémique expliquerait le fait qu'elles aient fermé les yeux sur la sécurité de la discothèque, un scandale qui ensuite beaucoup d'autres, le 1er ministre social- démocrate était lui aussi l'objet d'accusations depuis plusieurs mois, accusé notamment d'évasion fiscale et de blanchiment, c'est un spectacle pyrotechnique qui a provoqué l'incendie de la discothèque au centre de Bucarest de la mousse isolante non ignifugée a pris feu, une bousculade a suivi l'établissement accueillait trop de monde par rapport à ses capacités et les portes de sortie étaient en nombre insuffisant.\r\n\r\n\r\nLocuteur FS4 (0:06:38 > 0:06:54) [91%] : \r\nDe nouveaux éléments accréditant la thèse de l'attentat terroriste dans l'enquête sur le crash de l'Airbus russe dans le Sinaï, même si Moscou et Le Caire continue de réfuter l'hypothèse ce matin une autre vidéo publiée par le groupe État islamique revendique encore une fois le crash, en train d'ici là.\r\n\r\n\r\nLocuteur MS10 (0:06:56 > 0:07:46) [93%] : \r\n6 jours après la catastrophe, les recherches se poursuivent dans le désert du Sinaï, les enquêteurs privilégient toujours la thèse de l'accident, mais de nouveaux éléments apparus ces dernières heures, jette le trouble sur cette version, il y a d'abord une nouvelle déclaration émanant du groupe État islamique dans une vidéo, un djihadiste vraisemblablement d'origine russe et s'exprimant dans cette langue, revendique l'attentat, il y a ensuite c'était éléments provenant des États-Unis, un satellite américain aurait détecté un flash lumineux provenant de l'avion, un flash qui aurait pour origine une forte émanation de chaleur, autre révélation venant cette fois de la presse russe, des corps de passagers présenterait des traces de brûlures, 2 informations qui tendrait à démontrer qu'une explosion a eu lieu dans l'Airbus, mais pour le président égyptien Lattès terroriste ne tiendrait pas la route.\r\n\r\n\r\nLocuteur MS6 (0:07:49 > 0:08:08) [93%] : \r\nUne certaine propagande tend à faire croire que Desch est à l'origine du crash cela endommage la stabilité, la sécurité ainsi que l'image de l'Égypte, l'avion volait à 35000 pieds et croyez-moi, la situation dans le Sinaï il spécialement dans cette zone est sous notre contrôle total.\r\n\r\n\r\nLocuteur MS10 (0:08:10 > 0:08:25) [94%] : \r\nUn président égyptien qui s'est peut-être un peu trop avancé, ce matin, un attentat à la voiture piégée revendiqués par le groupe État islamique a tué 6 soldats dans le Sinaï, une attaque qui s'est produite à 70 kilomètres du lieu où l'avion russe s'est écrasé.\r\n\r\n\r\nLocuteur FS4 (0:08:27 > 0:08:46) [94%] : \r\nRetour en Suisse, les fonctionnaires de la Confédération sont dans la rue, une manifestation se déroule en ce moment même à Berne, pour protester contre les mesures salariales, les suppressions de postes, une pétition vient d'être déposée à la Chancellerie fédérale muni de plus de 6500 signatures, on écoute la secrétaire générale de l'association du personnel de la Confédération.\r\n\r\n\r\nLocuteur MS11 (0:08:47 > 0:09:09) [91%] : \r\nDans l'immédiat et au Parlement, on dit toujours que finalement les les employées de la Confédération, les employées de l'État ne font rien, et ça on en a marre, alors on aimerait dire d'abord qu'on qu'on aimerait qu'en soirée que que les employées soit respecté et puis il y a les mesures d'économie qui sont maintenant proposés sur pression du Parlement, alors on est très, très inquiets notamment après les élections du 18 octobre.\r\n\r\n\r\nLocuteur FS4 (0:09:10 > 0:09:28) [91%] : \r\nUn pont et une gare flambant 9 pour fluidifier le trafic dans les points noirs de Fribourg, fruit des efforts conjugués du canton et des CFF une nouvelle route devrait bientôt enjamber la voie de chemin de fer à Givisiez.\r\nCôté rail la gare permettra aux trains de se croiser et d'augmenter le trafic explications Thierry Wyss Nicolas Baer.\r\n\r\n\r\nLocuteur MS12 (0:09:30 > 0:09:40) [94%] : \r\nà Givisiez, ce passage à niveau, c'est le cauchemar des pendulaires entre 15 et 20 1000 véhicules transitent chaque jour, mais 6 fois par heure, un train bloque tout trafic.\r\n\r\n\r\nLocuteur MS13 (0:09:40 > 0:09:52) [89%] : \r\nActuellement, il est fermé 15 à 20 minutes par heure, il faut s'imaginer ce que ça représente pour une route à grand trafic télé fermer 15 à 20 minutes toutes les 2 au moins au niveau de la fluidité des véhicules arrêtés et devant les immeubles, ça, ça va être réglé.\r\n\r\n\r\nLocuteur MS12 (0:09:52 > 0:10:03) [95%] : \r\nUn problème réglé, car le passage à niveau va disparaître un pont va dévier le trafic par dessus les voies de chemin de fer, une nouvelle gare permettra le croisement des convois et l'augmentation du trafic.\r\n\r\n\r\nLocuteur MS13 (0:10:03 > 0:10:17) [87%] : \r\nCette Internet l'arrêt des trains 4 fois par heure dans les 2 directions et permettre un accès notamment Fribourg nettement améliorée, actuellement, seuls les trains TPF s'arrête en gare de Givisiez.\r\n\r\n\r\nLocuteur MS12 (0:10:17 > 0:10:26) [88%] : \r\nUne nouvelle gare qui sera entièrement financé par la Confédération cantons 25 millions Dupont c'est le canton qui devra les trouver et c'est le Parlement qui aura le dernier mot.\r\n\r\n\r\nLocuteur MS13 (0:10:26 > 0:10:42) [92%] : \r\nLe Grand Conseil a déjà voté le crédit nécessaire pour les études et l'acquisition de terrains, il à ce projet arrêté aujourd'hui à 25 millions de francs, mais lorsque nous aurons le dépôt des offres des entreprises avant d'aller au Grand Conseil, nous connaîtrons la facture de manière plus précise.\r\n\r\n\r\nLocuteur MS12 (0:10:42 > 0:10:48) [92%] : \r\nLes travaux devraient débuter l'an prochain le pont sera mis en service en 2018, la gare, une année plus tard.\r\n\r\n\r\nLocuteur FS4 (0:10:49 > 0:11:20) [92%] : \r\nEt au chapitre des transports encore à Genève, les députés de la commission des transports l'affirment, ils auraient trouvé le moyen de résoudre le conflit au coeur des problèmes de trafic, celui qui oppose transports publics aux véhicules privés, avec cette question lancinante à la priorité leur solution, la division du canton en 3 zones, avec pour chacune précisément des priorités différentes et la création d'une ceinture urbaine avec des ondes vers un projet en forme de coup de baguette magique en somme Joëlle Boissard ça paraît presque trop beau pour être vrai.\r\n\r\n\r\nLocuteur MS14 (0:11:20 > 0:11:43) [91%] : \r\nOui, tout à fait d'ailleurs, les souris les les députés sont arrivés tout sourire ce matin, très fier, hein, il devait présenter un contre- projet à l'initiative des Verts sur la création de sites propres pour les transports publics, puis son arrivée avec une solution globale pour la mobilité, à Genève, rien que ça, une solution dans la grande ligne pourrait se résumer ainsi : on arrête de faire tout partout, on fait des choix et on crée des priorités selon les choix des moyens de transport.\r\n\r\n\r\nLocuteur FS4 (0:11:43 > 0:11:49) [89%] : \r\nAlors, solution miracle, peut-être, est que le chemin reste long, on a envie de dire, comme la traversée de Genève aux heures de pointe.\r\n\r\n\r\nLocuteur MS14 (0:11:49 > 0:12:24) [91%] : \r\nOui, exactement, d'autant plus que cette paix pour l'instant, il ne tient qu'à un fil, tout d'abord, ce projet, il doit être présenté au Grand Conseil le 3 décembre il y a déjà un parti qui n'est pas à bord, c'est ensemble à gauche ensuite ce projet il est conditionnée au retrait par les Verts de cette initiative, dont je vous parlais avant celle sur la création de sites propres pour les moyens de transport, puis ensuite, il pourrait y avoir d'éventuelles attaques des associations concernées par la mobilité et enfin, il faudra réaliser ce projet, hein, alors on le voit pour l'instant à Genève, la mobilité, les coincés dans un bouchon au fond du tunnel de Vernier, mais il y a un panneau qui vient de s'allumer dans le tunnel et qui dit aux Genevois, il pourrait y avoir une sortie un peu plus loin dans pas trop longtemps.\r\n\r\n\r\nLocuteur FS4 (0:12:25 > 0:12:48) [91%] : \r\nMerci beaucoup Joël le gouvernement neuchâtelois persiste et signe, il a rejeté une motion communal ce matin au Grand Conseil, les communes demandait une suspension des reports de charges pour leur budget 2016, soit près de 8 millions de francs, les économies qui leur auraient été imposées sans négociations préalables, le gouvernement a jugé cette motion irrecevable juridiquement, on écoute le ministre des Finances, Laurent Kurth.\r\n\r\n\r\nLocuteur MS13 (0:12:49 > 0:13:12) [92%] : \r\nBonsoir, pour tenir 2 messages du Grand Conseil aujourd'hui d'abord concédait a chargé d'améliorer la la nature et de l'acte sa concertation avec avec les communes et puis le 2ème message c'est le débat budgétaire est un débat d'ensemble, on ne peut pas traiter de la question des de la participation des communes programme d'assainissement de façon isolée en ignorant tout le reste des des mesures qui devront composer le budget 2007.\r\n\r\n\r\nLocuteur FS4 (0:13:12 > 0:13:29) [86%] : \r\nEt puis, parfois, les communes ont trop d'argent, c'est le cas de Pontresina Ennaga ligne qui voudrait prêter ses millions à sa voisine, endetté, ça donne une démarche qui peut, au 1er abord c'est dire mais qui suscite un débat, une commune peut-elle jouer les banquiers, un sujet de nos collègues alémaniques adapté par.\r\n\r\n\r\nLocuteur FS15 (0:13:30 > 0:13:56) [90%] : \r\nAh ça, les dames dans les Grisons de l'argent fait cruellement défaut pour rénover les routes et financer un nouveau Centre sportif car la commune a surtout des dettes à quelques kilomètres de là, sa voisine Pontresina, elle dispose de 5 millions dont elle peut se passer pour les 3, 4 prochaines années, or le président de Pontresina Aspire à du profit grâce à cet argent impossible avec les banques, alors pourquoi ne pas faire des affaires avec sa mesdames et prêter quelques millions.\r\n\r\n\r\nLocuteur MS6 (0:13:57 > 0:14:07) [87%] : \r\nUne, nous pouvons dire que nous aidons notre voisin Sam Dan, du coup, ils peuvent continuer leurs affaires et nous, nous gagnons de l'argent c'est bien pas éclaté.\r\n\r\n\r\nLocuteur FS15 (0:14:07 > 0:14:15) [89%] : \r\nDu côté de sa médaille, on ne dit pas non, mais les conditions de prêts doivent encore être discutées au niveau des autorités communales, insiste le vice- président.\r\n\r\n\r\nLocuteur MS6 (0:14:16 > 0:14:30) [89%] : \r\nNous voulons une solution aussi bon marché possible car c'est de l'argent qu'on ne dépensera pas veut agir comme une banque sans être une concurrence pour elle, nous voulons traiter avec eux, mais nous ne savons pas encore quelles conditions au niveau des intérêts, mais une fois grec Rennes.\r\n\r\n\r\nLocuteur FS15 (0:14:31 > 0:14:38) [86%] : \r\nDans les Grisons, l'expérience n'est pas unique pourtant la démarche peut laisser sceptique, une commune qui joue à la banque est bienvenue.\r\n\r\n\r\nLocuteur MS6 (0:14:40 > 0:14:56) [85%] : \r\nUne capitale si la commune n'a pas de besoin urgent pour dépenser ses rentrées fiscales, elle doit rendre cet argent aux contribuables, ces 2 qui décident ce qu'ils ont pu donner, c'est cette situation se prolonge la commune doit plutôt songer à baisser ses impôts abstention était séducteur.\r\n\r\n\r\nLocuteur FS15 (0:14:57 > 0:15:01) [89%] : \r\nMais qu'en pensent des principaux concernés souhaitent les habitants de Pontresina.\r\n\r\n\r\nLocuteur MS6 (0:15:01 > 0:15:08) [94%] : \r\nAlain Pontresina celle aussi longtemps que le risque existe de s'endetter, nous ne devrions pas baisser nos impôts.\r\n\r\n\r\nLocuteur FS7 (0:15:08 > 0:15:14) [95%] : \r\nCe schnell, schnell c'est dangereux de prendre ce genre de décision à la va-vite, il nous faut du temps pour réfléchir à l'ensemble.\r\n\r\n\r\nLocuteur FS15 (0:15:14 > 0:15:19) [96%] : \r\nà Pontresina, la décision tombera le 1er décembre à l'occasion d'une assemblée communale.\r\n\r\n\r\nLocuteur FS4 (0:15:22 > 0:15:38) [89%] : \r\nEt nous poursuivons notre périple gourmand notre série de reportages en région, nous emmène aujourd'hui au Japon à la découverte de l'art du sushi une véritable cérémonie où officient les maître Sushi, un titre qui s'acquiert, selon une tradition codifié que nous explique Serge July la Madiot et Miroslav Marev.\r\n\r\n\r\nLocuteur MS18 (0:15:40 > 0:15:43) [76%] : \r\nQuartier Louis Favre non des plus traditionnels de Neuchâtel.\r\n\r\n\r\nLocuteur MS18 (0:15:45 > 0:15:48) [95%] : \r\nC'est ici que le chef film a pignon sur rue.\r\n\r\n\r\nLocuteur MS17 (0:15:48 > 0:15:55) [76%] : \r\nMais des réseaux avec la soupe au mais c'est un cadrage voilà déjà il y a eu quand même.\r\n\r\n\r\nLocuteur MS18 (0:15:55 > 0:16:07) [88%] : \r\nJacqueline et en Chine dans la province de foot, Johan il y a une vingtaine d'années, il débarque en Suisse pour étudier à l'École hôtelière de Lausanne visite décroche un job dans un restaurant japonais où il découvre l'art du sushi.\r\n\r\n\r\nLocuteur MS17 (0:16:10 > 0:16:17) [69%] : \r\nBon petit geste sais travailler afin d'avec le japonais à japonais, c'est très dur, ils sont très.\r\n\r\n\r\nLocuteur FS18 (0:16:17 > 0:16:23) [83%] : \r\nTrès très carré, une cuisine très codifié, même la manière de préparer le leur n'ait pas laissé au hasard.\r\n\r\n\r\nLocuteur MS17 (0:16:24 > 0:16:30) [83%] : \r\nIl faut toujours nettoyés avec 7 pourcent dans dans le même sens jusqu'à l'autre.\r\n\r\n\r\nLocuteur MS18 (0:16:31 > 0:16:34) [97%] : \r\nLes gestes sont précis, notamment au moment de couper le poisson.\r\n\r\n\r\nLocuteur MS17 (0:16:35 > 0:16:40) [72%] : \r\nIl faut fait tout en cours, le couteau, il faut attention et vote aux autres et moi.\r\n\r\n\r\nLocuteur MS17 (0:16:41 > 0:16:48) [89%] : \r\nça, c'est promis, il faut il faut très intention il faut pas trop, il faut pas trop lâcher.\r\n\r\n\r\nLocuteur FS18 (0:16:48 > 0:17:09) [88%] : \r\nLe Sushi est né il y a de nombreux siècles à l'époque au Japon conserver le poisson dans des jarres on alterner une couche de et puis une couche de poisson cuit au 19ème siècle les habitant de Tokyo anti- mauvais en mangeant le poisson cru depuis que les recettes sont exportés dans le monde entier, chacun les adapter en fonction des goûts et de la demande.\r\n\r\n\r\nLocuteur MS18 (0:17:11 > 0:17:22) [90%] : \r\nCôté table il y a aussi l'art de manger des sushis, selon la tradition, on doit l'attraper fermement avec ses baguettes et n'en faire qu'une bouchée quant à la sauce soja, on ne la met pas sur le mais sur le poisson.\r\n\r\n\r\nLocuteur FS8 (0:17:23 > 0:17:38) [71%] : \r\nJe vais essayer, mais j'Jarry pas trop ça se casse, voyez ça c'est c'est classé par ici Thomas ma méthode divaguait je tremble Sushi dans la soirée à Sophie voilà.\r\n\r\n\r\nLocuteur MS18 (0:17:38 > 0:17:51) [89%] : \r\nCeux qui ne savent pas utiliser les baguettes, préférant les maquis que l'on peut manger avec les mains à le régime la feuille d'algue avaient été ajoutés pour satisfaire les joueurs de cartes leur permettait de jouer dans mon genre sans se salir les doigts.\r\n\r\n\r\nLocuteur FS4 (0:17:52 > 0:18:07) [85%] : \r\nEt c'est désormais une tradition, un mercredi sur 2 ans par le cinéma 12 45 avec juillet phare bonjour et notre invité aujourd'hui Raphaële Bouchet bonjour un jour peu critique sur RTS à la 1ère avant d'entrer dans le vif du sujet, on se met en appétit, regard de sa mère.\r\n\r\n\r\nLocuteur FS19 (0:18:15 > 0:18:22) [88%] : \r\nLa mort marche et la mort, ça marche au cinéma depuis toujours, la preuve aujourd'hui encore nous parler de nous.\r\n\r\n\r\nLocuteur FS19 (0:18:24 > 0:18:26) [96%] : \r\nD'abord, celle que l'on trouve dans tous les James.\r\n\r\n\r\nLocuteur FS20 (0:18:26 > 0:18:35) [82%] : \r\nBon spectre, le dernier né de la saga méchant à cela, il y a l'homme évidemment, mais aussi des morts qu'il faut surgissent du passé de bombes lancées sur la.\r\n\r\n\r\nLocuteur FS19 (0:18:35 > 0:18:48) [90%] : \r\nMystérieuse hommes pour remplir la dernière mission que lui a donnée M. dans un message posthume James Bond s'attire les foudres de ses supérieurs, après avoir provoqué le chaos à Mexico dans un pré générique magnifique qui se déroule lors de la fête.\r\n\r\n\r\nLocuteur FS15 (0:18:49 > 0:18:58) [92%] : \r\nEt puis il y a des morts tués durant son enquête qui remonte à une mystérieuse organisation criminelle, on ne vous en dira pas plus, si je n'ai qu'on assiste ici peu.\r\n\r\n\r\nLocuteur FS19 (0:18:58 > 0:19:02) [89%] : \r\nêtre à la mort, non pas de James Bond mais de Daniel Craig.\r\n\r\n\r\nLocuteur FS20 (0:19:02 > 0:19:03) [96%] : \r\nOn ne sait pas.\r\n\r\n\r\nLocuteur MS6 (0:19:04 > 0:19:12) [90%] : \r\nAlain Sam Sam, je sais qu'on en parle dans la presse, je n'ai jamais dit que je ne referai pas un autre, je veux juste une pause.\r\n\r\n\r\nLocuteur MS20 (0:19:14 > 0:19:19) [63%] : \r\n2 monstrueux fumer de métier.\r\n\r\n\r\nLocuteur FS19 (0:19:21 > 0:19:47) [84%] : \r\nLa mort encore celle qu'on choisit la dernière leçons de Pascale tous ado, adapté du roman de Noëlle Châtelet parle de ça, du droit de mourir dans la dignité, Madeleine menant 2 ans décide de fixer la date et les conditions de sa mort, en annonçant à ses enfants, petits-enfants, histoire de préparer son départ, elle va éteindre Scully déni fâcherie choc incompréhension tristesse avec le début des conflits dans la famille, au final, viennent sa fille.\r\n\r\n\r\nLocuteur MS21 (0:19:47 > 0:19:49) [79%] : \r\nTrouve son choix, il décide de accompagner.\r\n\r\n\r\nLocuteur MS19 (0:19:52 > 0:20:25) [83%] : \r\nEt puis il y a la mort qu'on ne choisit pas le fils de Saul du Hongrois laisse connaît Metz est une plongée dans l'enfer d'avoir Spiez, récompensé par le Grand Prix du Festival de Cannes, ce 1er film et violent et radical de réalisateur filme les camps de la mort, à travers le regard et uniquement le regard de sa rue juif hongrois, déportés et affecté aux sondeurs commando s'attache et des nazi entassés dans les chambres à gaz dans cet été 44 les 12000 hommes, femmes et enfants à éliminer chaque jour jusqu'au jour où, en nettoyant les douches, il croit reconnaître son.\r\n\r\n\r\nLocuteur MS2 (0:20:41 > 0:20:42) [78%] : \r\nParce ce qu'il y a 2.\r\n\r\n\r\nLocuteur FS6 (0:20:48 > 0:20:49) [55%] : \r\nVous diront : il avait.\r\n\r\n\r\nLocuteur FS4 (0:20:55 > 0:20:59) [91%] : \r\nLe fils de Saul donc un thème terrible un déjà vu d'ailleurs au cinéma, vous avez aimé ce film Julie.\r\n\r\n\r\nLocuteur FS22 (0:20:59 > 0:21:32) [85%] : \r\nOui à patienter, qui a déjà été vu, vous l'avez souligné par contre y a un parti pris du réalisateur hallucinant, on se rend pas compte tout de suite, enfin moi j'ai trouvé en sont pas compte dans ce qui manque, se sent un peu écrasé comme ça oppressé puisse apprécier pas 10 minutes qu'en fait la la caméra quitte jamais ça, jamais, jamais, il y a pas un plan large, c'est qu'on est vraiment toujours avec lui, alors on, on imagine plus l'horreur qu'on la voit, c'est vraiment déplorant derrière comme ça, c'est pas rien de vraiment montrer on j'ai même l'impression qu'on voit l'odeur, il y a, il y a vraiment un parti pris qui est, qui est assez fantastique, je passe.\r\n\r\n\r\nLocuteur FS23 (0:21:32 > 0:22:41) [89%] : \r\nAlors on s'empresse effectivement la fumée des morts qui brûle, mais qui brûlent hors Champ ou alors foutez très loin dans la profondeur de Champ, moi, c'est un film que je trouve prodigieux, je pense que s'il y a un seul film à avoir cette année, c'est celui-là, c'est extraordinaire cette manière effectivement ça peut sembler comme ça un petit peu, exercice de Style, on est avec ce personnage qui va donc dans le dos dans le visage va masquer l'horreur qui se joue derrière lui, ou devant lui mais c'est pas du tout ça, c'est pas un film qui est écrasé par son ambition, formellement, j'ai pas senti comme ça, moi j'ai été bouleversé passionnés par ce personnage que j'ai suivi pendant une heure et demie et qu'à cette idée fixe cette idée obsessionnelle de vouloir enterrer cette enfant et ça nous pose des questions, constamment sur pourquoi comme on traite nos morts, pourquoi il a cette idée alors que tout est mort autour de lui, de vouloir absolument enterré ce ce petit enfant qui n'est peut-être pas son fils, une manière pour lui de rester vivant c'est ça, c'est-à-dire que sa langue profondément dans l'humain, il y a un très beau plan à maman qui paraît un peu hors sujet sur des arbres et à un moment comme la la bande- son est presque un personnage du film, on entend les oiseaux, les oiseaux qui chantent et moi je me dis : dans le fond, son acte, c'est ça, c'est un acte de résistance ultime en enfance et cet oiseau qui chante, c'est ce qui nous tient à la vie quoi, c'est ce qui contient que du désespoir que de la mort autour de nous, nous ramène à quelque chose d'humain.\r\n\r\n\r\nLocuteur MS22 (0:22:42 > 0:22:53) [86%] : \r\nEt puis on vous parle son il y a un truc assez hallucinant, c'est bon, là, on entend les oiseaux, c'est plutôt réjouissant, entre guillemets, mais si on entend les cris on entend vraiment les foules, on entend tout, c'est, c'est c'est une vraie présence.\r\n\r\n\r\nLocuteur FS4 (0:22:53 > 0:23:10) [93%] : \r\nCe matin dans le personnage, la preuve qu'il y a encore des choses à dire donc sur sur ce thème de l'Holocauste apparemment à vous entende tout, et de montrer différemment, surtout à montrer différemment, je crois qu'il était très fidèle à l'histoire à l'historique j'ai j'ai lu ça quelque part le parti pris.\r\n\r\n\r\nLocuteur FS23 (0:23:10 > 0:23:15) [84%] : \r\nIl a brûlé les rouleaux d'Auschwitz en fait qui ont été les les écrits témoigner ce témoignage de des hamburgers.\r\n\r\n\r\nLocuteur FS22 (0:23:15 > 0:23:20) [73%] : \r\nEt puis est dans cette année on dont parlait tout à l'heure, il a perdu une partie de sa famille conditions donc.\r\n\r\n\r\nLocuteur FS4 (0:23:20 > 0:23:34) [85%] : \r\nOn va changer totalement dans la attractions et policiers est arrivé, ça nous a pas échappé un James Bond est de retour avec une James Bond girl française la ça se ça se signale, parce que c'est pas la première mais c'est relativement rare, on regarde un extrait.\r\n\r\n\r\nLocuteur FS24 (0:23:37 > 0:23:41) [94%] : \r\nKalaweit tellement excitant, mais dans un film de James Bond.\r\n\r\n\r\nLocuteur FS24 (0:23:42 > 0:23:52) [94%] : \r\nC'est un rêve pour une actrice, c'est ce sont, c'est quand même un des films les plus iconiques du cinéma international et c'est tellement excitant.\r\n\r\n\r\nLocuteur FS24 (0:23:52 > 0:24:05) [90%] : \r\nDonc, c'est, c'est c'est ici le refuser, mais il faut dire que, quand même, quand j'ai quand j'ai rencontré le réalisateur pour le, pour le rôle, je n'avais pas la possibilité de lire le scénario, donc je ne sais pas, je ne connaissais pas moi.\r\n\r\n\r\nLocuteur MS20 (0:24:06 > 0:24:13) [76%] : \r\nQue je vois une femme urbain qui, à ce sujet à l'c'est une femme qui est différente des autres, c'est un personnage qui a beaucoup complicité.\r\n\r\n\r\nLocuteur FS24 (0:24:14 > 0:24:29) [87%] : \r\nC'est une femme complexée indépendante qui n'a pas besoin de James Bond pour exister, et d'ailleurs, elle sait se protéger elle- même, elle sait se servir des armes et d'ailleurs elle aide James enfin sans retenue.\r\n\r\n\r\nLocuteur MS20 (0:24:32 > 0:24:36) [75%] : \r\nEt nous risquons ce cet acte.\r\n\r\n\r\nLocuteur FS4 (0:24:36 > 0:24:41) [92%] : \r\nJames Bond d'une machine bien rodée des moyens vertigineuse, le résultat est à la hauteur, oui.\r\n\r\n\r\nLocuteur FS23 (0:24:41 > 0:25:38) [89%] : \r\nAbsolument, moi j'aime et j'ai vraiment aimé et mes films, c'est vrai que la doit raison quand elle dit qu'elle joue un personnage indépendant et complexe, ça fait plaisir de voir une James Bond girl qui est très étoffé qui est psy, c'est pas un hasard puisqu'elle va aider, James Bond dans sa quête de lui- même et puis un autre personnage secondaire qui Pénicaud connaît depuis les débuts de James Bond, qui n'est plus du tout une groupie de James Bond mais qui a, elle aussi droit à une existence propre la femme oui j'ai j'ai j'ai jamais été particulièrement passionnés par ce personnage que je trouvais un peu phallocrate du vent, du vent, des produits placés conduisant des produits placés mais c'est vrai que Daniel Craig ma vraiment réconciliée avec lui et Daniel Craig et ça Mendès, le cinéaste de dire depuis ce qu'il faut l'me réconcilie encore plus puisqu'il y a cette quête de, de, de psychologie avec Skyfall y avait déjà cette idée de mort et de résurrection du personnage, et là il va encore plus loin, il y a qu'la présence de la mort, c'est un film funèbre, la mort est omniprésente.\r\n\r\n\r\nLocuteur MS22 (0:25:38 > 0:26:09) [83%] : \r\nOn le disait, c'est un mais un film Finnair ou en même temps on avait reproché à Skyfall, quelques réactions un peu genre un peu plus serré, pardon je trouve pas d'autres expressions la toute petite immédiatement, mais un peu le sérieux, alors là on retrouve un petit peu le le côté second degré il les humoristique plus humoristique donc construire plus dans les 2 villages bonjour, moi je vous disais tout à l'heure dans la vraie vie, on sait pas si les 2, mais là, en tout cas, vraiment, il est un peu notre nouveau connerie, Chevènement, même si je préfère pas Daniel Craig, allez, blond, je connaît il y a qui dit Daniel oui bon ce matin.\r\n\r\n\r\nLocuteur FS23 (0:26:09 > 0:26:30) [89%] : \r\nDire que là, il y a une vraie synthèse entre le James Bond ou New Look instaurée par Daniel Craig et ça Mendès qui était vraiment qui a un qui arrive à son apogée à Skyfall et puis quand même un James Bond peut-être plus classique, qui reste un vrai film d'action avec des scènes extrêmement c'est la peinture extrêmement bien mis en scène et puis un et puis aussi le retour du calibre du revolvers au générique.\r\n\r\n\r\nLocuteur FS22 (0:26:30 > 0:26:52) [85%] : \r\nOui, voilà, c'est ça : santé, je, je pense qu'on ne peut pas parler de specs ont parlé, on a parlé, on a dit 2 mots dans le dans le sommaire, mais il y a un pré générique de maladroit qui fait 8 minutes 7 minutes 50 comme ça, c'est un plan séquence mais incroyable, une pour ça, faut aller voir Spectre et puis la couleur aussi je trouve que la couleur de j'ai besoin de la changer, c'est plus d'un dandy ton plus chaleureuse moins froid, enfin quelque chose vraiment de beaucoup.\r\n\r\n\r\nLocuteur FS23 (0:26:52 > 0:27:22) [86%] : \r\nIl y a ce jaune aussi dans les scènes du train qui qui donne une tonalité plus rétro effectivement mais ce plan- séquence de il a 3 à Mexico qui est extraordinaire aussi, parce que ça m'aide, c'est comme si nous disait : je vous emmène au spectacle et il faut passer et juste à faire de la psychologie, je vais faire des films sérieux sur le couple, etc, mais voilà, là je vous emmène avec moi et je fais même danser les hélicoptères et ce qui est génial, c'est que l'hélicoptère dense en même temps dans la foule, en bas, tout est au spectacle tout le monde regarde et il y a des dans ce ceux qui sont là pour la fête des morts au Mexique.\r\n\r\n\r\nLocuteur FS22 (0:27:22 > 0:27:31) [74%] : \r\nJ'ai prise quand même la boule qui se déplace dans ce il y a, spectacle oui, James Bond, vous nous couper la chique tout cela dit, tant pis, oui je sais mais Irak.\r\n\r\n\r\nLocuteur FS4 (0:27:32 > 0:27:36) [89%] : \r\nAlors évidemment, il faut quand même qu'on parle du 3ème film, un film français, cette fois, la dernière leçons on regarde.\r\n\r\n\r\nLocuteur FS25 (0:27:38 > 0:27:39) [97%] : \r\nJ'ai vu, j'ai toujours dit.\r\n\r\n\r\nLocuteur FS25 (0:27:41 > 0:27:43) [72%] : \r\nQuand effort jerricanes manqué.\r\n\r\n\r\nLocuteur MS25 (0:27:45 > 0:27:47) [84%] : \r\nQuand les choses, il deviendrait insurmontable.\r\n\r\n\r\nLocuteur FS25 (0:27:49 > 0:27:51) [85%] : \r\nJe souhaiterais partir.\r\n\r\n\r\nLocuteur MS25 (0:27:59 > 0:28:02) [89%] : \r\nAvant de devenir un poids pour vous et pour moi.\r\n\r\n\r\nLocuteur FS25 (0:28:07 > 0:28:09) [79%] : \r\nLe moment est qu'arrivé.\r\n\r\n\r\nLocuteur MS25 (0:28:11 > 0:28:13) [99%] : \r\nCe sera le 17 octobre.\r\n\r\n\r\nLocuteur MS25 (0:28:14 > 0:28:15) [97%] : \r\nDans 2 mois.\r\n\r\n\r\nLocuteur FS4 (0:28:16 > 0:28:20) [87%] : \r\nAlors, là encore, je crois que vous êtes d'accord, mais pas beaucoup aimé n'pas Julie.\r\n\r\n\r\nLocuteur MS22 (0:28:20 > 0:28:52) [82%] : \r\nAlors tout ce qu'a réussi je trouve Lionel Baier dans la vanité, parler de l'euthanasie, il l'a fait avec brio la vraiment dans le patos alors avec ça marche je réussit quand même toujours à verser des 10 kilos de de larmes, mais malgré tout, c'est vraiment ennuyeux pour moi mardi la langue à rester jusqu'à mère juive dans un éléphant, ça trompe énormément, enfin j'arrive pas la à l'enlever de de ce personnage, la santé, Bonnaire, hé bien, mais malgré tout elle sauve pas le film, enfin tout et et puis bon, le propos, ici, on le connaît et puis les complètement, enfin pour moi il y a rien, Ille-et-Vilaine, vraiment il est évite suffit.\r\n\r\n\r\nLocuteur FS23 (0:28:52 > 0:28:54) [80%] : \r\nBonjour Marc Villalonga, pour moi c'est plutôt Maggie que oui.\r\n\r\n\r\nLocuteur FS21 (0:28:55 > 0:28:59) [76%] : \r\nToujours Berne et qu'on avait rien, c'est-à-dire que voilà.\r\n\r\n\r\nLocuteur FS23 (0:29:00 > 0:29:53) [86%] : \r\nVous, vous arrivez à à ce film, comme peut-être en arriver à rigoler dans ça, en fait, ça ne fait pas de manière grand film de cinéma, c'est un peu la même chose : tiens maman Marc Villalonga fait la liste, la liste de ceux qui n'arrivent plus à faire sa bille conduire un peu triste de ça et moi, j'ai eu le sentiment aussi d'avoir une cinéaste qui faisait une liste des choses qu'elle devait traiter dans son film par des le nazi parler avec un personnage pour un personnage contre un personnage, bien au contraire, personnage qui doit, qui doit, qui doit parler aussi de la lutte de l'avortement parce que il faut rattacher malgré les moyens les âges qui passe enfin bref laborieux donc pas extrêmement laborieux, c'est surtout très scolaire et puis c'est une dissertation et moi des dissertations, j'ai pas très envie de les voir aussi ce qu'qui un truc à sauver à partir, oui mais là il y a 5 centrales il y a un bon moment entre Martine Villalonga et Sandrine Bonnaire, je trouve, où là, enfin on prend à tout petit peu, le temps de mettre en scène ce corps vieux, fatigué, un peu délabré qu'elle ne supporte plus, il y a une une alchimie qui se passant et 2 actrices qui est assez mal.\r\n\r\n\r\nLocuteur FS22 (0:29:54 > 0:29:59) [83%] : \r\nC'est vrai, et la dernière scène, donc n'allez pas voir, je n'ai pas Cheinin pourquoi la dernière c'est l'instant.\r\n\r\n\r\nLocuteur FS4 (0:29:59 > 0:30:36) [89%] : \r\nOn vous entend, je précise que James Bond sera la semaine prochaine par compter de films sont déjà sur les écrans depuis aujourd'hui, je vous signale encore qu'il y aura de l'info ce soir encore à lancer de couleur locale l'occasion par exemple de découvrir qu'à Genève, des agriculteurs ont choisi de ne plus mécaniquement ils ont troqué leurs machine contre des vers de terre économique efficace et écologique, ces petites bêtes préparent le sol Paretti bien plus efficacement qu'une charrue, c'est un reportage à voir ce soir dès 18 heures 55 et puis dans un sens c'est la météo de Valérie Bovard, à 19 heures 30 Darius Rochebin très bel après- midi à toutes et à tous, je vous retrouve demain midi 45 au même endroit.\r\n\r\n\r\nLocuteur FS20 (0:30:44 > 0:30:47) [97%] : \r\nInformation continue sur rtsinfo.\r\n\r\n\r\nLocuteur FS26 (0:31:13 > 0:31:26) [81%] : \r\nDu divers lorsque j'ai bien vu mais c'est c'est une tradition, ça fait mal, je suis déçu.\r\n\r\n\r\nLocuteur FS16 (0:32:55 > 0:33:05) [89%] : \r\nPassage d'une faible zone perturbée, avec à la clé de la nébulosité et quelques autres, oui, ce sont les bonnes cartes merci beaucoup.\r\n\r\n\r\nLocuteur FS16 (0:33:25 > 0:33:29) [87%] : \r\nMerci au coeur comme il reste 2 minutes, je peux te demander un petit gobelet d'eau.\r\n\r\n\r\nLocuteur FS1 (0:34:13 > 0:34:45) [82%] : \r\nTrès très peu.\r\n\r\n\r\nLocuteur FS2 (0:35:25 > 0:35:26) [68%] : \r\nEt.\r\n\r\n\r\nLocuteur FS16 (0:35:30 > 0:37:53) [92%] : \r\nBonjour à tous alors une majorité du pays pourra profiter d'un temps bien ensoleillé cet après- midi, seules les régions de l'extrême- ouest reste prisonnière de la nébulosité avec le passage d'une zone faiblement perturbé alors la perturbation qui avait aussi touché l'ouest et le sud du pays, et hier son en direction de l'Autriche, mais nous avons toujours cette dépression aujourd'hui, elle se place sur la Manche, elle génère de l'humidité, celle-ci vient frôler l'ouest de la Suisse, d'où cette nébulosité un peu plus important que ces quelques averses alors qu'ailleurs, en dehors des grisaille matinale, le soleil est éclatant cet après- midi, et bien, selon les spécialistes de météo Suisse on va retrouver cette nébulosité assez marqué le long du Jura sur une partie du plateau et surtout sur l'ouest du bassin lémanique avec à la clé, toujours possibilité de quelques petites averses en direction de la Riviera vaudoise, c'est beaucoup plus ensoleillé comme sur les Alpes Préalpes et sur la région valaisanne, ainsi que le Chablais sur le plateau alémanique quelques petites poches de résistance de stratus possible, surtout dans la région du lac de Constance, sinon, vous le voyez, le ciel est bien dégagé également un bon ensoleillement sur le Tessin, mis à part quelques petites entrées nuageuse, voici les températures prévue pour cet après- midi, alors on devrait grimper jusqu'à 17 degrés dans les Grisons ou en Valais central 16 degrés prévus sur le Tessin, une moyenne de 12 à 13 sur le plateau, jusqu'à 15 du côté de Bâle ou de La Chaux-de-Fonds et puis les vents de secteur sud sud- ouest sont généralement faibles, avec peut-être quelques rafales, un petit peu plus forte : le long du Jura, demain matin, et bien nous allons retrouver les grisailles sur le plateau avec un sommet situé vers 700 mètres en moyenne débrouillardise stratus alors qu'au-dessus et dans les autres régions, ce sera bien ensoleillée déjà demain matin, peut-être quelques passages nuageux au début, le long du Jura et puis l'après- midi, les nuages de basse altitude devrait se disloquer l'enseignement sera donc généreux avec quelques voiles nuageux type Cirrus mais qui n'altéreront pas l'impression de beau temps, les températures de demain seront relativement douces au petit matin puisque comprise entre 3 et 9 en moyenne donc positif par tout l'après- midi, ça ne va pas beaucoup bougé par rapport à aujourd'hui on conserve le lac d'air froid sur le plateau avec des valeurs comprises entre 12 et 14 en moyenne et c'est plus doux dans les Grisons en Valais au Tessin jusqu'à 17 degrés un vent qui va pivoter au nord- ouest demain mais qui sera extrêmement faible en altitude en pleine nous aurons aussi des vents très faibles et de directions variables je vous étonner, je vous souhaite à toutes et à tous, c'est un bien bel après- midi, et à ce soir.\r\n\r\n\n"], "webPublicationDate": "2015-11-04T12:27:12Z", "chapters": [{"internalArchiveId": "AA1511471320", "durationSec": 39, "title": "FRIGO EXTRAIT LA DERNIERE LECON 2_RTS000000638477", "excerpt": "Extraits du film \"La dernière leçons\" de Pascale Pouzadoux avec Marthe Villalonga.", "remarks": "Contient des archives.", "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"]}, {"internalArchiveId": "AA1511471321", "durationSec": 61, "title": "FRIGO EXTRAIT SPECTRE_RTS000000638466", "excerpt": "Extraits du film \"Spectre\" de Sam Mendez.", "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"]}, {"internalArchiveId": "AA1511471322", "durationSec": 18, "title": "MI BENZEMA_RTS000000640046", "excerpt": "Présentation des sorties cinéma de la semaine avec des extraits du film \"Le septième sceau\" d'Ingmar Berman. \"Spectre\", \"La dernière leçons\" et \"Le fils de Saul\"."}, {"internalArchiveId": "AA1511471323", "durationSec": 167, "title": "MI CHRONIQUE CINEMA_RTS000000640106", "excerpt": "La commune de Pontresina dont les finances sont bonnes souhaite prêter de l'argent à la commune de Samedan avec un meilleur taux que les banques. L'opération fait débat chez les experts de la finances et les habitants.", "contributors": [{"function": "Monteur", "name": "CHERRUAULT, Serge", "type": "Personne physique"}, {"function": "Journaliste", "name": "EVARD, Julie", "type": "Personne physique"}], "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"]}, {"internalArchiveId": "AA1511471324", "durationSec": 113, "title": "MI COMMUNE GRISON_RTS000000640141", "excerpt": "Le passage à niveau de Givisiez va être remplacé par un pont sur la voie ferrée et une nouvelle gare permettra le croisement des trains. Le projet est financé par la confédération et le canton et sera terminé en 2019.", "contributors": [{"function": "Journaliste", "name": "FOURNIER, Anne", "role": "adaptation SF", "type": "Personne physique"}], "thematicGeographicals": ["GRISONS"], "thematicThemes": ["COMMUNE", "DÉPENSE PUBLIQUE"], "sequenceIds": ["1471491"]}, {"internalArchiveId": "AA1511471325", "durationSec": 92, "title": "MI CRASH SINAI_RTS000000640118", "excerpt": "Après un mois d'arrêt suite à une opération du coeur, le joueur de football suisse de la Juventus de Turin Stephan Lichtsteiner a fait un retour gagnant lors du match de ligue des champions face au Borussia Moenchengladbach en marquant un but et permettant à son équipe d'arracher le match nul. Stephan Lichtsteiner et le footballeur suisse Yann Sommer commentent le résultat de ce match et le but marqué par Stephan Lichtsteiner.", "contributors": [{"function": "Journaliste", "name": "SILACCI, Antoine", "type": "Personne physique"}]}, {"internalArchiveId": "AA1511471326", "durationSec": 81, "title": "MI GARE CFF_RTS000000640130", "excerpt": "D'origine chinoise, Jiumin Lin a découvert la gastronomie japonaise lors de ses études en Suisse. Il est devenu maître Sushi et tient un restaurant japonais à Neuchâtel.", "contributors": [{"function": "Monteur", "name": "WYSS, Thierry", "type": "Personne physique"}, {"function": "Journaliste", "name": "BEER, Nicolas", "type": "Personne physique"}, {"function": "Monteur", "name": "WYSS, Stéphane", "type": "Personne physique"}], "thematicGeographicals": ["GIVISIEZ"], "thematicThemes": ["INFRASTRUCTURE DE TRANSPORT"], "sequenceIds": ["1471486"]}, {"internalArchiveId": "AA1511471327", "durationSec": 22, "title": "MI IN154_RTS000000640078", "excerpt": "Les fonctionnaires fédéraux ont manifesté pour dénoncer les mesures salariales et les suppressions de postes. Une pétition a recueilli 6500 signatures."}, {"internalArchiveId": "AA1511471328", "durationSec": 103, "title": "MI LICHTSTEINER_RTS000000640110", "excerpt": "Le gouvernement neuchâtelois a rejeté une motion des communes du canton qui demandaient une suspension du report des charges imposés sans négociations pour l'année 2016.", "contributors": [{"function": "Journaliste", "name": "DI TRIA, Michel", "type": "Personne physique"}], "thematicGeographicals": ["MOENCHENGLADBACH"], "thematicThemes": ["LIGUE DES CHAMPIONS"], "thematicPersons": ["LICHTSTEINER, STEPHAN", "SOMMER, YANN"]}, {"internalArchiveId": "AA1511471329", "durationSec": 134, "title": "MI MINIMAG MAITRE SUSHI_RTS000000639833", "excerpt": "Maria Bernasconi, conseillère national PS sortante et secrétaire générale de l'association du personnel de la Confédération dénonce l'image qui est souvent donnée des employés de la Confédération et la menace sur les salaires.", "contributors": [{"function": "Monteur", "name": "BOURQUI, Lionel", "type": "Personne physique"}, {"function": "JRI", "name": "MARES, Miroslav", "type": "Personne physique"}, {"function": "Son", "name": "VILLARMARZO, Sergio", "type": "Personne physique"}], "thematicGeographicals": ["NEUCHATEL-VILLE"], "thematicThemes": ["GASTRONOMIE", "RESTAURANT"]}, {"internalArchiveId": "AA1511471330", "durationSec": 31, "title": "MI PETITION PERSONNEL FEDERAL 2_RTS000000640179", "excerpt": "Laurent Kurth, Conseiller d'Etat neuchâtelois chef du département des finances reconnait que le Conseil d'Etat doit améliorer la concertation avec les communes dans le débat budgétaire cantonal.", "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["FONCTIONNAIRE", "PÉTITION", "SALAIRE"], "sequenceIds": ["1471483"]}, {"internalArchiveId": "AA1511471331", "durationSec": 21, "title": "MI REPORT DES CHARGES_RTS000000640096", "thematicGeographicals": ["NEUCHATEL"]}, {"internalArchiveId": "AA1511471332", "durationSec": 86, "title": "MI ROUMANIE DEMISSION_RTS000000640142", "contributors": [{"function": "Journaliste", "name": "AYER, Claude", "type": "Personne physique"}]}, {"internalArchiveId": "AA1511471333", "durationSec": 24, "title": "MI SONORE PETITION_RTS000000640178", "thematicGeographicals": ["BERNE-VILLE"], "thematicThemes": ["FONCTIONNAIRE"], "thematicPersons": ["ROTH-BERNASCONI, MARIA"]}, {"internalArchiveId": "AA1511471334", "durationSec": 24, "title": "MI SONORE REPORT DES CHARGES_RTS000000640102", "thematicGeographicals": ["NEUCHATEL-VILLE"]}], "sequences": [{"internalArchiveId": "AA1511471407", "summary": "Fonctionnaires fédéraux dans la rue avec des pancartes. Cartons de signatures de la pétition.", "id": "1471483", "visualThemes": ["FONCTIONNAIRE", "MANIFESTATION POLITIQUE", "PÉTITION"], "visualGeographicals": ["BERNE-VILLE"]}, {"internalArchiveId": "AA1511471410", "summary": "Passage à niveau de Givisiez se fermant devant des automobilistes. Itw Georges Baechler, syndic de Givisiez. Voitures traversant la voie de chemin de fer. Projet de pont et de nouvelle gare. Itw Sébastien Richard, Chef de projet CFF. Maurice Ropraz, Conseiller d'Etat, Directeur de l'aménagement, de l'environnement et des constructions", "id": "1471486", "visualThemes": ["PASSAGE À NIVEAU"], "visualGeographicals": ["GIVISIEZ"]}, {"internalArchiveId": "AA1511471415", "summary": "Samedan : village. Itw Gian Sutter, vice-président de Samedan. \nPontresina : Itw Martin Aebli, président de Pontrsina, travaillant à son bureau. Itw Christoph Tschumper et Heidi Gruber, habitant. Itw Christian Keuschnigg, expert financier.", "id": "1471491", "visualThemes": ["VILLE"], "visualGeographicals": ["GRISONS"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Présentatrice", "name": "WUTHRICH, Agnès", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "EVARD, Julie", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "BOISSARD, Joël", "role": "Duplex Genève", "type": "Personne physique"}, {"function": "Réalisateur", "name": "SALTINI, Laurent", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "BOVARD, Valérie", "type": "Personne physique"}, {"function": "Productrice Editoriale", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "BOUCHET, Raphaële", "type": "Personne physique"}], "medias": [{"id": "1618803", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT021346", "position": "1"}}]}, {"id": "asset-1443541", "internalArchiveId": "AA1507443512", "source": "gico", "mediaType": "video", "title": "Ligue des champions 2015 - 2016 : Bayern Munich - Arsenal ENTOURAGE", "publicationDate": "2015-11-04T00:00:00Z", "durationSec": 11100, "genres": ["Plateaux, débats, highlights"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/7228245", "imageURL": "http://www.rts.ch/7201433.image", "alternativeTitle": ["Football", "Football, Ligue des Champions UEFA, Bayern Munich - Arsenal, 4e journée", "Gr. E, AS Roma – Bayer Leverkusen  (3-2): Toprek pousse violemment Salah au fond des filets, Pjanic transforme le penalty", "Gr. F, Bayern Munich – Arsenal (3-0): le cauchemar commence pour Arsenal, Alaba trouve la lucarne de Cech", "Gr. F, Bayern Munich – Arsenal (1-0): Özil pense avoir égalisé mais l’arbitre annule le but pour une faute de main", "Gr. F, Bayern Munich – Arsenal (5-1): doublé pour Müller qui enfonce un peu plus le clou", "Gr. F, Bayern Munich – Arsenal (2-0): Coman manque sa reprise mais Müller reprend et double la mise pour les Bavarois", "Gr. F, Bayern Munich – Arsenal (1-0): centre d’Alcantara pour Lewandowski qui place une tête imparable", "Gr. F, Bayern Munich – Arsenal (4-1): les \"Gunners\" sauvent l'honneur grâce à une superbe reprise acrobatique de Giroud", "Gr. F, Bayern Munich – Arsenal (4-0): entré en jeu depuis 15 secondes, Robben inscrit le 4-0"], "alternativeSummary": ["Ligue des Champions UEFA\nBayern Munich - Arsenal\n4e journée", "En direct de Munich (ALL).", "Football - Ligue des champions", "Football - Ligue des champions", "Football - Ligue des champions", "Football - Ligue des champions", "Football - Ligue des champions", "Football - Ligue des champions", "Football - Ligue des champions", "Football - Ligue des champions"], "variantIds": ["ece-7106758"], "isOnline": true, "lastModifiedDate": "2015-11-16T10:18:01Z", "webPublicationDate": "2015-11-04T21:41:48Z", "chapters": [{"internalArchiveId": "AA1511471448", "durationSec": 28, "title": "ENTO 041115 ARBITRAGE 1", "excerpt": "Défaite de l'Olympique Lyonnais, qui a perdu contre le Zénith St-Pétersbourg sur le score de 0 à 2 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe H de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471449", "durationSec": 25, "title": "ENTO 041115 ARBITRAGE 2", "excerpt": "Victoire de l'AS Roma, qui a battu le Bayer Leverkusen sur le score de 3 à 2 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe E de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471450", "durationSec": 31, "title": "ENTO 041115 ARBITRAGE 3", "excerpt": "Victoire de l'Olympiakos Le Pirée, qui a battu le Dinamo Zagreb sur le score de 2 à 1 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe F de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471451", "durationSec": 36, "title": "ENTO 041115 CLIP BAY ARS", "excerpt": "Défaite du Maccabi Tel Aviv FC, qui a perdu contre le FC Porto sur le score de 1 à 3 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe G de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471452", "durationSec": 190, "title": "ENTO 041115 FAN BAYERN", "excerpt": "Victoire de Gent, qui a battu le Valence CF sur le score de 1 à 0 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe H de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471453", "durationSec": 25, "title": "ENTO 041115 FOOT BOR SIO", "excerpt": "Victoire de Chelsea, qui a battu le Dinamo Kiev sur le score de 2 à 1 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe G de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471454", "durationSec": 134, "title": "ENTO 041115 FOOT BUTS MARDI", "excerpt": "Victoire du FC Barcelone, qui a battu le BATE Borisov sur le score de 3 à 0 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe E de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471455", "durationSec": 30, "title": "ENTO 041115 PC ARS BAY", "excerpt": "Moments forts clip en musique de la victoire du Bayern Munich contre Arsenal lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe F de la Ligue des champions de football."}, {"internalArchiveId": "AA1511471456", "durationSec": 104, "title": "ENTO 041115 LYON ZEN", "excerpt": "Victoire du Bayern Munich, qui a battu Arsenal sur le score de 5 à 1 lors d'un match comptant pour la 4e journée de la phase de groupes du Groupe F de la Ligue des champions de football.", "contributors": [{"function": "Journaliste", "name": "MUSY, Isabelle", "type": "Personne physique"}], "thematicGeographicals": ["LYON"], "thematicThemes": ["ÉLIMINATOIRE", "LIGUE DES CHAMPIONS"], "thematicCorporations": ["OLYMPIQUE LYONNAIS", "ZÉNITH ST-PETERSBOURG"]}, {"internalArchiveId": "AA1511471457", "durationSec": 185, "title": "ENTO 041115 FOOT ROM LEV", "contributors": [{"function": "Journaliste", "name": "MONTESISSA, Alberto", "type": "Personne physique"}], "thematicGeographicals": ["ROME"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["AS ROMA", "BAYER LEVERKUSEN"], "sequenceIds": ["1471908"]}, {"internalArchiveId": "AA1511471458", "durationSec": 89, "title": "ENTO 041115 FOOT OLY ZAG", "contributors": [{"function": "Journaliste", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "thematicGeographicals": ["GRECE"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["OLYMPIAKOS LE PIRÉE"]}, {"internalArchiveId": "AA1511471459", "durationSec": 114, "title": "ENTO 041115 FOOT MAC POR", "contributors": [{"function": "Journaliste", "name": "ROSSIER, Jean-Marc", "type": "Personne physique"}], "thematicGeographicals": ["HAÏFA"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["FC PORTO", "MACCABI TEL-AVIV FC"]}, {"internalArchiveId": "AA1511471460", "durationSec": 49, "title": "ENTO 041115 FOOT GENT VAL", "contributors": [{"function": "Journaliste", "name": "MUSY, Isabelle", "type": "Personne physique"}], "thematicGeographicals": ["GAND"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["VALENCE CF"]}, {"internalArchiveId": "AA1511471461", "durationSec": 199, "title": "ENTO 041115 FOOT CHE DYN", "contributors": [{"function": "Journaliste", "name": "PARATTE, Yannik", "type": "Personne physique"}], "thematicGeographicals": ["LONDRES"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["CHELSEA", "DYNAMO KIEV"]}, {"internalArchiveId": "AA1511471462", "durationSec": 182, "title": "ENTO 041115 FOOT BAR BOR", "contributors": [{"function": "Journaliste", "name": "GRIVEL, Joël", "type": "Personne physique"}], "thematicGeographicals": ["BARCELONE"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["FC BARCELONE"]}, {"internalArchiveId": "AA1511471463", "durationSec": 68, "title": "ENTO 041115 CLIP DE FIN", "thematicGeographicals": ["MUNICH"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["BAYERN MUNICH", "ARSENAL"]}, {"internalArchiveId": "AA1511471464", "durationSec": 270, "title": "ENTO 041115 HIGHLIGHTS", "contributors": [{"function": "Commentateur", "name": "VON BURG, Philippe", "type": "Personne physique"}], "thematicGeographicals": ["MUNICH"], "thematicThemes": ["LIGUE DES CHAMPIONS", "ÉLIMINATOIRE"], "thematicCorporations": ["BAYERN MUNICH", "ARSENAL"]}, {"internalArchiveId": "AA1511471465", "title": "FOOT 041115 LC BAY ARS"}, {"internalArchiveId": "AA1511471466", "durationSec": 11968, "title": "Ligue des champions 2015 - 2016 : Bayern Munich - Arsenal", "contributors": [{"function": "Commentateur", "name": "VON BURG, Philippe", "type": "Personne physique"}]}], "sequences": [{"internalArchiveId": "AA1511471830", "summary": "Rome, stade olympique : 3 buts marqués pour l'AS Roma par les footballeurs Mohamed Salah, Edin Dzeko et Miralem Pjanic, ce dernier but marqué sur penalty.\n2 buts marqués pour le Bayer Leverkusen par les footballeurs Admir Mehmedi et Javier Hernandez. Occasion d'Admir Mehmedi, footballeur suisse.", "id": "1471908", "visualThemes": ["LIGUE DES CHAMPIONS"], "visualGeographicals": ["ROME"], "visualPersons": ["MEHMEDI, ADMIR"], "visualCorporations": ["AS ROMA", "BAYER LEVERKUSEN"]}], "program": {"href": "/programs/394", "id": "394", "name": "Football"}, "contributors": [{"function": "Chroniqueur", "name": "PARATTE, Yannik", "type": "Personne physique"}, {"function": "Consultant", "name": "THURRE, Léonard", "role": "Invité plateau", "type": "Personne physique"}, {"function": "Commentateur", "name": "VON BURG, Philippe", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "MONTESISSA, Alberto", "type": "Personne physique"}, {"function": "Consultant", "name": "CARREL, DAMIEN", "role": "Invité plateau", "type": "Personne physique"}, {"function": "Présentateur", "name": "POULLIER, Pierre", "type": "Personne physique"}], "medias": [{"id": "1602284", "isColor": true, "ratio": "16:9", "definition": "SD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT019640", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 5300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer SDikAYetpI3MHOAnihMhduwcZn3l"}]