[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=8000&rows=25", "count": 17108, "nextHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=8025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=17083&rows=25", "previousHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=7975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2015&maxPublicationDate=2015&start=0&rows=25"}, "data": [{"id": "sound-380AE11F-88D9-4D94-9C29-C0637F55B457", "internalArchiveId": "380AE11F-88D9-4D94-9C29-C0637F55B457", "source": "siranau", "mediaType": "audio", "title": "Victor : La journée Daft Punk", "publicationDate": "2015-10-08T00:00:00Z", "durationSec": 251, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111611", "imageURL": "http://www.rts.ch/5200714.image", "alternativeTitle": ["Victor", "Victor / OTWO_2015-10-08T09:45:00_victor", "Victor / OTWO_2015-10-08T09:45:00_victor"], "variantIds": ["ece-7111618", "ece-7111611"], "isOnline": true, "lastModifiedDate": "2016-08-09T13:44:09Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [68%] :\r\nProposer de 8 heures j'ai été un chien. \r\n\r\nLocuteur MS1 (00:00:07) [75%] :\r\nC'est bon, oui, non, non c'est pas possible, bon enfant, longuement Victor enlève ce qui a ce avait que de bons repas de ce casque de moto ridicule que sur le crâne pour que ce que vit Godard enlève son poids ça pour la journée d'instruction merci j'avais compris mais c'est pas nécessaire et peut-être où ce casque. \r\n\r\nLocuteur MS2 (00:00:33) [78%] :\r\nLe tournoi ça bon, là, devant le Studio, je crois, c'est par là, tranquille, j'ai vu corps ce que j'ai du tireur un comme ça dans le Studio, moi et figure -toi que le casque est mort sauter au visage après je voulais pas parler laisser tout seul qui aura pour l'avenir pour la vallée où bon nombre de la radio, il y avait des scooters qui traîne avec des casques et en plus ça va et ça un mec de la maison peut pas savoir agir, elle repose après Nantes, ça vous pour le repousser, espèce de gros malin court pour laisser voler à rendre, et ça c'est pas la bonne phrase, bref, aujourd'hui, je suis venu pour parler d'un Spinks qu'alors faute d'qui est un groupe de musique arabe on savait pas faute mettent à la page Valérie quand même c'est chaud, là oui, la raison, donc, c'est un groupe de musique qui comme son nom l'indique, fête de la musique, de la musique plutôt en attendant ce boum boum tic-tac qu'on appelle électronique car la musique est faite avec de l'électronique parti pour nous faire toute la bio des destins ou un donc autre information importante à propos d'État afin qu'ils sont de mer civique tort alors il s'appelle, je vais donner les noms, quand même, il s'appelle Guy Manuel de renvoyer sa scission par compte rendu Manuel vous laisse tomber le nous servait jamais entendu un nom comme ça, et pourquoi pas Robert John aussi ou alors Christian Patrick ouais victoire on se passera africains, bref du Manuel de Monte Cristo et Thomas grande alors dans mes recherches, j'apprenais que pendant la grande et le fils de son père, militante, a bien fait de rechercher un père qui a notamment produit à la Compagnie créole Ottawa n'chez elle, enfin bref, toutes les mères qui dans les mariages quoi, ça c'est vrai, l'autre Guy Manuel de Monte Cristo, le fils du comte de Monte Cristo, plus connu sous le nom de Gérard Depardieu 20 heures d'ailleurs un film raté fait sur lui, il y a quelque temps, qui dit n'importe quoi, la peau, j'avoue que j'ai pas trop beau, c'est ce partie là quoi alors, arrête -toi, non parce qu'on finit d'cas le dégât des Daft punk se sont rencontrés à l'école quand ils étaient écoliers mais problème : ils avaient beaucoup d'acné quoi la Knesset cesser les boutons qui fausse puisque là c'est blanc, tout ça, c'est même assez vite à cette vente et donc suite à ce problème d'acné, ils se sont dit qu'il fallait porter des casques pour un problème d'acné oui parce que beaucoup de gens y pensent que c'est pour rester synonyme anonyme d'hier, oui, voilà, il y a beaucoup de gens qui pensent, qui s'est pourrissent pas anonyme, mais en fait non c'est parce que le Biactol savait pas été encore dans ces années de là- bas, quoi, selon Victor donc, après, ils ont fait des disques avec Patera pendent ailleurs c'est pour ça que l'Ardisson pas tellement marché. \r\n\r\nLocuteur MS1 (00:03:27) [70%] :\r\nAh, dernières nouvelles Daft Punk, ça ne marche pas pour pas pauvre type ça marche quoi voilà près de 10 millions d'albums vendus, ça commence un petit peu à chiffrer la non, disons quoi quoi 10 millions dans le ventre, oui j'ai millions d'albums vendus, ouais, ils ont vendu timide d'album oui Victor souvent cultivé, notamment pendant les robots oui, enfin pas seulement dans les robots alors possible pour qu'on parle de la centrale de la peu pour des millionnaires, selon vous, on peut non, alors que moi, voilà je je galère, j'ai pu voir aussi tu, je viens de vivre pour manger, juin et Baresi fait active. \r\nHomme je vraiment vendre ouais, c'est ça le problème, présidée par pays oui pour. \r\n"], "webPublicationDate": "2015-10-08T07:59:43Z", "program": {"href": "/programs/E6D1707A-3FF7-4874-9F8B-515A68DF5513", "id": "E6D1707A-3FF7-4874-9F8B-515A68DF5513", "name": "Victor"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EA1ABA21-6866-4AA5-B5E0-578A369C4627", "internalArchiveId": "EA1ABA21-6866-4AA5-B5E0-578A369C4627", "source": "siranau", "mediaType": "audio", "title": "Fatima", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Film de Philippe Faucon avec Zita Hanrot et Mehdi Senoussi, par Raphaële Bouchet.\r\nFatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en révolte, et Nesrine, 18 ans, qui commence des études de médecine. Fatima maîtrise mal le français et le vit comme une frustration dans ses rapports quotidiens avec ses filles. Toutes deux sont son moteur, sa fierté, son inquiétude aussi. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de ménage avec des horaires décalés. Un jour, elle chute dans un escalier. En arrêt de travail, Fatima se met à écrire en arabe ce qu'il ne lui a pas été possible de dire jusque-là en français à ses filles.", "durationSec": 417, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111531", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["Fatima / MAT_2015-10-08T07:22:15_chronique-1", "Les matinales d'Espace 2 du 08.10.2015"], "alternativeSummary": ["Film de Philippe Faucon avec Zita Hanrot et Mehdi Senoussi, par Raphaële Bouchet.\n\nFatima vit seule avec ses deux filles: Souad, 15 ans, adolescente en révolte, et Nesrine, 18 ans, qui commence des études de médecine. Fatima maîtrise mal le français et le vit comme une frustration dans ses rapports quotidiens avec ses filles. Toutes deux sont son moteur, sa fierté, son inquiétude aussi. Afin de leur offrir le meilleur avenir possible, Fatima travaille comme femme de ménage avec des horaires décalés. Un jour, elle chute dans un escalier. En arrêt de travail, Fatima se met à écrire en arabe ce qu'il ne lui a pas été possible de dire jusque-là en français à ses filles."], "variantIds": ["ece-7111531"], "isOnline": true, "lastModifiedDate": "2015-11-27T16:17:33Z", "speechToTexts": ["27.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nBonjour, Raphaël Boucher bonjour, Michel bonjour, ce matin, on parle d'un film français sorti hier, Fatima, de Philippe Faucon dans ce nouveau film, il dresse le portrait donc de Fatima, une femme d'origine algérienne qui vit seule en France avec ses 2 filles et puis pour tenter de leur offrir un avenir décent, elle travaille comme femme de ménage, oui, elle ne parle pas très très bien français, le comprend assez bien et, peu à peu comme elle a aussi du mal à communiquer avec ses propres fils va écrire dans un cahier en arabe, ce qu'elle ressent, Philippe Faucon est un cinéaste français, né au Maroc, tous ces films sont traversés par des questionnements sociétaux liés à l'immigration, la désintégration qui était son précédent film racontait comment 3 jeunes des cités, céder à la tentation de l'intégrisme et cette fois -ci, s'est emparé du récit autobiographique de Fatima et la Ayoubi prière à la lune et dresse le portrait n'est hypersensible assez bouleversant de cette femme qui, effectivement, femme de ménage, moi j'ai été frappé par la manière qu'il a d'envisager ce personnage parce que la femme de ménage au cinéma souvent que ce soit chez Buñuel, que ce soit même dans les comédies françaises intéressantes comme les femmes du 6ème étage de Philippe Legay on utilise souvent cette figure pour venir perturber la bonne marche d'une société si possible bourgeoise, là on est vraiment aux antipodes de ces clichés de cinéma, Philippe Faucon filme d'ailleurs principalement Fatima non pas chez ses employeurs sur ces lieux de travail, mais chez elle avec ses 2 filles, Philippe Faucon. \r\n\r\nLocuteur MS2 (00:01:24) [89%] :\r\nChez elle, c'est, c'est l'endroit où elle récupère ce qui lui appartient le le plus, ce qui la, la seule chose pratiquement qui lui reste, ce qui est et ce qui est pour elle le plus précieux avec ses filles, bon ben d'abord son rapport à ses filles et ensuite sa capacité à ce qu'elle n'était plus toujours en mesure d'exprimer autour d'elle parce que dans sa vie sociale, en effet, c'était un personnage privés d'expression et, dans son rapport à ces filles qui, qui naît en France et avec qui il y avait cette espèce de de séparation par la langue c'est c'est-à-dire que l'Alsace, elle, elle avait avec ses filles, des échanges de l'ordre du quotidien, mais quand il s'agissait d'aller plus loin, en effet, il y avait des des choses qu'elle ne pouvait pas leur dire dans sa langue à elle en arabe, donc elle a pris la la bite 8 de l'équipe de les écrire d'un cahier et en effet ça, ça se passe dans sa chambre dans son intérieur dans le le petit, le petit îlot qui est celui où elle où elle se retrouve. \r\n\r\nLocuteur FS3 (00:02:27) [72%] :\r\nDans la mémoire de de rien dériver lundi ce qui devait c'est Tchernobyl je ne pas samedi à Roubaix, ou ce qu'on est marque la baisse les commencera récemment arrête de dire qu'on est bien, on nous dans une cage, souvent, on est bien, qui fait des ménages ou on est bien arrête de délirer un peu cultivé et ce même domaine des risques de voir, je peux pas travailler, c'est qu'on va trouver ce travail a pas internet, pas Médéa à comprendre je parlais pas français, donc je peux pas mes devoirs, je peux pas, je peux pas travailler ce qui sert à l'Aquitaine, tu baisses. \r\n\r\nLocuteur MS2 (00:03:01) [92%] :\r\nCe sont 3 personnages qui vivent cette situation de de séparation entre par la par la langue et et en effet, la langue c'est c'est quelque chose qui, qui est, qui est le moyen de la communication, évidemment, mais qui est aussi le moyen de la transmission entre générations qui est le moyen par lequel un individu se constitue dans le dans le rapport à à à des aînés, soit en se confrontant à eux soit en échangeant soit bon bref, et donc là évidemment, tout ça, c'est donc ce sont, ce sont des personnages qui sont, qui sont, qui ont à se débrouiller avec tout ça, comme le dit comme comme le dit la la la fille la plus jeune de Fatima, de toute façon, on n'a pas le choix, il faut bien qu'on se débrouille. \r\n\r\nLocuteur FS1 (00:03:48) [84%] :\r\nOn entend bien comment la mère et la fille manier la langue de manière très différent du vous avez dit que Philippe Faucon souvent des migrations dans ses films ici quand il aborde cette question, mais il montre une forme de violence sociale qui est là constamment, mais de manière extrêmement insidieux on dans la scène d'ouverture, par exemple, Fatima, qui portent le voile qui est, avec ses filles, ben se faire refuser la visite d'un appartement et, bien sûr, on n'a pas la preuve que c'est un acte raciste que le peut-être au voile, on n'en est jamais vraiment sûrement enfin cette violence est tout de même constamment la et Philippe Faucon va la montrer, par petites touches, ce n'est pas du tout un film à thèse qui dénonce les choses de manière tapageuse, ils ne déploient d'ailleurs pas tellement non plus une à une véritable action avec beaucoup d'ne dramatique et des rebondissements, est ce qu'on sent vraiment sur le portrait de cette femme et aussi de ses filles, il explique assez peu d'ailleurs, les rapports entre les personnages, Fatima, divorcée, on ne sait pas vraiment pourquoi il ne s'attarde pas non plus sur les relations entre les filles et leur père alors Philippe Faucon a -t-il un goût particulier pour l'Ellipses. \r\n\r\nLocuteur MS2 (00:04:46) [92%] :\r\nOui, parce que moi, je trouve important de d'aller aux choses les plus essentiels sans les par des choses qui finalement ont un intérêt secondaire, ça me paraît pas très utile de d'expliquer pourquoi Fatima et son mari sont séparés, c'est un qui séparé comme comme plein d'autres et ce qui est important de faire apparaître, en effet, ce sont les, les, les rapports qui se recréer entre la mère, les filles qui continue à exister entre le père, les filles, mais d'une autre façon, etc, et en effet, je trouve que quelquefois les choses s'exprime mieux par l'enchaînement des images par des des moments purement visuel que par du discours qui prendrait trop de place. \r\n\r\nLocuteur FS1 (00:05:29) [80%] :\r\nOui, et une action qui prendrait trop de place aussi, parce que quand, par exemple, quand même, à lâcher chez une patronne qui l'arnaque un peu, on se dit tiens, là il va y avoir un noeud dramatique véritable et puis non, c'est complètement désamorcé, donc, le film est très surprenant à ce niveau -là. \r\n\r\nLocuteur MS2 (00:05:44) [82%] :\r\nOui parce que voilà, elle, elle est, elle est dans une situation où sa fille c'est c'était engagées dans un parcours d'études qui coûte cher, etc, donc elle est un peu dans une nécessité de, de, de travail et, dans ces situations de travail il est obligé de louvoyer de de ruser, elle est, elle est pas toujours en mesure d'aller au clash, alors elle a par rapport à quelquefois ses employeurs à la des des réponses qui exprime une. \r\nUne certaine forme de révolte, mais de révolte digne quand on l'accuse d'être parti avant etc mais sinon le le la la plupart du temps en effet, elle, elle elle désamorce la situation, même quand elle se doute bien de ce qu'il y a ce qu'il peut y avoir derrière, donc c'est vrai que votre mise en scène, ressemble à votre personnage oui, là- dessus, oui bien sûr. \r\n\r\nLocuteur FS1 (00:06:32) [84%] :\r\nMerci Raphaële Bouchet vous nous parliez donc de Fatima, le film de Philippe Faucon sortie en salle cette semaine, ça vous a plu oui beaucoup, c'est un film extrêmement doux, qui parle d'un monde violent mais de manière très douce qui ressemble à son personnage en fait dans sa mise en scène qui est elle- même une femme très digne et qui a une révolte, peut-être profonde mais qui c'est une révoltée tranquille, voilà pourquoi plus pudique, donc avec très émouvant 12 mercenaires aussi. \r\n"], "webPublicationDate": "2015-10-08T06:19:47Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-72203420-59C4-42F4-82EA-57AE8D317B97", "internalArchiveId": "72203420-59C4-42F4-82EA-57AE8D317B97", "source": "siranau", "mediaType": "audio", "title": "Les 5 animaux folkloriques les moins crédibles", "publicationDate": "2015-10-08T00:00:00Z", "durationSec": 1620, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111925", "imageURL": "http://www.rts.ch/4197886.image", "alternativeTitle": ["Pentagruel du 08.10.2015", "Les 5 animaux folkloriques les moins crédibles / PEN_2015-10-08T16:04:15_pentagruel", "Pentagruel du 08.10.2015", "Les 5 animaux folkloriques les moins crédibles / PEN_2015-10-08T16:04:15_pentagruel"], "variantIds": ["ece-7111926", "ece-7111925"], "isOnline": true, "lastModifiedDate": "2015-11-12T07:24:16Z", "speechToTexts": ["12.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [54%] :\r\nComme à point point point derrière était orange. \r\n\r\nLocuteur MS2 (00:00:24) [88%] :\r\nBonjour à tous, vous êtes dans un marais et vous êtes quelque part en Suède, en Norvège, dans n'importe lequel des pays scandinaves, vous êtes sorti de tous chemins pédestres pour vous aventurez dans la nature sauvage et c'était bien sûr une mauvaise idée, car vos chaussures sont en train de s'enfoncer paisiblement dans la tourbe il bruine, il fait froid, vous n'avez pas de réseau et en plus, vous venez de vous ramassez un moucheron dans l'oeil, en quelques mots, la situation est presque aussi catastrophique qu'un Noël en famille, quoique le repas prend feu soudain dans ces marais qui font un peu peur, il faut le dire soudain jusqu'à la surface de l'eau, à côté de vous un regard des yeux votre sang se glace votre regard se figer, vous criez d'une petite voix aiguë, le cri de la vraie terreur primal mais ridicule d'un coup avec une fulgurante vitesse des bras décharnés, fibres et les taux surgissent hors de l'eau agrippe vos chevilles et vous entraîne dans les flots glacés et trouble de se marrer scandinave, la surface de l'eau redevient lisse, aucune trace de voix par un mouchoir sale, vous avez disparu à tout jamais, victime d'une terrible créature du folklore scandinave un que d'une créature légendaire qui fait peur, hé bien aujourd'hui nous allons montrer qu'il ne faut pas forcément craindre les créatures légendaires car certaines ont beaucoup moins de classe et beaucoup plus de peine que le no cannes à se faire respecter, c'est nos traitements du jour, les 5 créatures folkloriques mythologiques les moins crédibles des hommes loutres, des pigeons Garou, c'est-à-dire un homme qui se change en pigeons les nuits de pleine lune et qui passe, du coup la nuit à picorer la Crotte de chien, comme tout bon pigeon ou encore le ramoneur fantôme qui Ramon les cheminées gratis la nuit quelle créature du folklore sont aussi crédibles qu'un train français alors quel monstre imaginaire a une tronche pas possible quel monstre fantastique ne déclenchera que l'hilarité générale quand il se pointe, vous aurez la réponse mais aucune fraude c'est garanti, nous sommes ensemble jusqu'à 16 heures 30 bienvenue à tous. \r\n\r\nLocuteur FS3 (00:02:35) [52%] :\r\nEt voilà une rançon toute qu'une crème pointait voilà voilà une que il voilà parallèlement toute Poyet voilà rien savoir tout tout tout tout journaliste. \r\n\r\nLocuteur MS4 (00:02:52) [70%] :\r\nLes épidémies de Rome ont parfois font tourner la tête, tu me fait du bout des doigts comme précis moving même son habitude que plus de 2007 ouais Sakho des écrivains baisse que tu ne répond plus. \r\nCar c'était même prétendant et ailleurs dans l'autre et surtout voir pourquoi moi, alors que les autres trouver bien relève peut-être que moi je suis trop bête mais je sais que l'écouter. \r\nC'est-à-dire c'est un poids pour la route, plus elle est peut-être vivant etc et et c'est arrivé et à la mort aussi obligatoire c'est en brigade à David 1000000 de soldats dans sa patrie, donc gare c'est d'arriver à Poutine, ça quand même bienvenue à tout le monde, moi je suis pas. \r\n\r\nLocuteur FS4 (00:04:52) [68%] :\r\nC'est d'arriver à Paris, Alberto sensibilité parce que malgré toutes ses bouteilles de RHONE-Poulenc je me même temps. \r\n\r\nLocuteur MS12 (00:05:43) [89%] :\r\nC'est ce travail avec le titre avait Cesaria sur la 1ère vous écoutez Pantagruel votre classement du jour : les 5. \r\n\r\nLocuteur MS2 (00:05:50) [91%] :\r\nCréatures folkloriques ou du folklore les moins crédibles, ce classement ce classement se penche sur des créatures du folklore qui, selon nous, mais c'est un classement subjectif bien sûr ne sont donc pas du tout crédible pour ne pas dire complètement ridicule et pose donc la question centrale du oui, mais comment ça se fait que leur légende n'a pas tout simplement disparu du jour au lendemain, nous avons pris le fantôme, le folklore dans son sens large, nous avons seulement mis de côté, en fait, les créatures fantastiques qui sont des créations artistiques, précise, comme par exemple la créature de Frankenstein, qui est l'oeuvre de Mary Shelley Mainsant la mis de côté ce genre de choses par contres, sinon on a pris les créatures folkloriques dans le sens large, même les plus récentes comme les monstres de légende sur Ben typiquement du 20ème 21ème siècle, vous allez voir et entendre surtout tout ça avec notre numéro 5. \r\n\r\nLocuteur MS5 (00:06:40) [74%] :\r\nça. \r\n\r\nLocuteur MS7 (00:06:59) [87%] :\r\nEn 5ème position le Tara à ce que cette créature du folklore provençal sévissait le long du Rhône dans la commune actuel de Tarascon, une commune qui se trouve pratiquement tout au sud du Rhône, peu avant son embouchure cette bête qui vivait dans un marais dévoraient les voyageurs et cette créature se présentait comme une une étrange chimère, une créature à 6 pattes d'ours avec une carapace de tortue, une tête de lion des oreilles de cheval, visage de vieil homme d'art de scorpions et un torse de taureau, selon la tradition provençale Sainte-Marthe qui aurait accosté à Marseille en long 48 avec d'autres vrai capturer le monstre et amener la bête aux habitants de Tarascon qui l'aurait mise à mort suite à cela, les habitants se convertisse à la religion catholique depuis le 15ème siècle se déroule défaite jeux et courses de l'attentat Rask institué par le roi René en 1474 qui ont encore lieu aujourd'hui et on trouve une Tarascon aussi dans le folklore espagnol un clin d'oeil, plus récents, en 1991 une nouvelle espèce de dinosaure et découverte, pas trop loin, on la surnomme en l'honneur de la créature le Tarass pose or. \r\n\r\nLocuteur FS6 (00:08:09) [78%] :\r\nPhilippe. \r\n\r\nLocuteur MS2 (00:08:12) [90%] :\r\nNotre numéro 5 des créatures du folklore peu crédible, alors c'est une créature qui a pu faire peur ça on est d'accord, un monstre qui hante les marais, le long du Rhône qui attaquent les bateaux des voyageurs qui retourne les bateaux qui dévore ses occupants, on peut imaginer qu'on est au 5ème siècle, on est en train de transporter, on ne sait quelle peau de Saumur 2 pieds de porc on on est là en train de se suçoter les dents ont peut-être de la bière à la gourde et nous aussi, à ce moment -là, on aurait eu une petite appréhension si on nous avait parlé de de ce monstre mais là où ça se complique, c'est la description de l'animal à imaginer, vous êtes au moyen- âge, vous êtes prêt à toute crédulité face aux histoires qu'on vous raconte donc vous avez peur, vous êtes de bonne volonté, et là on vous parle d'une créature avec 6 pattes d'ours, donc essayer de vous faire une image mentale, donc une créature pas d'ours sur un torse de boeuf avec une carapace de tortue une queue de scorpion, pour faire bonne mesure et une tête de lion avec un visage de vieux et des oreilles de cheval, attendez, ça devient n'importe quoi, c'est impossible d'avoir peur d'un truc pareil, c'est comme si on décrivait le monstre du Loch Ness, comme accord de truites avec des pattes de lapin des oreilles de museau de porc, des yeux de flamants roses, une queue de moutons ont l'esprit humain, dit Stop, un moment l'esprit humain passe la main, et du coup pour la Star à ce qu'on ne pense pas que cet animal soit très crédible, en plus, elle avait été mise à mort au 1er siècle après Jésus-Christ, donc impossible de la craindre contrairement à notre numéro 4. \r\n\r\nLocuteur MS8 (00:09:39) [87%] :\r\nWilliam voici plein de bonbons. \r\n2, 3, 4, j'ai trouvé le chiffre dans la colonne désunie. \r\n\r\nLocuteur MS7 (00:09:52) [87%] :\r\nEn 4ème position de nos créatures folkloriques plus crédibles les terrifiantes, beau comme riche d'Earth dans le folklore de l'Outre- mesure ce qui est un ancien territoire qui aujourd'hui regroupe une partie de la province de Liège en Belgique l'extrême sud de la Hollande bien cette région, l'époque une riche de étaient des voleurs ayant vendu leur esprit au diable mais c'est leur manière de se déplacer qui original il chevauchait des boucs volants et voler en formation au 18ème siècle, de nombreux procès fut tenus pour de vrai, plus de 300 personnes furent condamnées convaincu de commettre des vols la nuit et de pactiser avec le diable, ainsi que de se déplacer en boucs volants, les condamnés furent malheureusement condamnés à mort dans 90 pourcent des des cas des aveux obtenus le plus souvent sous la torture, selon la légende, les banques une rigide Earth disait au procès, je jure devant Dieu et devant le diable dans le folklore local, ils ont acquis par la suite un statut proche de celui de Romain Desbois. \r\n\r\nLocuteur MS2 (00:10:54) [84%] :\r\nMon Dieu, regardez dans le ciel, ils volent dans la fameuse formation du W dans la grange, enfermez -vous ils sont cruels, ils sont terribles, ce sont les banques une rigide et l'Europe boucs volants et même qu'à ceux qui, paraît -il, faisait des loopings demande plein de choses à Pantagruel face au concept même du bouc volants, on se demande si la sécurité dans le ciel est assurée, on se demande avec quels kérosène fonctionne un bouquet pour qui s'va aussi, ça c'est un truc, on s'est demandé et est -ce que l'boucs volants laissent dans le ciel aussi des traînées blanches ou est -ce que ce sont des traînées d'une autre couleur, on a plein de questions, on n'a pas de réponse, mais c'est ça aussi le folklore. \r\n\r\nLocuteur MS10 (00:11:32) [75%] :\r\nça oui. \r\n\r\nLocuteur FS10 (00:11:35) [57%] :\r\nBut : la Syrie. \r\n\r\nLocuteur MS10 (00:12:04) [81%] :\r\nOui au programme. \r\n\r\nLocuteur FS5 (00:12:10) [58%] :\r\nPhilippe Durand et ça permet donc à valider le dossier. \r\nA fait confidentiel, on va envoyer le mal et lui a serré la main. \r\n\r\nLocuteur FS10 (00:12:43) [82%] :\r\nTête-à-tête d'papa, papa, papa, papa, papa, il a l'espérance. \r\nTrès jolie maison mère. \r\n\r\nLocuteur FS5 (00:13:24) [64%] :\r\nIl a dit ne pas et à la demande des réponses. \r\nEh bien, moi, et si elle dort donc Élodie. \r\n\r\nLocuteur MS2 (00:14:38) [85%] :\r\nLes Suisses de Madame avec ce titre superwoman Human Alien sur la 1ère vous écoutez Pantagruel les 5 créatures du folklore les moins crédibles, un classement qui voyage, on a commencé en Provence, puis on a voyagé quand Hollande et là carrément on change de continent. \r\n\r\nLocuteur MS6 (00:14:57) [76%] :\r\nCes gens du pays n'aime pas beaucoup brandissent aussi l'appelle le cheval de Troie et donc pourquoi oui on prétend que 3 voyageurs engagé sur cette route, ont été retrouvés le lendemain tous les droits vendus dans notre cerveau, nous avons des récepteurs particuliers pour les petits non petits nombres, c'est de 3 à 4 ça devient limite. \r\n\r\nLocuteur MS7 (00:15:22) [88%] :\r\nEn 3ème position le des traductions approximatives en français, l'ours tombeur dans le folklore récent australien de Robert est un animal de la famille des marsupiaux proche du koala mais de très grande taille et carnivores l'animal attend sa proie dans les arbres, il attend que sa victime se couche sous l'arbre pour se laisser tomber dessus, d'où son nom, il s'agit d'un animal folkloriques utilisé à titre de plaisanterie aux dépens des touristes différentes histoires à caractère comique qui circulent sur la bête, le meilleur moyen de s'en défendre, serait de planter une fourche à côté de soi quand on fait la sieste sous un arbre, cependant, le site officiel du musée d'histoire naturelle de Sydney présente donc sur son site internet parmi les animaux de la faune australienne des animaux qui existe vraiment une fiche sur le doigt pubères de manière très sérieuse avec antiflics il s'appellerait le Plummer tous styles Artaud s'ils vivraient dans les forêts denses et pourrait attendre sa proie dans les arbres pendant au moins 4 heures le site parle aussi des moyens défense contre l'animal, de la pâte dentifrice derrière les oreilles ou du vague Mickels ces novices local tartiner sous les bras. \r\n\r\nLocuteur FS6 (00:16:29) [73%] :\r\nEt donc, et donc et. \r\n\r\nLocuteur MS2 (00:16:34) [85%] :\r\nEt c'est la blague, on imagine des touristes suisses arrivent en Australie, ils sont complètement idiot, ce qui est très très rare, un Suisse idiot, c'est évidemment très peu probable, le nombre d'Helvètes aussi écrit Éric une lampe-torche s'empilent et aussi affûtées qu'une poutre sont peu nombreux, vous le savez, parce que vous êtes vous- même dans la plupart des cas des Suisses et vous êtes tous mais bon voilà, passons des touristes suisses crush on arrive donc en Australie et les locaux, les Australiens leur parle du de Robert ce terrible koalas géants carnivore qui attaquent depuis les branches et les touristes panique on leur tartiner dessous bras au Sénat vise tout le monde rigole et nos touristes glaronais car il s'agissait bien sûr de glaronais se rendent compte d'un coup qu'on s'est moqué d'eux, alors qu'est -ce qu'ils font les Suisses, les Glaronais quand ils découvrent qu'on s'est moqué de bien les invite les Australiens en Suisse et il leur parle de lui. \r\n\r\nLocuteur MS6 (00:17:24) [49%] :\r\nAh oui je voilà c'est qu'un grand on la. \r\n\r\nLocuteur MS11 (00:17:31) [67%] :\r\nDonc, en fait j'aime toujours dans l'espace de carrière. \r\n3 fois en 2 semaines. \r\n\r\nLocuteur FS6 (00:17:40) [66%] :\r\nVoilà plus rapidement. \r\n\r\nLocuteur MS9 (00:17:43) [87%] :\r\nEn 2ème position le d'eu cet animal légendaire des Alpes a pour particularité d'avoir les pattes d'un côté de son corps, plus courte que de l'autre, et du coup, il peut tout l'été, pardon, et du coup il doit tourner, toujours dans le même sens, autour d'une montagne, un moyen efficace de chasser le d'eu et de se mettre derrière son dos et de crier son nom ainsi l'animal se retourne et il tombe, on trouve des histoires de d'a eu dans les Alpes suisses mais aussi françaises ou italiennes, tout comme notre numéro 3 le de Robert australien, il sert traditionnellement de plaisanterie à la destination des naïfs ou des touristes, la chasse aux d'alu a aussi servi de sorte de rite initiatique pour les plus jeunes, doublé de plaisanterie de groupe, on peut le rapprocher en Ecosse Dubois il aguiche une créature sauvage dont serait fait le aguiche qui est le plat national et en vérité de la panse de brebis farcie. \r\n\r\nLocuteur MS2 (00:18:37) [86%] :\r\nC'est un peu une plaisanterie, c'est un peu un bizutage de la chasse, Aude a eu dans le monde magique du travail, on trouve aussi ses plaisanteries aux nouveaux venus des missions absurde qui font rire tout le monde et le jeune blues se ridiculise, mais en même temps, il entre dans le métier et c'est émouvant selon la page Wikipédia dévolu à cet aspect festif et vaguement méchant du monde du travail, on peut par exemple dans le monde de la cuisine, demander au nouveau, un nouvel apprenti d'aller chercher l'échelle à monter les blancs de en neige, voyez la blague, on peut aussi demander chercher un marteau à clous de girofle, du lait de bouc, un bidon d'étincelles dans d'autres professions, des trous de rechange pour la passoire ou une éponge à mercure, etc, etc peu dommage dans le monde de l'animation dans le monde de la radio, on n'a pas ce genre de petit rituel initiatique rigolo à part un assez taquin que j'ai pu une fois donc, dont j'ai été une fois témoins qui consiste, quand on a une nouvelle personne à l'antenne qui lit un peu trop ses feuilles hé bien ce qu'on peut lui faire, c'est lui, on lui enlève les feuilles de on les jette comme ça a juste au moment où il avait passé en Direct et, du coup, la personne n'est obligé d'improviser et de vraiment parler au micro hilarité générale dans le Studio, c'est un peu méchant, c'est formateur, c'est dans l'esprit. \r\nBB brunes avec ce titre : Nico Teen Love sur la 1ère vous écoutez Pantagruel vos idées et suggestions de classement sont toujours les bienvenus, un autre adresse Pantagruel At RTS Point CH Le classement du jour, on y a pensé tout seul, mais on n'est pas particulièrement fier d'y avoir pensé puisque ce sont les 5 animaux folkloriques les plus étranges enfants n'est pas fier, on est quand même assez fier, parce qu'on a un beau numéro 1 et nous, quand on a un beau numéro un, ça nous met en joie. \r\n\r\nLocuteur MS12 (00:23:22) [69%] :\r\nQui est le numéro un. \r\n\r\nLocuteur FS10 (00:23:27) [81%] :\r\nBonsoir 12 jours c'est l'. \r\n\r\nLocuteur FS6 (00:23:34) [72%] :\r\nOui, va chercher tout ça, non. \r\n\r\nLocuteur MS7 (00:23:36) [86%] :\r\nEn 1ère position à l'émirat Jim créature légendaire de la poésie arabe, c'est un lapin jaune à l'aspect inoffensif avec une corne de licorne il vit sur une île aux confins de l'océan Indien, hé bien, en vérité, ce lapin Cornu est un terrible prédateur qui tue quiconque pénètre sur son île avec sa corne et ensuite le dévore cette créature de lapin tueur rappelle le lapin blanc du film des Monty Python Pickton la quête du Graal, mais aussi un autre animal folkloriques, un animal folkloriques, Américains le Djakta Llopis un lapin à cornes d'antilope populaire, particulièrement dans l'État du Wyoming, rappelle encore le vol porte inaugure allemand qui est lui aussi un animal folkloriques, un lapin Cornu, l'origine de ces créatures légendaires pourrait être une maladie qui existe réellement un papy, l'homme à virus, les lapins et lièvres infectées par ce virus développent des excroissances tumorale noirâtre pouvant faire penser à des cornes. \r\n\r\nLocuteur MS2 (00:24:36) [92%] :\r\nC'est la conclusion de cette émission de haute tenue, parmi les mythes universels de l'humanité que sont par exemple la civilisation détruite par une inondation, la fin du monde, l'homme sauvage élevée par des animaux, vous savez ces mythes qu'on retrouve dans toutes les cultures, hé bien il faut en ajouter un nouveau de c'est le lapin avec des cornes qui tue tout le monde. \r\n\r\nLocuteur MS1 (00:24:58) [66%] :\r\nDe plutonium n'avons en fait. \r\n\r\nLocuteur MS12 (00:25:05) [87%] :\r\nPantagruel c'est tout pour aujourd'hui, merci à Fatmir l'accueil à la technique, Nicole Fontaine a pour les recherches Jean-Baptiste Roumains s'pour le choix des chansons se retrouve demain dès 16 heures pour un un nouveau classement et on vous souhaite une très belle suite de journée à l'écoute de la 1ère. \r\n\r\nLocuteur FS11 (00:25:20) [68%] :\r\nEnfant trafic RTS. \r\n\r\nLocuteur MS12 (00:25:22) [91%] :\r\nConcernant le trafic ferroviaire en raison d'un dérangement technique la ligne La Chaux-de-Fonds Neuchâtel n'est que partiellement ouverte entre Geneveys-sur-Coffrane et chambre lien des retards et des suppressions de trains sont à prévoir la durée de cette perturbation est actuellement indéterminée sur le contournement de Genève, les premiers ralentissements sont observés entre maître et le tunnel de Vernier et au Tessin sur l'axe qui a sollicité un bouchon de 2 kilomètres s'est formé à l'approche de l'entrée sud du tunnel. \r\n\r\nLocuteur MS6 (00:25:47) [77%] :\r\nEt de fait à l'le. \r\n\r\nLocuteur MS11 (00:25:51) [89%] :\r\nPlus grand constructeur automobile au monde à truquer ses moteurs et trompé ses clients les agissements de Volkswagen menace des centaines de milliers d'emplois qui porte un coup très dur à la place industrielle allemande DVD rap l'Allemagne tremble c'est le reportage de 15 minutes au coeur de l'industrie automobile allemande samedi à 12 heures 40 sur la 1ère. \r\n\r\nLocuteur MS12 (00:26:13) [82%] :\r\n16 heures 30 Vertigo, avec vous Pierre Philipp Keller bonjour bonjour bonjour Lucas, comment ça va bien, et vous m'écoute, c'est pas mal, c'est on une super idée pour vous faire un classement, on s'est dit avec Mathieu mais tient à ce que pourquoi parce qu'elle qu'elle ne ferait pas un classement sur les les 5 sont les plus insupportables, par exemple, j'ai fait ça c'est pas mal, oui, on a, on a déjà fait avant, c'est vrai, oui, il y a une étude qui montre que celle leasing là sur les tableaux sur nos trucs ah oui et non à se faire du tout ça, par exemple, bon mais pour écouterez c'est une très bonne émission, nous l'avons d'ailleurs déjà rediffusé à alors, je vais me faire plaisir Patrick Ester maintenant et vos idées sont toujours bienvenus, bon on essaiera d'en trouver une des meilleures par exemple pour demain, elle est belle émission merci. \r\n\r\nLocuteur FS11 (00:26:52) [90%] :\r\nVertigo avec le Festival du film d'animation tout du 1er au 11 octobre. \r\n\r\nLocuteur FS10 (00:26:58) [91%] :\r\nD'. \r\n"], "webPublicationDate": "2015-10-08T14:41:25Z", "program": {"href": "/programs/3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "id": "3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "name": "PEntagruel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-707944BF-D2BA-40AA-AC37-584C63683BDB", "internalArchiveId": "707944BF-D2BA-40AA-AC37-584C63683BDB", "source": "siranau", "mediaType": "audio", "title": "La réaction de Charles Poncet à la suspension de Sepp Blatter et Michel Platini", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Avocat à Genève, Charles Poncet livre sa réaction sur la sanction prononcée par la FIFA contre Sepp Blatter et Michel Platini.", "durationSec": 351, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130899", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La réaction de Charles Poncet à la suspension de Sepp Blatter et Michel Platini  / FOR_2015-10-08T18:02:00_developpement-2", "Forum du 08.10.2015"], "alternativeSummary": ["Avocat à Genève, Charles Poncet livre sa réaction sur la sanction prononcée par la FIFA contre Sepp Blatter et Michel Platini."], "variantIds": ["ece-7130899"], "isOnline": true, "lastModifiedDate": "2015-10-29T01:08:16Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nMais on n'a que Charles Poncet, bonsoir, bonsoir, avocat, je ne vous connaissais aussi très bien le football est -ce que vous êtes aussi radical que que que Joël Robert ce ce coup de balai dans la hiérarchie et puis en même temps ce ce ce courage, j'ai à moitié hein de cette commission d'éthique, qu'en pensez -vous. \r\n\r\nLocuteur MT2 (00:00:15) [91%] :\r\nQue je je je. \r\nCrois ne pas avoir grand chose, ajoutez à ce que vient dire Joël Robert dont je loue à la fois la la vigueur du temps et la pertinence du propos, voici une organisation qui se qui se qui se décompose sous nos yeux, il en néglige il en émane depuis longtemps une odeur de très très désagréable que la justice zürichoises avait choisi de ne pas renifler et puis quand il est devenu impossible de faire autrement, il y a mis le nez et maintenant, on assiste à cette espèce de d'Al Ahly maladroit dans lequel Joël Robert le rappeler, on voit une commission d'éthique, donc on voit pas très bien à quel titre, tout d'un coup elle se saisirait de ce dont elle ne s'est pas saisie pendant des années, alors que tout le monde savait ce qui se passait et tout cela donne vraiment la fâcheuse impression d'une organisation en décomposition dans laquelle quelques personnes, j'ai peut-être une idée de qui ont poids à qui on pourrait penser, cherche à tout prix à éviter un naufrage en donnant l'impression qu'à la dernière minute, on prend le Capitaine ou est Granma. \r\nEt son adjoint, lui aussi, pour donner le sentiment que le bateau n'a pas été un bateau de pirates pendant des années. \r\n\r\nLocuteur FS1 (00:01:32) [82%] :\r\nElle est sous influence, même aujourd'hui, si elle sort serait sous influence, cette commission d'éthique. \r\n\r\nLocuteur MT2 (00:01:37) [94%] :\r\nJe ne sais pas si elle est sous influence, mais enfin elle donne vraiment l'impression de vouloir se sauver elle- même et de, de, de se faire pardonner par une sorte d'intégrisme soudain le laxisme avec lequel elle a fonctionné ou en tout cas c'est ou les organismes qui l'ont précédé ont fonctionné pendant des années et des années, tout ça est assez lamentable et c'est d'autant plus lamentable qu'il faut pas oublier que même Sepp Blatter et même Michel Platini doivent être présumé innocent et qu'on n'a pas le droit de taper à bras raccourcis sur les gens, je crois pas qu'on puisse me soupçonner, vous me permettrez de le dire, de rouler pour Sepp Blatter ou de faire partie de son fan-club avec ce que j'ai écrit à propos de ce personnage, mais franchement, là, il y a vraiment un problème de présomption d'innocence, parce que tout le monde doit être présumé innocent jusqu'à preuve du contraire, et on ne prend pas des sanctions de ce type contre des gens qui sont au bénéfice d'une présomption d'innocence, je trouve cela à la fois choquant dérisoire et franchement lamentable, c'est la tentative d'une organisation moribonde de se sauver en se donnant une apparence de vertu à laquelle personne ne croira. \r\n\r\nLocuteur FS1 (00:02:43) [91%] :\r\nEst -ce que cette décision peut avoir une influence sur les actions en justice en cours, autrement dit quel est le lien entre les 2 est -ce que il fallait cette décision de la commission de d'éthique aujourd'hui ou pas. \r\n\r\nLocuteur MT2 (00:02:51) [91%] :\r\nAlors je n'en sais rien, mais je présume que le le ou les procureurs Zürichois sont complètement indifférents à ce que peut décider une commission d'éthique, la question qui se pose pour eux, c'est de savoir si oui ou non, Sepp Blatter a commis un acte de gestion déloyale voire un abus de confiance, on dira un abus de bien sociaux pour parler familièrement, quand il a octroyé, il a fait octroyée par la FIFA, par hypothèse, à Michel Platini, très confortable, auquel celui -ci n'avait apparemment pas droit et qui lui était octroyé en réalité pour éviter qu'il ne se présente pas contre Sepp Blatter à la présidence de la FIFA, si ça c'est vrai ça, réalise les conditions de plusieurs infractions pénales Sepp Blatter est auteur d'un début de confiance et, en tout cas d'un acte de gestion déloyale au préjudice de la FIFA, Michel Platini est pour le moins, auteur d'un recel voilà ça c'est à la justice de le dire. \r\n\r\nLocuteur MT3 (00:03:46) [94%] :\r\nCe que je trouve tout à fait choquant, comme je vous le disais à l'instant, c'est que, à la dernière seconde, et pour se donner l'illusion de la vertu, on est tout d'un coup, un organisme qui intervient comme il y a de le faire aujourd'hui, il vaut mieux laisser dans ce genre de choses, il vaut mieux laisser travailler les tribunaux, me semble -t-il, ils offrent plus de garanties. \r\n\r\nLocuteur MS4 (00:04:02) [90%] :\r\nCharles Poncet il y a quelque chose qui est assez frappant quand même dans cette histoire concernant Michel Platini, c'est le fait qu'il a quand même toujours été soutenue par les Français et jusqu'pratiquement au plus haut niveau de l'État, on se rappelle que, il y a quelques semaines, quand on a eu le l'annonce de l'affaire des 2 millions, il y avait encore un Manuel Valls qui disait soutenir ce numéro 10 historique de l'équipe de France qui ne pouvait pas être finalement touché par les affaires comme celle -là. \r\n\r\nLocuteur MT3 (00:04:24) [88%] :\r\nOui, on peut, on peut le comprendre n'est -ce pas eu tout son du doigt le le le paradoxe de cette, de ce sport, entre guillemets, moderne, dans lequel le le Torrent de millions et même 2 milliards qui se déversent par l'intermédiaire des droits télévisés de sponsoring, etc, a eu pour conséquence de transformer ce qui était jadis des clubs de gentleman qui s'intéressait au sport, c'est devenu désorganisation pratiquement para- étatiques, je veux dire qu'en fait, Blatter se baladait dans la planète football, comme on dit, hé bien il le faisait pratiquement comme un chef d'État, et donc on assiste à une on on est confronté à une situation dans laquelle évidemment un gouvernement préfère voir un des siens, ou en tout cas un de ses citoyens, à la tête d'une organisation de ce type, je présume que s'il y avait eu un candidat suisse à la succession de Sepp Blatter, il aurait probablement pas eu beaucoup d'chance de de s'imposer avec ce que Sepp Blatter laisse derrière lui, mais enfin je présume que les les le l', la classe politique suisse l'aurait soutenu aussi. \r\n\r\nLocuteur FS1 (00:05:34) [77%] :\r\nMerci beaucoup Charles français d'être venu dans ce port mais de Lorient pour l'homme, fleur très grande banque de ce pays avait clairement c'est vraiment on n'avait pas l'habitude, ça pas toujours été le cas vous avocat âgé aujourd'hui. \r\n\r\nLocuteur MT2 (00:05:45) [76%] :\r\nFlash d'avocat. \r\n\r\nLocuteur MS1 (00:05:46) [53%] :\r\nAussi, lorsqu'il y a de faire jouer les semenciers interne. \r\n\r\nLocuteur MT3 (00:05:49) [95%] :\r\nMerci, bonsoir. \r\n\r\nLocuteur FS1 (00:05:50) [61%] :\r\nNe seriez -vous. \r\n"], "webPublicationDate": "2015-10-08T16:16:53Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}}, {"id": "sound-DD806883-7AAC-4383-8D4B-7B8364BF7A8C", "internalArchiveId": "DD806883-7AAC-4383-8D4B-7B8364BF7A8C", "source": "siranau", "mediaType": "audio", "title": "MP3 : Les références musicales du jour de Gaëtan", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Les références musicales du jour de Gaëtan(MP3 GAETAN EP4) MP3 GAETAN \r\nChanteur compositeur auteur du dernier album intitulé Zingouingoui, Gaëtan aime.. forcément.. les mots\r\n  MAG 4'49 (FIN PAROLE 3'09)\r\nJEUDI\r\nClaude Nougaro : Le coq et la pendule\r\nSanseverino: La cigarette HUMOUR ABSURDE", "durationSec": 220, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130936", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["Les références musicales du jour de Gaëtan", "Les références musicales du jour de Gaëtan / JDM_2015-10-08T06:53:00_mp3", "Les références musicales du jour de Gaëtan / JDM_2015-10-08T06:53:00_mp3"], "alternativeSummary": ["\"Le coq et la pendule\", Claude Nougaro \"La cigarette\", Sanseverino", "\"Le coq et la pendule\", Claude Nougaro \"La cigarette\", Sanseverino", "\"Le coq et la pendule\", Claude Nougaro \"La cigarette\", Sanseverino"], "variantIds": ["ece-7130953", "ece-7130936"], "isOnline": true, "lastModifiedDate": "2015-10-28T01:08:29Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nSur rtsinfo MP3 avec crédit si l'Exposition Matisse en son temps à la Fondation Pierre Gianadda chanteur- compositeur, auteur d'un album, son dernier intitulé Sain going going Gaëtan forcément les mots. \r\n\r\nLocuteur MS2 (00:00:20) [70%] :\r\nSi le sel vous me du Poitou, mais tu ne pourra odieux oui, tous les goûts sont dans la nature d'ailleurs de ce coq avait beaucoup dans la peinture le PS européenne et son qui, si tout coûte que le temps vous ne pensez surtout pas passer son temps révèle dans une salle au moment du Poitou, la coque mais d'une bordure de l'eau de sinistrés pour rugby muscu, même la nuit, Grégory. \r\n\r\nLocuteur MS3 (00:00:57) [86%] :\r\nLe coq et la pendule de Nougaro, c'est d'abord le texte, je suis pas un grand fan de Nougaro du personnage, Nougaro, par contre, je trouve que, effectivement, le le il y a des textes extraordinaires et j'aime bien, je trouve que ça, ça pourrait être apparenté à une musique pour les enfants, c'est un peu ça peut complètement imaginaire comme texte, j'aime bien l'idée de personnifier les objets moi ça placées que la pendule, soit comme quelqu'un qui existe vraiment naïf, tant mieux si je le suis un peu dans les chansons, il faut, c'est plutôt l'idée de garder l'enfant dans son enfance lui offrir des bulles de rêve comme ça des bulles de d'imaginaire de voyage cultivé cette cette enfance plus que de lui dire : écoute, mon gars, le monde où tu vas maintenant il est pas très cool, les adultes devraient être aussi plus enfant plus longtemps, ça arrangerait tout quoi franchement l'esprit enfants pas trop se prendre la tête pour pas grand- chose, pas trop de blabla, il y a du blablater dans Paris. \r\n\r\nLocuteur MS4 (00:01:53) [65%] :\r\nLa Sirest du tout, tout ce monde, 150 milliards de morts par an, c'est pas la décision, la vraie merde qui est aussi un crabe astrologiques à Poissy Direct non seulement ça tue, mais ça coûte cher, et puis ça pue la nicotine toutes loin des choses qui sont tous ceux qui ont prié pour demander pourquoi d'une de 2ème cigarette Hallyday vélo de avait conservé de le saignement les temps pour mon magazine de une et puis aujourd'hui devait détergent qui est un peu, donc on avait bénéfices de la qualité d'un masque quelqu'un. \r\n\r\nLocuteur MS3 (00:02:32) [86%] :\r\nSanseverino, ça c'est un univers que j'adore, a d'ailleurs effectivement quand on a travaillé sur un Guingouin donc mon dernier album sur une chanson qu'on a enregistré, en duo, qui s'intitule sa box et la cigarette, ça a été ça a été une chanson qui m'a fait découvrir l'univers Sanseverino, de l'autre, on retrouve dans sa musique dans son travail, ce qu'il est réellement et capable de il y a pas de filtre entre les 2, je pense pas que je pratiquerai ce métier si je pouvais pas être sincère avec ce que je fais une pendule qui est personnifiée, moi ça me ça me fait marrer une théière qui rigole, ça me fait rire et c'est c'est ça reste quand même authentiques parce que ça me fait rire, j'adore l'allure, c'est un des préférée je suis je crois très humoristes comme ça, ça la paix Madame à rigoler, quoi, mais par contre l'humour absurde à la Chabat Boris Vian Jacques. \r\nJe ne lui avait Sanseverino dans la MP3 de Gaëtan. \r\n\r\nLocuteur MS1 (00:03:34) [86%] :\r\nMP3 avec crédit si l'Exposition Matisse en son temps à la fondation Pierre Diana. \r\n"], "webPublicationDate": "2015-10-08T05:22:53Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6B21957F-C919-40BF-BBCA-4FE5BD4EDA95", "internalArchiveId": "6B21957F-C919-40BF-BBCA-4FE5BD4EDA95", "source": "siranau", "mediaType": "audio", "title": "Les frappes russes contre la Syrie inquiètent l'OTAN : Extrait d'une déclaration de Jens Stoltenberg, secrétaire général de l'OTAN et interview de Vincent Desportes, général de division de l'armée de terre française", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Pour la première fois, Moscou a tiré des missiles à longue portée contre la Syrie, avant de toucher leurs cibles. Parallèlement, les chasseurs russes contrôlent une partie du ciel aérien au-dessus de la Syrie. Ils se livrent même à des incursions en Turquie, suscitant l'inquiétude de l'OTAN. ", "durationSec": 427, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130907", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Fédération de Russie", "Syrie"], "thematicThemes": ["conflit armé", "relations internationales", "intervention militaire", "guerre civile"], "thematicPersons": ["Poutine, Vladimir", "OTAN"], "alternativeTitle": ["Les frappes russes contre la Syrie inquiètent l'OTAN / FOR_2015-10-08T18:04:00_developpement-3", "Forum du 08.10.2015"], "alternativeSummary": ["Pour la première fois, Moscou a tiré des missiles à longue portée avant de toucher leurs cibles. Parallèlement, les chasseurs russes contrôlent une partie du ciel aérien au-dessus de la Syrie. Ils se livrent même à des incursions en Turquie, suscitant l'inquiétude de l’OTAN. Interview du général Vincent Desportes, ancien directeur du Collège interarmées de défense, enseignant de la stratégie à l’IEP et à HEC."], "variantIds": ["ece-7130907"], "isOnline": true, "remarks": "CATINFO_OCT2015", "lastModifiedDate": "2017-03-27T12:24:54Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nEt ce en acceptent bon, toutefois, elle a été Espagne violé l'espace aérien d'un autre pays, c'est inacceptable ce type d'incident, c'est exactement ce qui nous inquiète, mais créer d'injustice, cela peut créer des situations dangereuses, cela ne va pas se renouveler et c'est la raison pour laquelle nous envoyons un signal clair à la Russie une gaine date son sens de l'moi oui test avec les saignements. \r\n\r\nLocuteur FS2 (00:00:22) [88%] :\r\nVoilà cette déclaration maintenant aujourd'hui un du secrétaire général de l'Otan, il y a une sauce Holton Berg après un conseil des ministres de la défense, l'Otan, qui s'inquiète de l'ampleur de l'opération militaire russe en Syrie on en parle avec vous général Vincent Desportes bonsoir. \r\n\r\nLocuteur MT3 (00:00:37) [98%] :\r\nBonsoir. \r\n\r\nLocuteur FS2 (00:00:38) [88%] :\r\nVous êtes ancien directeur du Collège interarmées de défense, enseignant à l'Institut d'études politiques à Paris et à HEC Paris également le déploiement de forces russes est impressionnant, a pour la 1ère fois, Moscou a tiré des missiles à très longue portée qui ont parcouru 1500 kilomètres avant de toucher leur cible parallèlement les chasseurs russes contrôlent une partie du ciel aérien au-dessus de la Syrie, et il se livrent même à à des incursions en Turquie on on a entendu ce qui inquiète l'Otan, selon vous, ce déploiement de force n'est -il pas exagéré face à l'objectif de soutien à l'armée de Bachar Al Assad. \r\n\r\nLocuteur MT3 (00:01:14) [84%] :\r\nAlors moi je crois que je crois qu'il n'est pas exagéré parce que le l'objectif essentiel de la Russie, c'est de redevenir un acteur important des des relations internationales et et en particulier par rapport aux États-Unis, naturellement, donc l'objectif initial et et essentiel de monsieur Poutine, c'est ça la Syrie l'objectif second et pourraient apparaître important mais il faut déployer des forces et montrer qu'on est capable d'agir et c'est particulièrement efficace puisque ça fait plus d'un an que l'Occident et l'Occident zoom permet des expressions et parfaitement impuissants face à Daesh, donc non ce n'est pas trop, donc ce n'est pas trop, c'est dans l'intérêt de monsieur Poutine est dans son intérêt également de maintenir à Damas, le pouvoir de me de Monsieur Assad, hé bien il déploie les moyens qui le qui le permettent, nous ne devons pas nous étonner de 2 choses : d'une part, que quand il y a un vide stratégique, il est rempli par quelqu'un, la l'Occident est incapable de remplir sa vie sera celui, stratégique, hé bien, monsieur Poutine sans pas et 2ème chose monsieur Poutine, c'est du Poutine, il a fait du Poutine en Crimée et là c'est du Poutine en Ukraine, il a du petit en 2013 en Syrie après les attaques chimiques de Monsieur Assad, et là il refait du Poutine, nous ne pouvons pas en être surpris. \r\n\r\nLocuteur FS2 (00:02:27) [88%] :\r\nMais -ce que ça ce serait acceptable si on avait la garantie qu'ils s'attaquaient aux troupes de du groupe terroriste État islamique, c'est ce n'est pas, ce n'est pas très claire si c'est vraiment Daesh que Poutine vise aussi, ce sont d'autres, d'autres groupes rebelles rebelles antirégime. \r\n\r\nLocuteur MT3 (00:02:42) [84%] :\r\nNon mais vous avez, vous avez raison, l'enjeu d'une d'une d'une part, et il sera sûrement ensuite une frappe aussi des groupes d'Al-Nosra certes, c'est tout à fait embêtant ça, nous ne devons pas oublier qu'Al-Nosra Al-Qaïda et que nous, mais nous avons fait la guerre contre Al-Qaïda pendant 12 ans ou 13 ans en Afghanistan et que donc, quand même, il faut être un peu près cohérent, si nous ne voulons pas Monsieur Assad à Damas bien si nous avons pas à nos sommes assez Al-Nosra qui prendra le pouvoir, donc je crois qu'il faut être cohérent dans notre dans notre attitude, encore une fois, nous avons été incapables de sortir de cette crise, ça fait un an que l'Occident avec tout ça, force est en train de reculer devant devant Daesh hé bien, monsieur, monsieur Poutine, retirer les marrons du feu de notre incompétent et de notre incapacité à pas nous donner un objectif cohérent et à faire converger dans le sport, encore une fois, nous ne devons pas en être étonné, nous sommes plus une autre procédure. \r\n\r\nLocuteur MS1 (00:03:39) [89%] :\r\nMais Vincent Desportes, vous avez souligné 2ème fois le fait que l'Occident est impuissant face à dèj face aux compétences la qu'est -ce que vous avez l'impression que la Russie pourra -t-elle faire quelque chose. \r\n\r\nLocuteur MT3 (00:03:50) [78%] :\r\nAh écoutez je, je, je, je n'en sait rien, néant car nous n'avons, nous n'avons rien fait, je rappelle que c'est la Russie qui a réglé le problème des des de l'usage de Monsieur Assad en 2013 donc, en tout cas, là il il il s'engage, la Russie, contrairement à nous, la Russie a un objectif et une stratégie, nous ne devons pas d'objectif parce que nous ne savons pas par quoi nous allons remplacer un Moyen-Orient qui est mort sur le Moyen-Orient, il ne s'agit Picot celui -là est l'homme fort, non pas parce quoi nouveau remplacer et donc nous avons pas de stratégie, monsieur Poutine, a un objectif : j'en ai parlé et donc il est une stratégie quand vous avez un objectif une stratégie, vous êtes toujours beaucoup plus fort que quand vous avez pas d'objectif était donc faites que la tête. \r\n\r\nLocuteur MS1 (00:04:31) [91%] :\r\nVincent Desportes connaissent aussi bien l'histoire, les Russes avaient aussi une stratégie en 79 quand ils sont engagés en Afghanistan et on sait comment ça a terminé qu'est -ce qui nous garantit aujourd'hui que ça ne se que ça se passera mieux. \r\n\r\nLocuteur MT3 (00:04:43) [88%] :\r\nEh bien rien, parce que rien n'est jamais écrit dans l'histoire, mais en tout cas laissé pourrir la situation, qu'on est en train de pourrir, de toute façon c'est pas, c'est pas, c'est pas une solution, ce qui est tout à fait désagréable, c'est que nous sommes -nous impuissants globalement et ça et ça, c'est terrible, en tout cas la la Russie s'engage, je ne sais pas si c'est une bonne chose, mais en tout cas, nous nous étions des on est capable de de de faire quoi que ce soit, non, les cartes sont en train de bouger, ce que j'appelle moi il vrai que si on rapide une réaction forte de l'Occident capable enfin de se mettre d'accord sur un objectif et d'opposer un front uni face aux menées de monsieur Poutine, ils vont encore nous mettre d'accord par exemple entre Madame Merkel monsieur, monsieur Hollande, monsieur Obama sur un objectif et on doit intégrer dans cet objectif commun évidemment la Turquie évidemment l'Arabie Saoudite évidemment Israël donc il est temps que l'occasion qui a été perdu aux Nations unies parce que c'est bien ça qui était perdu il y a une semaine, c'est l'occasion de définir ensemble n'objectif commun, hé ben on rattrape rapidement le le le le temps est compris, ça va se faire. \r\n\r\nLocuteur FS2 (00:05:43) [81%] :\r\nPas d'objets sur. \r\n\r\nLocuteur MT3 (00:05:44) [74%] :\r\nPourquoi, face à monsieur Poutine. \r\n\r\nLocuteur FS2 (00:05:46) [93%] :\r\nPas de objectif, comment on a entendu le le secrétaire général de l'Otan, dire que les Russes jouent avec le feu est -ce que entre les la coalition internationale et ses actions aériennes et les forces armées russes est -ce que ça risque ça pourrait dégénérer. \r\n\r\nLocuteur MT3 (00:05:59) [85%] :\r\nEh bien moi, je ne pense pas, je ne pense pas Monsieur Poutine a l'habitude de jouer avec le feu, hélas, et nous ne faisons rien, il a joué sacrément avec le feu, la Crimée puisqu'il a, il a, c'est l'ensemble de la qui n'a pas été accaparé l'acné en il y a joué avec le feu et il a bien compris que nous étions faibles et que nous avons pu Lyon toujours et vous savez le la reculade Monsieur Obama le 31 nous 2013, a été un très mauvais signe, il y a montré que nous n'avions plus de volonté, donc vous savez, il est en train de pousser ses pions, parce qu'il sait que dès qu'il l'avancée, puis on nous nous nous ne reculons il c'est un homme sage monsieur d'un stratège et donc il croyez -moi, il est toutefois trop loin parce qu'il sait que son économie ne pourrait pas supporter une confrontation longue avec l'Occident d'ailleurs, on sait bien que l'embargo qui a été imposée à la Russie fait souffrir la Russie énormément, donc il n'ira pas trop loin, il y a 10 stratégique et son emploi, croyez -moi pas la sagesse de s'arrêter avant une confrontation qui le qui ne qui n'aurait attiré aucun Avantage. \r\n\r\nLocuteur FS2 (00:06:58) [94%] :\r\nGénéral Vincent Desportes, vous êtes l'ancien directeur du Collège interarmées de défense, en France, merci beaucoup d'être venu dans ce forum, bonne soirée. \r\n\r\nLocuteur MT3 (00:07:06) [85%] :\r\nC'est à vous. \r\n"], "webPublicationDate": "2015-10-08T16:22:49Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Desportes, Vincent", "role": "général de division de l'armée française", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Auteur d'une déclaration", "name": "Stoltenberg, Jens", "role": "secrétaire général de l'OTAN", "type": "Participant"}]}, {"id": "sound-A0702FB9-97D0-4160-B89D-8D467E40D18B", "internalArchiveId": "A0702FB9-97D0-4160-B89D-8D467E40D18B", "source": "siranau", "mediaType": "audio", "title": "Quels coûts pour l'intervention russe en Syrie?", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Quels coûts pour l'intervention russe en Syrie?Côté russe, le ministère de la défense continue d'affirmer que le but de l'intervention russe est d'empêcher l'expansion de Daesh... \r\nIsabelle Cornaz.. on vous retrouve en direct de Moscou.. \r\nLa Russie  indique avoir tiré hier 26 missiles contre le groupe état islamique... \r\nDes missiles qui ont été tiré depuis 4 navires de guerre russes en mer Caspienne, indique le ministre de la défense. Qui ne précise pas en revanche quel chemin ont emprunté ces missiles dans les airs. si c'est à travers l'Azerbaïdjan, l'Iran, l'Irak ou la Turquie. Depuis le début des opérations, mercredi dernier, la Russie a frappé 112 positions, affirme le ministre de la défense, ajoutant que l'intensité des frappes est en augmentation. \r\nDes frappes de plus en plus intenses, tout cela a un coût, est-ce qu'on parle aussi de l'aspect financier en Russie ?\r\nUn député d'opposition a demandé récemment des informations précises sur les coûts des opérations. Mais les experts s'accordent à dire que pour l'instant les dépenses ne sont pas faramineuses. Même des économistes critiques du pouvoir, comme l'ancien ministre des finances, affirme que l'opération militaire russe, dans sa configuration actuelle, ne met pas en danger l'économie du pays. Après c'est sûr que si davantage de soldats sont envoyés - aujourd'hui il y a en a environ 2000 - si des opérations au sol sont menées et si la guerre se prolonge au-delà de quelques mois, alors là oui, l'opération pourrait coûter bien plus cher à la Russie. Le budget de la défense de cette année couvrira les frais de l'opération militaire en Syrie, affirme le gouvernement. Il faut dire que le budget de l'armée est très élevé en Russie : c'est près de 20% du budget total de l'Etat.\r\nPour l'instant en tout cas, la Russie débourse moins que les Etats-Unis pour ses frappes en Syrie.\r\nOui, selon des estimations, dans la configuration actuelle, l'intervention en Syrie couterait sur une année 1,3 milliards de dollars à la Russie. Alors que pour leurs frappes en Syrie et en Irak les Etats-Unis débourse environ 3, 6 milliards de dollars par an, précise la BBC. Pour toute une série de raisons, à commencer par le salaire des soldats, mais aussi les liens étroits entre gouvernements russe et syrien, l'opération russe coûte moins cher que l'américaine. Selon certains experts, pour l'instant l'opération en Syrie ne coûte pas beaucoup plus cher que les vastes exercices militaires que réalise périodiquement l'armée russe.", "durationSec": 130, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130962", "imageURL": "http://www.rts.ch/7817196.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Quels coûts pour l'intervention russe en Syrie? / 12H30_2015-10-08T12:32:00_developpement-3", "Le 12h30 du 08.10.2015"], "alternativeSummary": ["Le ministère russe de la Défense continue d’affirmer que le but son intervention en Syrie est d’empêcher l’expansion du groupe terroriste Etat islamique. Moscou indique avoir tiré mercredi 26 missiles contre ses positions. Mais ces frappes de plus en plus intenses ont un coût."], "variantIds": ["ece-7130962"], "isOnline": true, "lastModifiedDate": "2015-10-28T04:08:40Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nCôté russe, le ministère de la défense continue donc d'affirmer que le but de l'intervention russe et d'empêcher l'expansion de de Daesh Isabelle, on vous retrouve en Direct de Moscou, la Russie, indique avoir tiré 26 missiles contre le groupe État islamique. \r\n\r\nLocuteur FS2 (00:00:15) [94%] :\r\nOui, les missiles qui ont été tirées depuis 4 navires de guerre russes en mer Caspienne hier indique que le ministre de la défense qui ne précise pas en revanche quel chemin emprunter ces missiles dans les airs, c'est à travers l'Azerbaïdjan, l'Iran, l'Irak ou la Turquie depuis le début des opérations, mercredi dernier, la Russie a frappé 112 positions, affirme le ministre de la Défense, qui ajoute que l'intensité des frappes est en augmentation. \r\n\r\nLocuteur FS1 (00:00:38) [91%] :\r\nDes frappes de plus en plus intenses, tout cela a un coût est -ce qu'on en parle parce qu'on parle aussi de l'aspect financier en Russie. \r\n\r\nLocuteur FS2 (00:00:45) [94%] :\r\nUn député d'opposition, a demandé effectivement récemment des informations précises sur le coût des opérations, mais les experts s'accordent à dire que les dépenses de son passif faramineuses qu'au sein même des économistes critiques du pouvoir, comme l'ancien ministre des finances, affirme que l'opération militaire russe dans sa configuration actuelle ne met pas en danger, d'économie du pays après c'est sûr que si davantage de soldats sont envoyés aujourd'hui il y en a environ 2000, si des opérations au sol sont menées, si la guerre se prolonge au-delà de quelques mois, alors là oui, l'opération pourrait coûter très cher à la Russie, le budget de la défense de cette année, couvrira les frais de l'opération militaire en Syrie, affirme le gouvernement, il faut dire que le budget de l'armée très élevé en Russie des dépenses militaires, c'est près de 20 pourcent du du budget total de l'État. \r\n\r\nLocuteur FS1 (00:01:29) [96%] :\r\nEt pour l'instant en tout cas la Russie débourse moins que les États-Unis pour ses frappes en Syrie. \r\n\r\nLocuteur FS2 (00:01:34) [94%] :\r\nOui, selon des estimations citées par la BBC dans la configuration actuelle, l'intervention russe en Syrie pour écouter sur une année,1,3 1000000000 de dollars à la Russie, alors que pour leurs frappes en Syrie et en Irak, les États-Unis ont déboursé plus de 3 milliards de dollars en une année dans presque 3 fois plus pour toute une série de raisons, à commencer par le salaire des soldats, mais aussi les Liens étroits entre gouvernements russe et syrien, hé bien l'opération russe coûte moins cher que l'américaine selon certains experts, pour l'instant, l'opération russe en Syrie ne coûte pas beaucoup plus cher que les vastes exercices militaires que la Russie réalise période quoi. \r\n\r\nLocuteur FS1 (00:02:08) [64%] :\r\nIsabelle qu'on a notre correspondante. \r\n"], "webPublicationDate": "2015-10-08T10:45:47Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "Correspondant", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E3D081A-2196-49A9-85F9-8EC8BD37AD74", "internalArchiveId": "3E3D081A-2196-49A9-85F9-8EC8BD37AD74", "source": "siranau", "mediaType": "audio", "title": "Expo Lascaux III: du faux mais beau!", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Lascaux, la grotte, est fermée au public depuis 30 ans. Seuls quelques privilégiés et scientifiques y descendent encore. Les autres découvrent une réplique de la salle des Taureaux tout à côté, à Lascaux II. La Sixtine de l'art pariétal a pourtant de bien belles histoires à nous raconter. \r\nC'est l'objectif de l'expo itinérante Lascaux III, riche en documents, films, reconstitutions, 3D, et reproduction à l'identique de plusieurs centaines de m2 de fresques. Une expo à découvrir à Palexpo jusqu'au 17 janvier 2016. Au printemps 2016, le public pourra visiter, à Montignac, au pied de la colline, Lascaux IV, la réplique 1:1 de toute la grotte, au millimètre près. Impressionnant, selon Martine Béguin.", "durationSec": 382, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111530", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["Expo Lascaux III: du faux mais beau! / MAT_2015-10-08T07:42:15_chronique-3", "Les matinales d'Espace 2 du 08.10.2015"], "alternativeSummary": ["Lascaux, la grotte, est fermée au public depuis 30 ans. Seuls quelques privilégiés et scientifiques y descendent encore. Les autres découvrent une réplique de la salle des Taureaux tout à côté, à Lascaux II. La Sixtine de l’art pariétal a pourtant de bien belles histoires à nous raconter. \n\nC’est l’objectif de l’expo itinérante Lascaux III, riche en documents, films, reconstitutions, 3D, et reproduction à l’identique de plusieurs centaines de m2 de fresques. Une expo à découvrir à Palexpo jusqu’au 17 janvier 2016. Au printemps 2016, le public pourra visiter, à Montignac, au pied de la colline, Lascaux IV, la réplique 1:1 de toute la grotte, au millimètre près. Impressionnant, selon Martine Béguin."], "variantIds": ["ece-7111530"], "isOnline": true, "lastModifiedDate": "2015-11-11T09:13:09Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nBonjour Martine Béguin bonjour Michel, avec vous on va se glisser dans la grotte de Lascaux, enfin non, pas tout à fait, pas la vraie Henrot mais presque, presque Palexpo à Genève accueille en ce moment, Lascaux III, une Expo itinérante qui fait évidemment le tour du globe, alors ça c'est une Expo en tournée mondiale, elle est parti en 2012 de Bordeaux, il est passé par Chicago et Houston, Montréal, Bruxelles, Paris, Genève, elle ira en Corée du Sud, au Japon, peut-être, mais en Nouvelle-Zélande, c'est complètement si fantastique que cela, elle est si fantastique et le public adore ce genre de grosses Expo ont accueilli cette fois -ci, ici par Opus One, c'est un peu le même genre d'opération que Toutankhamon tout en forme, tout est beau et puis que aussi Titanic avec les vrais objets mais une fausse mise en scène, vous l'aviez vu vous à Paris, est-ce que sa présentation inchangé par rapport à l'arrivée, je n'ai pas encore vu la version je vois sais passé je retournerais mais en tout cas ce que ça ce qui on y ajoute le campement néolithique que propose le muséum d'histoire naturelle parce que ils savent comment organiser ou comment était organisé la vie dans le paléolithique supérieur, en tout cas dans notre région, et puis il y a eu des foulards qui archéologique à Veyrier qui permettent de compléter la présentation qui est faite de ce Lascaux III, ce qui reste pareil, c'est 4000 1000 4 et 4000 m2 d'Exposition, pardon, des panneaux explicatifs, on découvre l'histoire de la découverte de la grotte en 1944 jeunes gens qui se baladent avec leur chien, au prochain tombe donc troupes africaines devraient 5, voilà ce que ça oui, Dagobert et ben il y a à voir avec le chien et comment ensuite le succès gagner cette grotte comment 63 et sont obligés de la fermer parce que déjà ils s'aperçoivent que les fresques sont en péril, comment 83 crée Lascaux de la 1ère réplique tout près de l'entrée de la grotte avec une partie seulement de la grotte à découvrir, mais réalisé par une femme Marine Pétrel qui qui fait un boulot de fou qui reconstitue ça vraiment au mieux des moyens techniques des années 80 déjà, et le public continue d'y aller, on a 23 millions de visiteurs aujourd'hui c'est complètement dément, alors ils se disent qu'ils vont faire Lascaux III Expo itinérante en améliorant en utilisant les toutes nouvelles techniques de reconstitution pour recréer cette fois -ci la nef et le puits d'autres partis de la grotte et qui sont des places à peuvent transporter avec eux dans lesquels on se glisse d'ailleurs avec des éclairages un peu tabou dans un coin, il y a des fois gros moyens oui oui c'est oui, oui, vous voyez des faucons nous dans les coins à l'ombre d'un petit feu, on se rencontre, qu'on le ressent beaucoup d'ailleurs assez Cromagnon et puis quand on progresse encore dans l'Expo, on en arrive à la partie interactive et je dirais que c'est une Exposition éducative avant tout très complète, ça coûte cher, j'imagine, ça coûte 3 millions a beaucoup trop mal, oui, mais, mais c'est fait avec l'argent public et sur la petite grotte quand même, oui, mais ça la grosse Expo voilà et c'était grosse Expo faites avec des subventions publiques qui ne vise pas à faire de l'argent, les bénéfices vont aux organisateurs locaux et puis on attend quand même un 1000000 de visiteurs pour cette Expo, là je vais faire, je vais faire montre de mon ignorance mon inculture, on se situe comment avec Lascaux alors Chauvet bonjour, je vous crois me souvenir que c'est moins 35000 mais Lascaux Lascaux, moins 20000 on a traversé par une direction c'est quand on voit un baudet, rendez- vous à la fac mais ça veut dire que pendant ces 15 millions -là il y a une espèce de continuité, ça, c'est complètement fou, une continuité esthétique et artistique qui parcourt toute l'Europe de la Sibérie, au sud de l'Espagne jusqu'à dans la grotte d'Altamira, par exemple, on raconte à peu près la même chose, il sentent qu'on raconte à peu près les mêmes choses, il semble qu'il y a eu des légendes, des mythes, des histoires que se raconter ses hommes du néolithique, qui étaient des itinérants des chasseurs-cueilleurs et que cette mythologie là hé bien les les accompagne tout au long de leur voyage alors les peintures et ben raconte des choses étonnantes au début, on a cru que c'était des des rituels magiques pour tuer le bison, il fallait le peindre et comme si on était sûr qu'on l'aurait à la chasse, après on a parlé de rituels chamaniques de consommation d'hallucinogènes qui aurait provoqué division chez les dessinateurs aujourd'hui, on est vraiment de plus en plus convaincus qu'il s'agit du grand livre de la période et que c'est un mythe au fond de Kiko un mythe qui permettrait de perpétuer certains rapports à la nature, ce qui est étonnant, c'est qu'il y a très peu d'humain dans tout ça, les représentations sont plutôt autour du monde animal bisounours que j'ici un temps tend une main dans temps des griffures géométriques qui font penser à un vocabulaire de temps en temps, un petit bonhomme enfile avec un mais si loin, tellement simplifié, juste un petit zizi de aussi c'est bien si bien les animaux, pourquoi les humains sont -ils si stylisée mystère et c'est ce qui est assez avait passionnant quand on découvre la grotte telle qu'on a dans l'Expo de Lascaux III c'est que par instants nous fait voir les motifs graphiques par d'autres, les motifs peints avec des jeux d'alternance lumineuse et on se rend compte que c'est vraiment un vocabulaire passionnant, vous l'avez dit Martine l'Expo Lascaux III là donc pour faire la promotion de la grotte, mais cette grotte donc plus personne ne peut l'avoir alors finalement, pourquoi faire de la pub pour un endroit courant dans lequel on ne peut pas pénétrer hé ben peut-être parce que justement parce qu'on ne peut plus y pénétrer en fait l'idée c'est bien ça, c'est de partager la connaissance ce que dirait en tout cas, Yves Coppens, qui est aujourd'hui le président du conseil scientifique internationale de la grotte de Lascaux, c'est le papa de Lucy, vous savez, l'ami, parce que l'hôpital alors Yves Coppens, pour lui, l'idée c'est de partager tout savoir et tout ce plaisir mais surtout de faire un effet d'annonce, parce que, au printemps 2016, qu'on se le dise, il y aura Lascaux IV Lascaux IV c'est la copie exacte de Lascaux, la vraie grotte de Lascaux et il y a des artisans qui travaillent en ce moment au pied de la colline de Montignac, dans des ateliers qui sont en train de réaliser des copies absolument exact de toutes les roches de toutes les anfractuosités qu'qui les peignaient au pinceau à 3 poils pour que ça soit dans la bonne quand même de la géologie, mais oui, d'autres où c'est complètement dingue avoir faire c'est complètement fallacieux et ils payent bien sûr par- dessus encore les animaux, les fresques reproduites en sur un tout cela accompagné d'une galerie qui sera encore une galerie éducative dans laquelle le public pourra découvrir avec bonheur et plaisir les fresques et voilà s'imprégner encore davantage de la contemplation de l'entier de Lascaux, cette fois, ça c'est pour 2007 mais ce sera jamais vraiment exactement la la grotte hé bah non, parce que c'est pas vrai c'est ce rapport vrai au fond qui fera donc le sujet du reportage que vous proposerez dans le labo Martine Béguin le dimanche 18 octobre dès 20 heures on écoutera merci. \r\n"], "webPublicationDate": "2015-10-08T07:14:20Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Grivel, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-71FD96F0-B65C-4A24-8482-557B9A1DB774", "internalArchiveId": "71FD96F0-B65C-4A24-8482-557B9A1DB774", "source": "siranau", "mediaType": "audio", "title": "Bande originale : TRON, Daft Punk", "publicationDate": "2015-10-08T00:00:00Z", "durationSec": 235, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111614", "imageURL": "http://www.rts.ch/5200710.image", "thematicThemes": ["musique de film"], "thematicPersons": ["Daft Punk"], "alternativeTitle": ["TRON", "TRON / OTWO_2015-10-08T09:31:28_bande-originale", "TRON / OTWO_2015-10-08T09:31:28_bande-originale"], "variantIds": ["ece-7111621", "ece-7111614"], "isOnline": true, "lastModifiedDate": "2016-08-15T12:37:42Z", "speechToTexts": ["10.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nJulien ben ah oui, non mais c'est pas le moment, c'est bande originale non, bande originale, parent d'originale : une bande originale spécial DAF funk et évidemment, alors si on enlève les films qui ont utilisé la musique de Daft punk en simple illustration on ne comptabilise que de longs métrages seulement, pour lesquels le duo casqué à travailler le 1er par ordre chronologique c'est Intercités 5 5 5 5 le film d'animation japonais réalisé par les Jim Ladsous moto dessinateur d'Albator, ce film est en fait un clip d'une heure 10, le clip de l'album Discovery des Daft peut donc le second film et c'est celui qui nous intéresse aujourd'hui c'est trône Legacy, sorti en 2011, un film dans lequel Guy Manuel et Thomas, les 2 punk font un Caméo sous le nom de fichiers MP3. \r\nLe réalisateur Joseph Kosinski voulait que la musique s'inspire de la bande originale du film de l'époque, Tron en 1982 mais il voulait pas travailler avec un compositeur de musique traditionnelle, il voulait quelque chose de nouveau et de différent tout en partant du principe, évidemment, de se baser sur la musique électronique, c'est comme ça que lui est venue l'idée d'appeler les d'Afrique. \r\nMais ça fait une passe faire en 2007 aux premiers stades de la production du film, le réalisateur ceux qui d'appeler et de téléphoner au groupe, mais en vain, d'peu inquiétant tourné il n'arrive pas à les joindre, un an plus tard, il réessayer, là ça marche le groupe accepte et remplace Clayes Duncan compositeur en charge de la musique, jusque -là, le duo français mettra davantage l'accent sur les éléments orchestraux plutôt que de compter sur les synthétiseurs comme on l'entend derrière moi. \r\nIls ont d'ailleurs enregistré avec l'orchestre philharmonique de Londres, donc on va écouter le titre le plus peu une de cette bande originale très disons classique avec de morceaux le plus électro de la BO de trône Legacy. \r\n\r\nLocuteur FS2 (00:01:58) [100%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:03:34) [78%] :\r\nDirigiste de une minute 44 de boum boum, c'est à peu près tout ce qu'il y a d'électro sur cet album de troll Legacy, une musique de film entièrement composé portant parler d'Aspen. \r\n"], "webPublicationDate": "2015-10-08T07:53:47Z", "program": {"href": "/programs/D0644A4E-16FA-4614-82D2-321C1F641901", "id": "D0644A4E-16FA-4614-82D2-321C1F641901", "name": "Bande originale"}, "contributors": [{"function": "Auteur du texte", "name": "Doquin, Julien", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-99A0EBEE-8782-43C8-90B9-B8B86EB944B9", "internalArchiveId": "99A0EBEE-8782-43C8-90B9-B8B86EB944B9", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Les géants du net s'attaquent au marché de la livraison rapide aux USA", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Participants hors thésaurus : John Divine, specialiste du secteur chez  INVESTORPLACE\r\nLes géants du net s'attaquent au marché de la livraison rapide aux USA 07h15 Eclairage : mon livreur s'appelle GOOGLE\r\nVotre livreur s'appellera peut-être un jour. Google. \r\nAux Etats-Unis, les géants d'internet se ruent sur le marché de la livraison rapide. Google, Amazon ou Uber veulent se transformer en livreurs de pizza, de brique de lait ou encore de couche pour enfants.\r\nBonjour Philippe Revaz. \r\nVous êtes notre correspondant aux Etats-Unis. C'est une véritable guerre économique qui s'est engagée pour contrôler le marché de la distribution rapide. \r\nDialogue intégré\r\nGOOGLE inonde en ce moment plusieurs villes americaines de publicité pour GOOGLE EXPRESS. Google express distribue le jour-meme des produits de differents supermarchés. Le pionnier, c'est bien sur AMAZON et son service de livraison, dans les deux heures, à NY, et meme dans l'heure desormais si l'on paie 8 dollars. Les efforts se concentrent dans quelques grandes villes pour l'instant. À washington, uber a lancé uber eats, livraison de plats chauds venus des restaurants locaux. Ils ont les chauffeurs, autant en faire des livreurs. Bref :. c'est la guerre, resume john divaïne, specialiste du secteur chez  INVESTORPLACE.\r\nMAG Divine 1\r\nTRAD : « Ce secteur est en ébullition. Google essaie clairement de concurrencer Amazon et Uber. Aujourd'hui, Uber est une sorte de société de services de taxi, mais ils veulent devenir une société de logistique et de livraison. Bien sûr, UPS et FedEx font beaucoup de livraisons à longue distance, mais il y a une grosse demande de livraisons sur le plan local. C'est un important marché. Pour Google Express, le but est de s'implanter dans tous les aspects de la vie quotidienne. Même s'ils ne gagnent pas vraiment d'argent, ça ne les dérange pas, parce que le moteur de recherche de google génère tellement de cash qu'ils ne se préoccupent pas du profit immédiat. Mais s'ils deviennent le service de livraison préféré des consommateurs, ça peut être extrêmement lucratif ». \r\namazon a aussi son service de distribution de produits frais: amazon FRESH. Aux etats-unis, l'epicerie en ligne c'est 11 milliards de dollars de chiffre d'affaire. ça augmente de 10% par an.  les achats globaux du comemrce de detail c'êst 600milliards. Du coup , pour google et ses concurrents, il vaut la peine de s'y lancer -a perte- dans un premier temps.\r\n*** Ces offensives de Google ou Uber marchent sur les plate-bandes d'Amazon, qui a été le pionnier d'internet sur le marché de la distribution.\r\nOui et Amazon a toujours une longueur d'avance. elle connait tres bien la logistique. Elle possede aussi un reseau de clients tres fideles grace au système amazon praime. l'entreprise est en train de pousser son avantage: elle vient d'annoncer amazon FLEX Sur un modele qui rappelle uber. Pour 18 a 25 dollars de l'heure, Chacun peut devenir un livreur amazon quelques heures par jour quand ça l'arrange. John Divaïne.\r\nMAG Divine 2\r\nTRAD : « ça représente un réel problème pour Uber, parce que c'est la première fois qu'Uber subit de la concurrence pour. ses travailleurs. Vous savez, 18 à 25 dollars de l'heure, c'est vraiment un assez bon salaire. Je pense qu'on va voir des chauffeurs Uber partir chez Amazon Flex. Uber pourrait devoir augmenter ses coûts salariaux. L'entreprise fait déjà face à une procédure judiciaire en Californie, donc. c'est un gros problème. « \r\nJohn divaïne est sceptique sur l'avenir d'UBER face a ces geants d'internet qui deboulent sur le marché. Et ce n'est sans doute pas fini. on pourait meme... pourquoi pas... voir un jour debouler des groupes comme APPLE ou TESLA.\r\n***Apple, Tesla... Que viendraient faire ces groupes dans le marché de la livraison rapide, Philippe.\r\nEt bien qui dit livraison dit deplacement, donc voiture. or en ce moment, en californie, on s'active beaucoup sur ces fameuses voitures sans chauffeur... Ecoutez la suite.\r\nMAG Divine 3\r\n« Beaucoup de monde travaille sur ces voitures sans conducteur en ce moment : Google, Uber, Tesla et peut-être même Apple, désormais. Le patron d'Uber a annoncé qu'il achètera toutes les Tesla qui sont fabriquées, le jour où elles seront complétement autonomes. Mais le patron de Tesla, Elon Musk, qui est notoirement ambitieux, a laissé entendre qu'il pourrait SUPPRIMER l'intermédiaire. et faire lui-même le travail d'Uber. Donc je ne serais pas surpris de voir aussi Tesla entrer dans le marché des livraisons à l'avenir ».\r\ntesla, google, uber, amazon, nnos amis californiens auront peutetre remis a la mode ce vieux metier de livreur de lait. de pizza. ou de courrier.", "durationSec": 271, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130929", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Votre livreur s’appellera peut-être un jour Google / JDM_2015-10-08T07:22:00_2eme-developpement", "Le Journal du matin du 08.10.2015"], "alternativeSummary": ["Aux Etats-Unis, les géants d’internet se ruent sur le marché de la livraison rapide. Google, Amazon ou Uber veulent se transformer en livreurs de pizza, de brique de lait ou encore de couches pour enfants."], "variantIds": ["ece-7130929"], "isOnline": true, "lastModifiedDate": "2015-10-28T01:08:31Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nR : on part du côté des États-Unis votre livreur là- bas s'appellera peut-être un jour Google les géants d'Internet se ruent aux États-Unis sur le marché de la livraison rapide Google donc amazone aussi oui beurre sans en livreurs de pizza de brique de lait ou encore de couche pour enfants bonjour Philippe Revaz bonjour, vous êtes notre correspondant aux États-Unis, c'est une véritable guerre économique qui s'est engagée pour contrôler le marché de la distribution rapide oui Google inonde en ce moment plusieurs villes américaines de publicité pour Google Express Google Express distribue le jour- même des produits de différents supermarchés le pionnier, c'est bien sûr Amazone, son service de livraison dans les 2 heures à New York, même dans leur désormais si l'on paye à 8 dollars, tous ces efforts se concentrent dans quelques grandes villes américaines pour l'instant à Washington Hubert a lancé Uber il s'livraison de plats chauds venus des restaurants locaux, ils ont les chauffeurs, autant faire des livreurs, bref, c'est la guerre, résume John divaïne, spécialiste du secteur chez Investor. \r\n\r\nLocuteur MT3 (00:00:56) [76%] :\r\n2 élections et à Aléria. \r\n\r\nLocuteur MS2 (00:00:59) [89%] :\r\nCe secteur est en ébullition, Google essaie clairement concurrencer amazone Hubert aujourd'hui Hubert est une sorte de société de services de taxi mais ils veulent devenir une société de logistique et de livraison. \r\n\r\nLocuteur MT3 (00:01:10) [56%] :\r\nVotre geste un peu avec un une chaîne je de bas. \r\n\r\nLocuteur MS2 (00:01:14) [92%] :\r\nOui, bien sûr, UPS et FedEx ont beaucoup de livraisons à longue distance, mais il y a une grosse demande de livraisons sur le plan local, moi c'est un important marché pour Google Express, le but est de s'implanter dans tous les aspects de la vie quotidienne. \r\n\r\nLocuteur MT3 (00:01:27) [64%] :\r\nLes gros exploitants. \r\n\r\nLocuteur MS2 (00:01:28) [86%] :\r\nMême s'il ne gagnent pas vraiment d'argent ça ne dérange pas, parce que le moteur de recherche de Google génère tellement de cash qui ne se préoccupe pas du profit immédiat. \r\n\r\nLocuteur MT3 (00:01:36) [61%] :\r\nLes on, de créer de crainte que l'on se passe. \r\n\r\nLocuteur MS2 (00:01:40) [92%] :\r\nMais s'ils deviennent le service de livraison préféré des consommateurs, ça peut être extrêmement lucratif. \r\n\r\nLocuteur MT3 (00:01:47) [65%] :\r\nC'est une injustice paix Voltaire au-dessus de tomber dans seule baisse d'il y a sexuellement et mondain. \r\n\r\nLocuteur MS1 (00:01:54) [88%] :\r\nAmazone a aussi son service de distribution de produits frais, amazone fraîches aux États-Unis, l'épicerie en ligne, c'est 11 milliards de dollars de chiffre d'affaires, ça augmente de 10 pourcent par par an, les achats globaux du commerce de détail, ces 600 milliards du coup pour Google et ses concurrents, il vaut la peine de s'y lancer, même à perte dans un 1er temps et ces offensives de Google ou d'Hubert Philippe marche sur les plates-bandes c'est clair de d'amazone qui a été le pionnier d'Internet sur le marché de la distribution oui et Amazone, qui a toujours une longueur d'avance, elle connaît très bien la logistique possède un réseau de clients très fidèles grâce au système Amazon de prime, l'entreprise est en train de pousser son Avantage, elle vient d'annoncer, amazone Flex sur un modèle qui rappelle Hubert pour 18 à 25 dollars de l'heure : Chacun peut devenir livreur pour Amazone quelques heures par jour quand ça l'arrange, John divaïne. \r\n\r\nLocuteur MT3 (00:02:42) [61%] :\r\nAh, c'est que ça la présence sur leur. \r\n\r\nLocuteur MS2 (00:02:44) [91%] :\r\nça représente un réel problème pour Hubert parce que c'est la 1ère fois qu'Hubert subit de la concurrence pour ces travailleurs moins vous savez 18 à 25 dollars de l'heure, c'est vraiment un assez bon salaire. \r\n\r\nLocuteur MT3 (00:02:57) [65%] :\r\nAs envie qui plus besoin. \r\n\r\nLocuteur MS2 (00:02:59) [86%] :\r\nJe pense qu'on va avoir des chauffeurs Hubert partir chez un besoin Flex quoi Hubert pourrait devoir augmenter ses coûts salariaux, l'entreprise fait déjà face à une procédure judiciaire en Californie et ont donc c'est un gros problème. \r\n\r\nLocuteur MT3 (00:03:10) [70%] :\r\nà la société. \r\n\r\nLocuteur MS1 (00:03:12) [90%] :\r\nJohn divaïne est sceptique sur l'avenir du beurre face à ces géants d'internet qui déboule sur le marché de la livraison et ce n'est sans doute pas fini, on pourrait même pourquoi pas voir un jour débouler des groupes comme Apple ou Tesla Apple Tesla qui fabrique des voitures électriques que viendraient faire ces groupes dans le marché de la livraison rapide Philippe qui dit livraison du déplacement donc voiture vous l'avez dit, en ce moment en Californie, on s'active beaucoup sur ces fameuses voitures sans chauffeur écoutez la suite. \r\n\r\nLocuteur MT3 (00:03:39) [67%] :\r\nVoilà revient en juin, lorsque je regarde ce que d'autres. \r\n\r\nLocuteur MS2 (00:03:45) [92%] :\r\nBeaucoup de monde travaille sur ces voitures sans conducteur en ce moment, Google Hubert Tesla et peut-être même Apple désormais le patron d'Hubert a annoncé qu'il achètera toutes les Tesla qui sont fabriquées oui le jour où elles sont complètement autonome, mais le patron de Tesla Elon mais ce qui est notoirement ambitieux a laissé entendre qu'il pourrait supprimer l'intermédiaire et faire lui- même le travail d'Hubert. \r\n\r\nLocuteur MT3 (00:04:09) [67%] :\r\nIl a vécu Uber espèce de. \r\n\r\nLocuteur MS2 (00:04:11) [97%] :\r\nDonc, je ne serais pas surpris de voir aussi Tesla entrer dans le marché des livraisons à l'avenir. \r\n\r\nLocuteur MT3 (00:04:15) [46%] :\r\nTransporté dans ce pays de me volume d'que. \r\n\r\nLocuteur MS1 (00:04:18) [91%] :\r\nTesla Google amazone nos amis californiens ont peut-être mis à la mode, ce vieux métier de livreur de lait de pizza ou de courrier, merci Philippe Revaz vous êtes correspond. \r\n"], "webPublicationDate": "2015-10-08T05:29:46Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5BB98F0C-8EDC-488D-9E09-B7112572E0F1", "internalArchiveId": "5BB98F0C-8EDC-488D-9E09-B7112572E0F1", "source": "siranau", "mediaType": "audio", "title": "Vaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoire", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Participants hors thésaurus : Christelle Luisier-Brodard, syndique PLR de Payerne\r\nVaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoireElles sont sous pression... les communes vaudoises. \r\nLe canton a présenté ce matin les lignes directrices du redimentionnement des zones à bâtir... des mesures imposée par la LAT, la nouvelle lois sur l'aménagement du territoir... \r\nToutes les communes sont concernées, y compris les centres et les agglomérations... \r\nDes villes comme Yverdon ou Payerne risquent d'être limitées dans leur croissance, contraintes d'adapter leurs zones à bâtir... \r\nBonsoir Christelle Luisier-Brodard!", "durationSec": 420, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130901", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Vaud présente son programme en vue de la nouvelle loi sur l'aménagement du territoire / FOR_2015-10-08T18:10:00_developpement-6", "Forum du 08.10.2015"], "alternativeSummary": ["Le canton a présenté ce jeudi les lignes directrices du redimensionnement des zones à bâtir, mesure imposée par la nouvelle loi sur l'aménagement du territoire. L'Etat a également annoncé la création d'un fonds de soutien pour assister les communes et les agglomérations dans leur tâche. Interview de Christelle Luisier-Brodard, syndique de Payerne."], "variantIds": ["ece-7130901"], "isOnline": true, "lastModifiedDate": "2015-10-29T01:08:16Z", "speechToTexts": ["29.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\n29 on va s'arrêter un instant sur les communes vaudoises qui sont sous pression, le canton a présenté ce matin les lignes directrices du redimensionnement des zones à bâtir des mesures imposée par la latte la nouvelle loi sur l'aménagement du territoire, toutes les communes sont concernées, y compris les centres et les agglomérations et des villes comme Yverdon ou Payerne risquent d'être du coup limitées dans leur croissance, contraintes d'adapter leurs zones à bâtir bonsoir Christelle Luisier Brodard. \r\n\r\nLocuteur FT2 (00:00:26) [98%] :\r\nOui bonsoir. \r\n\r\nLocuteur FS1 (00:00:27) [93%] :\r\nLa syndique de Payerne votre ville va payer risque de payer un lourd tribut à cette latte, vous allez devoir limiter drastiquement le taux de croissance de Payerne. \r\n\r\nLocuteur FT2 (00:00:37) [89%] :\r\nAlors on ne sait pas encore, on sait simplement aujourd'hui que sur le principe on devra limiter ce taux de croissance qu'il s'agisse de Payerne Yverdon de Lausanne de Morges et de tous les projets d'agglomération, ce qui évidemment pour nous est incompréhensible, alors que dans le cadre du débat sur la latte, on a été totalement trompé puisqu'on nous disait à l'époque il n'y aurait absolument aucune conséquence pour les agglomérations et les villes, donc moi j'étais reposer à cette loi, pour d'autres raisons, notamment aux agissements du moratoire qui est imposée aujourd'hui pour les nouveaux, les nouvelles zones à bâtir mais ce point là encore car on n'avait pas vu venir. \r\n\r\nLocuteur FS1 (00:01:13) [91%] :\r\nMais limiter le développement des villes centres dans le cadre de cette loi, c'était pas dans l'esprit de la loi, il y a eu un gros malentendu au moment du vote. \r\n\r\nLocuteur FT2 (00:01:20) [87%] :\r\nUn gros malentendu je pense parce que, au fond, ce qui a été voulu, avec Lala que ce pourquoi les gens ont voté, c'était le, le fait d'éviter un mitage du territoire préservé la la nature préserver les Terres agricoles, or aujourd'hui on parle de limiter la croissance dans le cadre des villes donc dans le cadre des centres villes, là où il y a les infrastructures, les transports publics, là où il y a les écoles etc et donc c'est totalement contraire à l'idée d'une densification d'une densification qui est par ailleurs voulu notamment par la Confédération, donc pour moi on est totalement schizophrène aujourd'hui avec cette politique qui amenés par la Confédération et par rapport à l'interprétation de de la loi qui finalement d'un elle est rendue obligatoire, surtout qu'automnal et, malheureusement, n'a d'autre choix que de suivre. \r\n\r\nLocuteur FS1 (00:02:04) [87%] :\r\nEt en même temps le l'a dit ce matin, il ne va pas laisser les communes vaudoises encore une une une marge de manoeuvre sur le le taux de croissance limite pour les agglomérations, on peut imaginer que les autorités tiennent compte de vos besoins, FX finalement un plafond assez haut. \r\n\r\nLocuteur FT2 (00:02:17) [90%] :\r\nExactement, alors c'est bien, bien entendu, ceci que nous attendons, je pense que Madame de quoi 3, montrer qu'elle souhaite toujours utiliser les marges de manoeuvre qui sont laissés au comptant et j'imagine bien que ce taux de croissance ben sera étendu au maximum, ce qui est admissible sur le plan fédéral, il n'empêche qu'on a aujourd'hui dans dans notre pays une attitude un peu schizophrène, il faut quand même savoir qu'on attend chaque année dans le canton de Vaud 10000 habitants, on nous dit qu'il y a une pénurie de logements cette pénurie réellement de construire, on dit que les communes doivent être active dans la politique du logement, de la population et, par ailleurs, hé bien on se voit limité par rapport aux possibilités de logement dans le cadre des centres, donc là où il n'y a aucun souci de de mitage du territoire pour moi au fond en limitant cette croissance démographique, on est quasiment sur les buts qui était visé par Ecopop pas sur les buts visés par une loi sur l'aménagement du territoire. \r\n\r\nLocuteur MS3 (00:03:12) [96%] :\r\nMais vous êtes quand même un petit peu sur une position de principe aujourd'hui parce que on sait très bien qu'il y aura beaucoup de marge de manoeuvre dans le moment, il faudra être dans les négociations pour clairement définir les, les différentes zones à bâtir. \r\n\r\nLocuteur FT2 (00:03:23) [89%] :\r\nBen écoutez, aujourd'hui on ne sait pas aujourd'hui, on ne sait pas, on sait pas quel sera le disons, ce taux de croissance qui sera donnée et moi je fais confiance à Madame de quoi trop pour trouver les meilleures solutions possibles, je sais aussi qu'elle est en discussion avec les autres cantons de manière à ce que les solutions que l'on que l'on adoptera soit aussi validé sur le plan fédéral hein parce que ça aussi c'est un souci, vous savez qu'il y a eu des recours contre certaines interprétations de la loi, notamment dans le sur le côté d'un gros donc il s'agira aussi passer la rampe par rapport à par rapport à Berne s'agissant de de de la marge de manoeuvre voudra bien donner aux communes à ce niveau -là. \r\n\r\nLocuteur MS3 (00:03:59) [92%] :\r\nMais vous voulez un minimum de contraintes, hein, c'est tout à fait dans votre rôle, vous avez sans doute raison de le faire, mais quand même un minimum de contraintes, c'est quand même pas tout à fait ce que ce qu'a voulu la population en acceptant cette latte et la population était quand même assez clair avec les objectifs de cette loi. \r\n\r\nLocuteur FT2 (00:04:12) [87%] :\r\nEh bien non, je ne crois pas, je crois vraiment que les objectifs des des de, de ceux qui ont porté la loi de ce qu'ils nous ont aussi tenté de ceux qui l'ont défendu dans dans le cadre de la campagne, dans le cadre des des débats au Parlement, ça a toujours été de viser la préservation des zones agricoles de préserver les paysages d'éviter un mitage du territoire, notamment avec les zones villas, inceste, c'est quelque chose qui a qui a été aussi toujours donner comme exemple la la question de la d'ossification était justement une des réponses données par les promoteurs de la loi en disant : on doit maintenant éviter de continuer à être en de l'étalement urbain pour densifier dans les centres villes, là où il y a des transports publics, là où il y a des infrastructures, des écoles, etc donc aujourd'hui si on limite aussi ces ces constructions là où on a ses infrastructures et là où il n'y a pas de problématiques liées à l'environnement liés aux Thérèse agricoles, etc, on est bien plutôt sur un objectif de limitation de croissance de population et ça n'a pas été vendu comme ceci dans le cadre de la loi sur l'aménagement du territoire. \r\n\r\nLocuteur FS1 (00:05:17) [93%] :\r\nChristelle Luisier cette cette mise en place de cette loi, c'est un sujet sensible entre Vaud et Berne les élections fédérales approchent qu'est -ce que vous attendez précisément des parlementaires Vaudois. \r\n\r\nLocuteur FT2 (00:05:27) [87%] :\r\nAlors écoutez, je pense que les les parlementaires Vaudois ont déjà un rôle disons de, de, de, de sensibilisation à faire auprès des services fédéraux auprès de Madame la carte, certainement, mais aussi auprès de son administration, de manière à démontrer que le canton de Vaud mais il faut que, aussi, ont aujourd'hui une dynamique qui est très importante et qu'il convient dans ce cadre -là, hé bien d'admettre les marges de négociation qui sont celles données par la loi et non pas faire encore rédiger des ordonnances qui qui sont plus contraignantes ou qui a défini des décisions des limites encore plus forte par rapport aux principes par rapport aux principes de la loi. \r\n\r\nLocuteur FS1 (00:06:05) [95%] :\r\nLes parlementaires jusqu'ici n'ont pas assez pris en compte le problème. \r\n\r\nLocuteur FT2 (00:06:08) [92%] :\r\nJe pense que les parlementaires comme la toutes les toutes les personnes qui ont lu la loi, enfin personnellement je voyais déjà les prémices des les problèmes d'endosser toi j'étais, j'étais opposé comme j'ai dit tout à l'heure, mais des garanties avaient été données par la Confédération et par Madame Leuthard en particulier s'agissant d'une application souple, or aujourd'hui on voit que ce n'est pas du tout le cas, donc il y a ce point la reprendre et puis on sait aussi que, bientôt, viendra sur la table un nouveau projet de loi sur l'aménagement du territoire qui prévoit aussi des contraintes importantes, notamment s'agissant des surfaces d'assolement et ce qui est attendu des parlementaires alors ce qu'il faut être très attentif dans le cadre de l'élaboration de cette nouvelle loi. \r\n\r\nLocuteur FS1 (00:06:54) [95%] :\r\nMerci beaucoup Christelle Luisier Brodard vous êtes syndique de Payerne, merci d'être venu dans ce forum, bonne soirée. \r\n\r\nLocuteur FT2 (00:06:59) [96%] :\r\nMerci, bonsoir. \r\n"], "webPublicationDate": "2015-10-08T16:38:55Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E843BDE7-0256-4806-8929-A929CF6188E2", "internalArchiveId": "E843BDE7-0256-4806-8929-A929CF6188E2", "source": "siranau", "mediaType": "audio", "title": "COP 21: opération communication réussie pour Nicolas Hulot sur YouTube", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Participants hors thésaurus : Extrait Nicolas Hulot Youtube\r\nCOP 21: opération communication réussie pour Nicolas Hulot sur YouTubeMike Horn qui est très impliqué depuis une vingtaine d'année dans la protection de l'environnement.. notamment à travers des projets qu'il a mené avec des jeunes sur un bateau à travers le monde... \r\nAlors comment mobiliser les jeunes à 2 mois de la conférence de l'ONU sur le climat .... la cop 21 qui se tiendra à Paris ?\r\nOn écoute ceci.. \r\nfade 0'30\"\r\nSensibiliser internet.. mission réussie.. pour Nicolas Hulot.. \r\nOn a pu voir cette video hier circuler sur le net.. partagée des milliers de fois.. \r\nUn buzz comme on dit.. \r\nMagali Philip.. vous êtes la spécialiste des réseaux sociaux à la RTS... \r\nNicolas Hulot est allé chercher les stars de Youtube pour s'adresser aux jeunes.. \r\nOn peut dire que ça marche.. quelle est la recette ?\r\nC'est une opération de communcation parfaitement réussie ?\r\nLes jeunes.. pourquoi est ce ça les touche? \r\nC'est un modèle à suivre pour les médias traditionnels pour capter ces jeunes ?\r\nMagali PHilip... merci.. vous êtes la spécialiste des réseax sociaux à la RTS:.. \r\nMAG\r\nFin 12h58'30", "durationSec": 177, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130963", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Opération communication réussie pour Nicolas Hulot sur Youtube / 12H30_2015-10-08T12:38:00_developpement-9", "Le 12h30 du 08.10.2015"], "alternativeSummary": ["Nicolas Hulot est allé chercher Des stars de Youtube pour s'adresser aux jeunes et tenter de sensibiliser internet sur la protection de la Planète avant la conférence de Paris sur le climat (COP21). Sa vidéo a été partagée des milliers de fois. Analyse des recettes de ce succès avec Magali Philip, journaliste et spécialiste des réseaux sociaux à la RTS."], "variantIds": ["ece-7130963"], "isOnline": true, "lastModifiedDate": "2015-10-28T08:09:39Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nAlors comment mobiliser les jeunes à moins de 2 mois de la conférence de l'ONU sur le climat, la cop 21 ans, qui se tiendra à Paris, on écoute ceci. \r\n\r\nLocuteur MS2 (00:00:09) [81%] :\r\nSalut à tous, j'ai passé vers marqué mais on nous bassine à longueur d'année avec les gens qui m'a dit : franchement 2 degrés ça casse pas 3 pattes à un canard négatif parce que 2 degrés sur la planète entière, ça va être une situation catastrophique Clark jadis par NBC, les contentieux tabac pas comme il vaut. \r\n\r\nLocuteur FS1 (00:00:26) [73%] :\r\nNon, non, non, c'est : c'est bien de s'aspirine sur Internet, c'est pas une mauvaise. \r\n\r\nLocuteur MS2 (00:00:31) [81%] :\r\nIci, c'était moins mauvaise donc surtout d'aimer la durée bon Nicolas fait appel à nous pour qu'on trouve quelque chose d'original pour Sensibiliser internet pour adopter. \r\n\r\nLocuteur FS1 (00:00:40) [82%] :\r\nSensibiliser internet à leur mission réussie, on va dire, hein, pour Nicolas Hulot, on leur avoir connu au début donc, Nicolas Hulot, ancien présentateur de télé et surtout l'envoyé spécial de François Hollande pour la protection de la planète, alors on a pu voir cette vidéo hier circuler sur le Net, il avait été vu des millions de fois un boss comme on dit, Magalie, Philippe, vous êtes la spécialiste des changements sociaux à la RTS bonjour alors Nicolas Hulot est allé chercher les Stars de YouTube pour s'adresser aux jeunes, on peut dire que ça marche, quelle est la recette, alors oui, alors on peut dire clairement dire que ça marche sur YouTube à plus de 560000 vues en vidéo native, ça veut dire en vidéo directement intégré sur Facebook, on est j'ai regardé il y a quelques instants, à plus de 3 millions 500 1000 vues, donc c'est un succès viral, comme on aime à à a parlé sur sur les réseaux sociaux et c'est un succès aussi parce que ça touche Clermont la population qui était visée, à savoir la jeunesse et pourquoi ça les touche les jeunes, alors c'est la touche, ça les touche, parce que cette vidéo reprend absolument tous les codes des réseaux sociaux tous leurs codes, c'est-à-dire qu'à la fois, elle arrive à faire passer un vrai message de mobilisation et de sensibilisation ça, faut quand même le dire, il y a des vrais 20 formations qui sont données dans cette vidéo et puis parallèlement, elle utilise dans les codes quand on on appelle Nicolas Hulot Nicolas il y a, Hulot Y le haut, c'est l'acronyme deuil au niveau 1 de ce qui est quelque chose, une manière là, on va dire un espèce de petit code, comme ça on aux Internet et là je reprends également à l'autre club pour dire que c'est exactement ce qu'utilisent les les jeunes Nicolas donc voilà agressant c'est Bouaké, il y a internet, donc on est vraiment dans ce langage -là, c'est un format court, il y a de l'humour, il y a de l'ironie, il y a un peu de grossièreté, un brin ça fait pas de mal, ça fait rire et surtout il y a cette collaboration avec l'YouTube, c'est-à-dire les référents actuel de ces jeunes leur Darius à heure David Pujadas c'est qui se sont tous c'est YouTube qui font partie de ce de cette vidéo, il y a qui Anne-Claude Khojandi vous connaissez peut-être, vous vous souvenez des des fameuses petites séquences de brefs, il y a Jérôme Niel y a Marina que si nous, ce qu'il a, il y a qui est Marnas tout etc c'est vraiment des gens qui le regardent toute la journée sur leurs écrans en quelques secondes, c'est un de la Suisse dans c'est un modèle à suivre, c'est une juste communication si veut toucher ces jeunes- là à savoir utiliser leur code pas les prend pour des débiles, elle est copiée mais véritablement utilisé ces codes la merde Magalie Philippe merci, vous êtes la spécialiste des réseaux sociaux alerte. \r\n"], "webPublicationDate": "2015-10-08T11:01:39Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0AD7A1BB-D7D4-4B19-89B9-B11712A62970", "internalArchiveId": "0AD7A1BB-D7D4-4B19-89B9-B11712A62970", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : Jeff Chapman", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan\r\nB : Réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock.\r\nLe graphiste Jeff Chapman nous dévoile ici le processus de fabrication de tous ces personnages crées uniquement avec des clichés issus de banques d'images...\r\nCette magnifique illustration de Blanche Neige et des 7 nains est composée de 13 images différentes !", "durationSec": 198, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111641", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["Jeff Chapman", "Jeff Chapman / HAP_2015-10-08T18:10:00_happy-pics", "Jeff Chapman / HAP_2015-10-08T18:10:00_happy-pics"], "alternativeSummary": ["Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan B: réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock.", "Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan B: réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock.", "Quand on veut réaliser de magnifiques illustrations inspirées par l'univers des Comics ou de Disney mais qu'on a un budget limité en studio photo professionnel et en top models, il existe un plan B: réaliser une scène ou un portrait uniquement à partir de plusieurs images trouvées sur le site Shutterstock."], "variantIds": ["ece-7111646", "ece-7111641"], "isOnline": true, "lastModifiedDate": "2015-12-11T05:45:58Z", "speechToTexts": ["11.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nPoint donc c'est-à-dire il Pointe-au-Pic. \r\n\r\nLocuteur MS2 (00:00:07) [84%] :\r\nMais au fait, les héroïnes de la culture, les princesses de chez Disney, c'est fait avec quoi des cellules souches de crypto- mythe de l'apathie vitamines de la poudre de rêve ou de l'enchantement pour enfants, hé bien non. \r\nEn fait, c'est fait avec une petite étincelle de génie, mais surtout une combinaison astucieuse d'images libres de droits, que l'on trouve sur internet cette recette magique économique a été inventé par Jeff Chapman Jeff est un graphiste américain qui vit dans le New Jersey, il a étudié le graphisme à l'université de Cathy Town en Pennsylvanie mais surtout Jeff a de bonnes idées, mais pas forcément beaucoup de moyens pour les réaliser, du coup, il conçoit de magnifiques j'illustrations de personnages féminins du monde du cinéma du dessin animé et de la bande dessinée en composant une scène réalisé uniquement à partir de plusieurs images trouvées sur le site, chanteur stock qui est une banque d'images en ligne qui fonctionne sur le principe de l'abonnement payant mais abordable. \r\n\r\nLocuteur FS1 (00:00:58) [69%] :\r\nToutefois, il estime donc voilà le 1er d'une très bonne chose, l'automate, nous avons connu nommé donc merci quand même, c'est oui mais Belga estime que c'est le bleu pour la journée. \r\n\r\nLocuteur MS3 (00:01:18) [88%] :\r\nC'est en tout cas largement moins cher que de s'offrir les services de top models et de louer un Studio photo professionnel Jacques images réalisées par Jeff est donc un mix de plusieurs portraits objet ou des corps qui va assembler avec l'aide de Photoshop, par exemple, une magnifique illustration de Blanche Neige et les 7 nains et qui pourraient très bien faire office d'affiches de films a été composé à partir de 13 images différentes prises sur Shutter le nains, prof a été confectionnée par exemple à partir d'une image d'un homme déguisé en Père Noël, la pomme que Blanche-Neige tient dans la main, provient d'une photo d'une femme sportive et souriante, tenant une pomme et une bouteille d'eau, ici c'est la pomme qui va être découpé puis intégré au tableau final lui passer de la couleur verte à la couleur rouge, après quelques clics de. \r\n\r\nLocuteur FS4 (00:01:59) [74%] :\r\nSourit, elle est plutôt mieux délit comme tout on dirait maintenant oui alors je c'est une femme et donc la femme c'est du poisson, elles sont pleines qui font ça. \r\n\r\nLocuteur MS3 (00:02:11) [91%] :\r\nEh oui, il faut bien l'avouer, tout n'est que travestissement, manipulation et artifices dans ce projet, mais plutôt que de cacher honteusement la supercherie Jeff Chapman passe aux aveux et vous entre le processus de construction de ces belles illustrations. \r\n\r\nLocuteur MS2 (00:02:26) [89%] :\r\nPour l'image de Wonder Woman Jeff va combiner 3 photos différentes de jeunes femmes, le visage a été soigneusement découpé dans un portrait de working Earl en train d'écrire sur un carnet, le corps est issu d'un cliché d'une femme en petite tenue ayant les bras au-dessus de la tête, enfin la zone capillaires provient de la greffe partielle d'un portrait de femme aux cheveux noirs, à présent, il apparaît clairement que notre artiste du jour n'est pas réellement un photographe, mais plutôt un très bon manipulateur d'images qui peut assembler plusieurs sources visuel différentes pour donner naissance à un univers fantastique ou féériques à mi- chemin entre fiction et réalité des personnages créés avec des banques d'images, c'est sur Couleur3 point C H rubrique apiculture. \r\n\r\nLocuteur FS1 (00:03:06) [71%] :\r\nDonc, bon, on va la voiture, pourquoi pas, voilà. \r\n"], "webPublicationDate": "2015-10-08T16:22:19Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-42C82CB5-A7C1-4E02-820A-C1A814CA0B1A", "internalArchiveId": "42C82CB5-A7C1-4E02-820A-C1A814CA0B1A", "source": "siranau", "mediaType": "audio", "title": "La question minute: retour d'un achat en ligne à l'étranger", "publicationDate": "2015-10-08T00:00:00Z", "summary": "En cas de retour d'un achat en ligne, puis-je récupérer les taxes d'importation?\r\nLa réponse de Nadia Thiongane, responsable de la politique économique à la Fédération romande des consommateurs.", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111934", "imageURL": "http://www.rts.ch/1423724.image", "thematicThemes": ["vente par ligne"], "alternativeTitle": ["La question minute: retour d'un achat en ligne à l'étranger / OEP_2015-10-08T08:36:45_sequence-4", "On en parle du 08.10.2015"], "alternativeSummary": ["En cas de retour d'un achat en ligne, puis-je récupérer les taxes d'importation? La réponse de Nadia Thiongane, responsable de la politique économique à la Fédération romande des consommateurs."], "variantIds": ["ece-7111934"], "isOnline": true, "lastModifiedDate": "2015-10-15T09:07:05Z", "speechToTexts": ["15.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nLa bonne, une question minute sur les achats en ligne à l'étranger, on le dit souvent dans l'émission, attention aux frais de douane et autres taxes qui peuvent transformer la bonne affaire trouver en ligne en grosse désillusion que se passe -t-il lorsqu'on veut retourner une marchandise parce qu'elle ne correspond pas à notre commande par exemple. \r\n\r\nLocuteur FS2 (00:00:19) [76%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:00:21) [82%] :\r\nEn cas de retour d'un achat en ligne, puis -je récupérer les taxes d'importation, Nadia, qui ont Gan responsable politique économique. \r\n\r\nLocuteur MS2 (00:00:29) [86%] :\r\nà la FRC, alors il y a 2 cas de figure, il y a d'abord les frais de dédouanement, donc cela en principe qui sont vendus dans tous les cas, c'est la procédure qui est en route quand un paquet entrent sur le sol suisse et puis qu'il faut faire toutes les procédures administratives, donc si vous renvoyer la marchandise et bien finalement, le travail a été fait, donc les transitaires estime que le la somme du donc il y aura pas de remboursement, il va sans dire que si vous vous commande un vêtement que vous leur envoyez passe la taille pas bonne et que vous faites revenir une taille plus grande, hein, vous avez alors payer 2 fois, ces frais de douane pour les taxes donc la TVA et le droit, la en principe, vous pouvez les récupérer la procédure assez compliquée, là aussi, à toutes les informations sur notre site, mais vous devez en fête prouver à l'administration que vous avez renvoyé la marchandise qui a été préalablement importées. \r\n"], "webPublicationDate": "2015-10-08T08:10:25Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "Producteur-présentateur/trice", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "Producteur-présentateur/trice", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Thiongane, Nadia", "role": ",responsable Politique économique FRC", "type": "Participant"}]}, {"id": "sound-E58AAA79-F7E2-4ECA-982A-D59A53123191", "internalArchiveId": "E58AAA79-F7E2-4ECA-982A-D59A53123191", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 08.10.2015", "publicationDate": "2015-10-08T00:00:00Z", "durationSec": 76, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111631", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2015-10-08T16:45:00_la-revue-de-presse-du-web", "Supersonic du 08.10.2015"], "variantIds": ["ece-7111631"], "isOnline": true, "lastModifiedDate": "2015-12-14T15:08:01Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [97%] :\r\nCe refrain. \r\n\r\nLocuteur FS1 (00:00:02) [80%] :\r\nLa revue de presse la de France Inter. \r\n\r\nLocuteur MS1 (00:00:09) [87%] :\r\nUn peu de légèreté, aujourd'hui ça va nous faire du bien, avec une revue de presse consacrée aux animaux, ça s'appelle 15 animaux qui ont les animaux, je ne vous apprends rien ce sont liés, eux les véritables Stars de la toile, font plus de clics, un titre de Bruno Mars sur YouTube et génère plus de commentaires qu'un poste des jeunes UDC Vaud sur l'immigration, alors pourquoi cette fascination pour les animaux, personnellement je ne me l'explique toujours pas, en revanche, pour certaines personnes, les animaux sont essentiels dans leur vie sans chat ou sans chiens leur vie n'aurait pas le même scellé manquerait peut-être même un peu d'amour et de tendresse, mais il arrive parfois que ces animaux bogue complètement surtout les chats d'ailleurs la réaction d'un chat est toujours complètement imprévisible, un cas comme je le répète depuis le début de cette rubrique, ce sont des animaux arrivés arrivant directement des forces brûlantes de l'enfer et contrôlée par Satan lui- même tous les chats sans exception, du coup aujourd'hui on vous offre une compilation des animaux qui ont Beguet principalement des chiens et des chats avec une quinzaine de Guy Fanny, mais très très drôle, je vous poste ça tout de suite sur le Facebook de supersoniques, mais lapins. \r\n"], "webPublicationDate": "2015-10-08T14:46:11Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F3710AC3-1A99-4D6D-9F4E-C0C260388727", "internalArchiveId": "F3710AC3-1A99-4D6D-9F4E-C0C260388727", "source": "siranau", "mediaType": "audio", "title": "Virtual Gloss Magazine : Radis au sel ou salade sans vinaigrette ?", "publicationDate": "2015-10-08T00:00:00Z", "durationSec": 184, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111606", "imageURL": "http://www.rts.ch/7010096.image", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2015-10-08T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2015-10-08T10:30:00_virtual-gloss-magazine"], "variantIds": ["ece-7111615", "ece-7111606"], "isOnline": true, "lastModifiedDate": "2016-08-23T14:21:40Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [75%] :\r\nEt ensuite, Gloss Magazine France sur son il y a tout ce qu'il faut c'est pour toi entre Villedieu classique et sinon les dessous d'un magasin qui est mal, ce qui fait qu'il est, qui a le club des. \r\n\r\nLocuteur MS2 (00:00:17) [73%] :\r\nQu'est -ce que tu prends le radio celle où la salle vinaigrette non rien, juste un verre d'eau, un verte, oui j'ai bien mangé la semaine dernière, cafétéria virtuel Gloss Magazine 12 tonnes de combat, moi je vais faire une folie, je crois que pour le lundi : ouais t'as raison, il faut se dire que temps en temps, oui, c'est important, bonjour monsieur, j'ai pour leur a dit : s'il vous plaît, vous voulez noisette de beurre avec. \r\n\r\nLocuteur FS3 (00:00:38) [78%] :\r\nMon Dieu, quelle offre l'étape interdit Justice voilà et puis, il doit être nouveau ici, on ne peut pas le club j'fait faire à la cave du virtuel Gloss Magazine et pourquoi pas des chiffres qu'on ne connaît pas d'quoi, vous vous dites pas cap donc d'être attentif, mais enfin bon celui l'âge ici par la fenêtre, non pas la fenêtre guère de Brigitte à ouais j'avais pas vu dit dans ce témoignage oui, heureusement que je suis ah ouais, parce que moi, manger avec Brigitte c'est au-dessus de mes forces, un peu, oui, oui, je sais pas ce qui est pire, cette conversation, c'est au Pérou Air victoire hier mangé une salade de cervelas à la mayonnaise, rien que de la regarder, j'avais des nausées, ben oui, c'est pas comme ça qu'va maigrir mais qui sais quoi, elle s'en fout, elle dit qu'il faut s'accepter comme on est et bosses dans un magazine féminin ouais je. \r\n\r\nLocuteur MS2 (00:01:26) [71%] :\r\nça, c'est vraiment nous importe quoi d'ailleurs ce seul type qui du par ces garçons de livraison oui mais tard marquer, il a gardé son casque à mon avis, c'est pourquoi sentir ce d'EuroNews. \r\n\r\nLocuteur FS3 (00:01:36) [64%] :\r\nça a pas compris dans cet État prive. \r\n\r\nLocuteur FS2 (00:01:38) [79%] :\r\nSalut amical dans sa vie, Brigitte, dites -moi, vous savez pas où il y a le droit sympas pour boire un verre en ville, oui, mais je pense pas qu'il serait entré fringues comme ça, ah ouais, non mais c'est pas pour moi, c'est pour Thomas demain ouais le petit acquis je bougeais alors vient de finir d'interviews alors Mano il a du temps de libre qui fait des interviews de livreur non au fait, c'est le fils d'une bonne amie à moi je a parlé de ce métal Merlin bah, en fait, Chantal, c'est une amie de longue date, censé recontré devant un cours de cuisine à Paris puis depuis cette se voient régulièrement de la mort, un foulard ouais d'accord au sauf ou dans ce que je voulais dire par là c'est que le petit Thomas s'est son gamin et comme je le connais depuis tout petit, j'ai vu son cul tout mouillé, voilà, ça, ça crée des Liens, j'ai proposé la patronne vers l'Italie de son groupe, ce groupe ouais les les dates donc là vous connaissez d'un donc bon moi c'est pas tellement mon truc, mais pas que ça marche bien, alors moi je suis content pour ce gamin. \r\n\r\nLocuteur MS3 (00:02:28) [52%] :\r\nJe vais interviewer Thomas les. \r\n\r\nLocuteur FS2 (00:02:30) [72%] :\r\nTu crois, enfin, on a surtout parlé de de French Fries French Touch, tu veux dire ouais, c'est ça ce machin là bon alors, qui connaît un endroit sympa ou pas pour boire un verre aux villes. \r\nAlors, Pedro non mais laisse tomber la qui en état tchatche vient peut-être aucune du des frites, ceux -ci French voilà dit French Raïssa va-et-vient rien bien s'la French vient boire verre c'est-à-dire typique. \r\n\r\nLocuteur FS1 (00:02:56) [67%] :\r\nBen oui. \r\n\r\nLocuteur MS1 (00:03:01) [100%] :\r\nPoint. \r\n"], "webPublicationDate": "2015-10-08T08:38:15Z", "program": {"href": "/programs/84210A45-74E0-4E84-9E5D-4F648F36D4FF", "id": "84210A45-74E0-4E84-9E5D-4F648F36D4FF", "name": "Virtual Gloss Magazine"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9B9C7847-1A20-4371-B4BB-C125AA113F89", "internalArchiveId": "9B9C7847-1A20-4371-B4BB-C125AA113F89", "source": "siranau", "mediaType": "audio", "title": "Scandale VW, le suivi du dossier", "publicationDate": "2015-10-08T00:00:00Z", "summary": " Depuis lundi, il possible de définir si un véhicule diesel du groupe allemand est porteur d'un moteur truqué pour les marques VW, Audi, Skoda, Seat. Une plateforme au service des clients lésés a été mise en place par la Fédération romande des consommateurs afin de faciliter les démarches juridiques et de porter plainte pénale contre inconnu. Pour faire valoir ses droits, il faut réagir vite.\r\nPascal Pichonnaz, professeur de droit à l'Université de Fribourg, clarifie la situation sur les questions de garanties, nous renseigne sur le modèle de plainte à adopter et sur des questions de leasing.", "durationSec": 808, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111936", "imageURL": "http://www.rts.ch/1423724.image", "thematicGeographicals": ["Allemagne"], "thematicThemes": ["moteur diesel", "réglementation", "industrie automobile"], "thematicPersons": ["VW"], "alternativeTitle": ["Scandale VW, le suivi du dossier / OEP_2015-10-08T08:36:45_sequence-1", "On en parle du 08.10.2015"], "alternativeSummary": ["Depuis lundi, il possible de définir si un véhicule diesel du groupe allemand est porteur d’un moteur truqué pour les marques VW, Audi, Skoda, Seat. Une plateforme au service des clients lésés a été mise en place par la Fédération romande des consommateurs afin de faciliter les démarches juridiques et de porter plainte pénale contre inconnu. Pour faire valoir ses droits, il faut réagir vite. Pascal Pichonnaz, professeur de droit à l’Université de Fribourg, clarifie la situation sur les questions de garanties, nous renseigne sur le modèle de plainte à adopter et sur des questions de leasing."], "variantIds": ["ece-7111936"], "isOnline": true, "lastModifiedDate": "2016-06-27T15:03:32Z", "speechToTexts": ["15.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nParti saga STS au pied comme l'a révélé, on en parle lundi, si je suis propriétaire d'un véhicule diésel de la marque Levi Audi, Skoda de la famille de moteurs Euro 5, il est désormais possible de savoir si mon véhicule et porteur d'un moteur truqué pour Seat, il va encore falloir attendre alors pour se faire, c'est simple, on vous le révélait lundi, il suffit de se rendre sur le site de la marque en question et inscrire son numéro de châssis et le verdict tombe numéro châssis qu'on trouve au bas du pare- brise, ou encore sur la carte grise, c'est l'exercice auquel s'était livré notre confrère Stéphane Gabiot dans notre émission de lundi confrères qui s'est rendu compte ainsi qu'il était le malheureux propriétaire d'un véhicule touché par le problème quant à la solution ensuite hé bien Livio Piatti, porte- parole d'AMAG parle d'une mise à jour des équipements software pour la grande majorité des voitures concernée à ce jour, ce travail est évaluée tout au plus à une ou 2 heures, indique -t-il à nos confrères de La Tribune de jeu de La Tribune de Genève à voir, donc, on sait aussi que ça prendra des mois avant que tout le monde puisse en bénéficier alors que faire, Pauline prolixe incendié son garagiste écrira l'importateur ou encore bien, comme le dit sur Facebook, par exemple ceux qui voudraient que c'est l'arbre qui cache la forêt, ça fait longtemps que je suis passé à l'abonnement de transports publics ou François Charlet, qui nous dit bien toutes les solutions, il va non seulement porter plainte, c'est un minimum, et c'est pas non plus si les vendeurs ou les importateurs sont tous des pourris, mais en tout cas s'remboursent l'AG, il est pour. \r\n\r\nLocuteur FS2 (00:01:33) [84%] :\r\nAlors, dans ce climat d'agitation générale on on mélange les termes action civique prescription porter plainte pour réclamer des dommages et intérêts acquis dans quel délai, etc, alors aujourd'hui on se calme, on respire un grand coup et on clarifie tout ça avec un spécialiste. \r\n\r\nLocuteur MS1 (00:01:49) [93%] :\r\nParce qu'elle puisse, doyen de la faculté de droit et professeur à l'Université de Fribourg, bonjour, bonjour, merci d'être avec nous ce matin, en duplex de Fribourg déjà de cette plainte pénale dont on parle beaucoup, cette semaine, à quoi ça me sert une plainte pénale parce que une plainte pénale, c'est l'État qui punit quelqu'un non. \r\n\r\nLocuteur MS2 (00:02:06) [92%] :\r\nOui, c'est vrai, c'est l'État qui punit, mais c'est aussi l'État qui va enquêter à ses propres frais plutôt qu'aux frais de la personne concernée et donc en déposant plainte pénale, cela permet de de faire clarifier la situation et de faire faire les recherches et tout le travail d'enquête par l'État aux frais de l'État, c'est quand même intéressant quand est -ce que c'est possible de porter plainte pénale bon pour porter plainte, il faut éviter évidemment invoqué l'existence d'une infraction pénale, en l'espèce, je pense qu'il s'agira d'une, de voir s'il y a une escroquerie et il n'est évidemment pas nécessaire d'indiquer l'auteur, on peut porter plainte contre inconnu celle ailleurs ce qu'on fait les personnes qui ont déposé plainte actuellement et c'était ensuite à l'État à déterminer s'il y a, auteur et si les éléments de l'enquête révèle effectivement l'existence d'une d'une infraction, alors ça veut dire qu'on s'adresse à qui précisément alors le code de procédure pénale suisse indique qu'il faut s'adresser à toute autorité de poursuite pénale, bon c'est un terme un peu large, mais qui signifie finalement qu'on peut s'adresser à la à la police au ministère public de son canton pour faire valoir cette cette plainte et dans quel délai alors le délai pour la plainte pénale, c'est un délai de 2 3 mois maintenant pour l'escroquerie si s'il s'agit d'une escroquerie, ce qui doit évidemment encore être démontré pour l'escroquerie, ce sont des infractions qui se poursuivront ensuite d'office ça veut dire que l'on peut déposer plainte dans les 3 mois, mais même si l'on ne dépose pas plainte, l'autorité de répression risque de toutes manières de se saisir de l'affaire. \r\n\r\nLocuteur MS3 (00:03:42) [87%] :\r\nAlors, on le sait, il y a déjà des gens qui ont porté plainte, alors à quoi ça sert que moi, je porte plainte, en plus, parce que voilà, ça a déjà été fait esquiver sera puni davantage s'a 1000 plaintes plutôt qu'une seule. \r\n\r\nLocuteur MS2 (00:03:54) [90%] :\r\nAlors les, les, j'allais dire les petites rivières font les noms, les petits ruisseaux font les grandes rivières mais en fait, on n'est pas dans un système où il y a un cumul une addition en fonction du nombre de plaintes de de la peine, mais évidemment, le cumul des plainte va augmenter la perception de la gravité de l'infraction et pourra donc quand même avoir un impact sur le montant de l'amende ou la et les sanctions de privation de liberté des auteurs est -ce que vous recommandez de rejoignent l'action collective, entre guillemets, de la FRC oui vous avez raison de lire l'action collective, entre guillemets, parce que, ensuite, nous ne connaissons pas l'action collective mais de se joindre aux forces de la SRC en déposant plainte pénale, je pense que c'est une bonne solution pour augmenter la pression sur les comptes, le les constructeurs concernés pour essayer de trouver des solutions et et aussi, bien sûr, puisque lorsqu'on dépose plainte pénale on a accès au dossier, lorsqu'on se constitue partie civile, d'avoir accès au dossier ensuite et aux résultats donc de cette enquête pénale. \r\n\r\nLocuteur MS3 (00:04:53) [92%] :\r\nOK, je crois que pour le pénal, on a compris le but c'est qu'il y a une enquête et puis qu'on soit tenu au courant, alors maintenant le civil ça sert à quoi d'intenter une action au civil, alors si on a déjà porté une plainte pénale. \r\n\r\nLocuteur MS2 (00:05:05) [89%] :\r\nAu civil, la situation est est très différente, parce que je ne me prends plus aux constructeurs, mais je m'en prends aux vendeurs et donc là, je ne le but est aussi différents, je ne veux plus la sanction du constructeur, mais je souhaite être indemnisés, moi pour les dommages qui découle du contrat que j'ai passé avec avec le vendeur, donc ça ça ça me paraît essentiel, je vais être indemnisée, je veux faire valoir mes droits, de garanties réduction du prix résiliation du contrat de vente en raison des défauts ou encore faire annuler le contrat pour cause de ce qu'on appelle en termes techniques et l'erreur essentielle peut-être 2 mots sur cette erreur essentielle : imaginez, j'achète donc une une vivez ou à une autre, un véhicule une autre marque concernée parce que je sais qu'elle a un facteur de pollution a très peu de pollution fantastique et dans le canton de Fribourg, par exemple, cela me permet de ne pas payer d'impôts sur mon véhicule durant un certain nombre d'années si maintenant il s'avère que mon véhicule pollue plus, alors il est fort à parier que je ne l'aurais pas acheté dans ces conditions, si tu avais su j'aurais acheté peut-être un véhicule d'une autre marque, il y a donc erreur par rapport à la motivation que j'avais, d'acheter le véhicule lent en question et puis, pire, bien sûr, j'ai été trompé et donc le code des obligations ne permet d'invoquer cette erreur et de mettre un terme au contrat, et là je n'ai pas de délai pour le faire et je n'ai pas d'obligation d'aviser le le vendeur, mais évidemment il faudra démontrer et ça c'est difficile en pratique que c'était bien parce qu'elle le véhicule ne polluait pas parce qu'il se revendaient bien etc, que j'ai jeté mon dévolu sur ce véhicule. \r\n\r\nLocuteur MS3 (00:06:50) [88%] :\r\nVotre réponse après que plusieurs questions : c'est la 1ère peut-être c'est vous parlez justement des taxes de l'État de Fribourg alors si, ensuite, on se rend compte que le véhicule, justement, n'est plus classé catégorie A est -ce que le canton de Fribourg va pouvoir me réclamait bien du coup des des taxes supplémentaires sur mon véhicule, et peut-être même avec un effet rétroactif. \r\n\r\nLocuteur MS2 (00:07:09) [91%] :\r\nC'est une bonne question, c'est une question de droit administratif, on verra si l'État décide de revoir sa décision administrative les les informations que j'ai eu jusqu'à présent semble dire que ça ne sera pas le cas, parce que on peut imaginer que ça représente un travail énorme de revenir auprès de chacun des des propriétaires mais là ça restera encore à voir. \r\n\r\nLocuteur MS3 (00:07:30) [91%] :\r\nEt puis, vous disiez que ça reste à prouver que c'est une erreur essentielle dans ce cas -là, il y aurait pas de délai si ça n'est pas là par contre il y a un délai, on a envie de lancer 2 fois sur notre antenne qu'il fallait le faire au plus vite parce que on on n'a que quelques jours, hein, quand on voit un défaut. \r\n\r\nLocuteur MS2 (00:07:44) [90%] :\r\nVous parlez d'agir sans délai, oui, et je parle d'agir sans délai pour un vote invoqué les les droits de la garantie pour les défauts, parce qu'en fait, pour bénéficier du droit à réduire le prix ou à résoudre le contrat donc à mettre un terme au contrat pour les défauts du véhicule ici le le véhicule a manifestement un défaut, hé bien, je dois faire la vie des défauts, on connaît ça et bien sûr dans le commerce de détail a également cet avis des défauts, selon le code des obligations doit se faire sans délai, sans délai, ça veut dire quoi, selon le tribunal fédéral ça veut dire dans dans l'espace de quelques jours, depuis le moment où je connais l'existence du défaut 5 7 jours ce sont les les délais que l'on trouve dans la jurisprudence, le code lui même ne donne pas en nombre de jours, il dit simplement, sans délai, mais ça veut dire qu'il faut agir très rapidement, donc en gros, lundi prochain, dernier délai, tout à fait, lundi prochain, puisque si on part du principe que j'ai accès aux informations depuis lundi dernier, en allant sur le site en inscrivant le numéro du véhicule, le châssis exactement j'inscrit le numéro d'châssis, hé bien j'aurai une réponse qui m'est donnée, certes par le constructeur, mais néanmoins une indication s'relativement précise que mon véhicule est affecté et si je rajoute 5 à 7 jours hé bien, il faudrait que, au mieux, le courrier qui avise du défaut parviennent au vendeur le lundi prochain. \r\n\r\nLocuteur MS3 (00:09:10) [84%] :\r\nMais on on est bien d'accord hein le délai ne part qu'à partir du moment où j'ai vraiment connaissance était en vacances en début de cette semaine ou si je suis encore en vacances maintenant avec Jean trop du monde les routes châssis la semaine prochaine le délai part à ce moment -là. \r\n\r\nLocuteur FS2 (00:09:22) [93%] :\r\nEffectivement, mais je vous ai entendu lundi vous n'étiez pas en vacances, mais si vous l'étiez, c'est le moment de la connaissance effective, maintenant on peut évidemment ne pas dire on peut pas dire je ne vais pas sur le site, je ne veux pas connaître l'état de mon véhicule, dans la mesure où j'ai la possibilité raisonnable de le faire, je dois le faire si je ne le fais pas le délai commencera quand même à courir, mais si vous êtes en vacances, vous êtes au pôle Nord ou ailleurs ou que vous n'avez tout simplement pas accès à Internet, ou vous ne connaissez pas encore l'adresse, le délai partira qu'à partir de la connaissance effective, vous parliez de Seat pour les véhicules Seat pour lesquels on ne sait pas encore si on n'a pas encore accès à ces informations, hé bien le délai pour aviser du défaut n'a pas encore commencé à courir. \r\n\r\nLocuteur MS3 (00:10:07) [87%] :\r\nParfait, quelques mots encore sur la la garantie et normalement 2 ans lorsque ce n'est pas précisé lors d'un achat en Suisse alors ce délai peut -il être prolongé, s'il y a tromperie vous le mentionnez justement dans le numéro d'hier du journal de la liberté, ça, ça revient à l'accord essentiel dont on parlait tout à l'heure. \r\n\r\nLocuteur MS2 (00:10:23) [88%] :\r\nPas tout à fait ça revient à la question de de la tromperie, le code des obligations nous dit effectivement pour les choses mobilière, c'est-à-dire pour les véhicules automobiles en l'en l'espèce, le délai de prescription ou le délai garanti 10 ans et de 2 ans mais s'il y a tromperie, alors on ne respecte plus ce délai de 2 ans et on peut aller jusqu'à 10 ans pour faire valoir la garantie alors en l'espèce le vendeur, surtout si c'est en concessionnaire de la marque, certains n'étaient peut-être pas lui- même au courant mais en tout cas son auxiliaire, c'est-à-dire le le le constructeur lui a a trompé et donc cette tromperie, on peut l'invoquer à l'égard du vendeur, la, la situation est probablement différente pour un vendeur privé qui a revendu un véhicule lui voilà il y peut rien, non plus, et on peut pas considérer que la tromperie du constructeur doit lui être imputés. \r\n\r\nLocuteur MS3 (00:11:20) [87%] :\r\nEt dans le cas d'un d'un véhicule de questions qu'est -ce qui se passe quand on vend souvent les véhicules d'occasion sans garantie en l'état. \r\n\r\nLocuteur MS2 (00:11:26) [88%] :\r\nAlors effectivement, il faut d'une part que le véhicule soit vendue sans garantie expressément hein, puisque c'est par le fait que le véhicule soit d'occasion qu'il n'y a pas de garantie, si on n'a rien précisé la garantie est bel et bien 2 ans ou de plus en cas de de tromperie, mais s'il n'y a pas de de garanties, il faut encore que la suppression de la garantie n'ait pas été faite par tromperie justement et donc, là aussi, on peut parfois, mais il faut amener la preuve, c'est pas toujours simple montrer et que le concessionnaire doit se voir opposer la tromperie du constructeur, donc là aussi on peut éventuellement s'en sortir et concernant les leasing qu'est -ce qui se passe est -ce qu'on pourrait tout à coup, casser un leasing ou à profiter d'un rabais. \r\n\r\nLocuteur MS1 (00:12:07) [83%] :\r\nOui c'est c'est vrai que ça une odeur qui nous écrit la question sur sur notre site. \r\n\r\nLocuteur MS2 (00:12:11) [91%] :\r\nOui, c'est une très bonne question parce que c'est vrai que le parc automobile suisse financée en très grande partie parler les leasing et et là, j'allais dire une bonne nouvelle, le législateur suisse dans la loi sur le crédit à la consommation a prévu que lorsque l'on conclut un leasing expressément pour la conclusion d'un contrat, tels que l'achat d'un véhicule, hé bien on peut faire valoir à l'égard du donneur de leasing de la banque, les mêmes droits, de garanties que l'on peut faire valoir à l'égard du vendeur en d'autres termes, si j'invoque la réduction du prix ou la résolution du contrat pour les défauts, hé bien, je peux le faire valoir aussi à l'égard de du donneur de leasing de celui de la banque, qui met à disposition les les montant initial et à l'égard de la caisse doit payer les les mensualités. \r\n\r\nLocuteur MS3 (00:13:02) [88%] :\r\nEh bien merci Pascal pour toutes ces précisions, vous êtes doyen de la faculté de droit, professeur à Université de Fribourg, vous, merci pour cet éclairage, on aura encore besoin d'Andorre parler j'imagine merci beaucoup. \r\n\r\nLocuteur FS2 (00:13:12) [98%] :\r\nMerci à vous, bonne journée. \r\n\r\nLocuteur MS1 (00:13:14) [87%] :\r\nEt on rappelle que la fédération des consommateurs fourni quantité d'informations et des lettres types pour vous amis une quantité de Liens sur la page de l'émission RTS Point Serge par oblique, on en parle et on en parle d'ailleurs ne lâche pas l'affaire en continue à vous aider merci Pauline prolixe. \r\n"], "webPublicationDate": "2015-10-08T08:10:22Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}]}, {"id": "sound-A6446053-3499-46A1-A69C-BAF56F215F5E", "internalArchiveId": "A6446053-3499-46A1-A69C-BAF56F215F5E", "source": "siranau", "mediaType": "audio", "title": "La Grosse Mytho : Le trio d'exilés", "publicationDate": "2015-10-08T00:00:00Z", "durationSec": 130, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111612", "imageURL": "http://www.rts.ch/5137697.image", "thematicThemes": ["hindouisme", "mythologie"], "alternativeTitle": ["Le trio d'exilés", "Le trio d'exilés / OTWO_2015-10-08T10:50:00_la-grosse-mytho", "Le trio d'exilés / OTWO_2015-10-08T10:50:00_la-grosse-mytho"], "variantIds": ["ece-7111619", "ece-7111612"], "isOnline": true, "lastModifiedDate": "2017-09-20T12:28:33Z", "speechToTexts": ["16.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [60%] :\r\nPour moi, il y selon moi comme nous donne la Grosse Mytho ganache connaissent des richesses, la procédure dit toujours une querelle de belles pièces de la vie de vous mettre la clé tout il y a une Russe Mika Olivier et comment ils veulent qui ont voté oui donne le trio d'exilés. \r\n\r\nLocuteur MS2 (00:00:18) [78%] :\r\nC'est pas a réussi à convaincre sa et tous les princes vraiment de l'accompagner dans la forêt pour son exil et voilà que Lakshman assis mais aussi espérons je peux pas te fait partir comme ça, sans moi, on est inséparable tous les 2, on a donc partagé depuis toujours à par sa femme, bien sûr, et lorsque vous serez dans les bois avec Sita, vous avez besoin de moins pour vous devez contre les animaux sauvages, les démons. \r\n\r\nLocuteur FS2 (00:00:50) [83%] :\r\nC'est vrai que l'ex- pourrait être un allié utile dans l'exil, bon allez ne faisons pas languir ce faux suspense plus longtemps, il rejoindra Rama incita dans leur ils tous merci ne convient. \r\nLes trio désormais composer Rama Lakshman Asik doivent ensuite, comme le veut la coutume ce dépossédés de leurs biens, leurs habits princier leurs bijoux princiers leurs tables de nuit princière, tout doit disparaître, quand on est envoyé en exil, tempère tout le monde le pôle dompteurs Jean-Paul dans les rues d'ailleurs dit à la foule s'inquiète, elle ne comprend pas pourquoi Rama est ainsi chassé de son royaume pourquoi pas vraiment ce qu'on peut lui reprocher à ce sanatorium, les habitants de la ville escortent le prince jusqu'au palais du roi d'achat rappelle qui est au plus mal, quand vient le moment de dire au revoir à son fils, Contador et prend Homo ras-le-bol, je suis désolé, Rama n'en veut pas à son père, il sait que Kate et il a manipulé et il accepte son destin avec sérénité, c'est un héros pour le super, bon de la loge Mytho. \r\n\r\nLocuteur MS1 (00:02:00) [73%] :\r\nDes jeunes ou sur ceux qui veulent nous -même. \r\nElle a grossi, prise de Renato moi bio réseau dans tous les domaines, dans l'a dit. \r\n"], "webPublicationDate": "2015-10-08T08:53:57Z", "program": {"href": "/programs/F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "id": "F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "name": "Grosse mytho"}, "contributors": [{"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C60C43EB-F56C-4D4E-8332-BB3C2738C1A3", "internalArchiveId": "C60C43EB-F56C-4D4E-8332-BB3C2738C1A3", "source": "siranau", "mediaType": "audio", "title": "La tendance du coworking", "publicationDate": "2015-10-08T00:00:00Z", "summary": "De plus en plus d'espaces de coworking ouvrent en Suisse romande. Qu'y trouve-t-on? Pour quel coût? Reportage et explication de Didier Bonvin avec Muriel Surdez, professeure de sociologie à l'Université de Fribourg.", "durationSec": 509, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111940", "imageURL": "http://www.rts.ch/1423724.image", "thematicThemes": ["organisation du travail", "mode sociale", "travail (activité)", "économie collaborative"], "alternativeTitle": ["La tendance du coworking / OEP_2015-10-08T08:36:45_sequence-2", "On en parle du 08.10.2015"], "alternativeSummary": ["De plus en plus d’espaces de coworking ouvrent en Suisse romande. Qu’y trouve-t-on? Pour quel coût? Reportage et explication de Didier Bonvin avec Muriel Surdez, professeure de sociologie à l’Université de Fribourg."], "variantIds": ["ece-7111940"], "isOnline": true, "lastModifiedDate": "2016-06-27T15:04:10Z", "speechToTexts": ["15.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nLe coworking ces tendances des espaces de travail partagés se développe de plus en plus dans le monde également Suisse romande vers Didier Bonvin, vous pouvez nous rappeler ce que c'est le coworking. \r\n\r\nLocuteur MS2 (00:00:09) [87%] :\r\nOui, ce sont des espaces de travail partagés en fait vous louer un bureau pour une heure, un mois ou 6 mois, comme vous voulez, dans la location, tout est inclus, l'électricité, les espaces de rangement des imprimantes, des salles de conférence et bien sûr le Wi-fi il n'y a plus qu'à amener son portable et quel est le prix de ce genre de service alors ça varie beaucoup nos recherches ont montré que ça peut aller de 150 francs par mois, ce qui est très bon marché jusqu'à 500 francs par mois, c'est le cas à Genève normal pour la ville la plus chère de Suisse et on trouve beaucoup d'espaces de coworking en Suisse romande, oui nous rechercher son nom trouvé près d'une dizaine par grandes villes comme Genève ou Lausanne, on trouve aussi des espaces de coworking dans d'autres comptes, on remonte comme à Neuchâtel ou en Valais certains offrent des services de secrétariat, en plus, certains loups même des chambres, tout ça est rassemblée sur notre site RTS Point CH barre oblique, on en parle avec les prix et les Liens et ça ressemble à quoi, finalement, un espace de coworking alors je suis allé voir à à Vevey, un nouvel espace vient d'ouvrir c'est un Open, espèce très lumineuse dans un ancien entrepôt, on y vient en vélo c'est assez cool, comme à New York ou Berlin par exemple, le lieu s'appelle Cool Cats et il y a tout sur place, une boutique de dépôt-vente un café et même à foutre que juste devant qui sert des repas chauds toute la journée, c'est un délice à voilà, elle est moins chère, responsable des qui signe ici c'est ainsi une partie des lettres a fixé hier la la locale. \r\n\r\nLocuteur FS3 (00:01:34) [89%] :\r\nJe suis Estelle Bourdais et je suis la co- créatrice de cet endroit, et alors qu'est -ce que c'est cet endroit alors c'est plusieurs choses, il y a entre autres un espace de dépôt-vente où on on vend tout ce qui est production artisanale production indépendante en matière de Darth de Design et d'et d'artisanat et puis ensuite, on a des espaces de travail conçu ce qu'on loue au mois, donc là on a divers créatif de toujours, on a des architectes des décoratrice d'intérieur une bijoutière. \r\n\r\nLocuteur MS4 (00:02:07) [90%] :\r\nEt là, derrière le magasin, c'est l'espace ouvert à l'Open espèce pour le coworking c'est ça. \r\n\r\nLocuteur MS3 (00:02:13) [83%] :\r\nC'est ça, c'est juste, donc on a plusieurs tables qui sont disposés en c'est des plans de travail qui font un peu près 2 à 1 mètre 50 de, de, de, de grandeur et puis les gens, ils peuvent s'aménager leur leur plan, je travaille comme comme ils l'entendent. \r\n\r\nLocuteur MS4 (00:02:29) [94%] :\r\nComment ça se passe ici, moi je, je veux venir ici combien ça coûte pour quelle période. \r\n\r\nLocuteur FS3 (00:02:36) [89%] :\r\nAlors nous, on a des contrats qui sont, on a 2 types de contrat, on a un contrat qui se réitère tous les mois, et puis là, on est aux alentours, on est entre 160 à 200 francs par mois et puis ensuite pour des places fixes, on survole les 500 à 1000 francs de nouveau, c'est en fonction de l'espace qu'on a besoin, etc, mais en général on est autour des 500 francs par mois ça inclut quoi c'est 500 francs alors 5 Lubin déjà juste pouvoir faire partie d'un c'était Space où justement il y a pas mal de de passage, de manière générale et puis ensuite aussi de de ben évidemment, on a une connexion Internet, on a enfin de la la surface au sol qu'il aurait donné donc ils en font ce qu'ils veulent et puis après, moi, je pensais vraiment juste l'idée d'être de créer une espèce de communauté où les gens peuvent se retrouver et puis échanger des idées et puis faire partie de de quelque chose d'assez actif comme ça actuellement que ce qu'on trouve comme métier dans cet espace ouvert, alors on a une bijoutière de police designers enfin créatrice d'ambiance comme on pourrait dire on a un architecte, un vidéaste une graphiste une designers et puis on a aussi une fille qui elle travaille en Free- lance pour des événements lausannois et autres. \r\n\r\nLocuteur MS4 (00:03:56) [85%] :\r\nD'accord, mais on va aller voir ce que fait. \r\nOui, bonjour, oui, oui, oui, oui, moi je suis architecte et je suis associé avec 2 autres personnes, alors ils vont continuer, moi je se fait dans la vidéo, j'ai monté une boîte de prod dans 2012 et là je je filme, j'ai dit aux différents projets et qu'est -ce que ça vous apporte cet espace de coworking par rapport à notre micro fermé, par exemple, alors déjà la maintenance culturel, ce qui est assez intéressant de toucher à plusieurs métiers il autant sociale que dans le dans le travail, je trouve ça assez intéressant, alors déjà pour la proximité, tout simplement parce que c'est sur Vevey, on est les 2 d'ici donc déjà ça, c'est le 1er point et ensuite on connaît les gens, donc déjà à la base. \r\nJ'avais cette cette envie de te rechercher une énergie commune pour avancer en fait tout simplement, et vous avez dit que vous êtes vidéaste mais il y a plein de bière derrière vous alors vous faites quoi vous travaillez, vous buvez alors on travaille et on travaille doublement à dire vu qu'on a aussi monté une brasserie la brasserie du carreau et là c'est votre espace de stockage qui fait partie du du coworking alors pour l'instant, on profite de cet espace pour brasser aussi de la bière effectivement. \r\n\r\nLocuteur MS1 (00:05:27) [87%] :\r\nVoilà qui doit réchauffer l'ambiance, c'est peut-être ça aussi un peu le but du coworking à ne pas travailler forcément tout seul dans son petit bureau mais travailler avec d'autres gens, il y a vraiment de tout dans ces espaces, une amende de coworking comment est -ce qu'on ex. \r\n\r\nLocuteur MS2 (00:05:38) [90%] :\r\nQui se succèdent alors ça ça ce qui vraiment dans l'évolution actuelle du du travail, on écoute les explications de Muriel sur des professeure de sociologie à l'Université de Fribourg. \r\n\r\nLocuteur FT5 (00:05:48) [85%] :\r\nEn fait, je pense que ça à voir avec une évolution assez générale, qui est l'évolution du salariat dans le secteur des services, c'est-à-dire que, on voit qu'il y a un nombre croissant dans le secteur des services, ce qu'on appelle d'auto- entrepreneurs et moi j'ai distinguerait les autres les auto- entrepreneurs voulu ou les entrepreneurs, auto- entrepreneur, c'est-à-dire que ce phénomène, on voit des indépendants qui s'appelle auto- entrepreneur être être de plus en plus présents sont liées au fait que les entreprises n'engage plus forcément des personnels avec un statut d'employé salarié hein, ça c'est un peu un 1er point qui explique finalement, pourquoi on a des auto- entrepreneurs qui après se mettent à travailler en coworking pourquoi, ça elle elle les encourage ce type dans toute entrepreneuriat c'est garantir une grande mise en marge de flexibilité minimiser les coûts de la Main-d'oeuvre et donc ça c'est très important à présent du côté des personnages qui, avec ce ce ce statut d'auto- entrepreneur parce que c'est à une majorité d'indépendantisme étant coworking quand même encore Quick pourquoi elles se mettent en coworking ben en général, on dit que c'est parce qu'elles ont quand même besoin de retrouver de retrouver soit un espace qui favorise les relations de travail. \r\nCe qui leur permet d'exercer simplement leur activité soit pour retrouver une sociabilité, c'est vrai que les, les, les gens qui retrouve pour des raisons différentes, et que donc, du coup, ils peuvent effectivement peut-être avoir des déceptions si le type de coworking dans lequel se retrouvent ne correspond pas aux attentes qu'ils avaient et là, moi j'ai j'ai j'ai des collègues sociologues qui ont travaillé alors de manière très précise sur différents types d'espaces de coworking action différenciée par exemple des espaces de coworking qui sont très accompagnateur, par exemple, on favorise vraiment que les gens dans l'espace se voit donc si quelqu'un allait en coworking avec cette intention -là, là il sera content s'il y allait pour pouvoir être tranquille parce que des fois c'est ça aussi, il sera pas voilà, ça va être pour lui un risque parce qu'il va pas trouver ce qu'ils cherchaient vraiment, c'est-à-dire d'être à la fois quand même dans un lieu avec d'autres, mais d'une manière un peu relativement isolé. \r\n\r\nLocuteur MS1 (00:08:00) [85%] :\r\nDonc, pour s'isoler coworking c'est pas l'idéal, ça vous dirait vous Didier de travailler dans l'espace où il y a plein d'autres, mais. \r\n\r\nLocuteur MS2 (00:08:05) [83%] :\r\nOui, clairement où il y avait une espèce d'émulation de de stimulation qui se crée en plus le foutre qui était excellent, j'étais soupe, c'était super, donc vraiment il y a quelque chose qui se passe, il y a une belle énergie dans ces lieux. \r\n\r\nLocuteur MS1 (00:08:16) [88%] :\r\nBon rabelaisienne aller foutre en 2ème demi- heure mais bon, on rappelle que nous avons mis un tableau comparatif des prix et des lieux de coworking en Suisse romande, sur notre site RTS Point CH Barbie qu'on en parle si vous cherchez un endroit pour travailler. \r\n"], "webPublicationDate": "2015-10-08T08:10:12Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RSR", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RSR", "type": "Producteur"}]}, {"id": "sound-E97060EC-996F-48F2-B4E2-AF8A8BBE92F3", "internalArchiveId": "E97060EC-996F-48F2-B4E2-AF8A8BBE92F3", "source": "siranau", "mediaType": "audio", "title": "Les communes vaudoises priées de se mettre en conformité avec la LAT", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Les communes vaudoises priées de se mettre en conformité avec la LATLe temps presse pour les communes, priée de se mettre en conformité avec la nouvelle loi sur l'aménagement du territoire... la LAT.. \r\n C'est en substance le message délivré ce matin par la conseillère d'Etat vaudoise Jacqueline De Quattro....\r\n Conformément aux dispositions prévues par la LAT, le canton doit réduire ses réserves de terrains constructible...\r\n Pour ce faire, l'Etat publie les lignes directrices du redimensionnement des zones à bâtir.. \r\nEt il annonce la création d'un fonds de soutien pour assister les communes dans leur tâche... \r\nMichael Peuker\r\nUne tâche qui s'apparente à un véritable casse-tête... Dans le canton de Vaud, 75% des communes disposent de réserves de zone à bâtir largement supérieures au seuil prévu par la LAT... Et la redéfinition impérative des parcelles prend du retard dans plusieurs régions, par manque d'information notamment... Le canton édicte donc une marche à suivre: les zones hors-centre, les terrains exposés aux dangers naturels et les zones villas excentrées doivent être reclassées en priorité... Les échanges entre communes sont aussi possibles dans le respect de la loi. Enfin, le canton met la main à la poche: il soutiendra à hauteur de 40% les frais d'études engagées dans le cadre de ces travaux...\r\nEt cette fois c'est sûr... Ces adaptations concerneront toutes les communes...\r\nOui, y compris les centres et les agglomérations... Jusqu'ici, leur croissance n'était pas limitée... Mais au vu des contraintes de la LAT, le plan directeur cantonal a été adapté: les villes-centres devront donc aussi redimensionner leurs zones à bâtir, au grand dam de villes comme Payerne ou Yverdon - soumises à une forte pression démographique.", "durationSec": 81, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130955", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les communes vaudoises priées de se mettre en conformité avec la LAT / 12H30_2015-10-08T12:35:00_developpement-6", "Le 12h30 du 08.10.2015"], "alternativeSummary": ["La conseillère d'Etat vaudoise en charge du développement territorial Jacqueline de Quattro a prié ce jeudi matin les communes de se mettre rapidement en conformité avec la nouvelle Loi sur l'aménagement du territoire (LAT). Conformément aux dispositions prévues par la LAT, le canton doit réduire ses réserves de terrains constructibles."], "variantIds": ["ece-7130955"], "isOnline": true, "lastModifiedDate": "2015-10-28T03:08:31Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nLe temps presse pour les communes priée de se mettre en conformité avec la nouvelle loi sur l'aménagement du territoire, la latte, c'est en substance le message délivré ce matin par la conseillère d'État vaudoise Jacqueline de quoi trop conformément dispositions prévues par la Lat, le canton doit réduire ses réserves de terrains constructibles pour ce faire l'État publie les lignes directrices du redimensionnement des zones à bâtir et il annonce la création d'un fonds de soutien pour assister les communes dans leurs tâches mais quel peuple. \r\n\r\nLocuteur MS2 (00:00:25) [94%] :\r\nOui, une tâche qui s'apparente à un véritable casse- tête, dans le canton de Vaud 75 pourcent des des communes disposent de réserves de zones à bâtir largement supérieur au seuil prévu par la date et la redéfinition impérative des parcelles prend du retard dans plusieurs régions, par manque d'information, notamment le canton édicte donc une marche à suivre les honneurs centre les terrains exposés aux dangers naturels et les zones villas excentrées doivent être reclassées en priorité les échanges entre communes sont aussi possibles dans le respect de la loi, enfin le canton met la main à la poche, il soutiendra à hauteur de 40 pourcent les les frais d'études engagées dans le cadre de cette. \r\n\r\nLocuteur FS1 (00:00:58) [85%] :\r\nBravo, et cette fois c'est sur ces adaptations concerneront toutes les communes. \r\n\r\nLocuteur MS2 (00:01:02) [92%] :\r\nOui, y a, y compris les centres et les agglomérations jusqu'ici leur croissance n'était pas limitée, mais au vu des contraintes de la Lat, que le plan directeur cantonal a été adapté les villes centres devront limiter leur taux de croissance sous peine de devoir redimensionner leurs zones à bâtir, au grand dam de villes comme Payerne ou Yverdon soumises à une forte pression démographique. \r\n"], "webPublicationDate": "2015-10-08T10:48:43Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Peuker, Michael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D52D0109-F871-4B03-8E8D-D6D1830CDDCC", "internalArchiveId": "D52D0109-F871-4B03-8E8D-D6D1830CDDCC", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : L'Utah refuse qu'on assouplisse la loi contre la polygamie", "publicationDate": "2015-10-08T00:00:00Z", "summary": "L'Utah refuse qu'on assouplisse la loi contre la polygamie(UTAH REFUSE QU'ON ASSOUPLISSE LA LOI CONTRE LA POLYGAMIE) C'est la chronique de RTSreligion. Il est question de polygamie aux Etats-Unis ce matin. Les autorités de l'Utah ne veulent pas entendre parler d'assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames. Fabien Hünenberger.\r\n((C'est une grosse bataille juridique qui est en cours depuis l'an dernier dans cet Etat de l'ouest américain. lieu d'implantions de nombreuses communautés issues du mormonisme. et dont certaines. un tout petit nombre. pratiquent encore la polygamie.))\r\nPolygamie qui est interdite aux Etats-Unis.\r\n((Oui. Et la branche principale du mormonisme. l'Eglise de Jésus-Christ des saints des derniers jours. y a renoncé il y a plus d'un siècle. Mais de petits groupes fondamentalistes. 40'000 personnes environ. utilisent différentes astuces pour la pratiquer.\r\nUne des astuces. pour un homme. est d'épouser légalement une femme. de divorcer. puis d'en épouser une seconde et ainsi de suite. Les femmes successives gardent le nom du mari et tout le monde vit sous le même toit. Autre astuce. on n'épouse civilement que la première femme et puis les mariages suivants font l'objet d'une cérémonie religieuse privée.\r\nTout cela. jusqu'en août 2014. était un délit en Utah puisque la simple cohabitation polygame pouvait valoir jusqu'à 5 ans de prison.))\r\nOr un juge a changé cela l'an dernier...\r\n((Oui et dans un procès très médiatisé puisque c'est une star de la TV. Kody Brown. qui a porté l'affaire devant les tribunaux. Kody Brown. membre d'une branche fondamentaliste mormone. animateur du show « Sister wives » qui met en lumière la vie matrimoniale qu'il mène avec 4 femmes dont l'une est son épouse.. L'argument ? A l'heure où l'on élargit les droits des couples homosexuels... pourquoi ne pas tolérer une forme soft de polygamie. par respect de la liberté de croyance ? On parle là. je le souligne. de polygamie de cohabitation et pas de mariage civil multiple. Le juge avait tranché l'an dernier : c'est accordé.))\r\nEt pourquoi l'Etat conteste-t-il cet assouplissement ?\r\n((Les autorités de l'Utah pointent du doigt les graves risques de dérapage de la polygamie. Elles citent le cas de Warren Jeffs. leader d'un autre mouvement fondamentaliste mormon condamné à la prison à vie pour détournement de mineurs et complicité de viol. Warren Jeffs qui aurait eu plus de 75 épouses dont certaines âgée d'à peine 12 ans.\r\nLa dispute juridique débute donc et pourrait bien conduire l'Etat de l'Utah et la famille « Sister wives » jusqu'à la Cour suprême des Etats-Unis.))", "durationSec": 134, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130927", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["L’Utah refuse qu’on assouplisse la loi contre la polygamie", "L’Utah refuse qu’on assouplisse la loi contre la polygamie / JDM_2015-10-08T06:27:00_rtsreligion", "L’Utah refuse qu’on assouplisse la loi contre la polygamie / JDM_2015-10-08T06:27:00_rtsreligion"], "alternativeSummary": ["Les autorités de l’Utah ne veulent pas entendre parler d’assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames.", "Les autorités de l’Utah ne veulent pas entendre parler d’assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames.", "Les autorités de l’Utah ne veulent pas entendre parler d’assouplissement de la loi en matière de polygamie. Elles ont fait recours mardi contre un jugement qui autorise les cohabitations polygames."], "variantIds": ["ece-7130944", "ece-7130927"], "isOnline": true, "lastModifiedDate": "2015-10-27T13:46:41Z", "speechToTexts": ["27.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nC'est la chronique de RTS religion avec vous, Fabien une Berger il est question ce matin de polygamie aux États-Unis, les autorités de l'Utah, ne veulent pas entendre parler d'assouplissement de la loi en matière de polygamie, elles ont fait recours mardi dernier contre un jugement qui autorisait les cohabitations polygames. \r\n\r\nLocuteur MS2 (00:00:17) [96%] :\r\nOui, c'est une grosse bataille juridique est en cours depuis l'année dernière dans cet état de l'ouest américain le lieu d'implantation de nombreuses communautés issues du mormonisme dont certaines un petit nombre pratiquent encore la polygamie. \r\n\r\nLocuteur MS1 (00:00:28) [86%] :\r\nCe polygamie qui est donc interdite aux États-Unis. \r\n\r\nLocuteur MS2 (00:00:30) [91%] :\r\nOui, la branche principale du mormonisme, l'Église de Jésus-Christ des Saints des derniers jours, il y a renoncé depuis plus d'un siècle, mais de petits groupes fondamentalistes, on parle d'environ 40000 personnes utilisent différentes astuces pour la pratiquer, or une des astuces pour un homme c'est d'épouser légalement, une femme de divorcer bilan déposé une seconde et ainsi de suite, les femmes successives, gardant le nom du mari et tout le monde vivant sous le même toit autre astuce, on est Pussy vivement la première femme puis les mariages suivants ne font l'objet que d'une cérémonie religieuse privée, tout cela est bien jusqu'en août 2014, c'est un délit en Utah, puisque la simple cohabitation polygame pouvait valoir jusqu'à 5 ans de prison. \r\n\r\nLocuteur MS1 (00:01:06) [97%] :\r\nMais un juge a changé tout ça l'an dernier. \r\n\r\nLocuteur MS2 (00:01:08) [94%] :\r\nOui, et dans un procès très médiatisé, puisque c'est une Star de la TV kody Brown qui a porté l'affaire devant les tribunaux kody Brown, membre d'une branche fondamentaliste mormone, animateur du show Sister Wise, qui met en lumière la vie matrimoniale qu'il mène avec 4 femmes dont l'une seulement et son épouse alors l'argument hé bien alors on élargit les droits des couples homosexuels, pourquoi ne pas tolérer une forme soft de polygamie par respect de la liberté de croyance, on parle là je souligne de polygamie de cohabitation et pas de mariage civil multiple, l'année dernière, le juge avait tranché cet accord. \r\n\r\nLocuteur MS1 (00:01:44) [95%] :\r\nMais pourquoi l'État conteste -t-il cet assouplissement. \r\n\r\nLocuteur MS2 (00:01:47) [91%] :\r\nAlors, les autorités de l'Utah pointent du doigt les graves risques de dérapage de la polygamie, elle cite le cas de Warren Jeff se leader d'un autre mouvement fondamentaliste mormon condamné à la prison à vie pour détournement de mineurs, complicité de viol ou un Jeff, ce qui aurait eu plus de 75 épouses dont certaines âgée d'à peine 12 ans alors la dispute juridique qui débute en Utah pourrait bien conduire l'état de l'Utah et la famille Sister ouest jusqu'à la course. \r\n"], "webPublicationDate": "2015-10-08T05:14:39Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4CBD4345-B363-4C06-A278-C6CF5ED55E8D", "internalArchiveId": "4CBD4345-B363-4C06-A278-C6CF5ED55E8D", "source": "siranau", "mediaType": "audio", "title": "Happy Tardy : The Secret Identity of Kiwi fruits", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!", "durationSec": 201, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111642", "imageURL": "http://www.rts.ch/6388461.image", "alternativeTitle": ["The Secret Identity of Kiwi fruits", "The Secret Identity of Kiwi fruits / HAP_2015-10-08T18:50:00_happy-tardy", "The Secret Identity of Kiwi fruits / HAP_2015-10-08T18:50:00_happy-tardy"], "alternativeSummary": ["Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!", "Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!", "Anthony Chidiac parodie toute sortes de personnalités avec, comme seul matériel, un éplucheur et des kiwis. Décapant!"], "variantIds": ["ece-7111647", "ece-7111642"], "isOnline": true, "lastModifiedDate": "2015-12-14T13:09:43Z", "speechToTexts": ["14.12.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nC'est un sujet tout poilu tout volume mais aussi tout public et dans happy Tardy et surtout plein de vitamines, des caricatures réalisées avec des Kiwi hé oui avec un Eplucher un couteau et un petit peu d'imagination, il y a moyen de transformer des kiwis en personnage bon pourrait aussi faire ça avec des pommes ou des bananes mais apparemment Anthony Chidiac préfèrent les Kiwi, hé ben on va pas contrarier surtout que nous aussi, on aime bien le le qui, il y avait un autocollant le Kiwi, c'est la vie, je connais à l'arrière, ma voiture, ça serait mignon Anthony Chidiac alors qu'on sait pas très bien qui c'est ce gars, hein, je crois que non plus, il se il se cherche en ce moment d'ailleurs, il devrait se chercher sur internet, c'est plus rapide, oui alors justement quand tu jette un petit coup d'oeil et cul fouilles sur le web pour savoir de qui s'agit, hé bien on imagine qu'il est australien du mois anglophone sur sa page Instagram on découvre sa vie de beaufs entre piscine et biture entre amis, mais apparemment lorsqu'il a pas la gueule de bois, Anthony et créatif, en tout cas l'idée de la série à Evry, ville de ces quotidienneté fille of Kiwi plutôt bien sympa, au travers de 29 images Anthony caricature des célébrités, des personnages de films de série, donc ils ont tout simplement dit Kiwi fruits c'est ça les fruits pas l'oiseau ni les habitants de Nouvelle-Zélande, ici on ne parle même pas de sculptures sur le fruits mais juste d'éplucher la peau à certains endroits, afin de faire ressortir une expression, une coupe de cheveux de barbares très particulier qui va permettre d'identifier le personnage en question et ce qui est dans sa série, le rappeur peuvent Kiwi ou je sais pas, je connais le groupe florentine Kiwi non il y a pas encore pensé mais tu peux être le 1er envoyer une petite suggestion sur sa page Instagram, quoique la série s'ouvre avec Hannibal donc le tueur en série, un par le général de l'Antiquité, alors c'est pas un tueur en série ceinturant Kiwi ceinturon Kiwi même un la tête pas la même chose : la peau du Kiwi qui ne dont il ne subsiste que le bas du Free, forment l'espèce de masques que porte normalement le héros la grille devant la bouche et figurer avec quelques petits coups de couteaux qui sont faits dans la peau, pour faire ressortir son expression un peu vicelard et à qui d'autre, viennent ensuite Bob a faite issu de Star Wars : The qu'on connaît à la forme caractéristique de son masque il y a de JFK alors lui c'est un Kiwi normal, sauf qu'il a un trou dans le coin de la tête, on on comprendra l'analogie a aussi nette Starke couchés sur le sol dont les la moitié supérieure est coupée, il a perdu un petit bout je crois mort venant au personnage de Star Wars sur quand même faire Kiwi en forme de Schumacher mais il aurait fallu en Kiwi transgéniques pour qui les les poils, un peu plus long flic ne remet pour chaque Norris vient de réduire un autre Kiwi en morceaux, Harry Potter est reconnaissable grâce à sa cicatrice et ses lunettes suis Canal, un petit qui va quand même bien fait rire c'est Frankenstein en Kiwi au sommet de la tête le haut du crâne et remplacé par un bout de pomme un Kiwi hybride qui mêle plusieurs fruits très franchement grosses légumes en version en version fruits là haut qui ont génie comme il faut bien se rendent compte que tous ces personnages sont juste en sculptant la peau du Kiwi avec un nez plus, c'est ça qui est intéressant, Anthony est vraiment doué pour saisir les éléments qui caractérisent un personnage et les résumés, avec juste un Kiwi, dommage qu'il soit pas un petit peu plus doués pour parler de lui et de son travail, oui c'est qui le qui, qui, de tous les Kiwi happy Tardy, les photos des photos à poil d'ailleurs surtout pas quoi à la Chine et sur notre page oui. \r\n"], "webPublicationDate": "2015-10-08T16:51:57Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A0254CD5-F923-4819-9974-67CBE9A73BDE", "internalArchiveId": "A0254CD5-F923-4819-9974-67CBE9A73BDE", "source": "siranau", "mediaType": "audio", "title": "Snarky Puppy joue à Jazz ContreBand demain soir", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Et ce sera pour nous l'occasion de parcourir leur discographie pour la partie la plus jazzy, et comme le leader Michael League est bassiste ET leader, nous allons parcourir les nouveautés où le maître d'oeuvre est bassiste : Enzo Pietropaoli, Lars Danielsson, Thomas Fonnesbaek et Mats Eilertsen. Quelques joyaux, tous styles confondus. ", "durationSec": 4637, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/1423783.image", "thematicThemes": ["jazz"], "thematicPersons": ["Snarky Puppy"], "alternativeTitle": ["JazzZ du 08.10.2015", "\"Snarky Puppy joue à Jazz ContreBand demain soir\" / JAZ_2015-10-08T22:42:45_jazzz", "JazzZ du 08.10.2015", "\"Snarky Puppy joue à Jazz ContreBand demain soir\" / JAZ_2015-10-08T22:42:45_jazzz"], "alternativeSummary": ["Et ce sera pour nous lʹoccasion de parcourir leur discographie pour la partie la plus jazzy, et comme le leader Julian League est bassiste ET leader, nous allons parcourir les nouveautés où le maître dʹoeuvre est bassiste : Enzo Pietropaoli, Lars Danielsson, Thomas Fonnesbaek. \nQuelques joyaux, tous styles confondus. IM", "Et ce sera pour nous lʹoccasion de parcourir leur discographie pour la partie la plus jazzy, et comme le leader Julian League est bassiste ET leader, nous allons parcourir les nouveautés où le maître dʹoeuvre est bassiste : Enzo Pietropaoli, Lars Danielsson, Thomas Fonnesbaek. \nQuelques joyaux, tous styles confondus. IM"], "variantIds": ["ece-7111545", "ece-7111544"], "isOnline": false, "lastModifiedDate": "2016-04-07T11:56:44Z", "speechToTexts": ["11.11.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [69%] :\r\nAh bon saisonniers des coureurs, oui, c'est vrai que nous, on va devoir quitter. \r\n\r\nLocuteur MS3 (00:00:25) [84%] :\r\nEt bonsoir et bienvenue dans Jazz avec tous les aides nécessaires pour nous emmener bien sûr jusqu'à minuit et ce soir, grâce à une collaboration de Jonathan à celle d'Achères Jazz contrebande bat son plein séjour et je vais vous donner envie, je l'espère, de nous rendre à Thonon-les-Bains et à Genève pour assister à des concerts qui promettent beaucoup dans des styles très différents, ce qui peut, puis d'une part et Mattel Arsène puis nous prendrons quelques nouveautés bassiste leader avec quelques Diovan contrebasse Grover délicatesse bonsoir, bienvenue. \r\n\r\nLocuteur FS4 (00:05:04) [63%] :\r\nConstruite tripartite, puisqu'il s'exprime technique de toutes les vitres du passé parce qu'il y avait une politique aussi d'expliquer parce qu'il perd d'Internet, c'est parce qu'il participe à l'de pas supporter, c'est de, d'une part un peu de parce que plutôt sympa, second et de fidèles pour donc c'est pas et donc, pourquoi pas, tout ça pour l'eau, point de cette attente, c'est un peu beaucoup d'et ça a fait beaucoup, d'accord, il est de beaucoup de temps et et c'est un fait, donc c'est pas il a beaucoup pas. \r\n\r\nLocuteur MS3 (00:06:23) [84%] :\r\nà Utrecht et leur du même nom se tourner européenne Messmer qui Puppy enregistré, donc en 2013, le disque s'appelle où il a qui qui est et il explique très joliment d'ailleurs dans la pochette est -ce que ça veut dire que là où nous sommes, nous sommes bien et c'était donc le cas à chaque concert, il est paru ce disque sous la marque Groupe d'autres, c'est aussi un DVD d'ailleurs, c'est un double album si vous désirez et le type de semence au petit au macaron et c'est le patron, malgré les 2 leaders qui l'a donc composé et vous pourrez les entendre ces gens -là à Thonon-les-Bains, à la salle Novarina demain soir, vendredi 9 octobre à 20 heures 30, sa mère qui Puppy pour l'histoire, a vu le jour grâce à son passé donc leader il y a environ 10 ans Adailton au Texas, puis Brooklyn où ils se sont rassemblés par la suite une brochette considérable de jeunes talents polyvalent et surtout Libre d'étiquette parce que là, elle se rassemble autour des lignes de basse efficace du chef, vous l'avez entendu le groupe ne tourne pas pour autant avec autant de musiciens que l'ensemble comprend, ils sont 40 en fait en tout, où il tourne environ ascèse, ce qui permet d'assurer tous les concerts, c'est une très bonne idée, ici, ils sont environ 20, faut les sections sont bien étoffé avec donc un joli rêve de fusions musicales au départ, ils ont pris une direction que peu de gens ont occupé ces derniers temps et le succès est au rendez- vous du jazz, du rock, du Museum l'assaut du feu, un peu d'être noué un côté un peu symphonique aux progressistes ont grandiloquent, je dirais parfois et puis le tour est joué même sans avoir tout dit, et leur meilleur atout a été une réputation qui les a précédés par le bouche-à-oreille très vite dans les Charles avec leur 1er album de 2006 leur se multiplient dans le monde entier, façon un peu autographes Power dans un Style comparable et puis donc en Europe en 2013, comme l'explique le boss, c'est une personne par pays, qui a créé le début de la tournée dans son pays, et puis le fait d'une tournée il européenne qui donne le disque nous écoutons aujourd'hui enregistré donc à Utrecht, mais pour nous, au plus proche, ils sont demain soir à Thonon-les-Bains. \r\n\r\nLocuteur FS2 (00:08:09) [78%] :\r\nça y est, donc point au point d'être poignardé c'est Bobby et tous les films, fictions point ce chapitre aucune personne qui pointe et ça. \r\nRappelle pointait à partir au bout de trouver de la rue, vous pouvez -vous donc avec Philippe de progresser à poil pour descendus, c'est donc d'de l'équipe, comme elle est donc de beaucoup d'c'est fait comme ça, je ne. \r\n\r\nLocuteur FS5 (00:10:30) [66%] :\r\nPoint qu'on perd beaucoup beaucoup de syndicalistes, de tout de tout, on peut toujours structures d'esprit d'vous comprenez point a décidé d'explications très d'exportation ça été dit leur une fonction donc la santé communautaire que ça, ça, c'est ça, voilà, de l'eau, c'est pas de ça, c'est peu, l'autorité cette expérience mais surtout celle -ci certains d'c'est d'Afrique, c'est cette d'un certain point, écoutez le secteur. \r\n\r\nLocuteur MS3 (00:13:05) [85%] :\r\nJ'ai handball la composition de Makelekele, le bassiste et leader de ce groupe décidément pétillant lors d'une tournée européenne qui s'était arrêté à Utrecht et en 2013 et à Saint-Denis, c'était celle que son disque qui s'appelle voilà qui qui et joue donc demain soir à l'Espace Novarina à Thonon-les-Bains, dans le cadre du festival Jazz contrebande, il faut y aller, traverser le lac en bateau, s'il le faut, d'ailleurs je crois qu'à des horaires sympa pour les bateaux, mais il faut compter quand on est un peu long et puis en ce qui concerne les bassistes leader, vous serez aussi servi la semaine prochaine, puisque vous pouvez aller écouter Avishaï Cohen avec son trio à Châteauroux au Château Rouge à Annemasse de mercredi 14 octobre et Richard Bona, à l'auditorium de le jeudi 15 octobre tout cela en France voisine, donc de l'autre côté de nous vous saluons parce que en passant parce que l'on sait très bien que vous nous écoutez des fois sur Espace 2 et là je vous emmène maintenant dans un univers plus intimiste avec le contrebassiste norvégien Max et l'. \r\n\r\nLocuteur FS6 (00:15:35) [75%] :\r\nPoint. \r\n\r\nLocuteur MS3 (00:16:57) [83%] :\r\nOr betting composition que l'on doit à ces 3 musiciens composition instantanée, puisqu'il s'agit d'improvisation, Mathieu et l'artisanat est ici, à la contrebasse avec son trio armé naufragé au piano et Thomas s'astronome à la batterie à Oslo entre avril 2011 et juin 2012, le disque s'appelle c'est cette et ce trio sera à la mer à Genève dans le cadre du festival Jazz contrebande également demain soir 9 octobre donc, le contrebassiste qui nous vient de Norvège, comme le batteur d'ailleurs ils étaient copains d'études, il a 40 ans à peu près la même chose pour le batteur, il est passé par le conservatoire de Trondheim, très actif dans son pays avec une discographie la imposante, qui a travaillé par exemple régulièrement avec le pianiste Bobosse Thomson alors bon, il faut savoir la Norvège abrite une scène jazz très vivante et ils en sont une des preuves et un trio, ça fait longtemps que j'avais pas entendu avec une telle qualité de son qui enregistre un disque d'improvisation pure et spontané avec autant de finesse, c'est très séduisant, d'autant que chaque tableau différents Marion si l'instrumentation des chapitres relativement court, mais là je vous en ai quand même Assemblée quelques-uns. \r\n\r\nLocuteur MS8 (00:17:55) [99%] :\r\nPoint. \r\n\r\nLocuteur FS6 (00:17:56) [69%] :\r\nPoint dans Paris, pas bonjour. \r\n\r\nLocuteur FS8 (00:18:45) [87%] :\r\nEt point l'point donc bonjour point. \r\nAucun, donc voilà donc ça 2 points. \r\n\r\nLocuteur FS9 (00:19:44) [80%] :\r\nDonc point. \r\nDonc comme point et tant elle a capella. \r\nPoint com. \r\n\r\nLocuteur MS6 (00:20:27) [72%] :\r\nPoint France il pas du tout une qualité de jeu. \r\n\r\nLocuteur FS9 (00:20:31) [70%] :\r\nPoint et qu'attend-on pour nous. \r\n\r\nLocuteur MS6 (00:20:40) [72%] :\r\nIl a une politique pas bon. \r\n\r\nLocuteur FS9 (00:20:43) [91%] :\r\nBon point pour point point com. \r\nDonc à donc pour tantôt point com et d'autant qu'encore la demande dans le même temps. \r\nDonc ça, alors on est content comme ça, on est capable de tout poil et comme de quoi. \r\n\r\nLocuteur FS10 (00:21:45) [99%] :\r\nPoint à point. \r\nEt donc, et du. \r\n\r\nLocuteur FS12 (00:24:33) [94%] :\r\nPhilippe. \r\n\r\nLocuteur FS7 (00:25:23) [71%] :\r\nAlors voilà. \r\nVoilà au lit, point 6. \r\n\r\nLocuteur MS3 (00:25:41) [81%] :\r\nJusqu'au dernier sont, je pense qu'il valait la peine de rester Max et là ce n'est pas la contrebasse comme astronome à la batterie et c'est Arman Fringe est le pianiste qui est avec eux pour ce trio magnifique que vous pourrez vous pouvez aller écouter donc demain soir à la mais vous avez entendu successivement instruit Dog c'est le, c'est-à-dire le type du disque et puis elle a il a hausse à l'instant un ensemble de Katrina turque j'ai assemblé pour vous, il sont jouées séparément des pièces, donc en improvisation pure, on peut toujours dire que la composition, c'est de l'improvisation écrite que l'improvisation, c'est de l'écriture instantanée notre prochain bassiste ne joue pas en Suisse jours mais il vient de faire paraître le 3ème opus de son projet en quartet Praia, il s'agit d'Enzo piètre. \r\nAll donne de Tom White avec Enzo piètre Paoli à la contrebasse Fulvio figurent pas la trompette Julian Nazario kilos est au piano, Alessandro patins, mais il est à la batterie, on est à Beyrouth ya au mois de novembre 2014 ils enregistraient pour la marque de disques bien Veneto Jazz, c'est donc le 3ème opus du projet il y a pas d'un zoo Pietra Paoli qui était très grand contrebassiste de jazz en Italie, on peut dire, c'est un monument, il est né à Gênes en 1955 puis j'ai grandi à Rome alors qu'il y a, il a l'âge d'entrée à l'école primaire, il fonde son 1er trio, lorsqu'il a 20 ans avec Dany lauréats piano et Roberto Gatto à la batterie, il a été aussi aux côtés d'Enrico Pieranunzi ou toutes les Stars américaines de passage en Italie comme Jack Becker Lester Bowie, Enrico Rava qui lui plutôt italien ou du chômage, le plusieurs laisse de côté, évidemment, une dizaine de disques en leader et on arrive facilement à 70 comme co- leader ou sideman et sur que nous écoutons les grands auteurs de pop se croisent comme ici avec une mélodie du groupe de leur. \r\nKofi Annan TV du groupe Blur se sont donc Damon Albarn et Cox écrit cette mélodie Enzo 4 Paoli toujours à la contrebasse avec un trio magnifique Fulvio tard certains le quartet en tout à la trompette Julian matériel au piano et Alessandro pas les à la batterie, il faut savoir que faut -il aussi leur part à la tempête a fait le Conservatoire de Brécy, un diplôme de musique classique, d'abord, avant de se rendre aux États-Unis pour ce club qu'est -ce que leur musique, et puis il est, il a donné sa voix au projet prestigieux pur une c'est une bonne avec lequel drôle en Angleterre avec John Taylor, le regretté John Taylor, alors ça me fait un quartet avec le contrebassiste, né en 55 et tout le site musiciens sont plus jeunes que lui d'environ 20 ans et c'est le batteur qui est le cadet du haut de ses 33 ans, c'est le 3ème volume de ce projet il y a 3 et on sent la cohérence et puis aussi la comment dirais -je, la finesse des arrangements qui sont toujours parfaitement exécuté comme ceux à l'trithérapie parce qu'il y a aussi des compositions originales. \r\nà l'threaten on pourra peut-être traduire par : autre temps signé donc du contrebassiste Enzo Pietro Paoli contrebasse Fulvio Securitas, trompette de la, je le redis, au piano, Alessandro paternité à la batterie, très très très très beau Quartet je trouve enregistré à en novembre 2014 pour la la marque de disques via Veneto Jazz 3ème opus donc du projet il y a et nous entrons maintenant dans l'univers des duos basse et voix. \r\n\r\nLocuteur MS13 (00:47:39) [64%] :\r\n2 tonnes de de la ferme ta fille, ce qui d'gère ben oui, pourquoi pas, parce que d'un univers, c'est-à-dire la peur d'une peine d'elle- même, toutefois la ce Patrimoine et surtout le et le tourisme, tout ça, oui, bonjour, bonjour, qui est par terre, oui aujourd'hui, donc, n'a pas d'pas pas pas et maintenant non, donc là pour tout ça, on appelle le ministère faire enfin il est invité à tous demain pour Nice, vous êtes d'un certain une double double va pas. \r\n\r\nLocuteur FS14 (00:48:30) [59%] :\r\nAu, c'est-à-dire la loi actuelle, votre femme, j'ai pas trop maintenant, point de voyez voulait aller pleinement oui c'est une vraie, c'est le contraire, mais souffrir jours de ça, donc nous ce qui est, qui est essentiellement sa mère tuée verte oui maintenant, maintenant la façon dont ça va de la voile même voilà ben comme ça. \r\n\r\nLocuteur FS13 (00:49:09) [61%] :\r\nIl y a peut-être pas le train de mesures le était et voir, donc, il y avait près de faire un il y a aussi le thème technique de parler. \r\n\r\nLocuteur MS15 (00:49:21) [65%] :\r\nAllez demander par qui, qui pointe une conductrice il ça donc si vous voulez InternetActu et c'est donc donc qui viennent de l'été qu'une personne qui contiennent du truc. \r\n\r\nLocuteur FS14 (00:49:43) [70%] :\r\nOn n'a pas grande sûreté ça ordures donc un grand nous sommes au tourisme de plus de vous verrez bien, oui, c'est un moment la paix souffrir, donc ça qui, pour ce qui est vrai, qui remercie lancement Sommer puis comme ça, on ne devrait même Grahovac Nabokov, en fait, ça m'a toujours un rêve oui oui alors bien ça vous voyez. \r\n\r\nLocuteur FS13 (00:50:23) [64%] :\r\n12 peur de quoi, ben écoutez peuvent pas au par le doute et d'par terre, bon alors j'ai plongé mais les lire parce qu'ils ne pas d'bon alors on parle pas de la pointe donc pas pourquoi l'homme terrienne du boulevard et tout ça, c'est vraiment l'impossibilité, c'est-à-dire un, enfin en principe un peu donc pour terminer peine de, je ne peux pas. \r\n\r\nLocuteur FS11 (00:50:58) [72%] :\r\nAh. \r\n\r\nLocuteur MS3 (00:51:02) [77%] :\r\nUne très jolie Toccata, que l'on doit Cécile Norbit et art Danielson la 1ère pour la voix bien sûr, elle a reconnu elle sonne est ici au violoncelle en étant à nouveau Studio ce qui était enregistré cette année pour la marque, acte qui s'appelle juste tu of assiste, c'est-à-dire tout simplement nous 2, alors quand une chanteuse danoise, un contrebassiste et violoncelliste donc suédois hé bien ils font de la musique ensemble, ça paraît logique qu'ils sont un vrai couple, comme dit le producteur à la ville comme à la scène où. \r\n\r\nLocuteur MS11 (00:51:30) [62%] :\r\nPoint à la. \r\n\r\nLocuteur FS19 (00:51:47) [75%] :\r\nBonjour. \r\n\r\nLocuteur FS16 (00:51:48) [68%] :\r\nBonsoir à tous, enfin une journée et point à casseroles, ce dernier a fait fort, donc c'est bien, elle avait vouée à donc à tous. \r\nNon, ouais, on est bon ça des oui nous nous. \r\n\r\nLocuteur MS14 (00:52:16) [82%] :\r\nOn avait au moins souvent même. \r\n\r\nLocuteur FS22 (00:52:20) [99%] :\r\nVous. \r\n\r\nLocuteur FS16 (00:52:21) [46%] :\r\nParce passe à vous de temps. \r\n\r\nLocuteur MS16 (00:52:27) [97%] :\r\nRien. \r\n\r\nLocuteur FS17 (00:52:28) [86%] :\r\nOui. \r\n\r\nLocuteur FS18 (00:52:31) [66%] :\r\nLa pointe du soir, pas au sexe et la même c'était. \r\nOui, mais ce qui est vide. \r\n\r\nLocuteur MS19 (00:52:50) [98%] :\r\nPoint. \r\n\r\nLocuteur FS16 (00:52:54) [81%] :\r\nOui, donc à l'. \r\nOn ne savait qui est plus que fait oui, oui, s'était récemment et qui est nous aussi. \r\n\r\nLocuteur FS17 (00:53:16) [55%] :\r\nOui, ce comité suit la. \r\n\r\nLocuteur MS14 (00:53:21) [58%] :\r\nNom local qui ne la face quoi. \r\n\r\nLocuteur FS16 (00:53:28) [63%] :\r\nIl a ce qui reste ma passion, on peut venir. \r\n\r\nLocuteur MS14 (00:53:32) [71%] :\r\nMême assez pointilleux ou pas, ça va assez bien, quand vous êtes maintenant point donc oui c'est. \r\n\r\nLocuteur FS18 (00:53:48) [67%] :\r\nPoint à la fin, pas cette femme et donc c'était ça et sol. \r\nJe vous ai écrit n'point oui oui oui étonnant vient tout. \r\n\r\nLocuteur MS20 (00:54:17) [74%] :\r\nOn a Gnassingbé donc surtout pointe et au point de plus, tout ça c'était c'est tout, donc, oui, oui. \r\n\r\nLocuteur FS16 (00:54:58) [64%] :\r\nLa tout commence, même si j'avais fait savoir ça ira, la ville va perdre l'appel au public, oui, c'est parce qu'qui passe à Monsieur Besson. \r\n\r\nLocuteur MS18 (00:55:17) [60%] :\r\nJ'ai maintenant que le oui. \r\n\r\nLocuteur FS17 (00:55:22) [69%] :\r\nPendant. \r\n\r\nLocuteur FS21 (00:55:26) [64%] :\r\nOffrir service oui oui. \r\n\r\nLocuteur FS14 (00:55:29) [67%] :\r\nEt et c'est ce qui est géré et oui, ça fait la ça parce qui. \r\n\r\nLocuteur FS17 (00:55:38) [70%] :\r\nDonc fait oui. \r\n\r\nLocuteur FS18 (00:55:49) [63%] :\r\nOuais enfin au sexe, je vois au moins plus quitter. \r\n\r\nLocuteur MS18 (00:56:04) [66%] :\r\nDonc, si on nous a vécu. \r\n\r\nLocuteur MS19 (00:56:09) [95%] :\r\nPoint. \r\n\r\nLocuteur FS16 (00:56:14) [81%] :\r\nAh oui, les temps donc. \r\n\r\nLocuteur FS9 (00:56:19) [99%] :\r\nEt. \r\n\r\nLocuteur FS14 (00:56:21) [78%] :\r\nOui, oui, donc non non. \r\n\r\nLocuteur FS16 (00:56:31) [58%] :\r\nLe demande. \r\n\r\nLocuteur FS22 (00:56:35) [72%] :\r\nOui. \r\n\r\nLocuteur FS27 (00:56:41) [73%] :\r\nAllo. \r\n\r\nLocuteur MS3 (00:56:57) [82%] :\r\nEt que voilà une sublime reprise de cette très belle chanson de Johnny Mitchell la Beauce, ça existe, Nao Cécile Norbit hélas, Daniel, qui est à la contrebasse pour un disque qui, décidément, hé bien c'est du plaisir, le partager avec vous, Cécile, chanteuse de rock et de jazz un papa compositeur Éric Norbit une maman cantatrice classique, voilà qui a dû l'entourer depuis toute petite dans une musique bien choisi après midi ce qui a marqué la critique et son auditoire en 1995 qui est paru chez Blue Note Terral était la 1ère femme danoise entrer dans le prestigieux Label, elle est toujours active autant dans le rock que dans le jazz, et c'est tant mieux et là ce très belle plus continue avec de nouveau une composition des 2, il y a des originaux et décoiffants. \r\n\r\nLocuteur FS13 (00:57:38) [73%] :\r\nMais c'était 24 affaire que. \r\n\r\nLocuteur FS21 (00:57:43) [65%] :\r\nC'est peut-être donc tout temps donc c'est juste. \r\nC'est ce qu'peut on, on essaie de jouer le jeu, exprimant oui oui, ben oui, merci. \r\n\r\nLocuteur MS15 (00:58:02) [67%] :\r\nPoint. \r\n\r\nLocuteur FS21 (00:58:03) [64%] :\r\nAh oui, parce que plus de beaux oui avait payé ah oui c'est vrai, de parce il a été conduit au coeur de Berlin, ça existe pas parce que Flemmen en a marre, à Rome, à la fin, oui, j'aimerais tout de bien après beaucoup bonjour mais c'est un petit, c'est comme ça que les 21 malades parce qu'on pas eu le temps de ce pays, comme si on pourrait ce. \r\n\r\nLocuteur FS8 (00:58:46) [85%] :\r\nD'. \r\n\r\nLocuteur FS23 (00:58:49) [64%] :\r\nEt ça, hé bien ça fait il a derrière ça fera. \r\n\r\nLocuteur FS8 (00:58:55) [80%] :M.. \r\n\r\nLocuteur FS21 (00:58:57) [63%] :\r\nà un peu plus oui ben c'est un yacht et de cette Jean Marimbert incorporant et donc il va pas pas de sonore serve de caisse, donc pour moi il y a marsouin c'est pas un important de masse au. \r\n\r\nLocuteur FS23 (00:59:25) [81%] :\r\nEt en juin, c'est bien ça, hé bien son rôle. \r\n\r\nLocuteur FS21 (00:59:35) [69%] :\r\nAlors oui, l'autre de la. \r\n\r\nLocuteur MS24 (00:59:49) [68%] :\r\nLe repasser pour ça, il était pas très peu, et que je ne parle pas. \r\n\r\nLocuteur FS21 (00:59:56) [79%] :\r\nOui, oui, ben oui, mais pas par peur d'. \r\n\r\nLocuteur FS24 (01:00:10) [77%] :\r\nOui, c'est encore. \r\n\r\nLocuteur MS25 (01:00:36) [58%] :\r\nQuel quel Dominique Barbier, donc pour nous une par crainte d'une et tout ça parce qu'à la peur, Docteur une perspective, une belle l'Poitou le Fontaine diversité qui ont donc tout d'un député du parti tout tout tout tout tout, on peut donc c'est pas plus de personnes sont comme ça, un petit tour du parti à point. \r\n\r\nLocuteur FS21 (01:01:16) [60%] :\r\nElle de bien respirer et jusqu'en masse ce qui s'explique l'marché bon point parce que si oui parce qu'il avait alors c'est une plage ben ça ben Martin c'est une belle histoire et n'avait été refoulés, mais vous voyez comme pour. \r\n\r\nLocuteur FS23 (01:01:48) [71%] :\r\nBenjamin c'est d'point : c'est un briseur voilà point. \r\nAh ouais, si on l'a dit, oui c'est ça, oui, absolument, oui, désormais, nous avons demandé des Européens réalité il y a 120 et qui a. \r\n\r\nLocuteur MS21 (01:02:26) [68%] :\r\nJulie salut, donc on peut donc la famille. \r\n\r\nLocuteur MS3 (01:02:34) [83%] :\r\nCécile Norbit hélas, Daniel selon Cécile, qui chante et qui se chante plusieurs fois d'ailleurs, vous l'avez entendu l'art Danielson autant au violoncelle qu'à la contrebasse comme ça, juste histoire de s'accompagner lorsqu'on fait un si joli selon l'beau Studio à Oslo, en 2015 cette année, donc pour la marque et le disque se retient, sous le titre juste de tout un petit joyau je trouve de plus quand même quelques mots sur l'art Danielson qui a suivi le conservatoire de Göteborg, il est contrebassiste, bassiste électrique violoncelliste mais aussi producteur pour sa compagne et pour le Big Ben de la radio danoise parmi bientôt de projets, il a une très très belle discographie comme leader mais également aux côtés des Stars américaines comme Scofield, Jack DeJohnette milliards donc en 15 langues et la liste est très longue, et puis il enregistrait 8 album avec son quartette kilomètres depuis 1985 voilà qui est une belle philosophie fidélité toujours et basse mais on change de partenaire. \r\n\r\nLocuteur MS27 (01:03:43) [92%] :\r\nEt donc 41 pour un un oui mais. \r\n\r\nLocuteur FS27 (01:03:52) [73%] :\r\nEt vogue d'ordures, pas de Wimbledon. \r\nPas argumenté Armstrong M6 donc ben oui, on va avoir besoin oui. \r\nOui, oui, ça c'était à Gala, oui, mais un peu tard, qui qui mais ça passe pas à dire regarde je fait oui ben comme elle baisse quand même à a donc allez mais une grande soirée pour un d'atteindre les zones bébé et cadre que n'est point pagaille il y a, c'est de passer une gazelle beaucoup espoir magasin ING quadrupède parce mais il y avait donc un peu Ivor grave oui mais j'donc. \r\nAvait demandé mais BP Monsieur Jérôme oui. \r\n\r\nLocuteur FS28 (01:04:52) [65%] :\r\nPourtant, point et qui peut donc pas il y a, il est très bon point. \r\n\r\nLocuteur FS27 (01:05:03) [57%] :\r\nPas peu près peu à peu et ben aborder cette période vedette. \r\n\r\nLocuteur MS28 (01:05:15) [61%] :\r\nDès le début du c'est et pas à peu près tout est de, comme ça, donc pas bon c'est tout. \r\n\r\nLocuteur FS27 (01:05:41) [61%] :\r\nOui, oui, je veux bien le faire mais si au moins on est amendé, ils seront donc à qui est absent de la mer, la donc ça va, on n'est quand même la main mais pas de brider Jazz périph militante. \r\nà monsieur Manuel qui est un tout, un peu mieux même pas. \r\nVoilà l'avocat plus j'aime bien, venez, elle a entendu parler, malade, ce n'est pas qui abritera la garde juste humaine. \r\nDonc je me suis oui oui. \r\nça rend ben voilà, mais la guerre ça a c'est-à-dire. \r\nBen oui, mais c'est un pari parce que c'est quand même lui pas. \r\n\r\nLocuteur FS6 (01:06:39) [68%] :\r\nEt voilà. \r\n\r\nLocuteur MS3 (01:06:42) [80%] :\r\nMême blues de l'homme des paroles de Léonard de feu et qui chante, j'imagine qu'on dit son nom comme ça en danois Thomas StéphaneS. Beck également danois à la contrebasse les enregistrer la Copenhague entre 2014 et 2015 pour statuer statuer comme les standards donc un disque fait entièrement de standard, une autre chanteuse danoise décidément le royaume ne manque pas de belles voix au service du jazz avec elle un contrebassiste danois et là aussi on peut le dire, le Danemark ne manque pas d'excellent contrebassiste historiquement parlant, et puis même tout simplement dans la pratique, un autre standard de jeans, de parler de et cette fois -ci, judo Nowak la quelle question. \r\n\r\nLocuteur MS27 (01:08:02) [85%] :\r\nEt donc. \r\n\r\nLocuteur MS30 (01:08:05) [95%] :\r\nPoint. \r\n\r\nLocuteur FS27 (01:08:09) [97%] :\r\nVoilà. \r\n\r\nLocuteur MS31 (01:08:10) [80%] :\r\nEt de. \r\n\r\nLocuteur MS3 (01:08:17) [80%] :\r\nUn. \r\n\r\nLocuteur FS31 (01:08:19) [77%] :\r\nEt ben oui, mais partout. \r\n\r\nLocuteur FS30 (01:08:28) [67%] :\r\nAussi. \r\n\r\nLocuteur MS3 (01:08:31) [100%] :\r\nUn indice. \r\n\r\nLocuteur FS32 (01:08:49) [70%] :\r\nLà. \r\n\r\nLocuteur MS31 (01:08:55) [99%] :\r\nVoilà. \r\n\r\nLocuteur FS30 (01:09:05) [79%] :\r\nGérard voilà. \r\n\r\nLocuteur MS27 (01:09:11) [69%] :\r\nAlors même si. \r\n\r\nLocuteur FS32 (01:09:19) [70%] :\r\nIl. \r\n\r\nLocuteur MS31 (01:09:24) [64%] :\r\nOui, et donc grand succès. \r\n\r\nLocuteur MS3 (01:09:31) [99%] :\r\nLundi. \r\n\r\nLocuteur FS34 (01:09:33) [88%] :\r\nOui, je voudrais bien alors. \r\n\r\nLocuteur MS32 (01:09:38) [62%] :\r\nDes milieux oui voilà voilà. \r\n\r\nLocuteur MS33 (01:09:41) [75%] :\r\nPoint. \r\n\r\nLocuteur MS27 (01:09:47) [70%] :\r\nEt non, non. \r\n\r\nLocuteur MS32 (01:09:54) [64%] :\r\nOuais la. \r\n\r\nLocuteur MS31 (01:09:56) [60%] :\r\nEt ben. \r\nAh c'est ça. \r\nLa mère. \r\n\r\nLocuteur FS27 (01:10:36) [60%] :\r\nCe qui est. \r\n\r\nLocuteur FS32 (01:10:45) [78%] :\r\nC'était fait. \r\n\r\nLocuteur MS27 (01:10:50) [64%] :\r\nBon, qui est -ce. \r\n\r\nLocuteur FS31 (01:10:53) [59%] :\r\n2. \r\n\r\nLocuteur MS27 (01:10:58) [65%] :\r\nJ'ai dit on nous. \r\n\r\nLocuteur MS31 (01:11:00) [86%] :\r\nAu moment où. \r\nDu Jean Agnès. \r\n\r\nLocuteur FS31 (01:11:14) [60%] :\r\nà l'air, il y a à. \r\n\r\nLocuteur MS29 (01:11:25) [77%] :\r\nDonc oui et est évident. \r\n\r\nLocuteur MS32 (01:11:32) [51%] :\r\nVotre souhait collèges le dire bien. \r\n\r\nLocuteur FS33 (01:11:41) [94%] :\r\nAlors point. \r\n\r\nLocuteur MS32 (01:11:50) [64%] :\r\nOuais mais avait. \r\n\r\nLocuteur FS35 (01:12:05) [93%] :\r\nPoint point. \r\n\r\nLocuteur MS3 (01:12:14) [81%] :\r\nChose le redire encore une fois, à Houston, le roi Clovis de jeans de Paul et d'allouer un vieux et très beau standard, c'est d'ailleurs ce disque on est composée essentiellement et la chanteuse Thomas-Frénois le contrebassiste et d'assister les frites, vous l'avez entendu quelle excellente idée de l'utiliser comme une vraie guitare basse avec cette très jolie voix de contrebasse l'dans l'église qui fait le contrepoint de la mélodie on était à Copenhague au Danemark, quelque part entre 2014 et 2015 pour statuer statuer comme ça, on va se quitter puisque minuit s'approche tout doucement avec un autre très beau standard qu'en moyenne, comme que Vienne la pluie ou que vient le beau temps, Carole Darlene Johnny Mercer. \r\n\r\nLocuteur FS36 (01:12:53) [76%] :\r\nOu même dans la ville non, ben Ali du oui oui même comme ça. \r\n\r\nLocuteur FS37 (01:13:09) [54%] :\r\nJean-Marc clip 20. \r\n\r\nLocuteur FS27 (01:13:14) [96%] :\r\nOui, oh oui. \r\n\r\nLocuteur MS26 (01:13:18) [55%] :\r\nPour il y a un an. \r\n\r\nLocuteur FS27 (01:13:21) [66%] :\r\nà oui mieux mais mais l'et l'ouest irrésistible pour. \r\n\r\nLocuteur FS34 (01:13:28) [81%] :\r\nà Rabastens bien. \r\n\r\nLocuteur FS27 (01:13:33) [57%] :\r\nTant de gens et web bête mais oui. \r\nUn peu EDGE ai rien. \r\n\r\nLocuteur FS37 (01:13:44) [54%] :\r\nOn y est. \r\n\r\nLocuteur FS27 (01:13:48) [75%] :\r\nC'est aucun pouvoir oui, ben non, ben les heures à venir, oui, oui, oui, mélange d'. \r\n\r\nLocuteur MS29 (01:14:03) [72%] :\r\nétudes préalables, un mois après et je prends. \r\n\r\nLocuteur MS24 (01:14:12) [77%] :\r\nSur 40 distribués oui. \r\n\r\nLocuteur FS29 (01:14:16) [93%] :\r\nPoint. \r\n\r\nLocuteur MS27 (01:14:19) [74%] :\r\nEt puis, la part des salariés oui oui oui. \r\n\r\nLocuteur FS37 (01:14:26) [83%] :\r\nPoint de vue. \r\n\r\nLocuteur FS36 (01:14:31) [70%] :\r\nAh oui, vous voyez pas moins figurez. \r\n\r\nLocuteur MS26 (01:14:37) [79%] :\r\nIl y pas longtemps au point. \r\n\r\nLocuteur FS27 (01:14:43) [58%] :\r\nAung an Paris pour vague non emballé sur la. \r\nDonc comme vous voyez, non je suis pas. \r\n\r\nLocuteur FS26 (01:14:51) [97%] :\r\nPoint. \r\n\r\nLocuteur FS27 (01:14:54) [72%] :\r\nà ça, donc oui ben c'est vrai point com oui alors je voudrais ne pas être bien oui non mais mais aussi Jazz voilà. \r\n\r\nLocuteur FS34 (01:15:12) [69%] :\r\nPoint tiens. \r\n\r\nLocuteur FS27 (01:15:17) [68%] :\r\nBen oui, mais ça un peu du PSG et pour. \r\nOh, pas l'histoire mais oui c'est vrai, pour qu'un oui non Monsieur point de garde à payer bientôt amour moi qui respire. \r\nLa bien oui oui que des savez pour oui, alors oui Madame allez, à Bâle, alors moi vivant oui et ça, oui, oui, oui, mais. \r\n\r\nLocuteur MS26 (01:16:05) [72%] :\r\nUn point et un point technique. \r\n\r\nLocuteur MS6 (01:16:17) [65%] :\r\nDonc à la trace un important certains une vocation voilà. \r\nUn enfant. \r\n\r\nLocuteur MS3 (01:16:30) [76%] :\r\nEt malheureusement, je dois interrompre Thomas Sapho naissent BAIC contrebassiste danois dans la critique, dit volontiers qu'il serait le nouveau israélien Grossetête personne à entendre ces maladies, je serais assez d'accord, signé Hugues chanter avec lui c'est quand même, comme chacun d'Harold Arlen pour la musique et Johnny Mercer pour les paroles, tiré d'une comédie musicale, ça plaisait c'est Clovis, souvent même qu'est donné sa 1ère en 1946 à Broadway, et là on est à Copenhague et c'était en 2014 et 2015 Jazz se termine tout doucement, il était possible grâce, réalisation de John à celle d'Achères ah oui je dit à l'anglaise, ça je le Ivor Malherbe ou micro demain, vous avez rendez- vous avec Yves Richer, qui célèbre les 100 ans de Harry Sweet et du sel, ça va être magnifique, bien sûr. \r\nVous avez choisi Espace 2, merci d'être avec nous, il est très exactement minuit très bonne élève. \r\n"], "program": {"href": "/programs/45C7805B-E83A-486C-83F7-FB4346C268BD", "id": "45C7805B-E83A-486C-83F7-FB4346C268BD", "name": "Jazzz"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ischer, Yvan", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Malherbe, Ivor", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3CB148BF-675F-48E4-85A2-8207753D8507", "internalArchiveId": "3CB148BF-675F-48E4-85A2-8207753D8507", "source": "siranau", "mediaType": "audio", "title": "Musiques en Arménie (4/5) : Au coeur du Duduk et du monastère de Geghard ", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Impossible d'oublier le son doux et mélancolique du duduk, instrument arménien par excellence. Karen Mukayelian, facteur de duduk, évoque avec passion les différentes étapes de fabrication du cet instrument à anche double en bois d'abricotier. On découvre ensuite le Kamancha (instrument à cordes de la famille des cithares) présenté par Hakob Khalatyan, musicien et peintre. La journée se termine dans l'une des chapelles du monastère du Gegard, complexe du XIIIe siècle, où le quintette vocal emmené par Sona Movsessian interprète quelques chants profanes et sacrés", "durationSec": 3364, "genres": ["Reportage", "Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7111556", "imageURL": "http://www.rts.ch/1785449.image", "thematicGeographicals": ["Arménie"], "thematicThemes": ["compositeur", "musique ethnique et folklorique", "musique classique"], "thematicPersons": ["Komitas"], "alternativeTitle": ["Musique en mémoire du 08.10.2015", "Musique en mémoire du 08.10.2015", "Musiques en Arménie 4/5 / MEM_2015-10-08T10:04:15_musique-en-memoire", "Musiques en Arménie 4/5 / MEM_2015-10-08T10:04:15_musique-en-memoire"], "alternativeSummary": ["A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie.", "A la croisée de lʹOrient et de lʹOccident, lʹArménie offre une palette exceptionnelle de couleurs musicales. Pendant une semaine, Anya Leveillé et Didier Rossat accompagnés de Tatevik Yeguiazarian vous emmènent à Yerevan, capitale arménienne au pied du Mont Ararat, à la rencontre de choeurs, joueurs de doudouk, de compositeurs contemporains, de musiciens de jazz et de fascinantes histoires de vie."], "variantIds": ["ece-7111557", "ece-7111556"], "isOnline": true, "lastModifiedDate": "2016-03-31T07:54:49Z", "speechToTexts": ["15.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nNon, bonjour, vous écoutez Musique en mémoire et il est, cette semaine, question de musique en Arménie, non pas une émission de Studio ou non pas une émission de bibliothèque de savoir, de théories non, non, nous sommes en Arménie cette semaine avec Anya Léveillé et Didier Resa, soyez les bienvenus. \r\n\r\nLocuteur FS12 (00:00:29) [67%] :H. torture. \r\n\r\nLocuteur FT2 (00:00:32) [64%] :\r\nNe. \r\n\r\nLocuteur FS5 (00:00:33) [70%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:00:35) [83%] :\r\nBonsoir. \r\n\r\nLocuteur MS3 (00:00:36) [60%] :\r\nHier, un geste, c'est moi. \r\n\r\nLocuteur MS1 (00:01:14) [92%] :\r\nAujourd'hui Léveillé bonjour je qu'on va se souvenir ensemble de ce que nous faisons cette semaine, nous ne sommes ici en Suisse romande et nous buvons vos paroles et nous écoutons ces musiques avec le cerveau, bien sûr, mais aussi avec le coeur parce que vous en ce moment même, vous êtes en Arménie, de quoi est -il question aujourd'hui parce que nous avons beaucoup acquis de connaissance de l'histoire de la musique du 20ème siècle, nous en savons un petit peu davantage sur les compositeurs contemporains, nous avons senti notre coeur battra au gré des rencontres, vous avez fait, mais aujourd'hui c'est un épisode un peu particulier dans Musique en mémoire. \r\n\r\nLocuteur FS5 (00:01:49) [85%] :\r\nOui, et c'est un épisode si particulier pour nous parce qu'on a vécu vraiment une rencontre passionnante et très forte avec un luthier, un maître en de fabrication des doudous, qui s'appelle Karen Bockel Yann alors on était chez lui hier, imaginez, on a pris le taxi, on a roulé une demi- heure, un peu à travers les les banlieues de Erevan en arriver sur dans un immeuble qui se trouve à côté d'un périphérique grandes barres d'immeubles un peu héritage post- soviétique et là, dans cet immeuble ont été accueillis par karen Alien dans son appartement, il y avait ses 3 enfants, son épouse et son atelier surtout où il fabrique les doudous qu'doudou qu'instrument avant instrument arménien par excellence, et j'espère que vous allez percevoir est entré avec nous au coeur vraiment de cet instrument qui est absolument magnifique et puis pour continuer sur la ligne des instruments à leur traditionnel arménien, on a fait une autre très jolies rencontres avec un joueur de Koeman chat cet instrument à cordes contient de manière verticale et ce jour qui s'appellera Cobra la tienne, qui nous a parlé de l'instrument de son parcours ecchymoses a évidemment joué quelques pièces. \r\n\r\nLocuteur MS1 (00:03:02) [85%] :\r\nAutant de bonnes raisons de vous rejoindre maintenant Anya Léveillé et vous dédiez ressac, notre réalisateur et notre témoin cette semaine, on salue aujourd'hui encore votre traductrice votre guide, celle qui vous ouvre des portes qui vous ouvre des chemins dans cette réalité musicale arménienne aujourd'hui. \r\n\r\nLocuteur FS5 (00:03:18) [81%] :\r\nOui, de lui qu'il y a des Yann qui nous ouvre, s'il est vrai beaucoup de portes et pas seulement les portes musicales les portes plus inattendu de la ville de Erevan. \r\n\r\nLocuteur MS1 (00:03:27) [91%] :\r\nC'est parfait depuis le début de cette semaine, nous avons entendu du tout doute ici et là dans cette émission, on a bien compris que c'est l'âme musicale peut-être de ce pays et de ces gens de ce peuple, donc on vous suit sur le chemin de ce luthiers fabricants de de Doc Anya. \r\n\r\nLocuteur FS7 (00:04:04) [77%] :\r\nMais, dans la banlieue de Liévin bien d'arriver le facteur de de doute qui habite dans la banlieue de Erevan on a pris le taxi, payer les vannes. \r\n\r\nLocuteur FS8 (00:04:16) [84%] :\r\nRouler pendant un quart d'heure en minutes et on arrivé dans l'appartement de karen Moka Éliane on passe par le par le vestibule d'entrée est entrée dans sa cuisine et au bout de la cuisine, il y a une porte qui donne sur une toute petite pièce qui doit faire, allez 4 mètres carrés avec des instruments de la vie sur un un tour et donc karen a la gentillesse de nous faire découvrir son atelier et puis nous parler de la fabrication aussi 2 donc. \r\n\r\nLocuteur FS4 (00:04:46) [73%] :\r\nSi. \r\n\r\nLocuteur FS8 (00:04:47) [81%] :\r\nOu karen est -ce que vous pouvez nous présenter parler des des instruments qu'il y a dans cette pièce de jeu voilà autour de moi il y a des doutes, donc certains sont prêts, d'autre part parce est -ce que vous commencez. \r\n\r\nLocuteur MS4 (00:04:58) [76%] :\r\nBonjour. \r\n\r\nLocuteur MS9 (00:04:59) [75%] :\r\nVous doux que votre oui, s'il en est produite en d'un grand doute de et jouer en Arménie et puis l'époque ou pas, il y a eu peut-être, on ne peut pas dire défier l'époque mais des pluies très très très longtemps le de des millénaires et il se fabrique généralement oui à la base de l'abricotier parce que c'est un arbre qui résiste bien à la sécheresse et à l'humidité. \r\n\r\nLocuteur FS3 (00:05:27) [73%] :\r\nPour compliquer au concours du tout. \r\n\r\nLocuteur MS9 (00:05:33) [79%] :\r\nVolvo bon, reconnaît -il, je m'en noctambus dans son processus la rumeur, c'est la rue au bois qu'on ne les laisse sécher pendant assez longtemps parce que, une fois le bois et c'est que Doudou, il n'a plus les autonomes tensions à l'intérieur de lui ce qui les rend fragiles à l'humidité ou à l'air sec à cause de quoi il peut se déformer, parce que le doit être parfait le le bois sec permet la perfection. \r\n\r\nLocuteur FS3 (00:06:03) [91%] :\r\nPoint. \r\n\r\nLocuteur FS8 (00:06:05) [82%] :\r\nParce qu'il y a des déboires comme pour des violons, qu'il faut faire sécher pendant une période suffisamment longue encore plus longtemps, même ce qui a des meilleurs bois d'abricots, même au sein de ces abricotier que d'autres. \r\n\r\nLocuteur MS9 (00:06:17) [70%] :\r\nOui alors quelques grands doudou que n'pas si je vais accueillir achetons comme comme Bleus ne peut être qu'un instrument musical ainsi que les violences bien sûr, il doit avoir un résonance et oui c'est qui va fermer ses résonances surtout les abricotier qui propose, dans les montagnes au-delà de lits montagne parce que derrière cette région il absorbe pas tellement elle ne humidité qui donc la bombe résonance aux instruments. \r\n\r\nLocuteur FS8 (00:06:46) [86%] :\r\nEt donc vous connaissez certains producteurs d'abricotier vous connaissez vous- même les arbres parce que vous allez vous- même chercher le bois dans ces montagnes, des montagnes ou bien on vous vous amène des bois et si vous choisissez ensuite. \r\n\r\nLocuteur MS9 (00:06:57) [67%] :\r\nCe bretonne tout même par le pour ce qu'on l'offre encore en même temps, naturel, il y a avant tout même quand même prêté le vol, le vol Sandra 38 ans, les sports Tour quand je vois les ardeurs sont j'ai j'ai j'ai ce un peu avoue Fabrice qui parce on extrêmement mauvais traitement qui est nôtre, assure n'avoir toujours ce qu'il y a rien c'est c'est surtout dans les gendarmes, ils ne dorment nous avons parce il avait et qui sont condamnés à être brûlés que je sélectionne et on peut dire que grâce à ça on prolonge la vie de cette île Arthur de 30 ou 40 années. \r\n\r\nLocuteur FS10 (00:07:33) [82%] :\r\nEt ensuite, quelle est la durée de vie d'un doudou qu'est -ce qu'un doudou qui a une durée de vie limitée, ou bien il plus il est joué plus il vieillit, plus de scène mieux. \r\n\r\nLocuteur FS4 (00:07:41) [80%] :\r\nL'. \r\n\r\nLocuteur MS9 (00:07:42) [72%] :\r\nHistoire de lutte une joute de ou quoi TomorrowNow de symbolique justement, si on compare avec les violences continuent en dehors des autres est sur était durable compter à l'humidité, parce que, bon sang, oui parfois il en fonctionnement chez totalement vous savez un kilomètre constat et dans les cas où les musiciens arrive à bien conserver son doudou énormément, ils peuvent vivre jusqu'à 50 ans, mais pas pour elle parce que c'est, mais pour son épais de 5 si je mettrai et donc il s'est s'élargissent et c'est rétrécissent constamment. \r\n\r\nLocuteur FS8 (00:08:17) [83%] :\r\nKaren manquait rien est -ce que vous pourriez non nous montrer comment est -ce que vous travaillez sur les les outils qui sont disposés dans votre atelier pour la fabrication des instruments à quoi est -ce qu'il sert. \r\n\r\nLocuteur MS9 (00:08:29) [77%] :\r\nJe voir peut-être mais pour l'Automne près d'autres Stars en partance rencontre qui fabrique les 2 beaucoup voient que le bois est déjà prêt pour la fabrication, il commence à travailler à aide d'un État ancien autrefois les 11 mètres il fabriquer les 2 donc, à la même même moi j'ai fait avec cette machine qui permet d'assurer la précision de la surface. \r\nQuand les volumes que de 2 commis octobre pour titre pour comme en Arménie, le toutou n'a qu'une seule Octave quand on ne fabrique fait des différentes tailles et les plus il est long le fleuve Samson et par Hollinger que Nicolas quand même énorme, vous le doudou très, pas très déjà donc c'est un petit instrument si on compare avec les autres instruments du monde c'est un parmi les plus petits, voilà, ça veut dire que quand on ne fabrique, on doit penser à la liberté d'être son son à sa puissance. \r\nIl y de quoi niveau que dans je mouline mon Domecq mais comme le doudou, ce n'est pas comme un piano ces notes ne sont pas divisés et ils se poursuivent en fait. \r\n\r\nLocuteur FS8 (00:10:02) [81%] :\r\nCe que vous pourriez qui est vraiment quel non nous faire quelques notes au Doudou, qui peut être un doudou qui est pas complètement près encore pour montrer la différence entre un instrument qui est encore en stade de fabrication et puis l'instrument terminé. \r\n\r\nLocuteur FS3 (00:10:19) [70%] :\r\nD'accord avec ça. \r\n\r\nLocuteur FS8 (00:10:20) [79%] :\r\nDonc ça c'est un doudou qui est pas encore prêt, il est pas vers Nice, il a la forme Lens. \r\n\r\nLocuteur MS9 (00:10:26) [78%] :\r\nComment convaincre pour toutes vos rêves porteur stellen Botswana Charlotte quant au réel, voici un instrument qui est quasiment parfait, mais on ne l'a pas organisé les sons et puis moi est plus que temps qu'on dit que je la revois de suite comme il faisait faire une démonstration : comment l'instrument sont quand il est pas accordé et ensuite une fois à Corté. \r\nOui escomptez quoi il y a un mois, jour il y a moi je moi éméchés cet instrument et sur la gamme, la major voilà je il y a assez d'odieuses. \r\n\r\nLocuteur MS6 (00:11:10) [99%] :\r\nPoint. \r\n\r\nLocuteur MS9 (00:11:11) [81%] :\r\nOui, mais il faut, a dit son lieu il y a. \r\nParce qu'à nouveau la revanche, il ne peut être qui on à l'image de ce que tant on. \r\nSurtout qu'ils un devoir pour la réponse Che l'instrument est pas accordé, voilà pourquoi il y a une autre fois, ce que je viens de vous montrer. \r\n\r\nLocuteur MS3 (00:11:57) [69%] :\r\nDonc comme si compliqué et plus ouais, on n'est pas parce qu'on s'est dit pourquoi pas Franck donc ça. \r\n\r\nLocuteur MS9 (00:12:11) [74%] :\r\nEt ce qui fonctionne parce que, pour ce c'est-à-dire coup je vais vous montrer sur l'exemple de du mois de bouts de bois, la différence des sons ce mois -ci le 1er bout oui dont les textures intérieurs ne sont pas encore, c'est quelque chose, ça veut dire que il n'a pas de résonance son son est les guillemets aspérités John choc provoqué de semaines. \r\n\r\nLocuteur FS3 (00:12:37) [89%] :\r\nPoint est -ce que 2 points. \r\n\r\nLocuteur MS9 (00:12:44) [85%] :\r\nVous avez vu que le 1er de bois Samson était très fermé, alors que le 2ème Samson est très prometteur et je suis sûr qu'il y aura un très bon instrument fabriqué à la base de ce bout de bois. \r\n\r\nLocuteur FS8 (00:13:00) [83%] :\r\nKaren qui Ariane qu'est -ce que qu'est -ce que vous inspire la musique de comités, parce que, au fil de nos émissions de nos entretiens avec des musiciens et des compositeurs, on parle souvent de comités Askanita sa un fond énorme de chants et de musique folklorique arménienne, quel est le rapport que vous avez avec ce compositeur. \r\n\r\nLocuteur MS9 (00:13:20) [48%] :\r\nEst ce que ce n'est immense tambour encaustique. \r\n\r\nLocuteur FS4 (00:13:23) [86%] :\r\nL'auteur. \r\n\r\nLocuteur MS9 (00:13:24) [60%] :\r\nComme étant ce. \r\n\r\nLocuteur FS4 (00:13:25) [84%] :\r\nL'. \r\n\r\nLocuteur MS9 (00:13:26) [77%] :\r\nCorticoïdes même commis dans sa région regroupe moi je commis dans ce même à mon avis personnel comme État, c'est le peuple Arménie et le peuple arménien communautariste, je vais essayer de vous jouez une de ses Oeuvres qui va vous illustrer ce que j'ai rien de tirs. \r\nIl reste une coche vous êtes sélectionné, il estime pour ce MIP nous pour que notre force. \r\n\r\nLocuteur FS4 (00:13:51) [90%] :\r\nL'. \r\n\r\nLocuteur MS9 (00:13:52) [75%] :\r\nNe presse appelle quel est, quel est, je vais jouer un petit fragment. \r\n\r\nLocuteur FS7 (00:14:54) [76%] :\r\nMerci beaucoup karen Yann merci pas ne va se passer, voilà. \r\n\r\nLocuteur MS9 (00:14:59) [73%] :\r\néviter que ce genre montante seul doute aucune que procure le gothique quand un match du match en grande qui fait des voitures gothique bâti de me toujours cette sympathie instrument par rapport à tous les autres instruments du monde à la fois il est très puissante parce que les spécialistes disent que c'est l'instrument le plus proche, à la voix humaine, voilà pourquoi il est aussi aimé. \r\n\r\nLocuteur FS4 (00:15:27) [92%] :\r\nOui. \r\n\r\nLocuteur FS12 (00:15:28) [83%] :\r\nTrès dur. \r\nEn milieu de 90 quand on a la guerre, quand on a eu justement cette famine et ses 4 ans de vie assez dure et absolument incroyable, sans électricité, sans chauffage, il y a un poète très intéressant qui s'appelle la Chopra tchater qui a écrit à c'était pour quelques poèmes que j'aime beaucoup et pour moi c'est une des poèmes qui reflète de plus notre génération parce que moi j'étais jeune, c'était pour le et là- bas il y a une truc sur l'amour et il termine en disant : hier soir on a encore vraiment Kootenay abandon est Albertaine un choc que tu as -tu aller il monnaye Gonnet on verra qui n'a non, il y a aucune sphère d'origine comme Thierry. \r\nEt c'est très très subtil, ce qu'il dit vers la fin, parce que il y a une petite je demeure assez subtil parce que il dit : je vais essayer de traduire et je vais voir si 7 jeux de mots, on peut aussi faire fonctionne en français, il dit : j'aimerais bien savoir qui prend nos hommes mais le ver prendre c'est aussi comme acheter en arménien, c'est dans le sens qui va prendre nos hommes mais aussi combien la 2ème ce qui va acheter nos armes et du coup, dit -il, dit j'aimerais bien savoir qui va prendre voir acheter nos hommes et qui va payer pour mon autopsie. \r\n\r\nLocuteur MS1 (00:20:57) [93%] :\r\nQuelques mots lancés entre l'Arménie et nous qui vous écoutons ici en Suisse, nous vous rejoignons Anya Léveillé Didier ressac toujours à Erevan, maintenant on en sait beaucoup sur le douloureux sur sa fabrication sur ce personnage est luthier que nous sommes allés visiter grâce à vous, vous nous promettez une 2ème rencontre dans cette émission, Anya. \r\n\r\nLocuteur FS5 (00:21:16) [81%] :\r\nUne rencontre tout d'abord avec un instrument qui est le qui amende Mancha vielle à pique à 3 au 4 cordes qui est joué de manière verticale avec un archet et l'interprète du quémande Jacques on a rencontré hier à Wagner à Copper à la tienne, personnage très attachant, très drôle et qui n'est pas que musicien, vous allez l'entendre tout de suite cherche. \r\n\r\nLocuteur FS8 (00:21:44) [82%] :\r\nOn est à la maison, on peut dire ça comme ça, il y les 20 dans votre appartement avec Didier refaire catholique à Gaza, Vienne et raccord pour Rala Tian, qui est joueur de Koeman cher mais pas seulement vous, vous nous montrez et toute une série de de photos, des photos de 2 tableaux que vous avez, et là, justement, il y a un tableau devant mes yeux, il faut que vous en disiez, quelques mots, parce que je crois qu'il est très très important pour vos. \r\n\r\nLocuteur MS13 (00:22:11) [61%] :\r\nOù la maladie est -ce pour que l'autre mais je car la Michka semaine attirer charnels moi Titoff Yves nouveau il y cette audace à professionnaliser la juste. \r\n\r\nLocuteur MS14 (00:22:24) [72%] :\r\nIl y a eu quand j'étais enfant, j'ai dessiné comme tous les rôles dans le suis Morrison professionnel a lâché le contre 15 quand j'étais étudiant, j'aimerais plus à la peinture, mais dans le à l'âge de 40 ans, j'ai compris, on m'a offert mais c'est quand même autour de lui et j'ai veillé sur leur métier, tableau qui représente le commandant Michel symbole d'Arménie, Norvège. \r\n\r\nLocuteur FS8 (00:22:52) [84%] :\r\nAprès la tienne et pour revenir à heure votre 1ère profession oh vous êtes musicien amende cher est -ce que vous pouvez nous parler de cet instrument est -ce que c'est un instrument qui répondu non seulement en Arménie, mais dans toute la la région dans d'autres pays du Moyen-Orient aussi du Proche-Orient. \r\n\r\nLocuteur MS13 (00:23:11) [74%] :\r\nOui, notre assemblée mais réaliste Belle Hélène chrono mais qu'on a une marque Nadal. \r\n\r\nLocuteur MS14 (00:23:19) [65%] :\r\nNous les arménien on échéance on a notre matin Nadal Voltaire Vermeersch note d'Ariane Johannesburg il y a les manuscrits de la matinée, Didier, bon, on peut retrouver l'air présentation des cas maintient et des instruments qui rassemble maintiennent leur loft. \r\n\r\nLocuteur MS13 (00:23:37) [81%] :\r\nMais parce qu'on a outils hors d'âge. \r\n\r\nLocuteur MS14 (00:23:42) [64%] :\r\nEt puis le 18ème siècle cette maintenant était déjà pour Navarri Rochefort de sièges de revoir c'était les troubadours qui les connaissent, il leur faut -il organiser l'homme évalue décrivez en plusieurs là l'on sait qui est les Polonais important il y a toute une chanson dédiée à entièrement le instrument quand même qu'il y a papa comme chez Walt. \r\nDans leur tâche dans l'homme comment John dans pas étonnant que quand je maintiens soit répandue dans toute la région parce que c'est demain soir mis à, ils sont même le jouet, par notre pays, dans notre pays et par les pays voisins, c'est naturel. \r\n\r\nLocuteur MS13 (00:24:25) [66%] :\r\nMais je ne vois il y a ceux causés immédiate est -ce qu'Cassel. \r\n\r\nLocuteur MS14 (00:24:31) [98%] :\r\nAvant de jouer, je voudrais dire 2 mots concernant mon instrument. \r\n\r\nLocuteur FS8 (00:24:36) [91%] :\r\nQui est absolument magnifique donc un instrument avec un long manche des incrustations en nacre, 3 cordes une petite pique quel est ce bois d'ailleurs. \r\n\r\nLocuteur MS13 (00:24:45) [67%] :\r\nPour les mêmes, comment dire, pas de la semaine. \r\n\r\nLocuteur MS14 (00:24:47) [81%] :\r\nMoi, ça doit être le noyau et je note ou le bois de l'abricotier comme le donc. \r\n\r\nLocuteur MS13 (00:24:54) [63%] :\r\nQuant au pas, oui oui voilà même ne il commente jamais dont il. \r\n\r\nLocuteur MS14 (00:25:02) [75%] :\r\nDonc amende chasse d'un gratte-ciel près de Roissy, en plein, j'ai tourné les petits Patrice Duhamel, il a fait moi- même ce qui hommage il s'appelait Nazareth oui la la maîtrise qui est originaire de la ville de Wagner ou la historique et il s'élevait le Live et ensuite à Tiflis à l'époque il y c'était avoir pourquoi le génocide avant le 5. \r\nEt ce qui me dire qui Nagatomo les soient construits avant 1974 parce que si les petits-fils de Nazareth de apporter tous les instruments que son grand- père avait fait il y a aussi giflé ça irait et j'ai su que sur Malamanie Tchad personne morale joué pendant 50 ans et mesquine avoir Gammarth et maintenant je vais jouer. \r\nIl y a non. \r\n\r\nLocuteur MS13 (00:25:53) [56%] :\r\nDiscount mime la langue. \r\n\r\nLocuteur FS8 (00:27:30) [85%] :\r\nRecord près la tienne est -ce qu'il y a des répertoires particulier auquel est associé cet instrument des répertoires festif au contraire des des champs de lamentation est -ce que c'est un instrument vraiment qui, associée à un Style ou un moment particulier de de la vie. \r\n\r\nLocuteur MS13 (00:27:48) [56%] :\r\nNet saillantes novembre à Sottsass roumain quand même ça, il y a. \r\n\r\nLocuteur MS14 (00:27:54) [68%] :\r\nTout d'abord, c'est cette Novak est associé au aucun et ce qu'il y a des jours avec une campagne qui a aussitôt, ils prennent l'instrument leur dit tout de suite, journaux de sarriette va y aller, que les mecs dans lequel on nous dit : la musique de cette noix et elle est très diverse, alors tous les États-Unis oui dans l'ensemble des morts qui sont présentes de de la tristesse jusque -là je. \r\n\r\nLocuteur FS6 (00:28:20) [63%] :\r\nSi. \r\n\r\nLocuteur MS13 (00:28:21) [82%] :\r\nBâti oui je voudrais quand même mieux aura quand même toujours mais la dynamite. \r\n\r\nLocuteur MS14 (00:28:28) [75%] :\r\nEt qu'Alain avec de la musique, votre logique aucun camarades chanoine Arménie, on a pris des Oeuvres de la musique classique et la musique classique, qui joue ici dans les grands, et moi je veux toujours souligné et pour mes concerts à par le folklore j'ai j'aime toujours, c'est la même si je. \r\n\r\nLocuteur FS8 (00:28:48) [79%] :\r\nEt notamment de compositeurs contemporains au aller jouer des Oeuvres de à la ferme, par contre, compositeurs contemporains, on a aussi rencontré pendant notre séjour à Ivan est -ce que vous seriez d'accord à Khobar Lacanau jouer encore un morceau. \r\n\r\nLocuteur MS13 (00:29:03) [72%] :\r\nSi l'offre ISO comme cause la SNEL. \r\n\r\nLocuteur MS14 (00:29:07) [82%] :\r\nComme j'ai déjà dit et je le souligne encore j'aime beaucoup la musique classique, c'est mon rêve, c'était de d'avoir une oeuvre de quand Malika quand même, on est en 2002, mon rêve s'est réalisé, le compositeur européenne avec Myriam a écrit une oeuvre pour l'heure, l'orchestre de chambre et le clan. \r\n\r\nLocuteur MS13 (00:29:34) [65%] :\r\nFinalement, Hagen commence à Satyam. \r\n\r\nLocuteur FS9 (00:29:43) [67%] :\r\nEn Turquie de Ashford, ça tient à partir de ce que ça veut dire est -ce qu'elles sont blessés. \r\n\r\nLocuteur FS13 (00:31:04) [58%] :\r\nParce qu'il veut, Wachovia, c'est vraiment une voici une passion oui tout. \r\n\r\nLocuteur MS1 (00:31:11) [88%] :\r\nDes personnalités magnifique que vous nous présentez cette semaine de musique en mémoire, là, dans cette émission, Anya Léveillé en Arménie, on a encore jusqu'au temps de rencontrer quelqu'un. \r\n\r\nLocuteur FS5 (00:31:19) [80%] :\r\nOui, on rencontre on retrouve plutôt Arthur à ce compositeur, musicologue qui nous fait toute une série de très jolies z'éclairage sur quelques compositeur arménien des 20ème et 20. \r\n\r\nLocuteur FS15 (00:31:29) [71%] :\r\nUne émission je structure on retrouve partira Vanière compositeur, musicologue, sinon, vous évoquez l'école qu'on positionne elle arménienne. \r\n\r\nLocuteur FS8 (00:31:42) [83%] :\r\nEt il est question aujourd'hui de Romano se mêler, qui a un compositeur, né en 1883 décédé en 1935 Arthur qui était Romano Maliki qui Anne, et en quoi son oeuvre est -elle importante pour le développement de l'école qu'on positionne arménienne. \r\n\r\nLocuteur FS10 (00:32:00) [78%] :\r\nà compositeur que vous allez de ce Oxberg compositeur du connaît assez peu, on en parle beaucoup moins que de que Mittal ce qui peut-être en partie à cause du fait que son parcours et sa vie a été beaucoup moins tragique que celle comités Romano, mais le coeur n'occupe tout d'abord il faut dire que, dans l'annonce américaine est une personnalité très importante pour le développement de la musique arménienne, tout simplement parce qu'il a été le fondateur du conservatoire, il y a les vannes le 1er conservatoire professionnel en Arménie, à la fin des années 20, ils volent vraiment ce que montre que moi j'ai, moi je ne suis revenu s'une banderole comparé à son honneur et son apport à la musiques arméniennes à celle d'Henri Duparc pour la musique française ou à au Hugo Wolf pour la développement de la musique allemande, mais ce matin, notre peut-être un espace Bachelot n'intéresse que la majeure partie de l'oeuvre qu'on aide américaine, ce sont des Oeuvres vocales personne ôter un peu sans ce jeune Sorbonne Moussa première période médical n'est caractérisée essentiellement par une bonne musique de salon oui : une musique et donc qui aurait pu être écrite par plus ou moins de m'importe composée d'arménien ou tu n'importe quel compositeur européen pour ce qui n'a fait de très bien que sa boutique qui ne s'est pas après les événements tragiques de 1915 après le génocide, mais y a une a été dans le cadre d'une mission humanitaire en Arménie occidentale comme en Turquie où il y a contrées où il a entendu pour la 1ère fois des musiques populaires qui n'avait jamais entendu auparavant et pauvres chez News obtenant arménien et quand il est revenu en Arménie, il a composé plusieurs cycles beaucoup qui sont vraiment donc très très intéressant, très originaux sur le plan de l'harmonie des couleurs de la facture, en général, il y a ni au vérisme Moumousse comment lui sera faible, je ne sais pas si c'est l'oeuvre réelle mais il y a été couleur des douches qui rappelle la musique de Ravel dans une harmonisation dans ses couleurs, votre père, votre être dans sa musique, il y a évidemment de tout l'aspect lève-tôt Medal puis il arrive également à inclure des grandes touche dissonante qui sont issus des instruments populaires et des musiques populaires qu'il entend autour de lui et cette couleur modèle justement à ces instruments qui n'pas accordé sont tempérées apporter une de toucher une couleur absolument unique le de votre les comme méthode, à la différence de comités SMIC un écrivain, c'est propre, cette maladie il n'arrangeait pas, il ne citait pas des mélodies populaires qu'il avait entendu autour de lui dire achetons Moneyball et plus les côtes je trouve très intéressant parce que si on prend la mélodie c'est pas vraiment, c'est une mélodie compagnie mais qui sonne de manière extrêmement simple mais l'accompagnement du piano donne cette couleur absolument unique et très très inattendu à l'ensemble de la pièce à tête qui votent les Turcs montre que comme Ethos à la différence de capital cela musiques de plus riche et plus inattendu sur le plan des couleurs et de la facture Intel s Neufchteau Che mauvais vous avez quintette très impliqué en tant que citoyen dans le développement de toute la société arménienne il étudiante ça se donner corps et je ne pense pas uniquement à la Fondation du Conservatoire à son implication dans la création des premiers orchestres en Arménie, monsieur, mais son implication, justement dans le développement de la société arménienne la finalement quelque peu éloigné de ses propres recherches, en tant que compositeur stram Machto plutôt Josseaume si on compare à nouveau le parcours le comité S2000 Étienne, à la fin des années 20 début des années 30 au moment comité assez n'écrivait plus il y avait interdépendance des thèmes psychiatrique en France mais Lestienne écrivait dans des pièces pour les jeunes pionniers des pièces qui suivent vous très franchement le classement du réalisme socialiste, je n'arrive au palais de et connaissant ses Oeuvres antérieures, je pense qu'il qu'il écrivait cette pièce justement très communiste pour les jeunes pionniers parce qu'ils se sont dès qu'ils sont complètement impliqués, investir dans le projet social en fait qui l'entouraient, on va faire son on que les canaux sorte Most, d'un côté la aussi d'Romanince mais les tiennent à l'auteur était annonciatrice déjà de l'oeuvre de compositeur qui ont suivi comme un château viennent ici dans une telle osmose et malgré le fait que la musique américaine ayant ou encore maintenant que très peu connu, on n'a pas découvert toutes ces pièces, rencontre sa musique quand on est confronté à son oeuvre, c'est toujours un moment d'une Nîmoise voient d'un sentiment de découverte d'un univers musical absolument inouïe. \r\n\r\nLocuteur FS8 (00:36:39) [84%] :\r\nOn va écouter l'une des mélodies de Romanov mais Leekens pour l'interprétation d'une jeune chanteuse américaine qui s'appelle show chic Bart Sommers. \r\n\r\nLocuteur FS16 (00:37:34) [80%] :\r\nFrance. \r\n\r\nLocuteur MS16 (00:37:44) [63%] :\r\nça. \r\n\r\nLocuteur FS16 (00:37:50) [68%] :\r\nVoilà et. \r\n\r\nLocuteur FS11 (00:38:14) [73%] :\r\nAh et oh. \r\nSi. \r\n\r\nLocuteur MS1 (00:38:57) [89%] :\r\nEn partage pas en réalité ensemble cette semaine en Arménie Anya Léveillé dire ça, il y a celles qui sont évidentes et puis il y a les autres en partage pas en réalité ensemble cette semaine en Arménie Anya Léveillé dire ça, il y a celles qui sont évidentes et puis il y a les autres, un lieu secret. \r\n\r\nLocuteur FS5 (00:39:14) [91%] :\r\nIl est pas si secret il est un peu en dehors des Erevan une petite heure de route, on traverse des montagnes absolument magnifique pour y accéder et ce lieu c'est le monastère de Gerhard monastère du XIIIe siècle qui a comme particularité celle d'être creusé à moitié dans la roche. \r\n\r\nLocuteur MS1 (00:39:32) [78%] :\r\nUn vieux secret. \r\n\r\nLocuteur FS5 (00:39:33) [91%] :\r\nIl est pas si secret il est un peu en dehors d'Erevan, une petite heure de route, on traverse des montagnes absolument magnifique pour y accéder, ce lieu c'est le monastère de Gerhard monastère du XIIIe siècle qui a comme particularité celle d'être creusé à moitié dans la roche. \r\n\r\nLocuteur FS4 (00:39:50) [76%] :\r\nQuant à ceux qui, il est donc l'. \r\n\r\nLocuteur FS7 (00:40:08) [86%] :\r\nDans la monastère de Yartey se balade à travers l'et celle de cet édifice est l'une des jeunes qui travaillent là vous propose de chanter quelque chose pour se rendent compte de l'acoustique de la résonance extraordinaire de ces salles. \r\n\r\nLocuteur FS6 (00:40:28) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS4 (00:40:30) [82%] :\r\nL'et donc. \r\n\r\nLocuteur FS2 (00:40:42) [74%] :\r\nC'est ça alors. \r\n\r\nLocuteur MS2 (00:40:58) [80%] :\r\nVoilà ma mère dire. \r\n\r\nLocuteur FS2 (00:41:04) [74%] :\r\nOui, ça va. \r\n\r\nLocuteur FS17 (00:41:10) [66%] :\r\nEt télécratie a été signé, parce que si on. \r\n\r\nLocuteur FS7 (00:41:15) [94%] :\r\nPas dramatique c'est une c'est un chant religieux qui est consacré à la Vierge. \r\n\r\nLocuteur FS17 (00:41:21) [71%] :\r\nMais je n'ai pas facile fictive c'est ça. \r\n\r\nLocuteur FS4 (00:41:24) [85%] :\r\nPoint quelqu'un point, ça oui, on est. \r\n\r\nLocuteur FS18 (00:41:31) [81%] :\r\nDans une des salles de creuser dans la roche et dans le vent, d'où il y a le quintette vocal, emmené par Sona Massis Yann Facal tu monastère de Gerhard qui va chanter interprété quelques chants dans cette salle, qui a une acoustique et d'assez particulière, le Quinté ce qui allait former de 3 femmes, dont la directrice, la chef de choeur son fait et de 2 hommes. \r\n\r\nLocuteur MS6 (00:41:59) [98%] :\r\nPoint. \r\n\r\nLocuteur MT19 (00:42:01) [92%] :\r\nBonsoir, alors voilà. \r\n\r\nLocuteur MT20 (00:42:13) [66%] :\r\nBonjour, oui. \r\n\r\nLocuteur MT19 (00:42:19) [63%] :\r\nJulie et j'ai point. \r\n\r\nLocuteur MT21 (00:42:28) [83%] :\r\nPoint. \r\n\r\nLocuteur MT19 (00:42:30) [96%] :\r\nPoint. \r\n\r\nLocuteur MT22 (00:42:34) [81%] :\r\nEt. \r\n\r\nLocuteur MS19 (00:42:40) [59%] :\r\nOui parce qu'Poilâne, c'est sur les télévisions. \r\n\r\nLocuteur FT23 (00:42:56) [80%] :\r\nMonsieur. \r\n\r\nLocuteur MT22 (00:42:56) [100%] :\r\nPoint. \r\n\r\nLocuteur MT19 (00:43:04) [70%] :\r\nAh. \r\n\r\nLocuteur MT23 (00:43:07) [74%] :\r\nPoint Philips. \r\n\r\nLocuteur MT21 (00:43:12) [68%] :\r\nFrance. \r\n\r\nLocuteur FT21 (00:43:16) [72%] :\r\nIl RFM rendra la poire, voilà pourquoi point. \r\n\r\nLocuteur MS24 (00:43:28) [68%] :\r\nAh oui point. \r\n\r\nLocuteur MS22 (00:43:38) [66%] :\r\nPoint Philippe qui pour. \r\n\r\nLocuteur FT23 (00:43:44) [80%] :\r\nPhilippe point. \r\n\r\nLocuteur MS25 (00:43:49) [88%] :\r\nVoilà, j'ai point. \r\n\r\nLocuteur FS17 (00:44:04) [60%] :\r\nAussi Poissy avec intellectuels ça pas la loi. \r\n\r\nLocuteur FS7 (00:44:12) [83%] :\r\nC'était un chant religieux qui s'appelait notre père au chez Nasri. \r\n\r\nLocuteur FS18 (00:44:21) [73%] :\r\nIls vont se place pour chanter le le l'acoustique sera complètement différente et son coach d'autres j'étais son très longtemps pense ce spot, c'est comme ça que vous avez donc je, je suis le j'étais ce match, c'est qu'on ne peut pas de hausse de salaire, et quand, quand on s'arrête de chanter la résonance, c'est encore sur sa seconde la réverbération High-Tech accoster redire que je demandais dans quelle pièce on était, on se trouvait alors c'est le tombeau de poche, c'était le le le prince sous lequel a commencé l'édification de tout ce complexe qui est construit quand moitié dans la montagne, dans la roche. \r\n\r\nLocuteur FS6 (00:45:01) [84%] :\r\nPoint. \r\n\r\nLocuteur FS18 (00:45:03) [76%] :\r\nEt et en Bakulin une source de sources sacrées une source qui a des vertus curatives aussi de ce câble quand Olombo Pabuk pas plus curieux et ce que je donc chasse à Garate celle lance avec lequel a été transpercé la la revanche de Jésus-Christ Gerhard c'est la civilisation, c'est le nom de cette lance et il y en a plusieurs, définir quelques vote vous du lieu télé, c'est le plus pas ma Tokoto poursuit titulaire surpêche et on on raconte que quand les premiers chrétiens soit arrivé en Arménie, c'était au 3ème siècle, ils ont amené cette lance le Gerhard ici plus ici, alors là la a échoué à mais pour certaines fêtes pour certaines occasions, on l'amène dans ce monastère aussi. \r\n\r\nLocuteur FS26 (00:45:54) [54%] :\r\nBonjour, c'est le Médicis travail pour la et c'est ce qu'il dit. \r\n\r\nLocuteur MS26 (00:46:18) [68%] :\r\nIl après les grandes me donner raison pour la banque ici, résume marche normalement un peu ordinaire, alors là, RFI. \r\n\r\nLocuteur MS27 (00:46:43) [91%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:46:52) [75%] :\r\nVoilà une chose au coeur de l'eau descend des glaciers, mais les je demandais les les par cette chanson et on dit que Wallace, aujourd'hui, c'est vendredi l'eau descend des montagnes et c'est une chanson qui parle d'abord et tous ces champs donc le populaire sont tous de cohabitation, moi je voulais juste et là et là on va parler là c'était l'histoire d'amour joyeuse Champ passionnant et celui que la guerre va interpréter la pensée, une histoire d'amour plus tragique. \r\n\r\nLocuteur FS17 (00:47:19) [64%] :\r\nC'est d'une part, et comment donc j'oui. \r\n\r\nLocuteur MT28 (00:47:37) [83%] :\r\nEt et j'ai gnaouie. \r\n\r\nLocuteur FT29 (00:47:51) [99%] :\r\nPoint. \r\n\r\nLocuteur MT30 (00:47:55) [72%] :\r\nPoint la donc Philippe. \r\n\r\nLocuteur FS20 (00:48:12) [90%] :\r\nSinon. \r\n\r\nLocuteur MT31 (00:48:13) [76%] :\r\nPour finir, oui. \r\n\r\nLocuteur MT29 (00:48:27) [69%] :\r\nPoirier. \r\n\r\nLocuteur MT28 (00:48:35) [91%] :\r\nC'est un moment au. \r\n\r\nLocuteur MS32 (00:48:42) [100%] :\r\nPoint. \r\n\r\nLocuteur FT23 (00:48:51) [99%] :\r\nPoint. \r\n\r\nLocuteur MT30 (00:48:57) [75%] :\r\nOn est là. \r\n\r\nLocuteur MT28 (00:48:59) [100%] :\r\nUn accident. \r\n\r\nLocuteur MT33 (00:49:02) [95%] :\r\nPoint. \r\nOui. \r\n\r\nLocuteur FS32 (00:49:08) [76%] :\r\nBien point. \r\n\r\nLocuteur MT31 (00:49:15) [96%] :\r\nL'autre point. \r\n\r\nLocuteur FT28 (00:49:23) [82%] :\r\nC'est ça. \r\n\r\nLocuteur FT29 (00:49:29) [71%] :\r\nMerci l'efficacité concours. \r\n\r\nLocuteur FT30 (00:49:32) [77%] :\r\nPoint ici l'gagner l'. \r\n\r\nLocuteur MT31 (00:49:52) [73%] :\r\nOui tout point. \r\n\r\nLocuteur MT28 (00:50:02) [56%] :\r\nPuis comment. \r\n\r\nLocuteur MT29 (00:50:06) [85%] :\r\nVoilà Poissy. \r\n\r\nLocuteur MT28 (00:50:14) [71%] :\r\nà pour. \r\n\r\nLocuteur FS32 (00:50:22) [96%] :\r\nPoint. \r\n\r\nLocuteur FS33 (00:50:30) [99%] :\r\nBonjour. \r\n\r\nLocuteur MS23 (00:50:32) [98%] :\r\nIl y avait point il y. \r\n\r\nLocuteur FT30 (00:50:39) [94%] :\r\nBonjour. \r\n\r\nLocuteur MS33 (00:50:40) [67%] :\r\nAlors avant bonjour. \r\n\r\nLocuteur FS32 (00:50:50) [97%] :\r\nPoint com. \r\n\r\nLocuteur FS9 (00:51:01) [89%] :\r\nMusiques en Arménie. \r\n\r\nLocuteur FS3 (00:51:03) [82%] :\r\nMonsieur Besson nous sommes. \r\n\r\nLocuteur FS12 (00:51:07) [65%] :\r\nEn les craintes qui cherchent Arthur. \r\n\r\nLocuteur MS34 (00:52:55) [77%] :\r\nOui au Point com Point point. \r\n\r\nLocuteur MT35 (00:53:10) [100%] :\r\nPoint. \r\n\r\nLocuteur MT34 (00:53:13) [99%] :\r\nPoint. \r\n\r\nLocuteur MS35 (00:53:16) [100%] :\r\nPoint. \r\n\r\nLocuteur FT36 (00:53:22) [87%] :\r\nUn point. \r\nPoint à point. \r\n\r\nLocuteur MT35 (00:53:45) [77%] :\r\nPoint bon pour encore et que point. \r\n\r\nLocuteur FT35 (00:54:13) [98%] :\r\nPoint. \r\n\r\nLocuteur MS36 (00:54:16) [74%] :\r\nPoint très concret point et. \r\n\r\nLocuteur FS37 (00:54:26) [75%] :\r\nPoint est. \r\n\r\nLocuteur MS36 (00:54:30) [61%] :\r\nPoint et tous ceux qui partent, c'est. \r\n\r\nLocuteur FS37 (00:54:38) [78%] :\r\nEh oui. \r\n\r\nLocuteur MS1 (00:55:34) [87%] :\r\nVoilà, c'est en ce moment que nous quittons l'Arménie que nous vous quittons Anya Léveillé et vous Didier Resa merci pour cette présence, être très Lisa Sion Anya Léveillé, on va voir demain pour une dernière fois en Arménie, vous allez nous raconter ce que vous nous Ferez vivre demain un homo. \r\n\r\nLocuteur FS5 (00:55:50) [82%] :\r\nOui, on ira dans un club de jazz et puis on parlera encore de comités, vous verrez, et par le prisme de l'ensemble de son directeur artistique, les Van Es kényane. \r\n\r\nLocuteur MS1 (00:55:59) [92%] :\r\nà demain donc vous écoutez Espace 2 il est 11 heures. \r\n"], "webPublicationDate": "2015-10-08T09:11:25Z", "program": {"href": "/programs/53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "id": "53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "name": "Musique en mémoire"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"name": "Watson, Isabelle", "role": "Assistant/e", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Rossat, Didier", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Khalatyab, Hakob", "role": "musicien, peintre", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mukayelian, Karen", "role": "compositeur, musicologuefacteur de duduk", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Léveillé, Anya", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Movsessian, Sona", "role": "chanteuse", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AC514BFB-FA16-4BE5-BBCB-D825761FFDB2", "internalArchiveId": "AC514BFB-FA16-4BE5-BBCB-D825761FFDB2", "source": "siranau", "mediaType": "audio", "title": "Le goût des autres : Du pain, des jeux.. et des saucisses", "publicationDate": "2015-10-08T00:00:00Z", "summary": "Du pain, des jeux.. et des saucisses( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(DU PAIN, DES JEUX... ET DES SAUCISSES)   MAG 2'16\r\n((***Le goût des autres avec vous Pierre-Etienne Joye. Aujourd'hui débute la traditionelle foire de l'OLMA à St-Gall, la grand-messe de l'agriculture et de l'alimentation.. Et chaque année, la star c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole... dans les stades de foot... \r\nUn match sans une saucisse de St-Gall à la mi-temps, il faut tout de suite oublier.. ... Bien grillée et bien brune,  aucun supporter digne de ce nom ne peut y résister, croyez-moi.. Quand il mord dans cette emblème festif et sportif, il explose de bonheur... encore plus que si son équipe vient de marquer... Ce sera plus que jamais le cas demain soir: la Suisse affronte St-Marin pour se qualidier pour l'Euro... Et où ça je vous le demande?\r\n***A St Gall, dans son stade de l'Espenmoos...\r\nC'est pas beau ça? En plein début de l'OLMA de surcroît... des joueurs, des supporter, des visiteurs de foire mélangés au parfum des célèbres saucisses grillées... La Bratwurst de St-Gall, saucisse nationale par excellence... Allez, on va l'analyser d'un peu plus près si vous le voulez bien...\r\n***Je veux bien... c'est donc une saucisse de veau tout bêtement...\r\nMais pas n'importe laquelle...Cette Bratwurst existe depuis le Moyen-Age..- Mais  elle est protégée géographiquement depuis moins de dix ans seulement.. ça veut dire qu'elle doit être fabriquée  uniquement à St-Gall, Appenzell ou Thurgovie..., uniquement à partir de viande suisse...et dans les règles de l'art, s'il vous plaît... Saucisse de veau dites vous? On l'appelle comme ça, c'est vrai,  mais sachez qu'à l'intérieur on trouve aussi du porc... du lard de cou pour être précis... ily a encore du lait, des épices et des herbes. La compoisition exacte, les charcutiers la garde secrète...ce qui n'est plus un secret pour personne, par contre, c'est que depuis quelques temps, elle se décline en trois tailles. Il ya a classique, il y a celle faite pour la foire de l'OLMA, plus grande. Pour la fêtes des enfants, elle est encore plus grosse... \r\n***Et des règles aussi pour la déguster?\r\nEvidemment! C'est toute l'identité St-Galloise qui s'exprime.. un véritable rituel..On ne la coupe pas, on la croque à la main, la Sankt-Galler Bratwurst. On l'accompagne d'un bürli, c'est un petit pain confectionné exprès... Et surtout, jamais de moutarde... un sacrilège qui dénature la finesse de ses arômes... Les St-Gallois trouvent cela carrément barbare et laisse cette pratique... aux zurichois...\r\n***Aïe! Rappelons que le match de ce soir c'est pas St-Gall Zurich, mais bien Suisse-St-Marin.... à St Gall tout de même.))", "durationSec": 137, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7130931", "imageURL": "http://www.rts.ch/7677645.image", "alternativeTitle": ["Du pain, des jeux.. et des saucisses", "Du pain, des jeux.. et des saucisses / JDM_2015-10-08T07:26:00_le-gout-des-autres", "Du pain, des jeux.. et des saucisses / JDM_2015-10-08T07:26:00_le-gout-des-autres"], "alternativeSummary": ["Ce jeudi débute la traditionnelle foire de l'OLMA à St-Gall, grand-messe suisse de l'agriculture et de l'alimentation. Et chaque année, la star, c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole dans les stades de foot.", "Ce jeudi débute la traditionnelle foire de l'OLMA à St-Gall, grand-messe suisse de l'agriculture et de l'alimentation. Et chaque année, la star, c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole dans les stades de foot.", "Ce jeudi débute la traditionnelle foire de l'OLMA à St-Gall, grand-messe suisse de l'agriculture et de l'alimentation. Et chaque année, la star, c'est la saucisse de veau. Cette \"Bratwurst\" est aussi tout un symbole dans les stades de foot."], "variantIds": ["ece-7130947", "ece-7130931"], "isOnline": true, "lastModifiedDate": "2015-10-28T17:09:30Z", "speechToTexts": ["28.10.2015 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nMonsieur Lionel Poilane. \r\n\r\nLocuteur MS2 (00:00:06) [91%] :\r\nC'est le goût des autres, avec vous Pierre Étienne joie bonjour bonjour ce matin et aujourd'hui débute la traditionnelle foire de l'OLMA, c'est à Saint-Gall, la grand- messe de l'agriculture et de l'alimentation et puis chaque année, la Star, hé bien c'est la saucisse de veau, la fameuse Bratwurst qui est aussi tout un symbole dans les stades de foot : oui, un match sans une saucisse de Saint-Gall à la mi- temps, il faut tout de suite oublier bien grillée et bien brune aucun supporter digne de ce nom ne peut y résister, croyez -moi, quand il mord dans cette emblème festif et sportif, il explose de bonheur, encore plus que si son équipe vient de marquer, ce sera plus que jamais le cas demain soir en vue de l'Euro, la Suisse affronte Saint-Marin et pour ça je vous le demande à Saint-Gall dans son fameux stade de l'Espagne, mais aussi c'est pas beau ça, en plein début de l'OLMA de surcroît des joueurs des supporter des visiteurs de foire mélangés au parfum des célèbres saucisses grillées, la Bratwurst de Saint-Gall saucisse nationale par excellence, allez, on va l'analyser d'un peu plus précis, vous voulez bien, ben oui, je veux bien, donc c'est une saucisse de veau tout bêtement pas n'importe laquelle cette Bratwurst existe depuis le moyen- âge, mais elle est protégée géographiquement depuis moins de 10 ans seulement, ça veut dire qu'elle doit être fabriquée uniquement à Saint-Gall Appenzell pour Thurgovie uniquement à partir de viande suisse et dans les règles de l'art s'il vous plaît, saucisse de veau, dites -vous, hé bien on l'appelle comme ça, c'est vrai, mais sachez qu'à l'intérieur, on trouve aussi du port du lard de cou, pour être précis, il y a encore du lait, des épices, des herbes la composition exacte, les charcutiers la garde secrète, ce qui n'est plus un secret pour personne, par contre, c'est que, depuis quelque temps et se décline en 3 tailles, il y a la classique, il y a celle faite pour la foire : la foire de l'OLMA, les plus grandes et pour la fête des enfants, elle est encore plus grosse, il y a des règles aussi pour la déguster cette fameuse saucisse, évidemment, c'est toute l'identité Saint-Galloise qui s'exprime un véritable rituel, on ne la coupe pas, on la Croque à la main la santé galère Bratwurst on l'accompagne dans le bureau, c'est un petit pain confectionné exprès et surtout jamais de moutarde mais alors sacrilège c'était sacrilège qui dénature la finesse de ses arômes les Saint-Gallois trouvent cela carrément barbare et il laisse cette pratique aux Zürichois ah oui, tout est dit Justin Bonvard que le match de ce soir, c'est pas Saint-Gall Zürich 1 c'est Suisse Saint-Marin mais ça se déroule tout de même à Saint-Gall à demain, Pierre Étienne. \r\n"], "webPublicationDate": "2015-10-08T05:32:39Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2015", "maxPublicationDate": "2015", "start": 8000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer glf82nzWQtvK2N3kul0wzjcFwYRh"}]