[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28700&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28725&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28675&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-D464FF70-DB8E-4E38-AA18-3AD9AF8E3352", "internalArchiveId": "D464FF70-DB8E-4E38-AA18-3AD9AF8E3352", "source": "siranau", "mediaType": "audio", "title": "L'Actualité francophone", "publicationDate": "2016-02-13T00:00:00Z", "summary": "* * L'Actualité francophone (Dialogue) 18h Actualité francophone\r\n18 heures XX... L'heure de retrouver l'actualité francophone... présentée ce soir par Dorothée Barba...\r\n  SON", "durationSec": 691, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474898", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L'Actualité francophone / FOR_2016-02-13T18:26:00_rfp", "Forum du 13.02.2016"], "alternativeSummary": ["Chaque semaine, l’Actualité francophone des Radios Francophones Publiques (RFP) met en correspondance quatre évènements qui ont fait les titres de la semaine en Suisse, en France, au Canada et en Belgique: un éclairage sur les choix journalistiques des rédactions de la RTS, de Radio France, de la RTBF et de Radio-Canada."], "variantIds": ["ece-7474898"], "isOnline": true, "lastModifiedDate": "2016-02-20T17:08:49Z", "webPublicationDate": "2016-02-13T18:01:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-29049DF8-E5B7-44BF-9333-A505BF7BC519", "internalArchiveId": "29049DF8-E5B7-44BF-9333-A505BF7BC519", "source": "siranau", "mediaType": "audio", "title": "Rhythm'n'Blues", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 3416, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456226", "imageURL": "http://www.rts.ch/5187195.image", "alternativeTitle": ["Audioguide du 13.02.2016", "Rhythm'n'Blues / AUDIE_2016-02-13T17:00:00_emission-audioguide", "Audioguide du 13.02.2016", "Rhythm'n'Blues / AUDIE_2016-02-13T17:00:00_emission-audioguide"], "alternativeSummary": ["Quel nom donner aux productions afro-américaines de l’après-guerre, tout en évitant d’appeler ça de la \"Race Music\"? Réponse: le Rhythm'n'Blues. Issu du blues, du boogie-woogie, et du jazz, le Rhythm'n'Blues offrira au monde le rock’n’roll, quand les blancs s’en empareront, et la soul, une fois qu’on l’aura mélangé au gospel, grâce au savoir-faire de labels comme Chess ou Atlantic.", "Quel nom donner aux productions afro-américaines de l’après-guerre, tout en évitant d’appeler ça de la \"Race Music\"? Réponse: le Rhythm'n'Blues. Issu du blues, du boogie-woogie, et du jazz, le Rhythm'n'Blues offrira au monde le rock’n’roll, quand les blancs s’en empareront, et la soul, une fois qu’on l’aura mélangé au gospel, grâce au savoir-faire de labels comme Chess ou Atlantic."], "variantIds": ["ece-7456227", "ece-7456226"], "isOnline": true, "lastModifiedDate": "2016-02-20T16:07:30Z", "webPublicationDate": "2016-02-13T17:11:24Z", "program": {"href": "/programs/D90F9386-A842-4F12-96D7-4D26A9537887", "id": "D90F9386-A842-4F12-96D7-4D26A9537887", "name": "Audioguide"}, "contributors": [{"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-158DA3B2-372E-4ECB-982A-9BB86CDEEC55", "internalArchiveId": "158DA3B2-372E-4ECB-982A-9BB86CDEEC55", "source": "siranau", "mediaType": "audio", "title": "Rheinfelden, la cité primée des Zähringen sous emblème habsbourgeois", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Dans sa suissitude du mois, Martin Heule emboîte le pas du guide Robi Conrad, grand connaisseur de l'histoire pluriséculaire de cette petite cité rhénane, fondée au 11e siècle par les ducs de Rheinfelden. La ville argovienne a reçu le Prix Wakker 2016 décerné par Patrimoine suisse pour avoir amélioré « pas à pas » la qualité de vie de ses habitants sans la transformer en musée de plein air. Prix WakkerLa récompense de l'association Patrimoine suisse-Heimatschutz, offert à la commune de Rheinfelden en 2016, souligne l'harmonie d'un urbanisme qui a su intelligemment sauvegarder un cadre de vie tout en développant les infrastructures collectives en partenariat avec la ville allemande qui porte le même nom, Rheinfelden, dans le Land du Bade-Wurtemberg.De fait, la petite cité de quelque douze mille âmes, recèle bien des charmes. Fondée au 11 siècle par un duc de Rheinfelden, allié par mariage aux puissants ducs de Zähringen, elle devint une cité marchande au carrefour des routes commerciales que les seigneurs cherchaient à contrôler, développer et. imposer, bien sûr. Ainsi, Rheinfelden s'enorgueillit d'être la plus ancienne cité des Zähringen, lesquels concevaient l'essor urbain par paire. Fribourg en 1157 a vu le jour en lien avec Morat, Berne en parallèle à Thoune, par exemple. Et l'architecture est typique, bien que les arcades bernoises ou moratoises relèvent d'une petite tricherie gagnée sur le périmètre des maisons, pas trop proches les unes des autres pour éviter la propagation des incendies. Fille du RhinSur la rive gauche du Rhin, Rheinfelden n'a pourtant pas connu un développement industriel semblable à sa voisine bâloise. Si quelques grandes usines restent implantées dans le paysage, c'est surtout la grande brasserie Feldschlössen qui frappe le visiteur par son bâtiment, érigé en 1889 sur le modèle des châteaux forts prisés par les brasseurs allemands. Ce passé récent n'est pas au centre de la visite plus médiévale que Robi Conrad, aujourd'hui retraité, a faite avec Martin Heule. En remontant la Marktgasse, on entre dans l'Hôtel-de-Ville où les emblèmes de la maison impériale des Habsbourg dominent toujours, avec leurs couleurs héraldiques caractéristiques, le rouge et le jaune, gueule et or, parsemées de neuf étoiles. C'est sous le règne de Marie-Thérèse d'Autriche, mère de Marie-Antoinette et de Joseph II, futur empereur, que la cité rhénane s'est épanouie, grâce à l'appareil législatif de ces despotes éclairés. L'esprit du Fricktal Sujets de l'empereur jusqu'en 1802, les citoyens de Rheinfelden passèrent en 1803 au canton d'Argovie après que son voisin de Bâle, non encore divisé par sa guerre civile, eut refuser de prendre sous son aile ces paysans catholiques. Mais encore aujourd'hui, le Fricktal affiche une touche d'indépendance par rapport aux autres parties argoviennes. Et Rheinfelden se dit fière d'avoir appartenu aux Habsbourg, réputés pourtant les ennemis héréditaires des Waldstätten.", "durationSec": 5338, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456197", "imageURL": "http://www.rts.ch/1423790.image", "thematicGeographicals": ["Rhin (fleuve)", "Rheinfelden", "Argovie"], "thematicThemes": ["patrimoine culturel", "histoire"], "alternativeTitle": ["L'horloge de sable du 13.02.2016", "Rheinfelden, la cité primée des Zähringen sous emblème habsbourgeois / HDS_2016-02-13T13:30:45_l-horloge-de-sable", "L'horloge de sable du 13.02.2016", "Rheinfelden, la cité primée des Zähringen sous emblème habsbourgeois / HDS_2016-02-13T13:30:45_l-horloge-de-sable"], "alternativeSummary": ["Dans sa suissitude du mois, Martin Heule emboîte le pas du guide Robi Conrad, grand connaisseur de l’histoire pluriséculaire de cette petite cité rhénane, fondée au 11e siècle par les ducs de Rheinfelden.\n \nLa ville argovienne a reçu le Prix Wakker 2016 décerné par Patrimoine suisse pour avoir amélioré « pas à pas » la qualité de vie de ses habitants sans la transformer en musée de plein air.", "Dans sa suissitude du mois, Martin Heule emboîte le pas du guide Robi Conrad, grand connaisseur de l’histoire pluriséculaire de cette petite cité rhénane, fondée au 11e siècle par les ducs de Rheinfelden.\n \nLa ville argovienne a reçu le Prix Wakker 2016 décerné par Patrimoine suisse pour avoir amélioré « pas à pas » la qualité de vie de ses habitants sans la transformer en musée de plein air."], "variantIds": ["ece-7456198", "ece-7456197"], "isOnline": true, "lastModifiedDate": "2017-01-19T09:07:15Z", "speechToTexts": ["19.01.2017 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:01) [74%] :\r\nReportage les moeurs changent et les coutumes de demain, les ondes pour donner une radio et notre beau pays représentés, il a déjà Rosane présents. \r\n\r\nLocuteur MS2 (00:00:13) [74%] :\r\n2 pas en avant qui a. \r\n\r\nLocuteur MS3 (00:00:19) [87%] :\r\nNorvège de Christian de cirque Géraldine pour prendre soin de notre confort sonore bonjour avec son goût prononcé des frontières qu'il aime franchir Martine nous emmène ce samedi dans une suissitude fluvial en Argovie dans la petite ville de Rheinfelden les champs du rat rare par ailleurs helvético- germanique, comme nous le verrons suivant son guide, Robert Konrad sur les 2 rives et le long des siècles embrassant de la bière en mangeant beaucoup de saumon et puis sous domination Burgondes souabe puis Habsbourg j'Oise, bien que la cité soit la plus ancienne fondée par la puissante dynastie des Zähringen, elle va recevoir le Prix Wakker 2016 de Patrimoine suisse Heimat shoot pour l'amélioration judicieuse de sa qualité de vie, sans que cela ne Laye figé en musée touristique, merci de nous rejoindre, nous allons nous balader en plein air et en vieille ville jusqu'à 15 heures soyez les bienvenus. \r\n\r\nLocuteur MS2 (00:01:19) [68%] :\r\nEt ça s'arrête, retour bonjour monsieur bienvenue une d'pas une démission qui était la suissitude Martine oui. \r\n\r\nLocuteur FS4 (00:01:36) [63%] :\r\nGuy est. \r\n\r\nLocuteur MS3 (00:01:38) [83%] :\r\nBonjour monsieur, il est soyez le bienvenu dans votre suissitude, bonjour Monsieur Turcat est -ce que vous avez un petit côté Heimat, protection de la patrie ou Patrimoine Suisse. \r\n\r\nLocuteur MS5 (00:01:53) [90%] :\r\nJe crois pas tellement, je crois, pas tellement, mais ce qui m'intéresse beaucoup dans ce Prix Wakker comment il a évolué depuis 1972. \r\nVous savez que même la région Lausanne à l'ouest, Renan, etc, ils ont eu le prix oui alors effectivement ça demande quelques éclaircissements oui bien sûr, c'est que non seulement on donne le prix quand une ville conserve bien mais quand il cherche à marier le moderne et l'ancien, le but n'est pas de créer un musée mais le but c'est de créer des ensembles, des villes, des villages où les gens vivent. \r\n\r\nLocuteur MS3 (00:02:33) [83%] :\r\nAlors plusieurs villes ont été effectivement couronné par ce prix Wakker va Caire monsieur hacker, c'est un Genevois attentif à à faire dialoguer, modernité et tradition. \r\n\r\nLocuteur MS5 (00:02:45) [90%] :\r\nExactement, qui est mort en fait en 2 et à partir de là, il y a ce ce prix c'est c'est plutôt symbolique aussi, hein, c'est 20000 francs pour la ville, c'est pas tellement un budget mais quand même, c'est une reconnaissance très très importante et monsieur Rackers était un homme assez riche et qui a fait son argent dans l'immobilier et peut-être pour se faire pardonner il il a créé ce prix mais il a fait aussi d'excellentes réalisations, notamment avec le très connu Maurice Braillard Maurice Briand vous nous rappeler tout de même qui était ce monsieur très connu un grand architecte je vois qui a fait des immeubles modernes, qui est un grand architecte la modernité genevoise. \r\n\r\nLocuteur MS3 (00:03:30) [87%] :\r\nTout à fait alors Genève on le comprend bien, mais Rheinfelden, petite cité médiévale, avec ses toits de tuiles, c'est une maison sans arcades et nous verrons pourquoi et Rheinfelden bon hé bien plonge également dans une modernité je dirais un peu plus harmonieuse qu'ailleurs. \r\n\r\nLocuteur MS5 (00:03:49) [93%] :\r\nOui, ils ont su faire attention, ils ont créé une ville où on peut vivre aujourd'hui, il y a encore des magasins où il y a plus de boucherie par exemple mais quand même ça c'est vachement enfin levé également à la mode, on verra pourquoi parce que c'est une ville à 5 centimètres la frontière allemande, donc c'est difficile pour les commerces d'exister de continuer d'exister, parce que tout le monde peut aller de l'autre côté, faire les commissions de l'autre côté, et la rue magiquement c'est difficile. \r\n\r\nLocuteur MS3 (00:04:21) [87%] :\r\nVoilà, excusez -moi, donc la boucherie allemande et puis la marque grâce à Rheinfelden, en Argovie dans le Fricktal hé bien continue de proposer des services par exemple à la population, alors vous disiez nous sommes à 5 minutes de la frontière allemande, mais enfin on n'oublie pas l'aura tout de même : ben oui, ben il faut, c'est 5 minutes pour traverser le Rhin tout à fait serein vieux pont leur à une brusque qui fait la frontière au sol. \r\n\r\nLocuteur MS5 (00:04:48) [92%] :\r\nQui fait la frontière qui à l'époque où il était fréquenté aussi évidemment pas énormément de voitures et de camions, mais aujourd'hui c'est plus que pour les piétons et les taxis et le plus. \r\n\r\nLocuteur MS3 (00:04:59) [87%] :\r\nAlors c'est vrai que sur le site de Rheinfelden, on va découvrir de très belles photos, l'aménagement des rives gauche bien à gauche, nous sommes en Suisse droite nous sommes en Allemagne, les saumons, d'ailleurs, remonte, remonte le Rhin et il meurt, nous le verrons remontait et il remontait bien sûr, il y a quand même une petite ne sont passés un dans tout cela, évidemment, le Rhin est beaucoup plus polluées aujourd'hui Martin. \r\n\r\nLocuteur MS5 (00:05:27) [84%] :\r\nC'est même pas sur un quart Rheinfelden le Reims soit plus pollué aujourd'hui, à l'époque, mais pourquoi les saumons ne monte plus, aujourd'hui, c'est tout simplement un peu la faute des usines électriques françaises. \r\n\r\nLocuteur MS3 (00:05:45) [84%] :\r\nOui, donc des écluses et des barrages tout en fait, le poisson plus monter est -ce que c'est aussi votre nature de Bâlois qui vous fait vous vous penchez volontiers sur cette petite cité argovienne, tout proche de Bâle. \r\n\r\nLocuteur MS5 (00:05:59) [90%] :\r\nOui, si j'avais vraiment une âme bâloise je ne parlerai pas de Rheinfelden parce que ça fait pas partie de Bâle, parce que c'est le canton d'Argovie, donc c'est un peu une ville revue de balles mais non pas du tout, c'est une petite ville très très charmante que j'aime bien, avec de très bons restaurants et la bonne bière bière fait chaud donc la grande brasserie et Salman à l'époque et puis maintenant ce côté allemand est très très intéressant aussi, c'est une ville très très récente du côté allemand, voilà, beaucoup plus grave, mais beaucoup plus récente. \r\n\r\nLocuteur MS3 (00:06:38) [92%] :\r\nAlors on va découvrir tout cela avec un guide épatant mais avec cet accent sur lequel évidemment il n'y aurait pas de suissitude digne de ce nom dans cette horloge de sables, nous aimons bien ses accents parce que non seulement il chante mais il faut chanter l'histoire et Robi Konrad Robert Konrad vous a accueilli les bras ouverts pour vous faire une visite plutôt de la cité médiévale de Rheinfelden. \r\n\r\nLocuteur MS5 (00:07:02) [89%] :\r\nExactement, donc on va pas dans les Bains de Rheinfelden on va pas non plus dans le magnifique parc qu'il y a à côté de la ville, on ne va pas non plus dans le est -ce qu'on peut dire ça magnifique cimetière, pourquoi pas, c'est pas c'est c'est très belle est qui est dans une sorte de forêt, c'est très très reposante se promener là et de penser à la mort. \r\n\r\nLocuteur MS3 (00:07:27) [92%] :\r\nDe penser à la mort au mois de février, quand il y a quelques jours, vous êtes rendus dans la petite cité rhénane est -ce que vous avez aussi ressenti une population, je dirais, en harmonie non seulement avec le Prix Wakker que la cité va recevoir tout prochainement, mais aussi avec sa ville, une respiration naturelle que les gens nousM. dans cette cité. \r\n\r\nLocuteur MS5 (00:07:50) [94%] :\r\nOn sent surtout cette proximité de l'Allemagne, enfin du voisinage, des 2 côtés, ça passe tous les jours comme s'il n'y avait rien, on passe d'un côté à l'autre et il y a énormément d'qui viennent travailler en Suisse dans la chimie ou dans la Pharma Rheinfelden dans les Bains et d'un autre côté, on va aussi très souvent comme si elle n'avait rien sans passeport, sans rien du tout, de l'autre côté, c'est comme toujours une seule ville, si vous voulez. \r\n\r\nLocuteur MS3 (00:08:21) [94%] :\r\nD'accord, une seule ville, peut-être que l'histoire n'a pas toujours décidé ainsi, c'est ce que nous allons découvrir, en vous suivant Martin. \r\n\r\nLocuteur MS9 (00:08:37) [94%] :\r\nRobert Conrad bonjour. \r\n\r\nLocuteur MS14 (00:08:39) [88%] :\r\nBonjour monsieur, soyez le bienvenu Rheinfelden. \r\n\r\nLocuteur MS6 (00:08:43) [89%] :\r\nQui dit Reinfeldt dit rien et nous, on est au bord du Rhin, c'est-à-dire sur une petite île au milieu du Rhin, vous avez insisté pour commencer votre visite Khider ici pourquoi. \r\n\r\nLocuteur MS7 (00:08:56) [88%] :\r\nOui insister parce que, en fait, c'est ici que l'histoire de notre ville, a commencé, ça fait environ 1000 ans, dans le Xe siècle au début du XIe ici avait un château parce qu'on en faisait partie de la Bourgogne inductive, normalement il fait construire un château. \r\nEt sur cette île, comme il n'y avait pas de pont comme il y avait rien du tout, c'était naturellement très ça c'était probablement les raisons principales. \r\nPour lesquelles on a fait construire le château ici sur ce rocher aussi. \r\n\r\nLocuteur MS6 (00:09:33) [93%] :\r\nVous faites partie de cette grande Suisse romande qui est une Suisse Burgondes. \r\n\r\nLocuteur MS7 (00:09:39) [91%] :\r\nSi vous voulez, comme ça, oui, en fait, il faut ajouter que notre histoire suisse. \r\n\r\nLocuteur MS12 (00:09:47) [78%] :\r\nA commencé il y a environ 200 tentes. \r\n\r\nLocuteur MS7 (00:09:52) [96%] :\r\nMais notre passé. \r\nOn a eu 500 ans. \r\n\r\nLocuteur MS8 (00:09:58) [85%] :\r\nComme ville autrichienne Habsbourg bien vous allez voir pendant 3 tours par la vieille ville. \r\n\r\nLocuteur MS23 (00:10:04) [87%] :\r\nVous verrez encore de témoins de ce temps. \r\n\r\nLocuteur MS9 (00:10:46) [97%] :\r\nOn regarde du côté allemand, donc du côté droit dur hein. \r\nPourquoi vous avez choisi cette vue. \r\n\r\nLocuteur MS8 (00:10:56) [91%] :\r\nIl faut dire que la ville vis-à-vis de nous, ça a le même nom, ça veut dire on est frères, 2 soeurs, la ville de Rheinfelden Baden en Allemagne et 3 fois plus grand que l'eau, mais c'est une ville très récente, ça se voit, hein, par cette ville et elle a été construite il y a environ 60 ans et la grandeur s'explique parce qu'ils ont intégré presque tous les villages. \r\n\r\nLocuteur MS12 (00:11:21) [89%] :\r\nIl y avait des gens autour et maintenant on parle à l'autre côté de heurts entre 30 et 40000 habitants. \r\n\r\nLocuteur MS9 (00:11:29) [84%] :\r\nSi je vais de l'autre côté, si je parle bâlois ils me comprennent. \r\n\r\nLocuteur MS8 (00:11:34) [86%] :\r\nOui vous comprennent parce qu'ils parlent tous les Marnais, ça veut dire c'est un Direct il y a un type de qui se dit faire un petit peu de du nôtre, c'est surtout dans les 10 minutes if chez tous, c'est à la fin de l'Easley chez nous, en Suisse, c'est plutôt le il est si déjà nous avons la belle vue à l'autre côté, vous voyez une très jolie vieille maison en vous disant que la ville, elle est très récente, ça ne joue pas et en fait cette maison, elle a été construite à l'autre côté. \r\nEnviron 100 ans avant qu'on a pensé de construire une ville cette maison, c'est aujourd'hui un restaurant plus une musée à ça s'appelle le coin du saumon parle en allemand le nom était donnés par le monsieur qu'il a fait construire cette maison, c'était le brasseur de la salle bière. \r\n\r\nLocuteur MS9 (00:12:32) [87%] :\r\nQui n'existe plus, je crois, mais je me souviens qu'il avait la Salman et puis Rheinfelden est maintenant connue pour Feldschloesschen mais là on a brassé le Salman. \r\n\r\nLocuteur MS8 (00:12:43) [90%] :\r\nVoilà et en fait c'était environ 70 ans avant qu'on a commencé à produire la Feldschlösschen si on regarde la date qu'on a commencé, c'était 1700 dans 9, ça veut dire c'était encourt 3 ans sous le régime des absous hier. \r\n\r\nLocuteur MS9 (00:13:02) [90%] :\r\nAlors faut peut-être rajouter que vous êtes un spécialiste de l'histoire des bières et il faut encore expliquer le Salman le saumon, c'est parce que le saumon à l'époque, depuis la mer montait jusqu'ici. \r\n\r\nLocuteur MS12 (00:13:17) [91%] :\r\nVoilà, si on veut exagéré un peu, on pourrait dire qu'il y avait plus de son dans les règles de l'eau. \r\n\r\nLocuteur MS7 (00:13:24) [84%] :\r\nCe qui a mené au fait que, dans ce temps- là, le saumon, c'était l'alimentaire, la moins chère qu'on pouvait acheter. \r\n\r\nLocuteur MS9 (00:13:32) [92%] :\r\nEt il y a une histoire des Huguenots de balles qui ont une réputation d'être un peu radin et ils ont donné tout le temps à manger du saumon à leurs employées. \r\n\r\nLocuteur MS7 (00:13:44) [84%] :\r\nVoilà et puis peut-être la réputation n'est pas vraiment faux, on leur dit vraiment encaissant des gens qui explique que la richesse et pas pas sur l'argent qu'on accepte comme gagne, mais c'est plutôt sur l'argent qu'on Konaté pense pas. \r\n\r\nLocuteur MS9 (00:14:01) [92%] :\r\nVoilà, ça a dû être un temps magnifique où les domestiques manger tous les jours du saumon. \r\n\r\nLocuteur MS12 (00:14:07) [88%] :\r\nPeut-être ce temps- là, ils ont pas tellement estimé alors il y avait quand même pas loin mais en en en avait quand même publié une recommandation assez Jean Danet pourra offrir plus que 3 fois par semaine du saumon à leur personnel. \r\n\r\nLocuteur MS9 (00:15:30) [87%] :\r\nAlors, où est -ce qu'on va mais Conrad. \r\n\r\nLocuteur MS12 (00:15:33) [94%] :\r\nEt maintenant, on va au centre de la ville. \r\n\r\nLocuteur MS11 (00:15:37) [80%] :\r\nEt puis, a lancé, avec des maisons anciennes. \r\n\r\nLocuteur MS6 (00:15:41) [92%] :\r\nOui, depuis si on voit la Skyline de Rheinfelden qui va avoir le prix vacataires. \r\n\r\nLocuteur MS11 (00:15:50) [88%] :\r\nBen si je vous montre la ville vous auriez tout de suite la réponse, je pourrais maintenant dire qu'on a des idées tout idée fantastique, c'est la plus la raison la plus importante mais c'est naturellement pas vrai j'ai pas lu ça dans la communication non mais on a vraiment je dois dire, on est arrivé à garder le caractère de la vieille ville, sans en faire un musée alors Hillary combinaison dans cette ville du centre ancien maire après autour, il y a des éléments verts il y a des éléments de petits partis bon moderne et en fait on passe par le croire, mais Rheinfelden encore plus du terrain vers ça veut dire des arbres, il faudrait que ville qui urbain est une chose qui est vraiment exceptionnel, je pense, en euros, je sais pas si, en Europe, mais surtout en Suisse, on a une relation très très proche, très, très amicales avec nos voisins, en Allemagne, notre ville Rheinfelden et la ville de Rheinfelden suisse pour arriver le la réception du nouvel an. \r\n\r\nLocuteur MS7 (00:17:03) [83%] :\r\nAlterne une fois, c'est les Allemands qui nous invite et l'autre un et c'est nous qui ils avec les Allemands Hénault, mère, enfant, une agent de la commune pour ne pas faire des collisions de fait en fait beaucoup, beaucoup de choses ensemble, ensuite des projets ensemble juste maintenant qu'il y a le projet de faire un petit pont pour les piétons. \r\nParce qu'il faut remplacer leur lancer une qui n'a plus très très amicalement. \r\n\r\nLocuteur MS15 (00:17:45) [70%] :\r\nEt puis tiens, Charlie au-dessus chaleur les restaurants comment si on pêche datant la fonderie Falt nécessitait Clément je tape la fête c'était l'fondatrice Antenna peuvent me prendre de sommeil, c'est-à-dire peut-être, en tout cas commencé soit qui aurait etc, il faut tout de suite il chanter donc faire soit lorsque vous équivaudrait à un divorce, on ne peut échapper à l'Égypte abondante sort Haïti tous les sponsors, je tape morte croustillante écrite on aurait Dostam tourne sur le chômage touche Start parti chez les femmes, une kitchenette un accord un. \r\nEtam fait le une par l'excellente suite avec l'été fauché facettes Southeast internet utile parce que c'est son attente va un peu mieux, c'est un score, les Français partent Nancy. \r\n\r\nLocuteur FS2 (00:18:47) [71%] :\r\nIl y a des c'est-à-dire cela Rheinfelden ou non. \r\n\r\nLocuteur MS3 (00:18:51) [90%] :\r\nOui, bienvenue à Rheinfelden, et bien c'était la vidéo de présentation sur le site de la ville j'été évidemment, regardez cette vidéo, j'ai suivi le maire commun dont le nom est évidemment un peu italien d'origine, en tout cas, mais dont l'accent est très Fricktal je crois. \r\n\r\nLocuteur MS5 (00:19:11) [84%] :\r\nOui, oui, et c'est, c'est vraiment du du coin, c'est pas Barlois qui serait beaucoup plus dur avec des cartes et puis beaucoup plus cassant et là c'est pas. \r\n\r\nLocuteur MS3 (00:19:21) [83%] :\r\nOh c'est fluide c'est comme leur voilà exact encore cabale le radeau a aussi cool mais alors ça c'est intéressant parce que Franco Mattes si on quelques mots présenté sa ville de manière très accortes comme ça très accueillante, il nous disait donc elle à peu près 12000 habitants et qu'est -ce qu'il développer encore. \r\n\r\nLocuteur MS5 (00:19:41) [91%] :\r\nEh bien, il fait une histoire en toute vitesse que c'est une ville depuis 1137 c'est pas mal et puis depuis 500 ans, c'est cette ville fait partie de l'Autriche et seulement depuis 200 ans de la Confédération et ce qui est intéressant, à la fin, il dit : j'aimerais bien vous accueillir une fois comme touriste, mais peut-être aussi, comme habitant de Rheinfelden, voyez, il cherche des habitants, pourquoi, parce que qui est dans le coin, il va habiter en Allemagne parce que c'est beaucoup moins cher, les prix des logements, c'est la moitié de ce qu'il est en Suisse, donc il cherche aussi avoir des habitants du côté suisse. \r\n\r\nLocuteur MS3 (00:20:23) [88%] :\r\nOui, c'est un excellent maire, il n'a pas parlé du tout fiscal peut-être ceci l'-t-il peu dissuader les habitants de se rendre à Rheinfelden, mais on tout cas pas vous toujours avec Robi Konrad alors parlons bien sûr de cette part allemande de Rheinfelden. \r\n\r\nLocuteur MS8 (00:20:40) [89%] :\r\nLe marché du travail surtout l'industrie chimique et pharmaceutique attire énormément de gens dans l'Allemagne qui viennent travailler chaque fois jour ici. \r\n\r\nLocuteur MS13 (00:20:51) [88%] :\r\nLà aussi les hôpitaux qui a beaucoup, on verra plus tard, et ça a mené à une situation insupportable, il y a 10 ans sa vérité impossible que nous soyons là en discuter ensemble, parce qu'il y aurait eu les colonnes permanente, alors on avait décidé de faire un pont : autoroutes à 2 kilomètres d'ici, vers le West et depuis la ce pont et de nouveau calme et pour les piétons et pour les taxis pour les bus urbains. \r\n\r\nLocuteur MS16 (00:21:28) [79%] :\r\nPensez Lévy est arrivé lancé suisse et notre beau pays, rester nous-mêmes demeurer fidèle à ce que nous sommes à la liberté séculaire de notre Suisse et divers agir Suisse veut dire servir son pays, respecter l'homme dans le voisin et à l'étranger dans ses convictions réalisé le plus en notre mission de solidarité civique pratiqué l'empreinte sociale maintenir la qualité additionnelle de notre travail. \r\nNon, ici, c'est aussi le meilleur, le seul moyen de tenir, c'est à ce prix seulement que nous aurons notre indépendance. \r\n\r\nLocuteur MS17 (00:22:17) [90%] :\r\nAvant de donner cette consigne aux soldats devant l'Assemblée fédérale, le général Henri disons jure fidélité à la Confédération, nous sommes le 30 août 1939 à Berne la carrière du commandant-en-chef de l'armée suisse commence. \r\n\r\nLocuteur MT18 (00:22:32) [74%] :\r\nBen des et la France, que les autres pour l'autre le bien pour moi, j'ai du bon on ne plus. \r\n\r\nLocuteur MS6 (00:22:55) [89%] :\r\nC'est peut-être aussi l'occasion maintenant de penser au temps de la guerre, à ce moment là c'était enfermé ici, donc des gens qui se connaissaient très très bien qui se voyaient partir leur a été séparé. \r\n\r\nLocuteur MS13 (00:23:09) [89%] :\r\nOui, mais il faut naturellement, dire que les gens ne sont pas encore été tellement venir travailler comme aujourd'hui et les familles, partager, il y avait presque pas, il y a toujours le danger d'une attaque qui n'ont pas, alors ça veut dire que même aujourd'hui, il y a encore les les chambres où on peut mettre les explosifs dans ce qu'on je me rappelle 1999, il y a tellement une inondation qu'on avait déjà mis les chambres avec des explosifs, parce que si le Rhin pourrait monter encore plus, on aurait dû se faire sauter ce pont alors naturellement aujourd'hui, c'est complètement différent, les Suisses et les Allemands, on passe le pont, on ne pense même pas prendre une carte identité parti contrôle c'est c'est tellement normal et puis si on regarde l'arrière de l'histoire. \r\n\r\nLocuteur MS7 (00:24:00) [87%] :\r\nPendant 1000 ans, on a partagé l'histoire avec les Allemands du sud, ça s'explique peut-être un peu parce qu'on été premièrement des gens de Bourgogne a priori édicte Zähringen après, nous avons été pendant 500 en partie de l'empire Habsbourg et c'était puis seulement d'1803 que nous avons une frontière entre les 2 villes. \r\n\r\nLocuteur MS17 (00:24:30) [86%] :\r\nNous donnons d'abord la parole à monsieur on a peur de l'université de Genève, qui va nous parler de la fondation de Berne et de Fribourg. \r\n\r\nLocuteur MS19 (00:24:40) [82%] :\r\nLa Pyrale reconstitué par 1er en 162 avec l'Allemagne et l'Italie s'augmentant en 1033 sous Conrad de le Salik du second royaume de Bourgogne ou royaume d'argent de la dissolution de l'empire carolingien et dont la dynastie des rois redonne de cette façon, tous les pays aujourd'hui suisse relève du roi allemand couronné empereur à Rome. \r\nLe comte Rodolphe de Rheinfelden du de soi et administrateur du royaume de Bourgogne, soutenu par le pape Grégoire 7 compte l'empereur Henri IV et tué en 1080 Frédéric de Robusta aucune devient ducs de soi mais au sud du Rhin la prépondérance appartient à la maison de Zähringen sous Berchtold 2 la maison de Zähringen est originaire du Brisgau, une de ses branches à donner les marques grave de bas d'une rencontre avec Berchtold de du en 1078 hérite des domaines des réalités et soutient l'empereur Henri il reçoit l'avouerez impériale de Zürich ainsi se prépare à la séparation des pays du sud du de la soie, au nord du les domaines des Zähringen s'étend du lac de Genève au sud jusqu'à la, elle le met au nord Conrad est investi du côté de Bourgogne en 1000 100 27 mai Frédéric de de 11 donc, vous me dites Barberousse ayant épousé Béatrice du canton de Bourgogne nous retirons compte Berchtold garde 1152 1186 le côté et lui accordant en compensation, le rectorat de Bordeaux soit la suspecter des obligés de Genève, Lausanne mission suspecté du reste maire de par la résistance des évêques qui revendique qui a tenté un peu. \r\nAkira soit la maison de dire il n'sur ces dans la Suisse Actuels par la fortification débile et débours en 1157 Berchtold car construit sur la Sarine en Europe, après de passage pour la défense un peu la ville de Fribourg et lui confère des franchises analogue à celle de Fribourg-en-Brisgau selon Berchtold V continue la même politique en 1191 francs de la ville de Berne sur la cependant ce n'est pas un véritable état Toyota ont réussi à établir les ducs de Zähringen leur maison se teinte en effet en 1218 et le morcellement des seigneuries il rompt l'unité qu'ils ont commencé à crier. \r\n\r\nLocuteur MS6 (00:28:03) [94%] :\r\nVous avez dit, une ville des Zähringen comme Berne et Fribourg. \r\n\r\nLocuteur MS8 (00:28:07) [84%] :\r\nOui, mais je dois dire, je le dis avec un petit peu de fierté que l'histoire des villes, des Zähringen a commencé Rheinfelden parce qu'un jeune ducs intérêt est venu mariés, une des filles du du culte Rheinfelden comme il est venu ici comme c'était une famille qui étaient vraiment des amateurs de gens sur des villes, il venait de bon, très bon, bon, ils ont aussi construit, le jeune homme, il a dit : moi je suis un Zähringen je suis ici, j'ai ma femme, et là j'ai fait construire cette ville. \r\nEt et ces fils qui, après, ils sont pensés, c'est une très jolie région ici, au sud, ils ont construit une Morat et Fribourg. \r\n\r\nLocuteur MS11 (00:28:51) [86%] :\r\nComme couple de ville et plus tard à l'autre côté, Burgdorf est oui. \r\nEt comme il y avait une immense distance entre les 2 couples de ville on a réfléchi de mettre quelque chose au milieu, alors on a regardé les cartes où les ducs de Rheinfelden posséder encore du terrain où c'était possible de faire une ville et Avati couvert je rivières et on a fait construire Berne sur le terrain de Rheinfelden et il y a une très jolie légende du Berne a reçu son nom. \r\n\r\nLocuteur MS13 (00:29:27) [81%] :\r\nMais il gens bilan c'est que ça joue jamais mais ça ça ça ça fait pas lourd, oui, on a dit qu'on va maintenant à la chasse le 1er animal tue en on appelle la ville selon cette animal heureusement c'était dans l'année. \r\n\r\nLocuteur MS14 (00:29:44) [96%] :\r\nOu un cochon. \r\n\r\nLocuteur MS6 (00:29:47) [87%] :\r\nDonc, Berne ne vous appartient pas vraiment vraiment. \r\n\r\nLocuteur MS7 (00:29:53) [83%] :\r\nC'est le c'est la modestie des Rheinfelden leur population de Rheinfelden ont jamais exprimé ça officiellement. \r\n\r\nLocuteur MS6 (00:30:03) [90%] :\r\nAlors on est en ville, d'une belle rue principale. \r\n\r\nLocuteur MS11 (00:30:08) [86%] :\r\nLa rue du marché, et ça c'est typique pour les villes qui ont été construits par les vétérinaires il donner beaucoup d'importance à une zone calme large où les gens pouvaient faire leurs affaires, faire leurs discussions soigner leur contact social il y a pas d'Arcade, ici comme à Berne Amora non, le père était encore, il faisait pas encore Zarka parce qu'on dit que les fils qu'ils ont commencé à faire les arcades, c'était pour tricher, la distance de feu obligatoire qu'il a fallu faire entre les maisons, ça veut dire, ils ont au parterre, ils ont gardé leurs distances et au 1er train j'ai j'encombre de dire plus on semble alors si c'est vrai, je sais pas. \r\n\r\nLocuteur MS12 (00:31:31) [97%] :\r\nMaintenant, nous approchons. \r\n\r\nLocuteur MS11 (00:31:34) [75%] :\r\nLes gens de l'hôtel de ville. \r\n\r\nLocuteur MS10 (00:31:37) [87%] :\r\nOn le voit déjà ici parce qu'il y a un tour assez impressionnant. \r\n\r\nLocuteur FS4 (00:31:42) [94%] :\r\nPourquoi. \r\n\r\nLocuteur MS6 (00:31:43) [83%] :\r\nça dépasse tous les autres partis, Mensah, un peu fait un peu une impression de tour de châteaux en rouge comme à Bâle. \r\n\r\nLocuteur MS10 (00:31:52) [82%] :\r\nC'est vrai, c'est la Pierre de sable qui vient de la forêt noire dans laquelle il y a beaucoup de faire, c'est le fils et le faire donne la couleur rouge au rocher, alors vous pouvez aussi aller à Freiburger vous aérer leur maison dans les mêmes styles et aussi avec ses si Pierre de sable. \r\n\r\nLocuteur MS6 (00:32:17) [77%] :\r\nIl y a un droit et un gauche toutes ces maisons comme à Fribourg, quand à Berne, en quelque sorte, sans les arcades. \r\n\r\nLocuteur MS12 (00:32:25) [73%] :\r\nOui, voilà, ils ont Jean-Louis non. \r\nParce qu'on ne connaissait pas encore les numéros, alors on a donné. \r\n\r\nLocuteur MS11 (00:32:36) [87%] :\r\nUn temps moi ces 2 minutes 2008, c'est parce que c'est les conseillers normalement, et c'était toujours vraiment très à l'heure est plutôt trop trop trop tard alors on les a fait accélérer un petit peu plus en ajoutant le clocher de la maison de ville 2 minutes avant l'heure. \r\n\r\nLocuteur MS6 (00:33:00) [91%] :\r\nIci on est devant la maison qui sauvera le monde là 2001, voilà ce qui prend tout à fait une signification particulière à nos jours, ça fait un peu oriental à 2001. \r\n\r\nLocuteur MS10 (00:33:14) [99%] :\r\nEt puis on ne sait pas vraiment pourquoi. \r\nProbablement céder la maison des gens qui sont imprimés parce qu'il est âgé Béghin, ça veut dire, c'était un imprimeur, ici, on ne sait pas, on ne sait pas vraiment je sais seulement que cette maison, la santé du dragon du et puis il y avait pas les belles-mères là- dedans, c'était la maisonD. Marchand. \r\n\r\nLocuteur MS6 (00:33:44) [83%] :\r\nVrai, on n'ose plus dire. \r\n\r\nLocuteur MS13 (00:33:46) [92%] :\r\nMais comme personne ne nous écoute, et puis nous sommes entre nous 2, je vous le dire. \r\n\r\nLocuteur MS6 (00:33:53) [85%] :\r\nEt ici, il y a le dépôt de l'Union Horlogère Samariennes il y a une jeunesse et à l'intérieur, c'est une boutique pour Bond on a laissé sur. \r\n\r\nLocuteur MS10 (00:34:07) [85%] :\r\nIl faut peut-être était aussi dire que la plupart des maisons que nous voyons ne date pas du début de la ville, qui étaient environ 1530 c'était ce petit geste depuis 1130 la droite la vie mais comment faisait partie de l'empire Habsbourg en était aussi touché par le père des 30 ans et les Suédois avaient été détruit une grande partie de nos maisons, la plupart des maisons, vous voyez Tapie 10 sièges c'est clair. \r\n\r\nLocuteur MS22 (00:34:41) [85%] :\r\nParce que de la guerre de 30 ans était de 1618 8. \r\n\r\nLocuteur MS6 (00:34:45) [87%] :\r\nC'est toute la partie de la Suisse, sinon et ce qui a été touché. \r\n\r\nLocuteur MS7 (00:34:51) [81%] :\r\nNon, pas tous, mais tous les les régions qui été Habsbourg rien parce que ce qui font aujourd'hui une grande partie le canton d'Argovie parce que le canton d'Argovie a été fondée par des était jaune expert noise aidés région ex- Habsbourg hier et si vous passez par avec la voiture par le content d'Argovie, vous pouvez toujours dire chaque village et si c'était Berne ou Habsbourg bien en regardant les noms des restons si c'est la couronne au Oleg c'était sûrement Habsbourg gare si c'est si c'est lourd, ça c'était Berne. \r\n\r\nLocuteur MS6 (00:35:28) [92%] :\r\nIci, on est dans le fric pas et est -ce que je me souviens bien, c'est la région où les Autrichiens rester le plus longtemps sur le territoire suisse. \r\n\r\nLocuteur MS7 (00:35:40) [99%] :\r\nOui c'est vrai parce que. \r\nIls étaient une fois chassés par les Aitken ont aussi à l'autre côté, ben ils ont pas osé passer le boeuf pour venir ici, je ne sais pas pourquoi, mais il serait vraiment rester jusqu'à 2000. \r\n802 on est resté Habsbourg rien. \r\n\r\nLocuteur MS8 (00:35:59) [90%] :\r\nAprès avoir essayé de fondée. \r\n\r\nLocuteur MS12 (00:36:02) [92%] :\r\nPropre canton, le canton de Fricktal. \r\n\r\nLocuteur MS7 (00:36:05) [82%] :\r\nQui ne fonctionnait pas, parce qu'on avait par des sous, c'est tout simple, on été vraiment une pauvre ville une pour qui a vécu des agricultures. \r\n\r\nLocuteur MS13 (00:36:16) [91%] :\r\nEn fait, Napoléon a voulu qu'on faisait partie de Bâle. \r\n\r\nLocuteur MS12 (00:36:23) [82%] :\r\nAprès, qu'il la pendant une année et puis un an il a vu que ça fonctionnait pas avec le propre canton il est voyager à Bâle. \r\nQue il faut dire en 1803 balles étaient encore pas partagé en 2, ça veut dire la compagne et la ville était encore ensemble et l'avait proposé au parloir de prendre le Fricktal. \r\nEt les bras horizon et Jordi écoute Napoléon des pauvres paysans catholiques, on a déjà assez d'ordre quand entre content, on veut pas encore les Fricktal à la ça c'était la raison pour laquelle on est devenu partie de l'Argovie, mais aujourd'hui il faut dire naturellement, heureusement que nous faisons partie de l'Argovie parce que penser qu'ce que l'Argovie sans nous. \r\n\r\nLocuteur MS14 (00:37:09) [95%] :\r\nQuel désert alors. \r\n\r\nLocuteur MS6 (00:37:11) [85%] :\r\nVous, vous l'avez déjà mentionné, du fait, le Fricktal est resté catholique tout autour on était protestant. \r\n\r\nLocuteur MS12 (00:37:18) [86%] :\r\nVa pas tout autour, mais surtout les villes et surtout la ville de Bâle. \r\n\r\nLocuteur MS14 (00:37:21) [86%] :\r\nDemain, et de l'autre côté, oui du Jura aussi voilà, et il faut dire que. \r\n\r\nLocuteur MS11 (00:37:27) [90%] :\r\nToute l'empire des Habsbourg n'a jamais vécu une réforme action. \r\n\r\nLocuteur MS22 (00:37:33) [73%] :\r\nPuis a jamais eu ça. \r\n\r\nLocuteur MS7 (00:37:35) [80%] :\r\nTout ce qui était Habsbourg est restée catholique. \r\n\r\nLocuteur MS6 (00:37:38) [85%] :\r\nEt, aujourd'hui, est le dernier Habsbourg dans la région, c'était quand même un monsieur très éclairé. \r\n\r\nLocuteur MS14 (00:37:45) [92%] :\r\nOui, c'est vrai quand même. \r\n\r\nLocuteur MS7 (00:37:48) [81%] :\r\nDu fils Marie était réservé, oui, mais il a exigé aussi un peu élevé, on peut dire mais si des gens vous mentionnez l'impératrice impératrice Maria Teresa qui n'déjà mais impératrice. \r\nElle a donné le titre à sans Marie, parce qu'il n'avait rien d'autre à dire, alors il y a des choses qui sont jamais mais naturellement dans les têtes et Jean, c'est l'impératrice Maria Teresa et maintenant, après quand vous verrez notre salle, vous verrez un tableau, c'est encore mentionné Kaiser il Moriféré il y a bien qu'elles étaient jamais. \r\n\r\nLocuteur MS21 (00:38:24) [82%] :\r\nExcusez -moi majesté, mais que tout me dire quelles sont ces vertus venant d'ailleurs, j'aimerais quand même bien éclairé bazar énumérer ces fameuses vertu : l'amour, c'est l'amour, bien sûr, il va de soi, candidat, nous ne savons rien des choses de la non vous en ignorait tout, enfin si on s'en réfère à ressortir et soprano mal si Nicosie des couples très stupide, roule des yeux exorbités, rien à voir avec l'amour, ce n'est en foutait majesté, vous choisissez la langue, et moi je ne ferais un devoir de l'Orne et de la plus belle musique jamais offert un monarque il enfin si les vrais allemand associés pour vous que votre Majesté garde la partition, je l'ai déjà dans ma tête quoi après une seule écoute je crois que oui voyons cela. \r\n\r\nLocuteur FS21 (00:39:55) [90%] :\r\nIl y a une petite défaut là. \r\n\r\nLocuteur MS3 (00:40:59) [90%] :\r\nOui, Mozart qui réunit dans le film de Milosch Forman Amadeus 1984 oui, il y a un film qui a beaucoup marqué, qui d'ailleurs a consacré la carrière américaine de ce Tchèque étonnant qui a dû fuir de son pays qui campaient plusieurs personnages dont un qui nous intéresse beaucoup, c'est l'empereur, bien sûr, bien sûr, Joseph II, le fils de Marie- Thérèse, Joseph 2 qui a eu un rôle très très important, par rapport justement à Rheinfelden oui tout le Fricktal de quelle manière parce que c'était un despotes éclairés comme vous aimez à le dire. \r\n\r\nLocuteur MS5 (00:41:38) [84%] :\r\nOui exactement Robert Conrad dit je crois plusieurs fois au courant de cette promenade, il a dit oui, mais il a un peu exagéré avec ses lois et tout ça parce qu'il se sentait moderne il volait tout réformer et faire avancer les gens, donc ils se mêlaient dans tout plein de règles et une immense bureaucratie. \r\n\r\nLocuteur MS3 (00:42:00) [88%] :\r\nAlors ce qui est très intéressant, c'est qu'effectivement ces lumières ont plus gagné notamment en Prusse avec Frédéric 2 ou Joseph II dans l'Empire Habsbourg joie comme on le dit ou Habsbourg génial comme dit votre guide et il s'y était plus attentif qu'en France notamment, qui n'a pas su se réformer et donc qu'il y a évidemment fait advenir la révolution, c'est très important aussi, cette tension entre nord et sud de l'Europe. \r\n\r\nLocuteur MS5 (00:42:27) [86%] :\r\nOui, je crois aussi, je fais partie de ceux qui regrettent en quelque sorte la fin du empire austro- en Groix parce que bon, ça été une monarchie mais quand même les uns Pérat heure et puis les principes il considérait le peuple comme leur peuple et chercher à développer, à s'arranger, c'était à l'empire immense c'était extrêmement compliqué à y chercher tout le temps à s'arranger et puis ils ont quand même gardé un peu le contact avec le peuple, ce qu'on a pas vu tellement en France. \r\n\r\nLocuteur MS3 (00:43:01) [89%] :\r\nEst -ce que vous oubliez que c'est à Habsbourg qui en 1914 déclenche la 1ère guerre mondiale tout de même Martin. \r\n\r\nLocuteur MS5 (00:43:11) [89%] :\r\nOui, c'est un peu injuste de dire ça, parce que ce sont les faits tout de même non, c'est un événement qui déclenche finalement mais tout était prêt, auparavant, c'est, c'est c'est c'est juste la dernière goutte qui a fait déborder, mais c'est pas fondamentalement le l'empire austro- hongrois qui cherchait la guerre, pas du tout. \r\n\r\nLocuteur MS3 (00:43:32) [92%] :\r\nAlors c'est Guillaume 2 qui la provoque avec son cousin Franz-Josef d'accord et puis tout ça finit par dissoudre cet empire austro- hongrois qui a -t-on compté dans l'histoire suisse : c'est peut-être ça qu'il faut retenir. \r\n\r\nLocuteur MS5 (00:43:47) [92%] :\r\nOui bien sûr et puis faut non plus oublier, on peut pas refaire l'histoire, il faut pas non plus oublier que ces mouvements nationalistes, surtout dans les Balkans et le problème hongrois, c'était effectivement des problèmes, c'est des des problèmes d'ailleurs jusqu'à l'autre jour un le nationalisme, on croyait que c'était fini, c'est pas du tout, ça revient. \r\n\r\nLocuteur MS3 (00:44:07) [86%] :\r\nAu ressement Rheinfelden échappe à tout nationalisme mais pas à la fierté communal, pourrais -je dire, on est très fiers du passé Habsbourg Julien, comme dirait Robi Konrad votre guide que nous continuons de suivre derrière vous. \r\n\r\nLocuteur MS20 (00:44:24) [69%] :\r\nA aussi le montre Pierre de sable rouge. \r\n\r\nLocuteur MS9 (00:44:30) [75%] :\r\nEt une porte tenterez richement décorée ici. \r\n\r\nLocuteur MS20 (00:44:37) [62%] :\r\nLe Style Renaissance. \r\nEt si à la rentrée. \r\nSi on partage la exécutive et là, l'église, ça c'est le bureau de notre gouvernement de et en fait ça aussi il marche sous la avec. \r\n\r\nLocuteur MS7 (00:45:14) [77%] :\r\nLe drapeau tous autrichien aussi. \r\n\r\nLocuteur MS10 (00:45:18) [79%] :\r\nNous, donc c'est ça, oui, le cerf, c'était un symbole de pouvoir des Habsbourg rien là. \r\n\r\nLocuteur MS6 (00:45:28) [90%] :\r\nSalle du conseil de ville. \r\n\r\nLocuteur MS20 (00:45:31) [85%] :\r\nLe vieux sage du conseil aujourd'hui on utilise. \r\n\r\nLocuteur MS14 (00:45:37) [86%] :\r\nPour se marier, sous les yeux de madame Marriott savez dire. \r\n\r\nLocuteur MS10 (00:45:44) [81%] :\r\nSon fils, Joseph Losey ce ce ce ce, donc vous avez une consonance avait avant. \r\n\r\nLocuteur MS13 (00:45:51) [88%] :\r\nSa mère, elle était une femme très très visionnaire et puis elle est une femme très social aussi aujourd'hui en et c'était une femme de gauche, a réclamé, parole d'aujourd'hui parce qu'elle a fait beaucoup, beaucoup de choses que la population enfin aller un petit peu mieux, c'est à cause d'elle qu'on a reçu un petit peu une classe moyenne la 1ère fois elle a fait une obligatoire pour l'école, pour tout le monde aussi pour les filles, ce qui a été sensationnel au début du 18ème siècle arène chez elle empêche encore s'ensuivront une loi et puis on ne paye rien. \r\n\r\nLocuteur MS22 (00:46:32) [83%] :\r\nParce que la loi qu'elle a écrit disait que toutes les citoyens de Rheinfelden pour déchets autant qu'ils veulent, son pays, rien du tout. \r\n\r\nLocuteur MS13 (00:46:42) [83%] :\r\nEt la dernière chance de la loi, c'est valable jusqu'à l'éternité Albert le on ne roule pas cette loi comme ça c'est c'est curiosité coeur et j'ai même aujourd'hui en empêche encore selon cette loi. \r\n\r\nLocuteur MS6 (00:46:58) [88%] :\r\nEt il y a des fenêtre ici qui donne directement sur le crâne, oui. \r\n\r\nLocuteur MS13 (00:47:04) [89%] :\r\nEn voilà les fenêtre c'est beau, c'est une coupe beaucoup plus importante que les tableaux parce qu'on fait si on appelait ça aujourd'hui, c'est un sport sponsoring. \r\nParce qu'à l'Hôtel-de-Ville à brûler paysans 1531 et elle a dû reconstruire la maison et comme la chose la plus chère, c'était les vitres en allemand dimanche lors tout parce que les gens avaient des troupes à des fenêtre, la ville de Rheinfelden n'avait pas assez d'argent pour faire tous ces fenêtre et puis on a demandé des villes habille ou des des familles nobles est -ce que vous allez. \r\n\r\nLocuteur MS22 (00:47:47) [92%] :\r\nNous offrir une fenêtre pour la reconstruction de notre Hôtel-de-Ville et ce qu'ils ont fait, ils ont mis leur. \r\n\r\nLocuteur MS6 (00:47:56) [80%] :\r\nDans la par exemple je parte Laufenburg voilà c'est tout. \r\n\r\nLocuteur MS14 (00:48:00) [58%] :\r\nLa banque, il voit s'il y avait pas pensé la sous ses très homme. \r\n\r\nLocuteur MS6 (00:48:08) [82%] :\r\nOui, c'est ma note de ville allemande avec un grand sapin et puis enfin, donc c'est allemand, oui ça existe. \r\n\r\nLocuteur MS11 (00:48:17) [83%] :\r\nC'est Kinshasa ne seulement moralement voilà l'instant c'est-à-dire, c'est-à-dire les 8 c'était Autriche les les 3 villes ensemble avec Rheinfelden disant fonder une réunion des 4 villes des forêts et on a pu déménager comme personne privée est une ville à l'autre sans avoir un permis spécial. \r\n\r\nLocuteur MS23 (00:48:51) [82%] :\r\nUn ex- voto un grand ex- voto et si on voit très bien que la potée allemande, c'était des chances étaient présents pour une ville, et puis on l'Lathoud filles et le vieux pont parce qu'en en feu et les Français parce que voyez la fleur et là vous voyez verbal mais il faut dire aussi que les les ducs de avec Yvon fait construire ici un pont. \r\n\r\nLocuteur MS10 (00:49:22) [81%] :\r\nDans le XIIe siècle, il faut dire et c'était le 1er pont qui traverse le Rhin après l'empire Romain, parce qu'on l'empire romaine était tombé, on a ignoré toutes leur culture tout ce qu'on a su de parce que les chrétiens dominant ne en dominant l'Europe n'ont rien voulu savoir, de la culture romaine alors il leur en a pris, il y a environ 6 ans en jeu, ce qu'on a été capable de construire un pont qui traversait le Rhin, on a tellement longtemps perdu de faire. \r\n\r\nLocuteur MS6 (00:49:57) [95%] :\r\nDonc ici on remercie parce que la ville a été épargnée par cette guerre des Français contre Zähringen. \r\n\r\nLocuteur MS10 (00:50:06) [82%] :\r\nOui, voilà, on était toujours attaqué en été attaqués soit par les Suédois par les Français, mais vous, vous, nous allons voir plus tard des arbres ont reçu des murailles des remparts énormément et ça nous a aidé beaucoup. \r\nça premièrement impressionner les ennemis et deuxièmement ça quelquefois aider c'est sauver la ville et naturellement le pont on bien si on pouvait lever un oui, oui, là aussi, mais là ça pose des gens sur la côté alémanique mais là, c'est la petite île là où il est, ça c'est la petite île oui si on voit la chapelle qui a donné le nom du trou du sang différemment parce que dans la à la chapelle en a mais si vous voyez encore il y a assez ici ou le récent maintenant hein. \r\n\r\nLocuteur MS23 (00:51:07) [84%] :\r\nC'était un monsieur sur autre tableau dans un mot menton barbu monsieur barbu c'est ça, c'est monsieur mais Hingis, cette ville de Rheinfelden Allaire reçu très tôt, le 3 de tuer quelqu'un dire ou crainte qu'on appelait ça et lui, il est devenu fermer parce que bon on sa carrière actif et la tous les condamnés ça sur un bon en Suisse l'a fait aussi pour les autres, oui, parce qu'il y a partout les villes ont eu le droit d'avoir une personne comme ça, il est allé il y a voyagé, il a gagné beaucoup d'argent, malheureusement et pourrait par la dépenser parce qu'il était mal vu dans les restaurants, être voyager et sont tous devenus assez riche, ces gens, mais ils ont pas une chance pour dépenser les sous et leur fille normalement ils ont pas trouver un mari tous les jeunes ont eu peur du pont père futur maire, pourquoi il a un tableau ici parce que lui, c'est une personne qui était très très connu de Rheinfelden, il était devenu, en a même un tour guidé sacré sa vie, son histoire et puis aussi la façon comme on avait tué les gens naturellement il ne pesait plus ça avec un couteau parce qu'après la révélation française, on a pris la guillotine, mais de toute façon, les gens qui étaient chez lui, a pris le ça le sera broyé bavard mais on on se dit que, une fois chez lui, on n'avait jamais plus mal à la tête. \r\n\r\nLocuteur MS2 (00:53:07) [70%] :\r\nC'est vrai pas on continue. \r\n\r\nLocuteur MS23 (00:53:27) [83%] :\r\nAlors là, nous avons le musée du fric. \r\n\r\nLocuteur MS12 (00:53:33) [95%] :\r\nQui est ouvert que le printemps, l'été, l'Automne parce qu'on peut pas chauffer la maison. \r\nEt on revenant à la maison de des saumons. \r\n\r\nLocuteur MS14 (00:53:44) [88%] :\r\nC'est la brasserie aimerait brasserie de Rheinfelden et voyez l'étoile des brasseurs. \r\n\r\nLocuteur MS20 (00:53:52) [71%] :\r\nQui date en arrière jusqu'au de de Celtic Leisel très. \r\n\r\nLocuteur MS7 (00:54:01) [83%] :\r\nL'étoile et Alexa grammes avec les, les, quoi, c'est en fait 2 triangles une qui montre la terre pour symboliser tout ce que la Terre donne pour qu'on puisse faire dire la bière le retrait en qui monte vers le ciel, ça c'est mis c'est les horizons. \r\n\r\nLocuteur MS14 (00:54:21) [83%] :\r\nC'est c'est le le triangle de la ville de oui. \r\n\r\nLocuteur MS6 (00:54:28) [88%] :\r\nPourquoi cette tradition des bières, ici, c'est parce qu'il y avait eu une. \r\n\r\nLocuteur MS12 (00:54:33) [66%] :\r\nMais Euro on avait envoyé hier matin, on a des sources qui donne, qui offre l'eau idéal bof pour faire la bien. \r\nPlus pervers abris peut donc. \r\n\r\nLocuteur MS10 (00:54:46) [87%] :\r\nAussi le résultat de la frontière allemande, qui est très proche, les magasins ici ont beaucoup beaucoup de de problèmes à survivre, surtout la extra. \r\n\r\nLocuteur MS14 (00:54:56) [72%] :\r\nLes restaurants et une boucherie en plus en continu les et le printemps arrive, c'est pas encore s'il y a une. \r\n\r\nLocuteur MS9 (00:55:08) [71%] :\r\nEt Hamid sur la tour. \r\n\r\nLocuteur MS12 (00:55:09) [84%] :\r\nNormalement oui, ici, il y a, il y a 2 jours, la la même couple il y a un chiffre chaque printemps et puis il y a toujours 2 autres jeunes. \r\n\r\nLocuteur MS10 (00:55:19) [79%] :\r\nMalheureusement, les années 2 ans et c'était bon parce que le temps était trop pourri, mais nous, les maisons avec beaucoup de Ci-dessus : vous voyez, là, non, je vois pas. \r\n\r\nLocuteur MS14 (00:55:29) [79%] :\r\nLa maison à gauche, oui, il y a le feuille verte, oui, oui, il y a le Chilien au lieu et il y a aussi de Rheinfelden ça, c'était la caserne des soldats, oui, bien oui et c'est pour cela qu'il y a 16 maisons qui s'appelle à la petite soeur mais la sirène, la sirène oui parce qu'on allemands, ça s'appelle maire la Reynard. \r\n\r\nLocuteur MS12 (00:55:57) [84%] :\r\nMais on peut dire aussi, en 2 mots : meilleur, hein, ça veut dire plus. \r\n\r\nLocuteur MS14 (00:56:00) [76%] :\r\nDe de jeunes, moi j'ai l'c'était on peut redire l'infrastructure de la caserne, une partie bordel pour l'essence voilà. \r\n\r\nLocuteur MS20 (00:56:14) [80%] :\r\nAussi une chimie des maladies du Moyen-Age et cette fontaine installée rue Fontaine, qui est partagé en 2, il aurait bien il y a 2 patients oui exactement, il y a 2 il y a réussi, le 1er rôle Hospital à notre droite de Rheinfelden alors, sur la côté droit, on a nettoyé tout ce qui était pour soigner les malades et à gauche, on a pris le pouvoir en fait quelque part oui, donc cette petite ruelle. \r\nParce que d'ici, nous avons une très très belle vue sur on part et si on s'imagine. \r\n\r\nLocuteur MS13 (00:57:08) [81%] :\r\nQue la ville avait peut-être 900 ou 1000 habitants en construisait on parlant des remparts qui était 13 mètres d'auteurs. \r\n\r\nLocuteur MS20 (00:57:17) [99%] :\r\nJuste pour impressionner les ennemis. \r\n\r\nLocuteur MS6 (00:57:20) [92%] :\r\nça a dû être une ville riche qui avait les moyens pour se protéger comme ça qui qui était aussi. \r\n\r\nLocuteur MS13 (00:57:28) [78%] :\r\nCherchez par les Allemands, qui était dénoncé ce 1er pont entre Strasbourg et le lac T4 4 de la de Constance qui nous a offert beaucoup d'impôts des douanes alors la ville était assez riche. \r\nAlors ça c'était notre première partie de richesses, après il faut dire monsieur mais Hingis, qui a coupé les têtes étaient aussi un article avec beaucoup de succès, exportations de Rheinfelden après, c'était bien la bière et avec la bière, c'était celle qui nous a encore une fois, année et une immense histoire d'argent, qui a fait beaucoup, beaucoup de succès parce qu'il faut aussi noter qu'il faut penser aux réfléchir qui après tous les siècles que les gens sont plus rares et que c'était vraiment dégueulasse, les gens enfin recourir qu'on pouvait se baigner à la c'était le grand comment dire aujourd'hui en anglais, en en en nouveaux alors tous les noms bleu de Paris de Saint-Petersbourg, ils sont venus ici pour prendre les Bains dans l'eau salée et ça nous a naturellement donné une immense histoire de succès et que le. \r\n\r\nLocuteur MS6 (00:58:46) [77%] :\r\nOr, aujourd'hui, c'est très réputé c'est ben. \r\n\r\nLocuteur MS8 (00:58:49) [89%] :\r\nOui c'est vrai c'est réputés et puis les gens aujourd'hui reviennent de nouveau pour pour se faire guérir. \r\nDans le 19ème siècle. \r\n\r\nLocuteur MS6 (00:59:01) [75%] :\r\nAh là où on a été, c'est la maousse, car c'est là, je vais arriver chauve-souris. \r\n\r\nLocuteur MS14 (00:59:06) [85%] :\r\nOui alors de lancer plus ou moins 2 ou l'expression alors ici. \r\n\r\nLocuteur MS20 (00:59:15) [89%] :\r\nLa rue et des chèvres parce qu'il y a une histoire. \r\n\r\nLocuteur MS10 (00:59:23) [97%] :\r\nUne légende qui dit que pendant la guerre de 30 ans. \r\n\r\nLocuteur MS7 (00:59:28) [90%] :\r\nUn couturier qui avaient encore la pelure la dernière j'ai vraiment Roger dans son atelier et il s'est fait coudre. \r\n\r\nLocuteur MS13 (00:59:37) [75%] :\r\nPensez pelure et les prix s'est promené sur les remparts Artigues comme chèvre assez costaud, et il a fait main vers les Suédois et les Suédois dit mais regardez histoire moi ou à des réserves de d'alimentaire. \r\n\r\nLocuteur MS7 (00:59:54) [80%] :\r\nEt non, parce qu'ils peuvent, on recense encore capable à nourrir chèvres alors alors attaqué une autre vie, laissant cette ville de Rheinfelden en paix et comme ça, la ville était sauvé et c'est pour ça qu'on a une réelle qui s'appelle réel des chèvres parce qu'on dit que le le couturier, il arrive, il a habité là- bas. \r\n\r\nLocuteur MS2 (01:00:22) [67%] :\r\nDe petites rien. \r\nMais, mais. \r\n\r\nLocuteur MS12 (01:00:26) [86%] :\r\nC'est un argument de du prix de vente qui nous ont dit qu'on allait vraiment. \r\n\r\nLocuteur MS11 (01:00:31) [84%] :\r\nOn est arrivé quand vieille ville de conserver conserver l'atmosphère. \r\n\r\nLocuteur MS2 (01:00:38) [77%] :\r\nTu vieille ville sans en faire une mesure. \r\n\r\nLocuteur MS6 (01:00:42) [71%] :\r\nSobel qu'au pays du globe, la somme chromé. \r\n\r\nLocuteur MS13 (01:00:47) [80%] :\r\nTout faux c'est, mais c'est vraiment seulement qu'on avait Maria Thérèse il a inventé l'assurance du feu sur laquelle date notre de peser sur, en Suisse, les assurances non. \r\n\r\nLocuteur MS12 (01:01:05) [75%] :\r\nPlus vous lui non, ils ont voulu numéro ans depuis la côte, à numéroté. \r\n\r\nLocuteur MS2 (01:01:10) [86%] :\r\nLes maisons. \r\n\r\nLocuteur MS6 (01:01:11) [79%] :\r\nSacré RTL c'est le carnaval qui sortent plus au moins. \r\n\r\nLocuteur MS2 (01:01:21) [74%] :\r\nProchain ça à l'église, une Église qui représentent un petit peu le Fricktal. \r\n\r\nLocuteur MS23 (01:01:30) [85%] :\r\nAssez modeste de dehors et dedans, un vrai bijou baroque, oui, oui, naturellement, conséquence des Autrichiens. \r\n\r\nLocuteur MS12 (01:01:43) [69%] :\r\nMettez origine naturelle pratique. \r\n\r\nLocuteur MS2 (01:01:53) [79%] :\r\nSortez les clés parce qu'il est fermée, non que là elle est ouverte, mais comme il y a des vrais trésors là- dedans, une grande partie aussi de l'église, mais pas accessibles au public et nous avons changer ça, pour nous, il a même déjà la bière. \r\n\r\nLocuteur MS6 (01:02:36) [91%] :\r\nOn est je crois dans la, on est dans la sacristie, je vois bien sûr. \r\n\r\nLocuteur MS20 (01:02:41) [83%] :\r\nVous voyez pour la partie gothique et vous voyez quelque chose, c'est très très rare, c'est ce qu'on a là cette Darty 1800. \r\n\r\nLocuteur MS6 (01:02:54) [96%] :\r\nEt puis parce que c'est comme à la fin il y a le le 8 et puis. \r\n\r\nLocuteur MS10 (01:02:59) [85%] :\r\nça, c'est des nombreux gothique gothique, on a essayé d'inventer aussi les chiffres dans la période gothique mais c'était pas acceptée par les gens, alors on a abandonné alors c'est quoi, là c'est un sale tout non 2008 c'est un carton cette cette, cette année, c'est 1478 parce que 5 sur la tête, Romain, c'est un set dans la théorie gothique mais pour nous c'est c'est important d'avoir ça, parce que nous savons environ dans le 15ème siècle on a fait une église Kotick de cette église romaine qui est très, très dur, en fait, les premiers jours ont été construits avant la ville, ça veut dire la la l'Église environ 1000 ans, mercredi prochain, le 10 c'est la période de la Carinthie, quand même, et nous savons que 5 fois entendu : l'Europe, nous avons encore une originale et ça c'est seulement maintenant une copie pays mais le 10 ans suspendre l'original sur l'eau devant l'hôtel dans l'hôtel, il y a écrit au culte Europe qui possède toujours en toile originale et nous faisons une 5 c'est une des raisons pour lesquelles on peut pas tout visiter. \r\n\r\nLocuteur MS6 (01:04:37) [73%] :\r\nEt sur cette toile, on voit le Christ on descente de La Croix, la hier chez le chien d'c'est vrai c'est c'est c'est une piètre. \r\n\r\nLocuteur MS10 (01:04:47) [83%] :\r\nOui, je l'ai en main Christine parce que tout ce qui y a symbolise croit les les et les soldats qui ont joué pour son manteau le corps Clatot tant décrié 3 fois avant que le coq qui aurait trompé 3 fois je mais même dans l'innocence des instances ça c'est depuis la ça symbolise le trouble la flagellation oui ça symbolise la de la lente lanterne symbolise que c'était dans la nuit, ça c'est des outils l'pour lui chic pour lui faire mal, ça c'était pour piquer ses poumons pour voir si c'est il était bon ou non parce qu'on a piqué les les poumons en regardant la couleur du son, c'était pas pour leur faire mal, c'était pour voir si c'était mon renom parce que la mort à la Croix, c'était des bon on enseigné tout faire. \r\nL'c'est probablement l'artiste parce que ça fait pas de sens avec l'histoire, ça c'est ça soit conduit à mais sur que Schweisguth oui alors le suaire les cons en métal symbolise ce que c'était des soldats qui l'ont arrêté, là c'est l'éponge avec le vinaigre qu'on lui a offert pour soulager un petit peu de douleur, ça c'était l'original cette soldate 1607 et on a découvert ça par hasard qu'on a rénové l'hôtel, on a, on avait été déjà contesté fait peau ce qui avait déjà porté et vous, Millau d'un des vers midi, rien du tout, alors on Artic ouvert qu'on a encore ça. \r\n\r\nLocuteur MS20 (01:06:38) [89%] :\r\nC'est vraiment, c'était en 1700 en 1977 ça non, nous entrons dans la partie la plus jolie que nous n'a pas accès toujours guidés. \r\n\r\nLocuteur MS6 (01:06:57) [87%] :\r\nDonc on est dans le coeur de l'Église devant l'hôtel magnifique sur le tableau au centre, on voit la naissance du du Christ et plus haut, tout en haut, on voit Saint-Martin qui son manteau qui brille partage sur le patron de la. \r\n\r\nLocuteur MS10 (01:07:15) [80%] :\r\nC'est le patron de l'Église oui et c'est dit si vraiment on fait quand le voit le mieux, et cet hôtel est l'unique pièce là- dedans qui était pas chez ici c'est, c'était, c'est un hôtel Renaissance de la Renaissance, qui était en Italie tout auront un beau jour, à la date, les difficultés en 1607 et la toile qui, suspendu la qui couvrent ces tableaux naissance de Jésus s'pourtant 40 jours. \r\n\r\nLocuteur MS13 (01:07:52) [84%] :\r\nC'est une église catholique Kreisky chose Christophe trop à les vieux catholiques les vieux oui parce que ça c'est traditionnellement la vallée de Fricktal était venu catholiques oui vu quand on est chrétien, chrétien, catholique 50 avec le catholique après réunion du pape, puis le 9870 quoi, quand le pape a déclaré son infaillibilité c'est catholique ici dans la région, dit non, ils n'ont pas à sortir et il y a invité régions qui n'ont pas signé ce papier parce qu'aller trop loin pour et, le lendemain, ils étaient plus catholiques, le pape les avait juste mis dehors tous ces régions, alors ils étaient forcés à faire quelque chose d'autre alors, le Fricktal était une de ces régions allant dans un autre prêtre ici la femme il a 2 enfants, oui, c'est assez libéral, quelque chose qui est aussi un petit peu particulier, on a des peintures qui montre Marie hein, par exemple, ici l'ascension. \r\n\r\nLocuteur MS6 (01:09:03) [80%] :\r\nOui au plafond ouvrant Marie l'ascension de Marie. \r\n\r\nLocuteur MS7 (01:09:07) [80%] :\r\nCensure de Marie au milieu de l'église elle porte où elle a le visage de Marriott ses réserves et aussi de la peinture en haut de l'or c'est c'est ma rire dans le temps, elle aussi, elle a le visage de Marie fait réagir qui menée au fait qu'elle a vu tellement contente qu'elle a offert du tissu l'prix entend même Tom et on a toujours. \r\n\r\nLocuteur MS6 (01:09:33) [79%] :\r\nSes vêtements pour les prêtre donc le tissu était offert par Marie à terre etc. \r\n\r\nLocuteur MS22 (01:09:41) [87%] :\r\nCe que vous ce qui est aussi. \r\n\r\nLocuteur MS13 (01:09:43) [74%] :\r\nPeut-être qu'tombe alors oui c'est c'est ce gris et j'entre le coeur et le voilà parce que dans France était strictement séparés parce qu'il ne peut plus simple, n'avait pas droit Dewar. \r\nMais naturellement, plus tard, on a pensé que c'était plus à la mode, on c'était plus acceptable alors l'évêque de Bâle avait. \r\n\r\nLocuteur MS10 (01:10:10) [79%] :\r\nOrdonné que l'on, on, on, on, on le relais le mur, on va juste encore les les piles, le pilier oui et si on regarde ce faire à ou en tous les filles comme César partout, il y a ça et ça, c'est les requins qui ont donné le nom rococo oui et comme c'est une église qui aime ce qu'il faut absolument obligatoire, c'est une couronne de l'impair à tort, elle la. \r\n\r\nLocuteur MS6 (01:10:47) [83%] :\r\nOui, elle est bien à 2 têtes voilà. \r\n\r\nLocuteur MS10 (01:10:50) [74%] :\r\nAutrichien et le rouge, blanc, rouge et si on regarde la bas Omar le pas de Bâle oui le costume de l'évêque, l'évêque de Bolloré voilà et on a tourné c'est d'église on église à plutôt viennent bon on que à Thérèse et un avait son période elle c'est pour cela qu'on a un les mariés avec sa son visage. \r\n\r\nLocuteur MS22 (01:11:25) [81%] :\r\nParce qu'aujourd'hui on ne peut plus se passer : imaginez qu'on qu'on fasse une église et rend pas mariée avec les tests de nos. \r\n\r\nLocuteur MS14 (01:11:32) [84%] :\r\nConseil fédéral en lutte pas. \r\n\r\nLocuteur MS13 (01:11:38) [84%] :\r\nIl faut aussi dire Mario Teresa avait régné pendant 40 ans, ce qui était énormément pour la période dans laquelle un vécu. \r\n\r\nLocuteur MS3 (01:12:14) [90%] :\r\nUne magnifique église gothique d'origine devenu baroque sous Marie- Thérèse, mais sans aucun conseiller fédéral malheureusement Rheinfelden partir qu'est -ce que vous avez contre les tronches des conseiller ou conseillère fédérale. \r\n\r\nLocuteur MS5 (01:12:29) [87%] :\r\nRien, mais en écoutant maintenant, je me suis rendu compte que j'ai mal traduit au retour oui enfin c'est pas le sujet c'est : c'est quelque chose qui a une très longue tradition c'est-à-dire textile oui c'est un, une sorte de rideau qui fait appel un peu à Ohrid rideaux au temple qui s'est déchiré lors de la mort du Christ qu'on met sur le tableau derrière l'autel, le tableau évidemment et dans le cas de Rheinfelden c'est une nativité qu'on cache pour que on pense à l'Armor ou aux souffrances du Christ on cache tous les autres, ça aussi, mais ce qui est paradoxal tout ça, on a commencé avec le temps à faire des de peinture sur ce grand tissu et on a fait des des scènes de crucifixion et en même temps on cache la croix aussi on met sous un tissu important il existe seulement comme expliqué Monsieur Conrad seulement quelques tissus encore dans l'Europe de ses grands rideaux qui cachait le tableau, mais le terme peut-être les auditeurs très avertis d'espace de ils savent, comme on dit en français, moi je sais qu'en latin, c'est le le vélo quadri- quasi c'est les commentaires Guasimal et donc les 40 jours mercredi dernier, on a commencé le carême, donc qui dure 40 jours quater Guasimal et donc c'est ce vélo et le non français. \r\n\r\nLocuteur MS3 (01:14:00) [87%] :\r\nMais le voilà tout simplement le voile le Alain je suis presque sûr, terme technique mais le voile comme les nonnes prennent le voile, pourquoi pas, en tout cas on va laisser ce qu'on va laisser ça ouvert comme votre visite qui s'ouvre, et d'ailleurs dans sa toute dernière partie un peu en dehors de la cité médiévale Martin nous reprenons le train de la modernité. \r\n\r\nLocuteur MS9 (01:14:25) [91%] :\r\nOui, on va vers la guerre. \r\n\r\nLocuteur MS12 (01:15:14) [94%] :\r\nOn va voir maintenant, c'était le 1er hôtel qui a ouvert ses portes. \r\n\r\nLocuteur MS7 (01:15:20) [91%] :\r\nDans la période dans laquelle on trouvé le sel. \r\nAlors, le propriétaire de cette maison et là tout de suite vu. \r\nCe qu'on pouvait en venir et puis il a changé sa maison dans un petit hôtel, c'était le prénom, le 1er hôtel 2 on avait appris qu'on avait découvert le celle qu'on pouvait prendre des Bains réellement dans les dans les baignoires en bois, un, c'est de l'arnaque. \r\n\r\nLocuteur MS12 (01:15:48) [99%] :\r\nUne très grande histoire. \r\n\r\nLocuteur MS7 (01:15:50) [92%] :\r\nAvec beaucoup de succès, a continué à rouler. \r\n\r\nLocuteur MS6 (01:15:53) [81%] :\r\nQuand on est -ce qu'on a découvert le sel ici. \r\n\r\nLocuteur MS7 (01:15:56) [75%] :\r\nAlors le sel, ici, on a découvert 1844 et l'hôtel à vélo vers 1846. \r\nC'est à Schweizerhalle qui et quelques kilomètres d'ici, en BâleCampagne qu'on a trouvé le sel 7 ans avant il y avait des gens à une fille qui envie, il y avait ici le maire Jura aussi, alors on a sûrement aussi trouver le sel et ils ont pris quand même 7 ans jusqu'où ils ont trouvé. \r\n\r\nLocuteur MS6 (01:16:23) [88%] :\r\nAlors qu'elle, elle le meilleur, celui de ou celui de Rheinfelden. \r\n\r\nLocuteur MS22 (01:16:30) [98%] :\r\nça c'est une question très difficile. \r\n\r\nLocuteur MS6 (01:16:32) [92%] :\r\nà l'époque, on a, on est allé très très loin pour chercher du sel jusqu'en Autriche, ça pour. \r\n\r\nLocuteur MS7 (01:16:39) [74%] :\r\nJe sais mais Thorstein sont celles de ceux qui ont donc entre souterrain, c'est la même chose que ça, c'est parce que ça date du même mère un rabais si vous savez que le mot allemand petit rare sera alors au centre. \r\n\r\nLocuteur MS6 (01:16:59) [93%] :\r\nAlors on va vers la gare, la et puis, cette ligne est plus récente que celle de l'autre côté du Rhin en Allemagne, une ligne de chemin de fer en Allemagne qui existait déjà quand la ville n'existait pas. \r\n\r\nLocuteur MS8 (01:17:15) [88%] :\r\nQuand on a trouvé le sel ici voilà donc j'avais déjà me dire c'était 1844 il y avait pas encore de lignes de chemin de fer qui le Fricktal alors, comment les gens voulaient venir ici. \r\n\r\nLocuteur MS12 (01:17:31) [90%] :\r\nIl y avait pas doit encore l'avenir naturellement pas non plus, alors il y avait soit les chariots avec les chevaux ou le train. \r\n\r\nLocuteur MS22 (01:17:42) [82%] :\r\nEt de vous dire de Paris de Saint-Petersbourg avec le chariot avec les, les, les chevaux, c'était quand même qu'il ne peut l'avoir à les gens ont préféré de venir en train. \r\nAlors qu'est -ce qui se comment venir ici, il n'y avait pas de train, alors les Allemands, ils étaient, ils ont fait construire un petite ligne de train qui passe à l'autre côté. \r\n\r\nLocuteur MS13 (01:18:05) [89%] :\r\nEt avant de l'idée de faire construire la ville de Rheinfelden Baden, on a construit là une des rares pour nous, ça s'appelait Paris Rheinfelden Shirin une et naturellement la gare était nettement construit pour les gens de la Suisse qui, le 20 pour prendre prendre les gens. \r\n\r\nLocuteur MS22 (01:18:28) [88%] :\r\nça veut dire le train qui arrive, les gens descendent vers le sud, vers le parce que c'est pratique pour toutes les voitures qui viennent les chercher et maintenant les gens de Rheinfelden embardée, ils ont une gare qui est mal construit pour parce que la ville et au nord de la gare et ils doivent sortir vers le sud et les gens qui ne connaissent pas l'histoire, ils ils disent qui est l'idiot il construire cette gare parce qu'il n'ont pas l'idée, ils ne savent pas que la gare était environ 50 ans avant la ville, ce qui est vraiment exceptionnel hors du top normalement il y a l'huile et après la gare mais là c'était le contraire, il y avait la garde, 50 ans après, il y avait la ville autour voilà et seulement après, il y avait la ligne de chemin de fer les côté c'est clair, c'est dans les années 70 qu'on a construit la ligne du chemin de fer par le Fricktal et la bière non mais plutôt au contraire les 2 familles, les 2 hommes qui, ils ont voulu fondre cette brasserie, ils ont bien su que cette ligne de train, on va revenir à l'horizon attendu 1874 pour acheter acheter le terrain 1875 il y avait là je matière et 1876 et commencé avec leur travail, faire de la bière, errance, on sait que 8 ans après l'ouverture de la brasserie, ils ont déjà eu une lignée qui est y aller directement de la brasserie Alaa honnête de la SPD. \r\n\r\nLocuteur MS6 (01:20:14) [94%] :\r\nPourquoi cette brasserie qui est très célèbre par son architecture, cette forme de de châteaux. \r\n\r\nLocuteur MS22 (01:20:21) [78%] :\r\nC'était la mode, on oublie souvent que les styles d'textures c'était souvent une question de mode comme la par exemple ou le la apport Kiss qu'on a vu. \r\n\r\nLocuteur MS13 (01:20:33) [87%] :\r\nEt les brasseries en forme de château, c'était vraiment à la mode, si on va, on compte. \r\n\r\nLocuteur MS22 (01:20:39) [83%] :\r\nNul le Rhin, il y a un régal, c'est environ 50 kilomètres au nord non 80 kilomètres 90 kilomètre ici a une, c'est presque la même chose, c'est vraiment juste une une question de de goût aussi du coup de du temps qu'on a eu. \r\nCe qui était exceptionnel, les de gens qui c'est monsieur GroningueM. j'ai vu très qui avait l'idée de faire cette brasserie, ils avaient l'idée dès le début, de faire une à Pau toute la Suisse, ça c'était vraiment une idée toute neuve. \r\n\r\nLocuteur MS6 (01:21:12) [88%] :\r\nAlors, il faut encore ajouter que le ces novice en principe vient aussi de Rheinfelden parce que ça a été inventé par un médecin allemand de Rheinfelden n'est -ce pas oui c'est vrai et puis maintenant Suisse- allemande, c'est plus connu et en Suisse romande, c'est aimer ou détester mais c'est plutôt un produit de Suisse romande aujourd'hui. \r\n\r\nLocuteur MS14 (01:21:31) [84%] :\r\nNaturellement, j'ose pas dire le contraire, vous n'avait pas ces novices oui, nationalisme, vous l'aimez pas non. \r\n\r\nLocuteur MS6 (01:21:42) [86%] :\r\nMerci beaucoup ce Conrad. \r\n\r\nLocuteur MS22 (01:21:45) [84%] :\r\nMerci pour vos en visite, pardonnez -moi, mon français qui est un petit peu romantique qui est génial oui ça fait, ça fait 12 ans que j'ai vécu en Amérique. \r\n\r\nLocuteur MS14 (01:21:56) [80%] :\r\nJe n'en parle pas français à Al-Nur les oui mais j'y étais pas. \r\n\r\nLocuteur MS3 (01:22:03) [83%] :\r\nEh bien non Monsieur Colorado, vous n'avez pas France et rugueux ou fait de ce bois peu dur, bien au contraire, mais vraiment c'est c'est charmant de de suivre ce guide qui, je crois, vous me le disiez avant notre dialogue Martin pratique près de 12 hangars. \r\n\r\nLocuteur MS5 (01:22:22) [86%] :\r\nC'est ça, il a été, ces 12 dernières années aux États-Unis et ensuite il travaillait pour la Pharma à bah et il fait donc aujourd'hui ses visites guidées, il s'intéresse à l'histoire, il fait des livres et qui fait beaucoup de textes. \r\n\r\nLocuteur MS3 (01:22:40) [91%] :\r\nAlors beaucoup de textes, un petit peu moins de tartines de ces novices mais je rappelle que, dont vous suissitude, que nous suivons depuis début 2013 nous avons consacré une jolie visite au ces novices qui est d'ailleurs a dérivé de la levure de bière c'est ça exactement d'où cette brasserie Brasserie dont nous n'avons pas parlé Feldschlösschen qui est très mal perçu en Suisse romande, à cause bien sûr du démantèlement de la brasserie Cardinal de Fribourg, bien sûr, oui, ça c'est un épisode un peu entre Alémaniques et Romands exactement le contraire de ce que nous faisons dans cette horloge de sable. \r\n\r\nLocuteur MS5 (01:23:17) [86%] :\r\nOui, mais il faut aussi dire que Feldschlösschen aussi, c'est plus en mains suisses c'est, tout ça c'est terminé, c'est une grande s'tradition des grandes bières. \r\n\r\nLocuteur MS3 (01:23:25) [91%] :\r\nEh oui, mais ce qui ne se termine pas par bonheur vos visites en Suisse allemande ou au-delà de la frontière, comme nous l'avons vu un petit peu aujourd'hui merci Martin le prochain thème hé bien je vous laisse évidemment le définir le chercher un nouveau guide qui sait et puis, d'ici là, je vous dis, bon vent au revoir Martin au revoir Christian. \r\n\r\nLocuteur MT25 (01:28:19) [89%] :\r\nEt. \r\n\r\nLocuteur MS3 (01:28:27) [85%] :\r\nNous sommes restés autrichien avec nous à l'instant, ça me laisse du couronnement par James les et les berlines en fait la Monica et, le cas mort corps de Berlin, un joyau baroque pour prendre congé de Rheinfelden la suissitude Martine avec son guide Robi Konrad dans l'horloge de sables signé Christophe dans une mise en page de Géraldine, une balade à retrouver en tout temps sur Espace 2 poids Ch après les informations, c'est Jean-Luc Leader qui vous accueille avec Richard Jutras, il est 15 heures, merci de nous suivre. \r\n"], "webPublicationDate": "2016-02-13T14:13:43Z", "program": {"href": "/programs/3C40EA92-7961-46BD-B809-5129CC5214D0", "id": "3C40EA92-7961-46BD-B809-5129CC5214D0", "name": "Horloge de sable"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Conrad, Robi", "role": "guide", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Heule, Martin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-563CFED7-76AE-43FB-AF74-9F447BE24DF8", "internalArchiveId": "563CFED7-76AE-43FB-AF74-9F447BE24DF8", "source": "siranau", "mediaType": "audio", "title": "Marie Nimier \"La Plage\"", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Marie Nimier \"La Plage\"\r\nUne femme arrive sur une île et rencontre un père et sa fille. Une plage déserte, une grotte, des corps nus. \"La plage\" (éditions Gallimard) de Marie Nimier est un huis clos à ciel ouvert qui maintient le lecteur dans un rêve éveillé. \r\nUne interview de Christine Gonzalez diffusé le lundi 08 février 2016 dans Vertigo", "durationSec": 410, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456468", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Marie Nimier \"La Plage\" / 69S_2016-02-13T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 13.02.2016"], "alternativeSummary": ["Une femme arrive sur une île et rencontre un père et sa fille. Une plage déserte, une grotte, des corps nus… \"La plage\" (éditions Gallimard) de Marie Nimier est un huis clos à ciel ouvert qui maintient le lecteur dans un rêve éveillé. \n\nUne interview de Christine Gonzalez diffusé le lundi 08 février 2016 dans \"Vertigo\"."], "variantIds": ["ece-7456468"], "isOnline": true, "lastModifiedDate": "2016-03-24T00:14:31Z", "speechToTexts": ["24.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nComment arrêter de fumer, comment tenir au fil des jours sans club qu'est -ce qui se passe dans notre corps quand on abandonne la cigarette, autant de questions quand même abordé cette semaine dans CQFD à la question d'un long dossier que vous retrouverez sur internet via notre page RTS Achbar oblique 6 9 le samedi, arrêter de fumer, devenir indépendant de la club quel rêve mais un rêve tellement dur à réaliser tant la dépendance à la cigarette peut-être forte parce qu'on sait que dans le cerveau du fumeur, le système de récompense est activée à chaque fois qu'on tire une bouffée les récepteurs nicotiniques en redemandent, avoir envie de fumer, c'est comme avoir enfin c'est comme avoir soif, l'envie est certes physiologique, mais aussi psychologique de plus quand on va arrêter de fumer, en Suisse, hé bien le cadre légal ne simplifie pas la vie, ajoutez à cela que nous ne sommes pas tous égaux devant la mort on la cibiche vous comprendrez encore mieux la hauteur du défi mais pourquoi est -on différent face au stop- tabac bien écoutez la réponse de Jean-François Etter, professeur en santé publique à la faculté de médecine de l'Université de Genève. \r\n\r\nLocuteur MS2 (00:01:04) [88%] :\r\nC'est génétique, comme tout le reste c'est génétique, donc il y a une prédisposition génétique, à devenir dépendants à commencer à fumer, bon là c'est le contexte social évidemment nombre d'amis fumeurs, le fait que les parents fument, ça c'est très cette influence est très fort mais, parmi les personnes qui essayent de la nicotine, toutes choses égales par ailleurs, il y a quand même une une jeune mère génétique belge déjà dès le départ et pour l'arrêt aussi, maintenant, il y a aussi un autre facteur, c'est la santé mentale, les personnes qui sont vulnérables, qui ont des problèmes de santé mentale dépressions, mais aussi les bipolaires les schizophrènes sont très très nombreux à fumer et ils ont de la difficulté à arrêter, mais il faut pas non plus tomber dans l'autre extrême, de dire bon il arrive pas arrêter et arrêteront jamais, c'est pas vrai, il y a des schizophrènes qui essayent d'arrêter et qui arrivent d'un arrêté qui veulent arrêter, donc il faut les aider aussi parce qu'ils peuvent arrêter même si c'est plus difficile pour eux. \r\n\r\nLocuteur FS3 (00:02:04) [90%] :\r\nOn peut devenir accro à la cigarette électronique. \r\n\r\nLocuteur MS2 (00:02:07) [90%] :\r\nAlors j'ai étudié cette question en utilisant des questionnaires standardisés de dépendance et j'ai pu comparer des échantillons de fumeurs de cigarettes des échantillons de utilisateurs de chewing-gum à la nicotine d'utilisateurs des cigarettes électroniques et des personnes qui utilisent à la fois la cigarette classique et la cigarette est chronique et la conclusion c'est que la cigarette électronique est nettement moins addictif que la cigarette classique pour la simple raison que la nicotine passe plus lentement dans le sang et puis il y a encore une autre raison, c'est que l'addiction, elle n'est pas forcément lié seulement la nicotine, il est possible qu'il y a une interaction avec d'autres substances présentes dans la fumée, mais qui ne sont pas présentes dans la vapeur des cigarettes électroniques et cette interaction pourrait renforcer aussi le caractère addictif des cigarettes combustible. \r\n\r\nLocuteur MS3 (00:02:55) [78%] :\r\nFinalement, quand je pense, fumer qu'est -ce qui est plus dangereux que sur la nicotine est -ce que c'est le fait d'inhaler oui une combustion quoi c'est cette chaleur -là dans les poumons ou est -ce que c'est quoi, c'est le tabac, qu'est ce qui est le plus dangereux des 3. \r\n\r\nLocuteur MS2 (00:03:08) [86%] :\r\nEffectivement, il y a une confusion dans dans l'opinion, et même souvent chez les professionnels de la santé entre ces différentes choses qui sont sont totalement différents, c'est la combustion, c'est pas la nicotine et même le tabac, c'est vraiment la combustion la combustion, c'est une véritable usine chimique, un produit toxique qui produit des milliers de substances différentes, qui ne sont pas présents dans le tabac, au départ, et ne sont pas présents dans le tabac et le tabac à usage Oral dont on a retiré les nitrosamines cancérigènes, c'est le s', Noos, ce qu'on appelle le s'en Suède c'est un des substances qui est pas tellement toxiques en fait tout au plus pourrait augmenter un peu le cancer du pancréas, mais c'est tout, c'est pas une substance très toxique, pourtant c'est un produit qui est interdit la nicotine en elle- même si elle est pas fumer, c'est les consommé sous forme de patch de chewing-gum c'est pas une substance qui réputé toxique à ces doses -là à ces doses là avec cette vitesse -là, de passage dans le dans le sang, c'est pas que la nicotine c'est une substance inoffensive mais aux doses connus et utilisés dans le passé dans le comme dans les substituts nicotiniques c'est pas toxiques, voilà c'est pas toxiques, donc l'ennemi n'est pas la nicotine, il y a mis même pas tellement le tabac lui- même parce que quand il n'y a pas brûler le tabac n'est pas forcément tellement plus toxiques que d'autres plantes, surtout si on retire les nitrosamines comme ça et dans le cas pour le Sun ou suédois reste la cigarette qui est pourtant la seule façon en Suisse de consommer le tabac et si on considère que les patchs, elle est, je suis une gomme à la nicotine existe depuis 40 ans, on peut aussi comprendre que ils n'ont pas résolu le problème en termes de santé publique qui sont utiles, mais c'est pas ça qui en termes de santé publique, a résolu le problème et sont pas très attractif, en somme, les personnes qui souffrent de dépendance au tabac sont condamnés par la loi à utiliser la forme la plus toxique qui est la cigarette puisque le reste est interdit, donc la loi est toxique, elle doit changer et heureusement elle va changer avec l'autorisation prochaine de la nicotine dans les cigarettes électroniques en Suisse. \r\n\r\nLocuteur FS3 (00:05:05) [86%] :\r\nça veut dire que la bonne vieille chic de nos grands- pères étaient moins toxiques de fumer en fait. \r\n\r\nLocuteur MS2 (00:05:09) [88%] :\r\nInfiniment moins toxique, bien entendu, si vous regardez la mortalité due au tabac, au début du 20ème siècle avant l'arrivée massive des cigarettes manufacturées à une époque où les gens consommaient le tabac surtout sans le brûler une époque oubliée, mais à une époque où on prise elle tabac donc on le renifle, où on se mettait dans la bouche sous avec rouleau comme ça tabac concon Chiquet il y avait beaucoup de consommation de tabac c'était pour chez les hommes, la proportion de consommateurs de tabac étaient à peu près équivalente à la consommation, aujourd'hui, de cigarettes, mais il y avait une mortalité infiniment moins importante, notamment de cancer du poumon qui est le 1er cancer en Suisse, en terme de mortalité, c'est le cancer qui tue le plus de personnes en Suisse avait pratiquement pas de cancer du poumon, c'était d'autres cancers, cancer de l'estomac notamment à cette époque -là, donc c'est bien la cigarette manufacturer le problème, et ces contrats combustion qu'il faut lutter, on n'arrivera pas éradiquer la consommation de tabac ou de nicotine, il faut pas être un prohibitionnistes, parce qu'on sait bien que la prohibition ma boutique a des effets négatifs, sans pour autant éliminer la consommation : la consommation de tabac nicotine va continuer, il faut juste laisser les personnes qui veulent consommer ces produits -là les consommer sous la forme la moins toxique possible actuellement les condamne à fumer, c'est une loi qui est vraiment toxique. \r\n\r\nLocuteur MS1 (00:06:34) [90%] :\r\nJean-François était un professeur en santé publique à la faculté de médecine de l'université de Genève, interrogé par Anne Baecher pour l'émission CQFD sur la 1ère je vous rappelle l'adresse si vous voulez réécouter le dossier complet d'Anne Baecher rtssport Serge barre oblique 6 9 samedi. \r\n"], "webPublicationDate": "2016-02-13T10:48:15Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F4D9F20E-0B61-444D-AF49-44986CB58534", "internalArchiveId": "F4D9F20E-0B61-444D-AF49-44986CB58534", "source": "siranau", "mediaType": "audio", "title": "Firewatch: huit clos à ciel ouvert", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 286, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456272", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Firewatch: huit clos à ciel ouvert / PB_2016-02-13T10:00:00_sequence-5", "Point Barre du 13.02.2016"], "alternativeSummary": ["\"Firewatch\" est une aventure narrative qui plonge le joueur en 1989, dans les rangers d’un garde forestier du Wyoming. \n\nDans ce thriller psychologique, le scénario se dévoile à travers des conversations échangées au talkie-walkie, avec Delilah, une collègue inconnue.\n\n(PC –MAC – Linux – PS4 – XBOX ONE)"], "variantIds": ["ece-7456272"], "isOnline": true, "lastModifiedDate": "2016-02-20T09:08:41Z", "webPublicationDate": "2016-02-13T10:02:34Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-692C7E69-FEE4-46CF-9A55-A49AE7DA8792", "internalArchiveId": "692C7E69-FEE4-46CF-9A55-A49AE7DA8792", "source": "siranau", "mediaType": "audio", "title": "Handbike: direction Rio", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Moins de six mois avant l'ouverture des Jeux Olympiques puis des Jeux Paralympiques de Rio, \"Sport-Première\" reçoit Jean-Marc Berset, qui pratique le handbike, et qui participera à ses cinquièmes Jeux Paralympics. Multiple champion du monde, médaillé d'argent et de bronze, il n'a pas encore accroché l'or olympique.\r\nMais la préparation de ces Jeux est perturbée par la crise économique et par le virus Zika aussi. Nous faisons le point avec notre correspondante au Brésil.\r\n\r\n* * Rio c'est aussi la fête, la musique, les couleurs.  Cap sur Rio, un programme 100% brésilien proposé par le Musée Olympique d'ici au 25 septembre 2016. Dialoque avec Leonel Katz, ancien secrétaire à la culture et au sport de l'Etat de Rio, journaliste, éditeur et commissaire de l'exposition proposée au musée. Rio côté culture, musique, couleurs, passion.", "durationSec": 1201, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456479", "imageURL": "http://www.rts.ch/4273208.image", "alternativeTitle": ["Handbike: direction Rio / SP_2016-02-13T19:03:45_sequence-3", "Sport-Première du 13.02.2016"], "alternativeSummary": ["Moins de six mois avant l’ouverture des Jeux Olympiques puis des Jeux Paralympiques de Rio, \"Sport-Première\" reçoit Jean-Marc Berset, qui pratique le handbike, et qui participera à ses cinquièmes Jeux Paralympics. Multiple champion du monde, médaillé d’argent et de bronze, il n’a pas encore accroché l’or olympique.\n\nMais la préparation de ces Jeux est perturbée par la crise économique et par le virus Zika aussi. Nous faisons le point avec notre correspondante au Brésil."], "variantIds": ["ece-7456479"], "isOnline": true, "lastModifiedDate": "2016-04-01T22:26:06Z", "speechToTexts": ["02.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [88%] :\r\nSeptembre à ses cinquièmes Jeux Paralympiques et nous irons également à Rio, justement puisqu'avant les Paralympiques il y aura les Jeux olympiques nous prend la température avec notre correspondante au Brésil et puis nous irons Musée olympique aussi qui fait Rio pendant 7 mois un peu plus tard, ce sont 2 dirigeants suisses d'instance essentielle du sport mondial que nous entendrons Olivier Niggli, futur directeur de l'Agence mondiale antidopage et naturel, secrétaire général du Tribunal arbitral du sport, vous courez -vous dans la nature, mais savez -vous que dans les années 60, vous auriez été considérés comme au mieux un original, au pire un malfrat et si vous êtes une femme vous vous auriez mis votre vie en danger en courant, en plus de 800 mètres en compétition et oui, c'était comme ça Pierre Morath nous parlera de son film fuite tout le canal libre de courir à voir absolument, dès le 24 février mais avant cela dans quelques minutes, nous parlerons ce qui malgré le report de la descente de Crans-Montana, alors pourquoi ce report, ce que les assurances vont payer comment fonctionnent ces assurances et puis comment préparer une telle piste football aussi renvoie également la rencontre entre Sion et Saint-Gall qui devait jouer demain, mais je dis par contre en Europe Allik Braga sera bien à Tourbillon quel est ce club comment est -il, comment vit -il Olivia Bonamy dCi nous en dira un petit peu plus dans une demi- heure et puis un peu d'évoquer aussi avec un portrait d'un roman champion suisse l'an dernier et qui joue maintenant à Lugano Grégory Hofmann Mathias Second régie François Piton préparé le programme musical il ce jeune moi pour vous souhaiter une excellente soirée sur la 1ère. \r\n\r\nLocuteur MS3 (00:01:25) [67%] :\r\nQuand même, car est est est établi qu'il y a 20 heures et dans la masse point. \r\n\r\nLocuteur FS4 (00:01:40) [68%] :\r\nC'est qui fait mal : ah oui, et non pas du pays. \r\nIntervenant il y a aucun moyen à tout un qui est Paris, d'un point de instantanément ça a donc c'est l'hiver il y Tayyip te pointes à l'Inter jadis même. \r\n\r\nLocuteur FS5 (00:02:10) [60%] :\r\nAprès débat si, et on est. \r\nMais il y a, il y a la peur. \r\n\r\nLocuteur MS5 (00:02:30) [87%] :\r\nCe que j'ai une petite avant tout. \r\nJ'ai une petite phrase en tout cas, ce qui ne peut plus sortir. \r\nMais surtout, ce que personne ne peut courant. \r\n\r\nLocuteur FS5 (00:03:47) [59%] :\r\nPourtant très grave plus si tu veux, tout ça c'est ça bien au PS, peur d'parce que Baudelaire ça alors Catherine jusqu'au 15 est que oui, je fais observer un niveau. \r\nLe monde que je suis. \r\n\r\nLocuteur MS1 (00:04:42) [85%] :\r\nDavid dessus sur c'estM. Mathieu Chedid Dunn sur la 1ère ce week- end devait devait être week- end de grande fête du ski à Crans-Montana descente combiné reprise lundi du CERN de Maribor et puis, et puis la neige est arrivée en très grande quantité et ceux qui travaillent sur la piste, les équipes de Marcoussis Norman, que l'on entendra tout à l'heure et Patrice Morisod n'ont pas eu non pas ou très peu dormi ces dernières 72 heures et malgré tous leurs efforts, la descente de ce matin a dû être reporté à demain, départ pour Crans-Montana, histoire de comprendre ce qui s'est un petit peu en compagnie d'un vous et du chef du président du comité d'organisation Marius robe. \r\n\r\nLocuteur FS6 (00:05:20) [99%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:05:27) [75%] :\r\nOui je revenir une déception : annulation du nain preuve vous avez tout fait pour la préserver, mais face à cette météo, là c'était un combat inégal, impossible de lutter. \r\n\r\nLocuteur MS8 (00:05:36) [93%] :\r\nOui, impossible, je crois qu'on a fait le maximum, on a travaillé jour et nuit avec 300 hommes avec 5 machines sur la piste, il faut être clair on on peut pas les oeufs lancés les athlètes sur une piste qui n'est pas parfaitement préparé, moi je n'ai aucun regret parce que on a vraiment fait le maximum et naturellement il y a une petite déception, pas pour moi, mais c'est surtout pour les 500 personnes qui travaillent d'arrache-pied depuis maintenant quelques jours pour préparer au mieux cette piste. \r\n\r\nLocuteur MS7 (00:06:04) [89%] :\r\nVous avez été très clair : la santé des coureurs est primordial le problème ici, il y avait beaucoup trop de neige, difficile de l'évacuer et aussi un risque d'avalanche. \r\n\r\nLocuteur MS8 (00:06:13) [90%] :\r\nOui, bien entendu, surtout le problème de la neige, hein, donc si on en parle depuis le début de la semaine, plus de 4 mètres de neige accumulée hier au soir il a neigé grosso-modo 1 mètre de neige et ensuite il y a eu de la neige qui s'est accumulée et cette neige qui s'c'était une hauteur à peu près de 2 mètres et les été a été recouvert, même avec le maximum, on aurait pu avoir 50 machines, on aurait pu avoir 1000 personnes, ça changerait rien au problème. \r\n\r\nLocuteur MS7 (00:06:45) [91%] :\r\nQuelles sont les conséquences financières est -ce que vous avez des assurances comme ça, il y a, il y a des répercussions. \r\n\r\nLocuteur MS8 (00:06:51) [90%] :\r\nEt, bien entendu, aujourd'hui on a une assurance qui couvre l'annulation, c'est jamais intéressant avec une assurance, il faudrait qu'on se batte, on a une assurance importante qui grosso-modo une annulation donc sous cet angle -là, on devrait pas avoir de très gros problèmes. \r\n\r\nLocuteur MS7 (00:07:07) [89%] :\r\nça chiffre à combien une perte lorsqu'il y a une aliénation d'une course. \r\n\r\nLocuteur MS8 (00:07:12) [88%] :\r\nUne course comme celle d'aujourd'hui, je pense que ça se chiffre grosso-modo à 200000 parce que le problème est le suivant : on n'a pas le presse à payer, mais par contre on n'a pas les droits de une fronde qui nous reviennent donc sous cet angle -là, ça s'annule et après, on a tout le reste, voilà c'est grosso-modo, j'estime à premières vues à 200000 francs. \r\n\r\nLocuteur MS7 (00:07:33) [92%] :\r\nLa suite, il y a vraiment cette volonté de de sauver cette descente qui est reprogrammé à demain : annulation du super- combiné les prédictions la météo pour demain. \r\n\r\nLocuteur MS8 (00:07:43) [92%] :\r\nDur, difficile, on va travailler au aujourd'hui toute la journée, cette nuit, mais nous annonce encore des chutes de neige relativement importante, on va faire le maximum, bon moi je dis simplement à Honda surtout pas baisser les bras, c'est dans les moments difficiles qu'on doit se montrer bon on ira jusqu'à la limite de nos moyens, mais on va essayer de tout mettre en oeuvre pour donner le départ de la descente demain. \r\n\r\nLocuteur MS7 (00:08:07) [99%] :\r\nLa décision sera prise demain au dernier moment. \r\n\r\nLocuteur MS8 (00:08:09) [87%] :\r\nAh, bien entendu, on va travailler cette nuit en moins que demain matin à à 0 600 en aide au mètre de neige et puis on peut rien faire mais on va essayer de retarder le plus possible, parce que moi je tiens vraiment à ce qu'on fasse une course quand même ici ou de course avec le slalom de de lundi, sinon voilà, mais il faut faire avec 40 quand on est un sport en nature mais il y a une chose qui extraordinaire qu'on pouvait noter les journalistes, vous êtes la seule station où vous avez eu de vraiment un temps hivernal partout ailleurs, vous arrivez avec des pneus d'été et si vous êtes arrivé avec un temps hivernal, il faut le noter comme ça, les touristes vont venir en nombre sec à Crans-Montana, il y a de la neige. \r\n\r\nLocuteur MS7 (00:08:48) [93%] :\r\nMaurice Robert, on voit quand même votre enthousiasme au fond de vous- même, il y a une grosse déception, mais en tant que Big boss en tant que patron transmettre cette croyance à votre équipe. \r\n\r\nLocuteur MS8 (00:08:59) [89%] :\r\nAh ben je viens de leur écrire un Mail à 500 personnes en leur disant écoutez situation difficile, on a dû reporter la course de demain, c'est maintenant qu'on doit montrer qu'on est bon, on sait maintenant qu'on doit dire que on va de l'avant et c'est surtout pas le moment de se relâcher. \r\n\r\nLocuteur MS1 (00:09:14) [88%] :\r\nMais restait positif donc et vous l'avez entendu les organisateurs ne devraient pas perdre d'argent, car ils ont contracté une assurance, comment cela fonctionne -t-il, on va le savoir dans quelques instants, Jean-Claude frites bonsoir bonsoir alors Jean-Claude vous étiez le patron du club des sports de Val-d'Isère donc organisateur des courses aussi à Val-d'Isère oui là, vous faites le lien entre les organisateurs, il y a un groupe d'assureurs avant, avant de parler d'assurance, cette situation de renvoi, vous la connaissez vous la connaissez bien évidemment. \r\n\r\nLocuteur MT9 (00:09:42) [95%] :\r\nMoi, je la connais parce que je pense que je suis champion du monde des dizaines. \r\n\r\nLocuteur MT6 (00:09:45) [55%] :\r\nIl va choisir. \r\n\r\nLocuteur MS1 (00:09:46) [88%] :\r\nOui, le critérium de la neige c'est c'est assez tôt en décembre, donc effectivement ça toujours. \r\n\r\nLocuteur MT6 (00:09:51) [68%] :\r\nComplications. \r\n\r\nLocuteur MT9 (00:09:52) [84%] :\r\nParce qu'on mais pas pour les problèmes de manganèse, on le voit sur les 12 annulation que j'ai dû faire pendant, pendant que je fichais, j'ai annulé une fois par manque de neige, tout le reste a été parages par comme s'il existe, il a réussi à. \r\n\r\nLocuteur MT6 (00:10:06) [65%] :\r\nOn pour les fromages. \r\n\r\nLocuteur MT9 (00:10:08) [87%] :\r\nLa pluie trop de neige du vent ce mauvais temps, donc c'est ça qu'il faut prendre en compte maintenant. \r\n\r\nLocuteur MS1 (00:10:14) [79%] :\r\nC'est frustrant, c'est, c'est la 1er c'est le 1er la premières annulations qui est frustrante et puis au bout de la 12ème, en habitués ou. \r\n\r\nLocuteur MT6 (00:10:20) [60%] :\r\nCousine France bien parce que vous. \r\n\r\nLocuteur MT9 (00:10:21) [81%] :\r\nCe soir, vous savez le le le le plaisir d'un organisateur c'est quoi, c'est d'avoir un podium quand il y a pas de podium, mais il est frustré parce que de toute façon, il a travaillé, il a fait travailler toutes ses équipes pour que, à la sortie Baillet jamais un vainqueur et votre vainqueur monsieur frustrant pour tout, tout ce qu'on veut, c'est dur à l'organisation d'une course. \r\n\r\nLocuteur MS1 (00:10:41) [94%] :\r\nEt on ne se rend pas compte de la de la préparation qu'il y a en amont, préparation de la piste de toute l'organisation alors administrativement etc, on l'imagine la préparation de la piste, souvent de son ne sera pas compte du travail qui est fait. \r\n\r\nLocuteur MT9 (00:10:53) [89%] :\r\nC'est énorme, c'est énorme, et on se rend pas compte de de du travail que ça peut amener pour préparer une piste de compétition de You Coupe du monde maintenant. \r\n\r\nLocuteur MS1 (00:11:00) [84%] :\r\nOn va en parler tout à l'heure avec Marco, c'est normal alors Jean-Claude Fritsch, je disais : vous êtes, vous faites le lien entre les organisateurs et des assureurs, donc les les organisateurs qui s'assurent et maïs Robert le disait voilà contre une annulation par exemple comment, comment ça se passe exactement, c'est une simple assurance. \r\n\r\nLocuteur MT9 (00:11:20) [81%] :\r\nJe je ai s'appelle une assurance annulation allégations ce que ça veut dire quoi en fin de compte, en clair les les sponsors enfin fabuleux dont les droits marketing pour être les droits marketing des droits de télévision ne sont réglés à l'organisateur qu'à partir du moment où 30 athlètes ont franchir ligne d'arrivée. \r\nDonc je crois qu'il y a pas 30 athlètes qui ont flanché, ça veut dire qu'il y a annulation donc il faut pouvoir couvrir les frais de marketing qui ne sont pas réglés parce que s'il y a pas d'image à la division, le marketing ne payent pas, et puis comme les, les, les images n'ont pas été diffusés les droits télévisés ne sont pas payés non plus, donc voilà grosso-modo les les choses que leur garantit au niveau de, au niveau de l'assurance. \r\n\r\nLocuteur MS1 (00:12:02) [94%] :\r\nD'accord, donc ça c'est ce que disait. \r\n\r\nLocuteur MS6 (00:12:04) [80%] :\r\nTout à leur maïs je voulais plus ou moins de 100000 francs suisses voilà, on ne sait pas, alors ça non plus, mais la question. \r\n\r\nLocuteur MS1 (00:12:12) [89%] :\r\nVous à Val-d'Isère, j'imagine que vous étiez assurer aussi fond dans le choix de s'assurer ou pas au bout de la 3ème ou 4ème ou 5ème annulation est -ce que la prime n'augmente pas. \r\n\r\nLocuteur MT9 (00:12:22) [78%] :\r\nVoilà 2 ans, des qui a sinistre j'ai commencé comme en voiture, mais qui a sinistré un malus, donc le phénomène, c'est que les primes d'assurances augmentent alors suivez vous citer le cas de Élysée le Val-d'Isère ne peut plus chanceux s'assurer. \r\n\r\nLocuteur MS1 (00:12:35) [81%] :\r\nAh, c'est encore plus, c'est encore plus Net là c'est encore plus clair. \r\n\r\nLocuteur MT9 (00:12:39) [79%] :\r\nLe le le le le le le le taux de prime est tellement élevé que on ne peut plus, on peut plus permet d'assurer parce ce vote, on commence à payer 50 pourcent de de nos, de nos recettes sont en droit de nous on on en prime de, de, d'assurance, il faut prendre le risque de faire son assurance avant le bureau de prendre d'autres risques maintenant. \r\n\r\nLocuteur MS1 (00:13:00) [85%] :\r\nEst -ce qu'on a une idée à la base du du montant de la prime ont honte pourcentage ou je ne sais pas de du du budget ou au montant Net. \r\n\r\nLocuteur MT9 (00:13:09) [86%] :\r\nJe, je pense que j'ai pas j'ai pas le chiffre en tête de Crans-Montana, la même somme que ça tourne autour de direction doit de de tourner autour de 12 pourcent de de la prime. \r\n\r\nLocuteur MS1 (00:13:19) [93%] :\r\nD'accord, donc là, ce sont les finalement les, les, les assurances qui vont un petit peu souffrir aujourd'hui. \r\n\r\nLocuteur MT9 (00:13:24) [78%] :\r\nOui, mais elle souffre d'ailleurs, ça vient de plus en plus dur, c'est même plus en plus dur de trouver des compagnies d'assurance qui veulent couvrir les risques en fin de compte, on on travaille avec plusieurs bons l'Mostra avec un courtier d'assurance Nader mais derrière toute façon et travaille lui avait que 5, 6, 7 compagnies différentes qui prennent de 10 pourcent on on va pour Jean 5 pourcent du du montant qui était, ce qui est garantie. \r\n\r\nLocuteur MS1 (00:13:49) [89%] :\r\nDonc l'assurance qui devrait tout couvrir, ça n'existe plus à celui -ci. \r\n\r\nLocuteur MT9 (00:13:53) [83%] :\r\nJe suis donc ça n'existe plus. \r\n\r\nLocuteur MS1 (00:13:54) [86%] :\r\nVous pourriez assurer autre chose j'ai j'ai eu un exemple aujourd'hui ou par exemple des organisateurs d'un tournoi de golf pourrait assurer une prime pour un pour un trou en un point Olin One oui voilà, c'est la seule. \r\n\r\nLocuteur MT9 (00:14:06) [83%] :\r\nSur comment on va on assure aussi les les plus et les le les, comment les primes pour le président des athlètes vis-à-vis de la, de plus, il y avait des, des, des, des stations ou des, ou des marques qui ont des, qui ont des contrats avec eux si éventuellement et dépasse parce qu'ils ont trop gagner, donc il est en fin de compte, il s'assure pour pour en fin de compte arriver à régler la prime des la latrines des athlètes. \r\n\r\nLocuteur MS1 (00:14:33) [85%] :\r\nOui, c'est dans un an, le cas donc des, des, des marques, hein, par exemple avec lui. \r\n\r\nLocuteur MT6 (00:14:36) [67%] :\r\nQui font sur les démarre oui tout à fait oui. \r\n\r\nLocuteur MS1 (00:14:38) [89%] :\r\nOui, d'accord, donc tout ça sur finalement, mais l'important pour les les passionnés de ski que que vous êtes que nous sommes, c'est cette voir comme vous le disiez, c'est pour un podium. \r\n\r\nLocuteur MT9 (00:14:47) [81%] :\r\nOui le le le le phénomène, c'est que tout cet organisateur et à un moment donné, il faut quand même vous couvrir parce que le le minimum, parce que si vous courez pas de ses frais d'annulation et à un moment donné, ou non, n'arrivaient plus à organiser parce que le le les communes qui qui qui abondent souvent au niveau du au niveau des cours de des subventions et à un moment donné, ça coûtera trop cher. \r\n\r\nLocuteur MS1 (00:15:16) [81%] :\r\nEffectivement, la les les coûts hommes ont beaucoup augmenté, parce qu'on parle du du Price évidemment qui augmentent gentiment, mais ce n'est pas encore. \r\n\r\nLocuteur MS6 (00:15:23) [75%] :\r\nC'est le groupe à l'footballeur, ça vient, mais ça revient très très cher. \r\n\r\nLocuteur MT9 (00:15:26) [82%] :\r\nLe tennis avec le goal voit avec le football. \r\n\r\nLocuteur MS1 (00:15:28) [91%] :\r\nMais pour les organisateurs, vous en toutes ces années, vous avez été organisés à Val-d'Isère, vous avez vu exploser les coûts. \r\n\r\nLocuteur MT9 (00:15:37) [78%] :\r\nBen moi je peux vous dire que Monsieur Bourgi je suis investi, ce que vous achetez un vieil organisateur, la 1ère Coupe du monde que j'ai, que j'ai organisé, c'était dans l'homme de l'année 1968 ça monte. \r\n\r\nLocuteur MS6 (00:15:48) [75%] :\r\nMoi qui quelques quelques petites années. \r\n\r\nLocuteur MT9 (00:15:50) [89%] :\r\nQuelques dizaines et le budget de l'organisation, été de 50000 francs français à l'époque. \r\n\r\nLocuteur MS2 (00:15:56) [99%] :\r\nD'accord. \r\n\r\nLocuteur MT9 (00:15:57) [94%] :\r\nEt maintenant la même organisation, elle se elle se monte à un peu plus de 2 millions d'euros. \r\n\r\nLocuteur MS6 (00:16:03) [87%] :\r\nMais les structures sont pas tout à fait les mêmes non plus, mais effectivement la comparaison est assez juste, quant à savoir bon donc effectivement mais. \r\n\r\nLocuteur MT9 (00:16:10) [84%] :\r\nSi on regarde une descente alors ce depuis qu'on a mis toutes les sécurités en plein son ami, ce qui est normal vis-à-vis du coureur, mais quand on regarde le temps de de d'un athlète donc sur une descente en 66 67 et le temps d'un athlète, maintenant il y a 11 12 morts qu'surnom de différence. \r\n\r\nLocuteur MS1 (00:16:30) [93%] :\r\nIl y a peut-être moins de porte aussi, hein, l'idée de la descente à la base, me disait Jean-Philippe hier donc le le l'adjoint du du responsable de la Coupe du monde féminine, l'idéal c'est de plus une porte au départ une porte à l'arrivée. \r\n\r\nLocuteur MS6 (00:16:42) [62%] :\r\nJe sais libérales mais il s'intéresse compliqué je me, question de sécurité existants, la même. \r\n\r\nLocuteur MS1 (00:16:48) [91%] :\r\nEffectivement Jean-Claude Fritsch merci beaucoup en tout cas nous avoir expliqué un petit peu comment ça se passait au niveau des des assurances, vous êtes à Crans-Montana actuellement oui, vous avez, vous pouvez voir vers l'extérieur, le temps qu'il. \r\n\r\nLocuteur MT6 (00:17:00) [61%] :\r\nC'est une image, bah, voilà je ne je veux. \r\n\r\nLocuteur MT9 (00:17:03) [75%] :\r\nJuste en descendant la votre communication avec Jean-Philippe Huet et puis et puis comment il s'appelle l'ancien entraîneur français, des Français qui étaient dans plus. \r\n\r\nLocuteur MS6 (00:17:14) [70%] :\r\nEt directeur technique. \r\n\r\nLocuteur MT9 (00:17:16) [80%] :\r\nLes chefs de piste ici ici vient de partir pour les mettre en place. \r\n\r\nLocuteur MS6 (00:17:20) [74%] :\r\nOui, Patrice Morisod, oui, oui, voilà, et puis en or, en espérant qu'il neige naturelle et toujours à la merci beaucoup Jean-Claude Trichet merci très bonne soirée on à la merci. \r\n"], "webPublicationDate": "2016-02-14T11:17:00Z", "program": {"href": "/programs/4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "id": "4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "name": "Sport Première"}, "contributors": [{"function": "Intervieweur/euse", "name": "Trisconi, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EDD902F2-5BFE-446B-9C97-4C2E6C201756", "internalArchiveId": "EDD902F2-5BFE-446B-9C97-4C2E6C201756", "source": "siranau", "mediaType": "audio", "title": "La conférence sur la sécurité à Munich est une succession de déclarations diplomatiques avec un ton clairement alarmiste ", "publicationDate": "2016-02-13T00:00:00Z", "summary": "A la conférence sur la sécutité, le russe Dmitri Medvedev estime que nous entrons dans une nouvelle guerre froide et le premier ministre français Manuel Valls demande de cesser des bombardements et parle d'hyper terrorisme. ", "durationSec": 74, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474894", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Munich", "Syrie", "Fédération de Russie", "Union européenne"], "thematicThemes": ["conflit armé", "réunion internationale", "guerre civile", "relations internationales"], "thematicPersons": ["Medvedev, Dimitri", "Valls, Manuel"], "alternativeTitle": ["Les diplomates à Munich adoptent un ton alarmiste / 12H30_2016-02-13T12:32:00_developpement-3", "Le 12h30 du 13.02.2016"], "alternativeSummary": ["La conférence sur la sécurité à Munich se poursuit et enregistre samedi une succession de déclarations diplomatiques. Le russe Dmitri Medvedev estime que nous entrons dans une nouvelle guerre froide et le premier ministre français Manuel Valls demande de cesser des bombardements et parle d'hyper terrorisme. Le ton est clairement alarmiste."], "variantIds": ["ece-7474894"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2017-03-27T12:24:58Z", "webPublicationDate": "2016-02-13T11:41:34Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Milcent, Blandine", "role": "Correspondant RTS Berlin ", "type": "Participant"}]}, {"id": "sound-E81EE2C8-1558-4E59-8506-46CDD414F53B", "internalArchiveId": "E81EE2C8-1558-4E59-8506-46CDD414F53B", "source": "siranau", "mediaType": "audio", "title": "L'Ecologie selon le Pape François (1/2)", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 712, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456491", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["L’Ecologie selon le Pape François (1/2) / PDT_2016-02-13T10:03:45_1-2-l-ecologie-selon-le-pape-francois", "Prise de terre du 13.02.2016"], "alternativeSummary": ["Le 18 juin 2015, le Pape François appelait les fidèles à un réveil écologique.\nUnanimement saluée, son encyclique \"Laudato Si, pour la sauvegarde de la Maison commune\" marque peut-être un changement de paradigme radical de lʹEglise catholique dans son rapport à la nature.\nLʹanalyse du sociologue et théologien Michel Maxime Egger. \n\"Notre sœur (la Terre) crie en raison des dégâts que nous lui causons par lʹutilisation irresponsable et par lʹabus des biens que Dieu a déposée en elle. Nous avons grandi en pensant que nous étions ses propriétaires et des dominateurs, autorisés à lʹexploiter.\" Ainsi sʹexprime le Pape François dans les toutes premières pages de sa 2ème Encyclique \"Laudato Si, pour la sauvegarde de la Maison commune\". Cʹest la première fois quʹun chef suprême de lʹEglise Catholique et romaine affirme officiellement une position aussi ouvertement écologique. Un vibrant plaidoyer en faveur du respect de la terre, notre maison commune, et des générations futures. Salué unanimement par les organisations environnementales et par une grande part de la société civile (croyante ou non), ce texte qui se réclame des valeurs de Saint-François dʹAssise, semble rompre avec le paradigme jusquʹici dominant dans la pensée chrétienne: celui de lʹhomme dominateur dʹune nature qui nʹaurait été crée par Dieu que pour satisfaire ses besoins.\nPubliée quelques mois avant la COP21 de Paris, qu'elle peut-être lʹimpact et lʹinfluence réelle de cette encyclique novatrice sur les orientations des politiques publiques en matière dʹenvironnement et sur les consciences des communautés civiles, croyantes où non? Et quelles sont les raisons qui ont motivé le Pape François à sʹengager si fermement sur cette thématique?\nLucile Solari a posé ces questions à un observateur éclairé de la vie religieuse et militant écologiste: Michel Maxime Egger, sociologue et théologien, membre du comité de direction de Alliance Sud. Auteur en 2015 chez Labor et Fidès de \"Soigner lʹesprit, Guérir la Terre, introduction à lʹécopsychologie.\"(2015).\nUne chronique en 2 parties, diffusion de la 2ème partie: samedi 20 février 2016."], "variantIds": ["ece-7456491"], "isOnline": true, "lastModifiedDate": "2016-03-21T07:46:32Z", "speechToTexts": ["21.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [85%] :\r\nLes miens et donc on appelle j'appelle à la responsabilité Basset al, que dire d'un Dieu à donner aux hommes, sa création col qui et nous devons cultiver le jardin dans lequel il nous a placé, oui le rapport, je vous invite tous à lire ce document remaniement avec l'esprit ouvert. \r\n\r\nLocuteur FS2 (00:00:27) [89%] :\r\nBonjour Michel, Maxime egger, bonjour est -ce que vous, en tant que théologien coopérateurs écologistes cette encyclique vous a surpris. \r\n\r\nLocuteur MS3 (00:00:37) [91%] :\r\nElle m'a surpris par sa qualité et par sa force par son audace, je crois d'abord que c'est, c'est un texte qui était très attendue parce qu'au fond c'est la 1ère encyclique qui est entièrement consacré à la question écologique je crois même que c'est une des premières publications émanant du Vatican qu'on a qu'entièrement consacré à l'écologie et puis elle m'a surpris parce que je pense que c'est effectivement un texte fort, un texte qui va faire date et je crois qu'on a là une véritable charte de de l'écologie chrétienne et j'ai participé l'année dernière aux Assises de l'écologie chrétienne à Saint-Étienne, à la fin du mois d'août, il avait plus de 2000 personnes et on a vraiment senti le souffle cette encyclique et j'aurais presque envie dire qu'on pourrait voir émerger une forme de génération là où date aussi. \r\n\r\nLocuteur FS2 (00:01:22) [93%] :\r\nQu'est -ce qui a motivé, selon vous, le pape François choisir précisément cette thématique. \r\n\r\nLocuteur MS3 (00:01:27) [90%] :\r\nJe pense qu'il y a 3 choses : la 1ère chose je pense que le Pape, François est quelqu'un qui est vraiment très préoccupé par les questions écologiques, je crois que c'est un homme qui a, qui entend qui écoute comme il le dit, les cris de la terre et la clameur des pauvres, ça, le ça me touche beaucoup, la 2ème chose je pense que c'est plus personnel, il s'appelle François hé bien que d'origine jésuite, il s'est mis en fait d'une certaine manière, sous le patronage de Saint François d'Assise qui est le patron des écologistes, donc il y a une vraie sensibilité franciscaine et c'est vrai que Saint François est une grande figure de référence dans la tradition chrétienne pour toutes les questions liées à la nature et puis Saint François d'Assise, c'est aussi le son appel le port vers elle le le le le père des pauvres, et ça je crois que c'est au coeur de cette encyclique également de je pense que ça va être de tout le pontificat de François cette en fait unité que constitue pour lui, d'un côté la sauvegarde la création en fait tout l'engagement écologique et de l'autre côté, la justice, c'est-à-dire la défense des pauvres et des plus défavorisés de la planète qui, pour lui, en fait, ne forment qu'une seule chose, et c'est d'ailleurs pourquoi il parle d'écologie intégral, parce qu'il veut vraiment articuler ces 2 dimensions, et puis évidemment, troisièmement, il y a une question d'actualité puisque c'était l'année de la fameuse coque 21 la conférence des Nations unies sur le climat à Paris et il était évident qu'il voulait sortir cette anticyclique à ce moment -là, pour tenter d'influer et d'influencer sur les chefs d'État et de gouvernement. \r\n\r\nLocuteur FS2 (00:03:01) [88%] :\r\nEst qu'il s'agit, Michel Maxime egger ici d'une véritable rupture dogmatique. \r\n\r\nLocuteur MS3 (00:03:08) [89%] :\r\nBon alors ça évidemment il faudrait faire refaire nuancer votre propos parce que ça, vous êtes là pour ça, donc depuis Saint-François, il y a quand même eu un certain nombre de théologiens de penseurs dans l'église, l'air on parle pas seulement l'Église catholique a aussi des églises, l'Église rêvent les Églises réformées et puis à l'église orthodoxe, mais alors parler de rupture dogmatique, ça me paraît peut-être un peu fort, je pense que c'est plus subtil que ça, parce que d'un côté, au fond on quand on lit ce texte, on voit bien qu'il est ancré dans toute une tradition toute l'histoire de la pensée de l'Église, on a là tous les éléments essentiels de ce que l'Église catholique appelle en fait l'enseignement social de l'Église, mais en même temps c'est vrai et là vous avez raison, franchement, n'a pas de rupture, mais il y a des inflexions, des inflexions qui sont vraiment fondamentales et qui qui qui, pour qui elle constitue un vrai tournant par rapport au discours traditionnel de l'Église catholique, il a je mentionnais en particulier 2 points le 1er je crois que ce texte cette encyclique avec cette encyclique, le pape François prend congé de ce qu'il appelle lui- même l'anthropocentrisme, c'est-à-dire, au fond, cette vision de l'être humain qui se place au centre de tout, qui déjà cartésienne oui voilà influencé, effectivement, c'est ça l'idée de Descartes, de l'être humain comme maître et possesseur de la nature qui se place en dehors de la nature et au-dessus de la nature, il y a donc cette position, ça justifie évidemment l'instrumentalisation de la nature, la réduction de la nature a finalement n'être plus qu'un, un stock de ressources un objet et aujourd'hui, on le sait bien, une marchandise. \r\n\r\nLocuteur FS2 (00:04:42) [82%] :\r\nOn peut aussi citer la genèse multipliez -vous et vous dominerait la Terre. \r\n\r\nLocuteur MS3 (00:04:46) [89%] :\r\nVoilà et ça c'est intéressant que le pape sur ce vers cela dit que, il y a eu en fait une interprétation erronée de ce verset qui a conduit à cette rente anthropocentrisme donc lui dit : voilà, maintenant il faut rétablir les choses : il faut retrouver, redonner à l'être humain à sa juste place dans la création et dans la nature, et là ce qui est assez intéressant, c'est que en fait il a il un moment dans le texte où il dit : mais en fait, l'être humain, il dit : il y a inclus dans la création qu'il y a un climat naturel parle même d'un nom enchevêtre ment entre l'être humain et la nature disant même voilà ailleurs biblique, moi les trucs fait à partir façonnée par Dieu à partir de la Terre, et là on a une vision d'une unité qui à mon avis très nouvelle exprimer de cette manière dans dans la tradition catholique et qui d'une certaine manière, et montre que tout est interdépendant d'ailleurs ça le grand thème du tout est lié, tout est interdépendant et d'une certaine manière, ce que nous faisons à la terre, à la nature, c'est à nous-mêmes que nous faisons et inversement. \r\n\r\nLocuteur FS2 (00:05:46) [89%] :\r\nIl y a aussi, me semble -t-il, dans dans le texte des prises de position politiques très fortes de la part du pape François. \r\n\r\nLocuteur MS3 (00:05:55) [89%] :\r\nAlors c'est une encyclique politique d'ailleurs, je disais tout à l'heure qu'effectivement ce texte s'adresse aussi aux élites politiques au chef de gouvernement, il état pour influer sur leurs positions et essayer en fait de leur, de les amener à une prise de conscience, alors c'est vrai qu'il y a quelque chose qui est extrêmement fort dans cette eau cyclique, c'est-à-dire que je crois que le Pape a une approche, je vous ai envie dire radicale alors pas forcément radical, au sens d'extrême politique mais radical dans son approche, dans le sens où il dit que maintenant il faut sortir de cette écologie superficiel pour aller vraiment à la racine des problèmes pour aller vraiment à la à la source profonde des problèmes et et pour lui, la racine, il dit la crise écologique, finalement, c'est la crise éthique culturelle et spirituelle de la modernité occidentale au fond d'un paradigme et ce qui est le paradigme qui sous- tend ce système économique fondée sur les lésions l'illusion d'une croissance illimitée qui aujourd'hui évidemment se heurte aux limites de la planète et de l'être humain, donc il va vraiment enraciné et du coup, il fait un une vraie critique de ce système économique mais aussi du paradigme très matérialiste, il dit technocratique consumériste qui le sous- tend. \r\n\r\nLocuteur FS2 (00:07:06) [80%] :\r\nEt il dénonce aussi la mollesse des politiques. \r\n\r\nLocuteur MS3 (00:07:08) [88%] :\r\nIl dénonce la mollesse des politiques, il a des paroles même assez dur, disons que les politiques finalement sont complètement pris dans l'immédiateté, c'est-à-dire le court terme dans les intérêts en fait d'une certaine manière, et l'intérêt économique, c'est-à-dire qu'en fait il dit des élites politiques sont pour une grande part pour une bonne part inféodée aux puissances économiques et donc n'ont pas le courage de réguler finalement ce système et en particulier les grands acteurs de la mondialisation, comme les multinationales. \r\n\r\nLocuteur FS2 (00:07:40) [94%] :\r\nIl y a d'autres points forts que vous avez relevé dans ce texte. \r\n\r\nLocuteur MS3 (00:07:43) [92%] :\r\nAlors, en lien avec ça, si vous voulez, c'est vrai que que je pense qu'un des points forts, c'est en particulier le fait que bien si on est dans une crise qui a ses racines profondes, hé bien, pour pouvoir en sortir d'une certaine manière, l'écologie est plus que ce qu'on a, jusqu'ici considéré dans la tradition chrétienne, au fond, la sauvegarde, la création, c'est-à-dire l'écologie traditionnel où il s'agit de protéger et préserver la nature non il le pape François appelle à une révolution culturelle courageuse, ça veut dire qu'en fait on n'est pas simplement dans une démarche de sauvegarde en particulier avec des lois avec des technologies ou avec des mécanismes de marché dont il dit bien toutes les limites, mais on est vraiment dans une, vous faites un appel à un engagement personnel et collectif pour une transition où on doit passer d'une société au fond pour aller vite, qui détruit la vie d'ailleurs lui parle même de système suicidaire vers une société vers un niveau de développement, un système économique qui honore la vie qui la soutient, qui la célèbre parce que justement, fondée sur des relations plus équilibrées entre l'être humain et la nature, donc on est enfant, on a vraiment devant un appel à une transformation profonde et pas juste un réaménagement des choses telles qu'elles existent, d'où le fait qu'il dit, moment donné du juste milieu, ne font que en fait retarder le moment de l'effondrement, il y a là en fait indirectement une critique du développement durable. \r\n\r\nLocuteur FS2 (00:09:14) [81%] :\r\nC'est un Pape révolutionnaire alors. \r\n\r\nLocuteur MS3 (00:09:16) [93%] :\r\nOui prophétique nous certaine manière absolument. \r\n\r\nLocuteur FS2 (00:09:19) [74%] :\r\nPourtant Michel Maxime egger sur ceux -là ou date aussi, vous les mettez quelques réserves tout ne vous a pas enthousiasmés. \r\n\r\nLocuteur MS3 (00:09:27) [92%] :\r\nAlors il faut de nouveau, je pense que globalement c'est un texte fort, vraiment très importante, très très puissants, après c'est vrai qu'il y a un certain nombre d'éléments alors est -ce que c'est dû aussi à des raisons diplomatiques sur un certain nombre de points ou peut-être au fait que, quand même une certaine tradition catholique un peu est encore présente, c'est vrai qu'il y a je dirais certaines certaines lacunes alors par exemple, il est à mon sens très court sur toute la problématique de la condition animale et des habitudes alimentaires et là, il ne parle pas du tout, du problème de la surconsommation de viande dont on sait les dévastations écologiques qu'elle provoque, en particulier en lien avec le réchauffement climatique et dont on sait que la conséquence c'est c'est elle varie industriel qui fait que les animaux sont traités d'une manière totalement indignes et indécentes, je pense qu'il y a aussi, il y a une position discutable par rapport à la question démographique, c'est vrai que bon c'est une question extrêmement complexe, il a raison de dire oui, le problème c'est pas uniquement le le nombre d'habitants, mais c'est le mode en fait de consommation et c'est justement l'empreinte écologique, il a raison, mais en même temps on ne peut pas non plus l'initier ou laissé entendre qu'il n'y a pas de lien entre l'augmentation de la population et les problèmes écologiques manque là- dessus, je crois que il est le texte est est assez est assez faible et puis, j'aurais envie de dire que moi ce qui m'a manqué, c'est la dimension féminine dans le texte, alors pas que le texte ne soit dénué de qualités féminines, parce que le texte finalement. \r\n\r\nLocuteur FS2 (00:11:05) [83%] :\r\nMais avoir été franchement révolutionnaire voilà là vraiment ça l'aurait été pour le coup, parce que c'était. \r\n\r\nLocuteur MS3 (00:11:10) [89%] :\r\nEn même temps, respire de qualités féminines au fond c'est un texte qui appelle à la douceur qui perdu à l'écoute, qui appelle à la coopération et pas la domination à l'esprit de conquête à la rationalité abstraite, mais il ne le dit pas, et puis surtout quand il parle des pauvres qui ne parle pas des femmes or parmi les pauvres qui souffrent le plus des dégradations écologiques, ce sont précisément les femmes et on sait dans l'histoire, c'est en particulier les Échos psychologue qui nous le montrent qu'il y a un lien Direct entre d'un côté, l'exploitation de la terre et de l'autre côté, l'oppression des femmes, et là c'est vrai que dans un texte comme ça c'est, je trouve que personnellement cette dimension de de la femme et du féminin, c'est cruellement défaut. \r\n"], "webPublicationDate": "2016-02-15T06:30:23Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Egger, Michel-Maxime", "role": "Sociologue, écrivain, théologien orthodoxe", "type": "Participant"}]}, {"id": "sound-10CBF07D-E5B9-4622-A6BC-332E4BAD218F", "internalArchiveId": "10CBF07D-E5B9-4622-A6BC-332E4BAD218F", "source": "siranau", "mediaType": "audio", "title": "Ski: cbjectif Championnats du monde", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Crans-Montana reçoit la coupe du monde féminine de ski ce week-end. Au programme: une descente, un combiné et, lundi, la reprise du slalom de Maribor. Mais la neige, tombée en abondance est venue perturber le bon déroulement de ces courses. Samedi, la descente n'a pas pu avoir lieu.\r\nMarius Robyr, président du comité d'organisation s'en explique. Jean-Claude Fritsch, ancien patron du club des sports de Val d'Isère, fait le lien entre les organisateurs et certains assureurs qui leur permettent de ne pas trop perdre d'argent en cas d'annulation. Et l'annulation arrive après des jours et des nuits de travail pour préparer la course, évacuer la neige, lisser la piste, le tout sous les ordres de Markus Murmann, qui connait les lieux comme personne.\r\n\r\n* * Crans-Montana reçoit la coupe du monde féminine de ski ce week-end. Au programme: une descente, un combiné et, lundi, la reprise du slalom de Maribor. Mais la neige, tombée en abondance est venue perturber le bon déroulement de ces courses. Samedi, la descente n'a pas pu avoir lieu.\r\nMarius Robyr, président du comité d'organisation s'en explique. Jean-Claude Fritsch, ancien patron du club des sports de Val d'Isère, fait le lien entre les organisateurs et certains assureurs qui leur permettent de ne pas trop perdre d'argent en cas d'annulation. Et l'annulation arrive après des jours et des nuits de travail pour préparer la course, évacuer la neige, lisser la piste, le tout sous les ordres de Markus Murmann, qui connait les lieux comme personne.", "durationSec": 1201, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456478", "imageURL": "http://www.rts.ch/4273208.image", "alternativeTitle": ["Ski: cbjectif Championnats du monde / SP_2016-02-13T19:03:45_sequence-1", "Sport-Première du 13.02.2016"], "alternativeSummary": ["Crans-Montana reçoit la coupe du monde féminine de ski ce week-end. Au programme: une descente, un combiné et, lundi, la reprise du slalom de Maribor. Mais la neige, tombée en abondance est venue perturber le bon déroulement de ces courses. Samedi, la descente n’a pas pu avoir lieu.\n\nMarius Robyr, président du comité d’organisation s’en explique. Jean-Claude Fritsch, ancien patron du club des sports de Val d’Isère, fait le lien entre les organisateurs et certains assureurs qui leur permettent de ne pas trop perdre d’argent en cas d’annulation. Et l’annulation arrive après des jours et des nuits de travail pour préparer la course, évacuer la neige, lisser la piste, le tout sous les ordres de Markus Murmann, qui connait les lieux comme personne."], "variantIds": ["ece-7456478"], "isOnline": true, "lastModifiedDate": "2016-04-01T14:43:40Z", "speechToTexts": ["01.04.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [88%] :\r\nSeptembre à ses 5ème Jeux Paralympiques et nous irons également à Rio, justement puisqu'avant les Paralympiques il y aura les Jeux olympiques nous prend la température avec notre correspondante au Brésil et puis nous irons Musée olympique aussi qui fait Rio pendant 7 mois un peu plus tard, ce sont 2 dirigeants suisses d'instance essentielle du sport mondial que nous entendrons Olivier Niggli, futur directeur de l'Agence mondiale antidopage et naturel, secrétaire général du Tribunal arbitral du sport, vous courez -vous dans la nature, mais savez -vous que dans les années 60, vous auriez été considérés comme au mieux un original, au pire un malfrat et si vous êtes une femme vous vous auriez mis votre vie en danger en courant, en plus de 800 mètres en compétition et oui, c'était comme ça Pierre Morath nous parlera de son film fuite tout le canal libre de courir à voir absolument, dès le 24 février mais avant cela dans quelques minutes, nous parlerons ce qui malgré le report de la descente de Crans-Montana, alors pourquoi ce report, ce que les assurances vont payer comment fonctionnent ces assurances et puis comment préparer une telle piste football aussi renvoie également la rencontre entre Sion et Saint-Gall qui devait jouer demain, mais je dis par contre en Europe, Alik Braga sera bien à Tourbillon quel est ce club comment est -il, comment vit -il Olivia Bonamy dCi nous en dira un petit peu plus dans une demi- heure et puis un peu d'évoquer aussi avec un portrait d'un roman champion suisse l'an dernier et qui joue maintenant à Lugano Grégory Hofmann Mathias Second régie François Piton préparé le programme musical il ce jeune moi pour vous souhaiter une excellente soirée sur la 1ère. \r\n\r\nLocuteur MS3 (00:01:25) [73%] :\r\nQuand même, qu'il est est Talamoni il y a 20 heures dans la point. \r\n\r\nLocuteur FS4 (00:01:40) [68%] :\r\nC'est qui fait mal : ah oui, et non pas du pays. \r\nIntervenant il y a aucun moyen à tout un suspect Paris de points d'instantanément ça a donc c'est l'hiver, il Tayyip te pointes à l'Inter jadis point même. \r\n\r\nLocuteur FS5 (00:02:11) [63%] :\r\nFait débat si et et. \r\nMais il y a y a la peur. \r\n\r\nLocuteur MS5 (00:02:30) [87%] :\r\nCe que j'ai une petite avant tout. \r\nJ'ai une petite phrase en tout cas, ce qui ne peut plus faire sortir. \r\nMais surtout, ce que personne ne peut courant. \r\n\r\nLocuteur FS5 (00:03:47) [57%] :\r\nPourtant très grave plus si tu veux tout, je sais, c'est que ça bien d'ailleurs sa peur d'assurer à Baudelaire alors Catherine, jusqu', est ce que je fais observer un niveau. \r\nMoi tout ce que je suis. \r\n\r\nLocuteur MS1 (00:04:42) [87%] :\r\nDavid a dessus fuite c'estM. Mathieu Chedid Dunn sur la 1ère ce week- end devait devait être week- end de grande fête du ski à Crans-Montana descente combiné reprise lundi du CERN de Maribor et puis, et puis la neige est arrivée en très grande quantité et ceux qui travaillent sur la piste, les équipes de Marcoussis Murmann que l'on entendra tout à l'heure et Patrice Morisod n'ont pas eu non pas ou très peu dormi ces dernières 72 heures et malgré tous leurs efforts, la descente de ce matin a dû être reporté à demain, départ pour Crans-Montana, histoire de comprendre ce qui s'est un petit peu en compagnie d'un vous et du chef du président du comité d'organisation Marius robe. \r\n\r\nLocuteur FS5 (00:05:19) [78%] :\r\nSur 10 points. \r\n\r\nLocuteur MS6 (00:05:27) [78%] :\r\nOui, je Robyr une déception : annulation du nain preuve vous avez tout fait pour la préserver, mais face à cette météo, là c'était un combat inégal, impossible de lutter. \r\n\r\nLocuteur MS7 (00:05:36) [93%] :\r\nOui, impossible, je crois qu'on a fait le maximum, on a travaillé jour et nuit avec 300 hommes avec 5 machines sur la piste, il faut être clair on on peut pas les oeufs lancés les athlètes sur une piste qui n'est pas parfaitement préparé, moi je n'ai aucun regret parce que on a vraiment fait le maximum et naturellement il y a une petite déception, pas pour moi, mais c'est surtout pour les 500 personnes qui travaillent d'arrache-pied depuis maintenant quelques jours pour préparer au mieux cette piste. \r\n\r\nLocuteur MS6 (00:06:04) [89%] :\r\nVous avez été très clair : la santé des coureurs est primordial le problème ici, il y avait beaucoup trop de neige, difficile de l'évacuer et aussi un risque d'avalanche. \r\n\r\nLocuteur MS7 (00:06:13) [90%] :\r\nOui, bien entendu, surtout le problème de la neige, hein, donc si on en parle depuis le début de la semaine, plus de 4 mètres de neige accumulée hier au soir il a neigé grosso-modo 1 mètre de neige et ensuite il y a eu de la neige qui s'est accumulée et cette neige qui s'c'était une hauteur à peu près de 2 mètres et les été a été recouvert, même avec le maximum, on aurait pu avoir 50 machines, on aurait pu avoir 1000 personnes, ça changerait rien au problème. \r\n\r\nLocuteur MS6 (00:06:45) [91%] :\r\nQuelles sont les conséquences financières est -ce que vous avez des assurances comme ça, il y a, il y a des répercussions. \r\n\r\nLocuteur MS7 (00:06:51) [90%] :\r\nEt, bien entendu, aujourd'hui on a une assurance qui couvre l'annulation, c'est jamais intéressant avec une assurance, il faudrait qu'on se batte, on a une assurance importante qui grosso-modo une annulation donc sous cet angle -là, on devrait pas avoir de très gros problèmes. \r\n\r\nLocuteur MS6 (00:07:07) [90%] :\r\nça chiffre à combien une perte lorsqu'il y a une aliénation d'une course. \r\n\r\nLocuteur MS7 (00:07:12) [88%] :\r\nUne course comme celle d'aujourd'hui, je pense que ça se chiffre grosso-modo à 200000 parce que le problème est le suivant : on n'a pas le presse à payer, mais par contre on n'a pas les droits de une fronde qui nous reviennent donc sous cet angle -là, ça s'annule et après, on a tout le reste, voilà c'est grosso-modo, j'estime à premières vues à 200000 francs. \r\n\r\nLocuteur MS6 (00:07:33) [92%] :\r\nLa suite, il y a vraiment cette volonté de de sauver cette descente qui est reprogrammé à demain : annulation du super- combiné les prédictions la météo pour demain. \r\n\r\nLocuteur MS7 (00:07:43) [92%] :\r\nDur, difficile, on va travailler au aujourd'hui toute la journée, cette nuit, mais nous annonce encore des chutes de neige relativement importante, on va faire le maximum, bon moi je dis simplement à Honda surtout pas baisser les bras, c'est dans les moments difficiles qu'on doit se montrer bon on ira jusqu'à la limite de nos moyens, mais on va essayer de tout mettre en oeuvre pour donner le départ de la descente demain. \r\n\r\nLocuteur MS6 (00:08:07) [99%] :\r\nLa décision sera prise demain au dernier moment. \r\n\r\nLocuteur MS7 (00:08:09) [87%] :\r\nAh, bien entendu, on va travailler cette nuit en moins que demain matin à à 0 600 en aide au mètre de neige puis on peut rien faire mais on va essayer de retarder le plus possible, parce que moi je tiens vraiment à ce qu'on fasse une course quand même ici ou de course avec le slalom de de lundi, sinon voilà, mais il faut faire avec 40 quand on est un sport en nature mais il y a une chose qui extraordinaire qu'on pouvait noter les journalistes, vous êtes la seule station où vous avez eu de vraiment un temps hivernal partout ailleurs, vous arrivez avec des pneus d'été et si vous êtes arrivé avec un temps hivernal, il faut le noter comme ça, les touristes vont venir en nombre, c'est qu'à Crans-Montana, il y a de la neige. \r\n\r\nLocuteur MS6 (00:08:48) [91%] :\r\nMarius Robyr, on voit quand même votre enthousiasme au fond de vous- même, il y a une grosse déception, mais en tant que Big boss en tant que patron pouvez transmettre cette croyance à votre équipe. \r\n\r\nLocuteur MS7 (00:08:59) [89%] :\r\nAh ben je viens de leur écrire un Mail à 500 personnes en leur disant écoutez situation difficile, on a dû reporter la course de demain, c'est maintenant qu'on doit montrer qu'on est bon, on sait maintenant qu'on doit dire que on va de l'avant et c'est surtout pas le moment de se relâcher. \r\n\r\nLocuteur MS1 (00:09:14) [87%] :\r\nMais restait positif donc et vous l'avez entendu les organisateurs ne devraient pas perdre d'argent, car ils ont contracté une assurance, comment cela fonctionne -t-il, on va le savoir dans quelques instants, Jean-Claude Fritsch bonsoir bonsoir alors Jean-Claude vous étiez le patron du club des sports de Val-d'Isère donc organisateurs des courses aussi à Val-d'Isère oui là, vous faites le lien entre les organisateurs, il y a un groupe d'assureurs avant, avant de parler d'assurance, cette situation de renvoi, vous la connaissez vous la connaissez bien évidemment. \r\n\r\nLocuteur MT8 (00:09:42) [95%] :\r\nMoi, je la connais parce que je pense que je suis champion du monde des dizaines. \r\n\r\nLocuteur MS9 (00:09:45) [78%] :\r\nLa survenir oui le critérium de la 1ère neige c'est c'est assez tôt en décembre donc, effectivement, ça a toujours été compliqué bonjour. \r\n\r\nLocuteur MT8 (00:09:52) [82%] :\r\nParce qu'on mais pas pour les problèmes de manque de neige, on le voit sur les 12 annulation que j'ai dû faire pendant, pendant que je fichais, j'ai annulé une fois par manque de neige, tout le reste a été parages par comme s'il existe, il a réussi à. \r\n\r\nLocuteur MT9 (00:10:06) [78%] :\r\nEnfin les promesses. \r\n\r\nLocuteur MT8 (00:10:08) [86%] :\r\nLa pluie trop de neige du vent ce mauvais temps, donc c'est ça qu'il faut prendre en compte maintenant. \r\n\r\nLocuteur MS1 (00:10:14) [79%] :\r\nC'est frustrant, c'est, c'est la 1er c'est le 1er renvoi la 1ère annulation qui est frustrante et puis au bout de la 12ème, en habitués ou. \r\n\r\nLocuteur MT9 (00:10:20) [74%] :\r\nC'est frustrant chagrin parce que vous. \r\n\r\nLocuteur MT8 (00:10:21) [81%] :\r\nCe soir, vous savez le le le le plaisir d'un organisateur c'est quoi, c'est d'avoir un podium quand il y a pas de podium, mais il est frustré parce que de toute façon, il a travaillé, il a fait travailler toutes ses équipes pour que, à la sortie Baillet jamais un vainqueur et Claudia votre vainqueur monsieur frustrant pour tout, tout ce qu'on veut, c'est dur à l'organisation d'une course. \r\n\r\nLocuteur MS1 (00:10:41) [94%] :\r\nEt on ne se rend pas compte de la de la préparation qu'il y a en amont, préparation de la piste de toute l'organisation alors administrativement etc, on l'imagine la préparation de la piste, souvent de son ne sera pas compte du travail qui est fait. \r\n\r\nLocuteur MT8 (00:10:53) [91%] :\r\nC'est énorme, c'est énorme, et on se rend pas compte de de du travail que ça peut amener pour préparer une piste de compétition de You Coupe du monde. \r\n\r\nLocuteur MS1 (00:11:00) [84%] :\r\nOn va en parler tout à l'heure avec Marco se Murmann alors Jean-Claude Fritsch, je le disais, vous êtes, vous faites le lien entre les organisateurs et des assureurs, donc les les organisateurs qui s'assurent et Marius Robyr le disait voilà contre une annulation par exemple comment, comment ça se passe exactement, c'est une simple assurance. \r\n\r\nLocuteur MT8 (00:11:20) [81%] :\r\nJe je ai s'appelle une assurance annulation allégations ce que ça veut dire quoi en fin de compte, en clair les les sponsors enfin fabuleux dont les droits marketing pour être les droits marketing des droits de télévision ne sont réglés à l'organisateur qu'à partir du moment où 30 athlètes ont franchir ligne d'arrivée. \r\nDonc je crois qu'il y a pas 30 athlètes qui ont flanché, ça veut dire qu'il annulation donc il faut pouvoir couvrir les frais de marketing qui ne sont pas réglés parce que s'il y a pas d'image à la division, le marketing ne paye pas, et puis comme les, les, les images n'ont pas été diffusés les droits télévisés ne sont pas payés non plus, donc voilà grosso-modo les les choses que leur garantit au niveau de, au niveau de l'assurance. \r\n\r\nLocuteur MS9 (00:12:02) [86%] :\r\nD'accord, donc ça c'est ce que disait tout à l'heure, Marius Robyr, ajoute plus ou moins de 100000 francs suisses voilà on ne aurait pas alors ça non plus, mais la question. \r\n\r\nLocuteur MS1 (00:12:12) [89%] :\r\nVous à Val-d'Isère, j'imagine que vous étiez assurer aussi à fond dans le choix de s'assurer ou pas au bout de la 3ème ou 4ème ou 5ème annulation est -ce que la prime n'augmente pas. \r\n\r\nLocuteur MT8 (00:12:22) [80%] :\r\nVoilà 2 a des qui a sinistre j'ai commencé comme en voiture, mais qui a sinistré un malus, donc le phénomène, c'est que les primes d'assurances augmentent alors suivez vous citer le cas de Val d'Isère, le Val-d'Isère ne peut plus chanceux s'assurer. \r\n\r\nLocuteur MS1 (00:12:35) [83%] :\r\nAh, c'est encore plus, c'est encore plus Net là c'est encore plus clair. \r\n\r\nLocuteur MT8 (00:12:39) [80%] :\r\nLe le le le le le le le taux de prime est tellement élevé que on ne peut plus, on peut plus permet d'assurer ce vote, on commence à payer 50 pourcent de de nos, de nos recettes sont en droit de nous on en prime de, de, d'assurance, il faut prendre le risque de faire son assurance avant le bureau de prendre d'autres risques maintenant. \r\n\r\nLocuteur MS1 (00:13:00) [85%] :\r\nEst -ce qu'on a une idée à la base du du montant de la prime ont honte pourcentage ou je ne sais pas de du du budget ou au montant Net. \r\n\r\nLocuteur MT8 (00:13:09) [86%] :\r\nJe, je pense que j'ai pas j'ai pas le chiffre en tête de Crans-Montana, la même somme que ça tourne autour de direction doit de de tourner autour de 12 pourcent de de la prime. \r\n\r\nLocuteur MS1 (00:13:19) [93%] :\r\nD'accord, donc là, ce sont les finalement les, les, les assurances qui vont un petit peu souffrir aujourd'hui. \r\n\r\nLocuteur MT8 (00:13:24) [77%] :\r\nOui, mais elle souffre d'ailleurs, ça vient de plus en plus dur, c'est même plus en plus dur de trouver des compagnies d'assurance qui veulent couvrir les risques en fin de compte, on on travaille avec plusieurs bons l'Mostra avec un courtier d'assurance Nader mais derrière toute façon et travaille lui avait que 5, 6, 7 compagnies différentes qui prennent de 10 pourcent on on va pour Jean 5 pourcent du du montant qui était, ce qui est garantie. \r\n\r\nLocuteur MS1 (00:13:49) [89%] :\r\nDonc l'assurance qui devrait tout couvrir, ça n'existe plus à celui -ci. \r\n\r\nLocuteur MT8 (00:13:53) [84%] :\r\nJe suis donc ça n'existe plus. \r\n\r\nLocuteur MS1 (00:13:54) [87%] :\r\nVous pourriez assurer autre chose j'ai j'ai eu un exemple aujourd'hui ou par exemple des organisateurs d'un tournoi de golf pourrait assurer une prime pour un pour un trou en un point Olin One oui voilà, c'est la seule. \r\n\r\nLocuteur MT8 (00:14:06) [84%] :\r\nSur comment on va on assure aussi les les plus et les le les, comment les primes pour le président des athlètes vis-à-vis de la, de plus, il y avait des, des, des, des stations ou des, ou des marques qui ont des, qui ont des contrats avec eux si éventuellement dépasse parce qu'ils ont trop gagner, donc il est en fin de compte, il s'assure pour pour en fin de compte arriver à régler la prime des la latrines des athlètes. \r\n\r\nLocuteur MS9 (00:14:33) [83%] :\r\nOui, c'est largement le cas, donc des, des, des marques, hein, par exemple, qui qui font ça démarre oui tout à fait oui. \r\n\r\nLocuteur MS1 (00:14:38) [90%] :\r\nOui, d'accord, donc tout ça sur finalement, mais l'important pour les les passionnés de ski que que vous êtes que nous sommes, c'est cette voir comme vous le disiez, c'est pour un podium. \r\n\r\nLocuteur MT8 (00:14:47) [81%] :\r\nOui le le le le phénomène, c'est que tout organisateurs et à un moment donné, il faut quand même vous couvrir parce que le le minimum, parce que si vous courez pas de ses frais d'annulation et à un moment donné, ou non, n'arrivaient plus à organiser parce que le le les communes qui qui qui abondent souvent au niveau du au niveau des cours de des subventions et à un moment donné, ça coûtera trop cher. \r\n\r\nLocuteur MS1 (00:15:15) [81%] :\r\nEffectivement, la les les cours hommes ont beaucoup augmenté, parce qu'on parle du du Price évidemment qui augmentent gentiment, mais ce n'est pas encore. \r\n\r\nLocuteur MS9 (00:15:23) [84%] :\r\nC'est le groupe Al footballeur lien mais ça revient très très cher. \r\n\r\nLocuteur MT8 (00:15:26) [82%] :\r\nLe tennis avec le goal voit avec le football. \r\n\r\nLocuteur MS1 (00:15:28) [88%] :\r\nMais pour les organisateurs, vous en toutes ces années, vous avez été organisés à Val-d'Isère, vous avez vu exploser les coûts. \r\n\r\nLocuteur MT8 (00:15:37) [80%] :\r\nBen moi je peux vous dire que Monsieur Bourgi je suis investi, ce que vous un vieil organisateur, la 1ère Coupe du monde que j'que j'ai organisé, c'était dans l'homme de l'année 1968 ça monte. \r\n\r\nLocuteur MS9 (00:15:48) [70%] :M. réfléchir quelques quelques petites années. \r\n\r\nLocuteur MT8 (00:15:50) [92%] :\r\nQuelques dizaines et le budget de l'organisation était de 50000 francs français à l'époque. \r\n\r\nLocuteur MS2 (00:15:56) [99%] :\r\nD'accord. \r\n\r\nLocuteur MT8 (00:15:57) [94%] :\r\nEt maintenant la même organisation, elle se elle se monte à un peu plus de 2 millions d'euros. \r\n\r\nLocuteur MS9 (00:16:03) [87%] :\r\nMais les structures sont pas tout à fait les mêmes non plus, mais effectivement la comparaison est assez juste un souverain dont donc effectivement mais. \r\n\r\nLocuteur MT8 (00:16:10) [85%] :\r\nSi on regarde une descente alors ce depuis qu'on a mis toutes les sécurités en plein son ami, ce qui est normal vis-à-vis du coureur, mais quand on regarde le temps de de d'un athlète donc sur une descente en 66 67 et le temps d'un athlète, maintenant il y a 11 12 morts qu'surnom de différence. \r\n\r\nLocuteur MS1 (00:16:30) [93%] :\r\nIl y a peut-être moins de porte aussi, hein, l'idée de la descente à la base, me disait Jean-Philippe hier donc le le l'adjoint du du responsable de la Coupe du monde féminine, l'idéal c'est de plus une porte au départ une porte à l'arrivée. \r\n\r\nLocuteur MS9 (00:16:42) [70%] :\r\nJe sais libérales mais il s'intéresse compliqué me, question de sécurité existants, la même effectivement Jean-Claude. \r\n\r\nLocuteur MS1 (00:16:49) [91%] :\r\nMerci beaucoup en tout cas nous avoir expliqué un petit peu comment ça se passait au niveau des des assurances, vous êtes à Crans-Montana actuellement oui, vous avez, vous pouvez voir vers l'extérieur, le temps qu'il. \r\n\r\nLocuteur MT9 (00:17:00) [59%] :\r\nC'est la victime âgée bah voilà une il ce que je veux. \r\n\r\nLocuteur MT8 (00:17:03) [73%] :\r\nJuste en descendant la abandon votre communication avec Jean-Philippe Huet et puis et puis comment il s'appelle l'ancien entraîneur français, des Français qui était dans l'plus. \r\n\r\nLocuteur MS9 (00:17:14) [74%] :\r\nEt directeur technique. \r\n\r\nLocuteur MT8 (00:17:16) [78%] :\r\nLes chefs de piste ici, il vient de partir pour les mettre en place. \r\n\r\nLocuteur MS9 (00:17:20) [82%] :\r\nOui, Patrice Morisod, oui, oui, voilà, et puis on est en espérant qu'il neige, voilà merci beaucoup Jean-Claude Trichet merci très bonne soirée, on est à la merci. \r\n"], "webPublicationDate": "2016-02-14T10:55:00Z", "program": {"href": "/programs/4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "id": "4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "name": "Sport Première"}, "contributors": [{"function": "Intervieweur/euse", "name": "Trisconi, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DFB09DBF-0C8E-41A5-B9B6-965BAF0E130B", "internalArchiveId": "DFB09DBF-0C8E-41A5-B9B6-965BAF0E130B", "source": "siranau", "mediaType": "audio", "title": "Les brèves de la semaine", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 285, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456268", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Les brèves de la semaine / PB_2016-02-13T10:00:01_sequence-1", "Point Barre du 13.02.2016"], "alternativeSummary": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants."], "variantIds": ["ece-7456268"], "isOnline": true, "lastModifiedDate": "2016-02-20T09:14:19Z", "webPublicationDate": "2016-02-13T09:22:05Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DDB7FB6D-904A-4989-92CA-96679E9F9375", "internalArchiveId": "DDB7FB6D-904A-4989-92CA-96679E9F9375", "source": "siranau", "mediaType": "audio", "title": "Pascal, travesti occasionnel", "publicationDate": "2016-02-13T00:00:00Z", "summary": "* * Pascal Maurier Genoud est travailleur social de formation. Actuellement il a un statut de comédien chanteur et incarne sur scène, dans des théâtres, cabarets ou café concerts, le personnage de Catherine D'OEX, une blonde platine de 53 ans, qui regarde le monde avec des yeux à la fois naïfs et sarcastiques. Comment ces deux personnages, Pascal et Catherine coexistent dans la même personne dans la vie de tous les jours ? Lequel est le plus vrai ? Comment ils se comprennent ?\r\nPar Lydia Gabor", "durationSec": 471, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456467", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Pascal, travesti occasionnel / 69S_2016-02-13T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 13.02.2016"], "alternativeSummary": ["Pascal Morier-Genoud est travailleur social de formation. Actuellement il a un statut de comédien-chanteur et incarne sur scène, dans des théâtres, cabarets ou café concerts, le personnage de Catherine dʹOex une blonde platine de 53 ans, qui regarde le monde avec des yeux à la fois naïfs et sarcastiques. \n\nComment ces deux personnages, Pascal et Catherine coexistent dans la même personne dans la vie de tous les jours? Lequel est le plus vrai? Comment ils se comprennent? Par Lydia Gabor."], "variantIds": ["ece-7456467"], "isOnline": true, "lastModifiedDate": "2016-02-20T05:12:05Z", "webPublicationDate": "2016-02-13T06:04:26Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1EB52EDD-90CA-41CC-AB93-E68390CF9EB5", "internalArchiveId": "1EB52EDD-90CA-41CC-AB93-E68390CF9EB5", "source": "siranau", "mediaType": "audio", "title": "LvlUpGameJam: deuxième round", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 419, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456279", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["LvlUpGameJam: deuxième round / PB_2016-02-13T11:30:31_sequence-10", "Point Barre du 13.02.2016"], "alternativeSummary": ["La Haute école d’ingénierie et d’architecture de Fribourg se prépare pour la deuxième édition de la LvlUpGameJam, une semaine d’initiation au GAME DESIGN, en vue d’un concours ouvert à tous.\n\nDans nos studios, Yann Piller,et Marco Lourenço, co-organisateurs de l’évènement."], "variantIds": ["ece-7456279"], "isOnline": true, "lastModifiedDate": "2016-02-20T09:08:50Z", "webPublicationDate": "2016-02-13T10:59:06Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D54C11A-3C34-4BFF-9F51-BD48D82CEECB", "internalArchiveId": "5D54C11A-3C34-4BFF-9F51-BD48D82CEECB", "source": "siranau", "mediaType": "audio", "title": "L'orthographe condamné à évoluer", "publicationDate": "2016-02-13T00:00:00Z", "summary": "* * Depuis des jours, tout le monde s'emporte sur l'orthographe. Week-end ou weekend? Forêt ou foret? Les réseaux sont en ébullition, les politiciens s'écharpent. Pourquoi? Parce que plusieurs manuels scolaires de l'hexagone ont décidé de se mettre à jour et d'appliquer le nouvel orthographe dès la rentrée de cet automne. Or, ce nouvel orthographe n'a de nouveau que le nom, puisqu'il date de. 1990. A l'époque, c'est l'Académie française qui avait fait ces propositions, sauf que personne ou presque ne les a appliquées. Jusqu'à aujourd'hui. A l'heure où la reconnaissance vocale se répand, mais que paradoxalement on n'a jamais autant écrit, à l'heure où les correcteurs de textes nous épaulent sans arrêt, il est temps d'écrire différemment et de se simplifier la vie.\r\nAvec nos deux chroniqueurs Jost Von Reding et Didier Bonvin en compagnie de Bernard Fripiat, coach en orthographe.", "durationSec": 1572, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456469", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["L'orthographe condamné à évoluer / 69S_2016-02-13T06:00:00_le-talk-2", "Six heures - Neuf heures, le samedi du 13.02.2016"], "alternativeSummary": ["Depuis des jours, tout le monde s'emporte sur l'orthographe. Week-end ou weekend? Forêt ou foret? Les réseaux sont en ébullition, les politiciens s'écharpent. Pourquoi? Parce que plusieurs manuels scolaires de l'hexagone ont décidé de se mettre à jour et d'appliquer le nouvel orthographe dès la rentrée de cet automne. Or, ce nouvel orthographe n'a de nouveau que le nom, puisqu'il date de… 1990. A l'époque, c'est l'Académie française qui avait fait ces propositions, sauf que personne ou presque ne les a appliquées. Jusqu'à aujourd'hui. A l'heure où la reconnaissance vocale se répand, mais que paradoxalement on n'a jamais autant écrit, à l'heure où les correcteurs de textes nous épaulent sans arrêt, il est temps d'écrire différemment et de se simplifier la vie.\n\nAvec nos deux chroniqueurs Jost Von Reding et Didier Bonvin en compagnie de Bernard Fripiat, coach en orthographe."], "variantIds": ["ece-7456469"], "isOnline": true, "lastModifiedDate": "2016-02-20T05:12:22Z", "webPublicationDate": "2016-02-13T08:04:52Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}}, {"id": "sound-18DEE10F-6565-4624-9AE7-8BBE94D611AB", "internalArchiveId": "18DEE10F-6565-4624-9AE7-8BBE94D611AB", "source": "siranau", "mediaType": "audio", "title": "La Turquie et l'Arabie saoudite prêtes à envoyer des troupes en Syrie. L'annonce par Mevcüt Çavusoglu, ministre des Affaires étrangères turc, intervient au lendemain des déclarations incendiaires de Bachar el-Assad qui a accusées les deux pays de soutenir le terrorisme", "publicationDate": "2016-02-13T00:00:00Z", "summary": "La Turquie annonce qu'elle est prête à envoyer des troupes au sol en Syrie avec l'Arabie Saoudite. Elle aurait déjà déployé des avions de chasse sur la base militaire d'Incirlik au sud de la Turquie, une base utilisée par la coalition anti-Daech menée par les Américains.", "durationSec": 418, "genres": ["Interview", "Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474902", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Turquie", "Arabie Saoudite", "Syrie"], "thematicThemes": ["guerre civile", "négociation", "intervention militaire", "conflit armé"], "thematicPersons": ["el-Assad, Bachar"], "alternativeTitle": ["Syrie: vers une intervention terrestre turco-saoudienne / FOR_2016-02-13T18:05:00_developpement-3", "Forum du 13.02.2016"], "alternativeSummary": ["La Turquie annonce qu'elle est prête à envoyer des troupes au sol en Syrie avec l'Arabie Saoudite. Elle aurait déjà déployé des avions de chasse sur la base militaire d'Incirlik au sud de la Turquie, une base utilisée par la coalition anti-Daech menée par les Américains. L'interview de Jean-Sylvestre Mongrenier, chercheur à l'Institut Thomas More."], "variantIds": ["ece-7474902"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2017-03-27T12:24:58Z", "webPublicationDate": "2016-02-13T17:19:51Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Mongrenier, Jean-Sylvestre", "role": "chercheur à l'Institut Thomas More", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Billette, Alexandre", "role": "Correspondant RTS Istanbul", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F383DBE-C21E-424C-825E-8F1AAB0AC904", "internalArchiveId": "1F383DBE-C21E-424C-825E-8F1AAB0AC904", "source": "siranau", "mediaType": "audio", "title": "Actu Gaming", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 300, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456277", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Actu Gaming / PB_2016-02-13T10:00:00_sequence-7", "Point Barre du 13.02.2016"], "alternativeSummary": ["- Gametrailers ferme ses portes après 13 ans\n- \"Assassin’s Creed\" ne sera qu’au cinéma en 2016\n- \"Quantum Break\" s’offre aussi une version PC\n- \"The Walking Dead: Michonne\", c’est pour bientôt\n- \"The Flame In The Flood\", aussi"], "variantIds": ["ece-7456277"], "isOnline": true, "lastModifiedDate": "2016-02-20T09:08:45Z", "webPublicationDate": "2016-02-13T11:04:01Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3B38A3FA-FEF1-4F79-91BE-F473692386A9", "internalArchiveId": "3B38A3FA-FEF1-4F79-91BE-F473692386A9", "source": "siranau", "mediaType": "audio", "title": "Les ONG suisses dramatisent-elles la situation de l'Erythrée : Interview de Carlo Sommaruga, conseiller national genevois socialiste ", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Les conseillers nationaux de retour d'un voyage en Erythrée affirment que la situation en Erythrée est moins dramatique que les ONG semblent l'affirmer.", "durationSec": 300, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474909", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse", "Erythrée"], "thematicThemes": ["droits de l'homme", "migration de population", "régime politique", "réfugié"], "alternativeTitle": ["Les ONG suisses dramatisent-elles la situation de l'Erythrée? / FOR_2016-02-13T18:03:00_developpement-2", "Forum du 13.02.2016"], "alternativeSummary": ["Les conseillers nationaux de retour d'un voyage en Erythrée affirment que la situation en Erythrée est moins dramatique que les ONG semblent l'affirmer. L'interview de Carlos Sommaruga, conseiller national socialiste genevois."], "variantIds": ["ece-7474909"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:26:03Z", "webPublicationDate": "2016-02-13T17:12:44Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Sommaruga, Carlo", "role": "conseiller national genevois socialiste ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EFBD30E9-7ACE-4CE3-A4EC-F5B355DC265F", "internalArchiveId": "EFBD30E9-7ACE-4CE3-A4EC-F5B355DC265F", "source": "siranau", "mediaType": "audio", "title": "Urbanisme, quand la mobilité redessine nos villes. A la pointe ou à la traine, précurseurs ou suiveurs, quel rôle jouent les Suisses dans ces nouvelles technologies mobiles? ", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Publics ou privés, des moyens de transport innovants vont chambouler l'urbanisme de nos villes. ", "durationSec": 926, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474885", "imageURL": "http://www.rts.ch/8320946.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["transport", "urbanisme", "transport collectif"], "alternativeTitle": ["Urbanisme, quand la mobilité redessine nos villes", "Urbanisme, quand la mobilité redessine nos villes / 12H30_2016-02-13T12:40:00_quinze-minutes", "Urbanisme, quand la mobilité redessine nos villes / 12H30_2016-02-13T12:40:00_quinze-minutes"], "alternativeSummary": ["Publics ou privés, des moyens de transport innovants vont chambouler l'urbanisme de nos villes. A la pointe ou à la traine, précurseurs ou suiveurs, quel rôle jouent les Suisses dans ces nouvelles technologies mobiles? Quinze Minutes a suivi le parcours de deux de ces drôles de véhicules autonomes, des engins en pleine opération de séduction auprès des autorités locales.  Un reportage de Dominique Choffat, réalisé par Matthieu Ballmer.", "Publics ou privés, des moyens de transport innovants vont chambouler l'urbanisme de nos villes. A la pointe ou à la traine, précurseurs ou suiveurs, quel rôle jouent les Suisses dans ces nouvelles technologies mobiles? Quinze Minutes a suivi le parcours de deux de ces drôles de véhicules autonomes, des engins en pleine opération de séduction auprès des autorités locales.  Un reportage de Dominique Choffat, réalisé par Matthieu Ballmer.", "Publics ou privés, des moyens de transport innovants vont chambouler l'urbanisme de nos villes. A la pointe ou à la traine, précurseurs ou suiveurs, quel rôle jouent les Suisses dans ces nouvelles technologies mobiles? Quinze Minutes a suivi le parcours de deux de ces drôles de véhicules autonomes, des engins en pleine opération de séduction auprès des autorités locales.  Un reportage de Dominique Choffat, réalisé par Matthieu Ballmer."], "variantIds": ["ece-7474896", "ece-7474885"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:27:02Z", "webPublicationDate": "2016-02-13T12:06:58Z", "program": {"href": "/programs/6E76BE09-9905-4420-BB65-B1A43E67F20A", "id": "6E76BE09-9905-4420-BB65-B1A43E67F20A", "name": "Quinze minutes"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Balmer, Matthieu", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Menoud, Yves", "role": "syndic de Bulle ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ducrot, Vincent", "role": "directeur général des Transports publics fribourgeois (TPF) ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "visiteurs de l'Espace Gruyère lors de la présentation de Cristal, véhicule écologique, ergonomique et modulable ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Meyrat, Pierre-André", "role": "directeur suppléant de l' Office fédéral des transports (OFT)", "type": "Participant"}, {"function": "Interviewé/e", "name": "Sapet, Christophe", "role": "président de Navya Technology, startup française qui a développé un véhicule électrique autonome", "type": "Participant"}, {"function": "Interviewé/e", "name": "Garnier, Marie", "role": "conseillère d'Etat fribourgeoise : Directrice des institutions, de l'agriculture et des forêts", "type": "Participant"}, {"function": "Interviewé/e", "name": "Cina, Philippe", "role": "coordinateur du Mobility Lab Sion Valais", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "représentants des transports publics lausannois (TL)", "type": "Participant"}, {"function": "Interviewé/e", "name": "Chanard, Thierry", "role": "architecte urbaniste, directeur associé du Bureau d'urbanisme GEA, spécialiste de la mobilité et des transports innovants", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1401AC26-8AD4-400E-82CB-F5C43BAC47DA", "internalArchiveId": "1401AC26-8AD4-400E-82CB-F5C43BAC47DA", "source": "siranau", "mediaType": "audio", "title": "L'édito - Bernie Sanders: l'anti-héros au pull fatigué", "publicationDate": "2016-02-13T00:00:00Z", "summary": "* * Bernie Sanders : l'anti-héros au pull fatigué\r\nLe candidat Bernie Sanders est en train de \" booster \" la campagne électorale américaine et à vrai dire ce qui s'y passe est tout simplement passionnant !\r\nOn attendait une ancienne First Lady, gonflée aux spin doctors et aux dollars de Wall Street, une possible première femme présidente des Etats-Unis, et voilà que c'est un socialiste pur teint, un gauchiste version Podemos, qui grimpe dans les sondages.\r\nBernie Sanders, 74 ans, l'anti-héros au pull fatigué, le Stéphane Hessel de 2016, est en train d'affoler l'establishment. \r\nIl a fait jeu égal avec sa rivale dans l'Iowa, emporté une victoire époustouflante dans le New Hampshire où 64 % des jeunes ont voté pour lui. Et personne ne l'attendait, il y a quelques mois encore !\r\nBernie Sanders veut mettre au pas les banques, il promet la caisse unique, le congé maternité, l'amour libre, le cannabis légalisé. Il joue la carte de l'authenticité, il est l'antisystème et ça marche ! Son équipe de campagne est jeune, certains étaient déjà aux côtés d'Obama en 2008, \"Feel the Bern \" inondent le net.  La génération Millenium est avec lui. \r\nA vrai dire, l'électorat américain fait preuve d'une étonnante maturité et répète ce que l'on a déjà entendu en Espagne, en Grèce, en France ou ailleurs.\r\nEnough is enough ! Assez !\r\nDerrière les discours de croissance, il y a la réalité des chiffres. Personne n'a oublié la crise des subprimes, 47 millions de personnes vivent au seuil de pauvreté, dans la première puissance économique au monde. Les 14 milliardaires américains les plus riches ont empoché 157 milliards, ces deux dernières années, selon Forbes. On a beau condamner le populisme et les solutions simples, il y a de quoi râler. Et les Américains râlent ! \r\nEt rien, même pas les millions investis sur les têtes couronnées, sur les femmes et fils de lignées, les Clinton, les Bush, ne feront taire ces voix-là. D'ailleurs, chez les Républicains c'est aussi un parfait novice en politique, un nabab aux allures de satrape, Donald Trump, qui électrise les foules. \r\nRien n'est évidemment encore joué d'ici novembre, mais les électeurs américains sont en train de jouer la carte rupture, la révolution par les urnes, en toute quiétude, à coup de discussions dans les cafés, les garages et les bibliothèques. Passionnant ! Une fois de plus, la démocratie prouve, selon le mot de Churchill, qu'elle est le pire des régimes à l'exception de tous les autres. \r\nPar Romaine Jean    \r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.", "durationSec": 144, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456464", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["L'édito - Bernie Sanders: l’anti-héros au pull fatigué / 69S_2016-02-13T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 13.02.2016"], "alternativeSummary": ["Par Romaine Jean.    \n\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "variantIds": ["ece-7456464"], "isOnline": true, "lastModifiedDate": "2016-02-20T05:12:12Z", "webPublicationDate": "2016-02-13T06:22:00Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-11518AF0-2979-4F05-922C-F71C618158B6", "internalArchiveId": "11518AF0-2979-4F05-922C-F71C618158B6", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Filip Leu, tatoueur", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Ste-Croix met à l'honneur la famille Leu. L'exposition s'intitule Art Leu Family - en anglais la langue le plus souvent pratiquée dans la famille Leu -,  sous-titre : \" caresser la peau du ciel \"  pour évoquer l'art du tatouage, qui fait très loin à la ronde la réputation des Leu. Le CIMA (le centre international de la mécanique d'art de Ste Croix) expose une vingtaine de membres du clan Leu. Tout un univers construit en famille. On y croise notamment Eva Aeppli, la grand-mère, artiste, qui épousera plus tard Jean Tinguely. Loretta et Félix Leu, les parents, artistes et tatoueurs. Miriam Tinguely la tante, artiste. Titine K.-Leu, artiste, épouse de Filip Leu et fille de l'éditeur lausannois Rolf Kesselring. Mais encore Ama, Aia et Ajja, les sours et le frère de FIlip, tous artistes ou musiciens. Et bien sûr Filip Leu, le tatoueur que le monde entier s'arrache. Un être aussi passionné qu'imperturbable. Son tout premier tatouage ? Il s'en souvient forcément bien. Il devait avoir 10-12 ans. C'était à Goa, où vivait la famille Leu à la fin des années 70.  Il s'était fait payer en poissons. C'était un cour au milieu d'une croix, à la demande d'un vieux pêcheur un peu fou qui deviendra par la suite un ami.", "durationSec": 3301, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456173", "imageURL": "http://www.rts.ch/4236852.image", "thematicThemes": ["famille", "tatouage"], "alternativeTitle": ["La tête à l'envers du 13.02.2016", "Filip Leu... La tête à l'envers / LTE_2016-02-13T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 13.02.2016", "Filip Leu... La tête à l'envers / LTE_2016-02-13T12:04:45_la-tete-a-l-envers"], "alternativeSummary": ["Ste-Croix met à l'honneur la famille Leu. L'exposition s'intitule \"Art Leu Family\" (en anglais, la langue le plus souvent pratiquée dans la famille Leu),  sous-titre: \"caresser la peau du ciel\" pour évoquer l'art du tatouage, qui fait très loin à la ronde la réputation des Leu. \n\nLe CIMA (le centre international de la mécanique d'art de Ste Croix) expose une vingtaine de membres du clan Leu. Tout un univers construit en famille. \n\nOn y croise notamment Eva Aeppli, la grand-mère, artiste, qui épousera plus tard Jean Tinguely. Loretta et Félix Leu, les parents, artistes et tatoueurs. Miriam Tinguely la tante, artiste. Titine K.-Leu, artiste, épouse de Filip Leu et fille de l'éditeur lausannois Rolf Kesselring. Mais encore Ama, Aia et Ajja, les sœurs et le frère de FIlip, tous artistes ou musiciens. Et bien sûr Filip Leu, le tatoueur que le monde entier s’arrache… Un être aussi passionné qu'imperturbable. Son tout premier tatouage? Il s'en souvient forcément bien. Il devait avoir 10-12 ans. C'était à Goa, où vivait la famille Leu à la fin des années 70. Il s'était fait payer en poissons. C'était un cœur au milieu d'une croix, à la demande d'un vieux pêcheur un peu fou qui deviendra par la suite un ami.\n\nUne proposition de Marlène Métrailler, dans une réalisation de Patrick Lenoir.", "Ste-Croix met à l'honneur la famille Leu. L'exposition s'intitule \"Art Leu Family\" (en anglais, la langue le plus souvent pratiquée dans la famille Leu),  sous-titre: \"caresser la peau du ciel\" pour évoquer l'art du tatouage, qui fait très loin à la ronde la réputation des Leu. \n\nLe CIMA (le centre international de la mécanique d'art de Ste Croix) expose une vingtaine de membres du clan Leu. Tout un univers construit en famille. \n\nOn y croise notamment Eva Aeppli, la grand-mère, artiste, qui épousera plus tard Jean Tinguely. Loretta et Félix Leu, les parents, artistes et tatoueurs. Miriam Tinguely la tante, artiste. Titine K.-Leu, artiste, épouse de Filip Leu et fille de l'éditeur lausannois Rolf Kesselring. Mais encore Ama, Aia et Ajja, les sœurs et le frère de FIlip, tous artistes ou musiciens. Et bien sûr Filip Leu, le tatoueur que le monde entier s’arrache… Un être aussi passionné qu'imperturbable. Son tout premier tatouage? Il s'en souvient forcément bien. Il devait avoir 10-12 ans. C'était à Goa, où vivait la famille Leu à la fin des années 70. Il s'était fait payer en poissons. C'était un cœur au milieu d'une croix, à la demande d'un vieux pêcheur un peu fou qui deviendra par la suite un ami.\n\nUne proposition de Marlène Métrailler, dans une réalisation de Patrick Lenoir."], "variantIds": ["ece-7456174", "ece-7456173"], "isOnline": true, "lastModifiedDate": "2016-03-03T15:37:52Z", "webPublicationDate": "2016-02-13T12:23:20Z", "program": {"href": "/programs/D80C7E25-8D99-44D2-926E-EAC916C594E7", "id": "D80C7E25-8D99-44D2-926E-EAC916C594E7", "name": "Tête à l'envers"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Lenoir, Patrick", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Leu, Filip", "role": "tatoueur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Métrailler, Marlène", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-359761DA-42D8-41E9-BC91-F305B55E8C15", "internalArchiveId": "359761DA-42D8-41E9-BC91-F305B55E8C15", "source": "siranau", "mediaType": "audio", "title": "Les médias: l'image écornée de la grande cuisine", "publicationDate": "2016-02-13T00:00:00Z", "summary": "* * Les raisons du suicide de Benoît Violier restent un mystère. L'actualité révèle toutefois les coulisses d'un monde impitoyable où visiblement l'argent règne en maître. \r\nAvec Pierre Thomas, journaliste spécialiste des vins.", "durationSec": 441, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456470", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Les médias: l'image écornée de la grande cuisine / 69S_2016-02-13T06:00:00_les-medias", "Six heures - Neuf heures, le samedi du 13.02.2016"], "alternativeSummary": ["Les raisons du suicide de Benoît Violier restent un mystère. Lʹactualité révèle toutefois les coulisses dʹun monde impitoyable où visiblement lʹargent règne en maître. \n\nAvec Pierre Thomas, journaliste spécialiste des vins."], "variantIds": ["ece-7456470"], "isOnline": true, "lastModifiedDate": "2016-02-20T05:12:20Z", "webPublicationDate": "2016-02-13T07:34:18Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Thomas, Pierre", "role": "spécialiste du vin", "type": "Participant"}]}, {"id": "sound-FE48F444-404E-4F18-A776-C1D55FF5AEC0", "internalArchiveId": "FE48F444-404E-4F18-A776-C1D55FF5AEC0", "source": "siranau", "mediaType": "audio", "title": "La sélection", "publicationDate": "2016-02-13T00:00:00Z", "summary": "* * Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\r\n\"TTC\" s'intéresse aux conflits dans le monde du travail et aux collègues toxiques.\r\nLe théologien François-Xavier Amherdt parle de sa sexualité, face aux chroniqueurs des \"Beaux parleurs\" sur La 1ère.\r\nSur le même ton que Couleur 3 taquine Bastian Baker, le chanteur répond en direct sur la chaîne.\r\nDans \"Au cour du sport\" sur RTS Deux, le président du FC Sion Christian Constantin tacle la suprématie du FC Bâle.\r\nUne chronique préparée cette semaine par Jérôme Genet de l'équipe d'édition du multimédia RTS\r\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456460", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["La sélection / 69S_2016-02-13T06:00:00_la-selection", "Six heures - Neuf heures, le samedi du 13.02.2016"], "alternativeSummary": ["Les temps forts des antennes radios et TV de la RTS sélectionnés par l'équipe de rts.ch.\n\nLe théologien François-Xavier Amherdt parle de sa sexualité, face aux chroniqueurs des \"Beaux parleurs\" sur La 1ère.\nSur le même ton que Couleur 3 taquine Bastian Baker, le chanteur répond en direct sur la chaîne.\nDans \"Au cœur du sport\" sur RTS Deux, le président du FC Sion Christian Constantin tacle la suprématie du FC Bâle.\n\nUne chronique préparée cette semaine par Jérôme Genet de lʹéquipe dʹédition du multimédia RTS\n\nDes extraits à retrouver en tout temps sur le site RTS.ch/laselection et sur les réseaux sociaux #RTSLASELECTION"], "variantIds": ["ece-7456460"], "isOnline": true, "lastModifiedDate": "2016-02-20T05:12:15Z", "webPublicationDate": "2016-02-13T06:34:51Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52C95770-49F2-4EF4-BEDA-BF2F90B73BA5", "internalArchiveId": "52C95770-49F2-4EF4-BEDA-BF2F90B73BA5", "source": "siranau", "mediaType": "audio", "title": "Sargasses, le fléau des Antilles", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 1766, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456488", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["Sargasses, le fléau des Antilles / PDT_2016-02-13T10:03:45_dossier", "Prise de terre du 13.02.2016"], "alternativeSummary": ["De nombreuses plages de la Guadeloupe et de la Martinique sont envahies par des algues brunes appelées \"Sargassum fluitans\" et \"Sargassum natans\".\n\nCes algues sargasses sʹéchouent depuis 2011, se décomposent et dégagent de mauvaises odeurs. \nDʹoù viennent ces algues? Pourquoi prolifèrent-elles? Le changement climatique y est-il pour quelque chose? Quels sont les risques sanitaires, les émanations sont-elles dangereuses pour la population? Que fait lʹEtat pour lutter contre ces algues? Que faire des algues ramassées? Ne peut-on pas les utiliser et les transformer?\nUn reportage de Stéphane Cosme aux Antilles."], "variantIds": ["ece-7456488"], "isOnline": true, "lastModifiedDate": "2016-03-23T18:56:37Z", "speechToTexts": ["23.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS7 (00:00:00) [91%] :\r\nLa vie au grand air, c'est triste à terre. \r\n\r\nLocuteur FS2 (00:00:13) [81%] :\r\nJosé ta vie, il y a plein de plats qui arrive là, là, vraiment, ça y est, je crains le pire parce que comme tu es touché directement forcément c'est toi qui va encore en prendre plein autour des bungalows de Toulouse c'est inquiétant parce que oui, même au large, ça revient, alors qu'on avait été presque 3 semaines à peu près tranquille, avait une petite accalmie mais là ça reviendra depuis de longs jours, l'Allemagne, ça dépendra tout à l'heure, on avait et petit filet comme ça mais là. \r\n\r\nLocuteur FS3 (00:00:45) [77%] :\r\nLes cette mesure oui ça fait peur, ça, moi, moi j'ai ça me fait peur, on voit, on voit une où il manque un appareil photo pour que vous vous rendez compte, voilà en 10 minutes, le temps ce que qui est devenu la plaque voilà, c'est la fête, la meilleure illustration devant notre nez. \r\n\r\nLocuteur FS4 (00:01:01) [87%] :\r\nQu'est -ce qui peut bien effrayer cette dame sur cette plage est -ce que ce sont des requins qui arriverait comme ça massivement dans est -ce que c'est une vague énorme, peut-être même un tsunami, hé bien pas du tout, ce sont tout simplement des algues Stéphane comme bonjour, bonjour, Lucile, de quoi s'agit -il exactement. \r\n\r\nLocuteur MS5 (00:01:18) [85%] :\r\nEh bien, ce sont les Sargasses, ce sont des algues flottantes marron qu'on appelle scientifiquement sarcasmes qui navigue au gré des courants et s'échouent massivement sur les côtes, alors elles flottent à la surface de l'eau à l'aide de petits flotteurs en forme de boule. \r\n\r\nLocuteur MS6 (00:01:32) [88%] :\r\nEt on les connaît depuis toujours, hein, les navigateurs du 16ème siècle, relate leur existence même Christophe Colomb, on en parle dans son journal de bord. \r\n\r\nLocuteur FS4 (00:01:40) [97%] :\r\nDonc finalement apparemment rien de vraiment nouveau, si ce n'est que depuis quelques années, c'est devenu un vrai fléau aux Antilles. \r\n\r\nLocuteur MS5 (00:01:46) [90%] :\r\nOui, notamment depuis 2011 le nombre de Sargasses qui s'échouent sur toutes les îles des Antilles est absolument astronomiques et on trouve des Sargasses à la Dominique à Cuba aux îles Grenadines au Mexique et, bien sûr, donc en Martinique et en Guadeloupe, les 2 départements d'outre- mer de la France, en règle générale, ce sont les côtes les plus exposées au vent sur lesquels ses choses ces fameux Sargasses, ce qui fait que sur une même il y a des côtés qui sont absolument d'Sargasses et puis de l'autre côté de absolument rien. \r\n\r\nLocuteur FS7 (00:02:16) [95%] :\r\nPour être bien précis, faut vraiment dire ce sont des arrivages des échouages massifs. \r\n\r\nLocuteur MS5 (00:02:21) [90%] :\r\nAh oui, oui, on parle en dizaines et dizaines de milliers de tonnes pour la Guadeloupe il y a eu plus de 180 hectares de de côtes qui ont été touchés, uniquement en délicatesse. \r\n\r\nLocuteur FS7 (00:02:33) [95%] :\r\nAlors on va retourner sur notre plage où sommes -nous exactement et avec qui. \r\n\r\nLocuteur MS5 (00:02:39) [91%] :\r\nAlors, nous sommes sur la très très jolie ville de Marie- Galante qui a été chantée par Laurent Voulzy, qui est originaire de de Marie- Galante qui se trouve juste en face de la partie sud- est de l'île principale de la Guadeloupe, qu'on appelle Grande Terre et Marie- Galante a été malheureusement touché par les arrivages de Sargasses en 2015 et nous allons maintenant sur la plus belle plage du village de Capesterre, une plage remplis de cocotiers en compagnie de l'hôtelière mérite dommage qui assure l'établissement juste au contact de la plage et de la mairesse de Capesterre Marlène miraculeux. \r\n\r\nLocuteur FS2 (00:03:16) [87%] :\r\nDans la page de de Marie- Galante et la plus réputée de Lille mais cela en fait on se on se baigne bonjour en règle générale, la plage est remplie de monde toute l'année, là ça fait presque 18 mois plus que ça, on n'a plus personne, mais ça peut s'expliquer, il y a 2 il y a des traces de sang agace absolument partout au sol. \r\n\r\nLocuteur MS8 (00:03:37) [85%] :\r\nC'est vrai que la la plage est vide sur l'eau, je ne vois pas de surfeurs, je vois pas de oui. \r\n\r\nLocuteur FS2 (00:03:40) [87%] :\r\nAh ben non, c'est fini, parce que l'année dernière, il y a eu à peu près, il y avait à peu près 15 à 20 centimètres d'épaisseur, de s'engager sur l'eau, il ne pouvait même plus rentrer il y en avait trop, donc le seul moyen c'est de ce système de tapis roulant qui récupère les Sargasses de les mettre sur des grandes barges bien ancrée avec des flotteurs de répartition pour récupérer ses les valoriser. \r\n\r\nLocuteur MS3 (00:04:12) [78%] :\r\nCelles -là, elles sont fraîches, hein oui ainsiM. Darif, on est face à un tas de de ça des tonnes, ça fait, voilà le temps il fait quasiment un mètre 50 d'eau tout à fait. \r\nHier, la plage était propriétaire oui après tout ça, de ne pas et vous avez des gens ont passé plus d'un mètre de Sargasses oui ça va très vite, donc madame qui habite en face. \r\n\r\nLocuteur FS9 (00:04:39) [86%] :\r\nEt l'enfant est le visage pour ne pas dire autre chose. \r\n\r\nLocuteur MS10 (00:04:42) [86%] :\r\nMais quant ça stagne au fond du port, c'est une odeur de pourri, on a du mal à respirer mon mari a les yeux qui l'armoire qui gonflent, on n'a qu'une envie : actuellement, comme beaucoup d'habitants, c'est de quitter Capesterre, ce village et puis sur le matériel, moi je vois actuellement les les prises électriques, elles sont toutes oxydé enfin donc il faut tous les jours, moi je vais le montrer Madame les prises, oui, mais votre. \r\n\r\nLocuteur MS11 (00:05:11) [64%] :\r\nPoint et puis il. \r\n\r\nLocuteur MS12 (00:05:17) [75%] :\r\nChez vous, là, juste en face de la de cette plage paradisiaque, ce qu'on avait pris je je ferme parce que ce sont des petits. \r\n\r\nLocuteur MS10 (00:05:26) [83%] :\r\nDonc là, je vais vous montrer donc voilà robinetterie est dehors, mais à l'intérieur, vous pourrez voir, c'est pareil, voilà, tout est oxydé actuellement nous nous en sommes, nous avons changé depuis le début de l'année un congélateur à l'frigidaire un four micro- ondes, 2 ordinateurs et une mère touristes. \r\n\r\nLocuteur MS9 (00:05:49) [74%] :\r\nSe détériore alors là c'est les bijoux de votre grand- mère, madame le Vermont, voilà, j'ai été dés à coudre, alors ils sont complètement noir ah oui oxydé, là c'est une montre, voyez dans quel état elle se trouve une montre en or montrent en oui voilà madame, enfin on aura les maintenant en fait à l'Élysée, ça n'est plus de l'eau elle est marron, la voix et les bijoux aussi des 2 Corées, et voilà des pièces, la CPI c'est c'est la partie exposée. \r\nLa partie exposée à l'hydrogène sulfuré, elle est complètement noir et voyez l'autre face qui n'étaient pas exposés, hé ben, elle est normale, elle est. \r\n\r\nLocuteur FS9 (00:06:26) [71%] :\r\nà la au bonheur, on ne sait pas, mais si c'était du bonheur, je crois pas le gouvernement, ça serait de c'est ça la philo touché par sa c'est parce que là, on est sous les 50 majoritaire allons quand même soigner nous épargnez -nous penser. \r\n\r\nLocuteur MS13 (00:06:49) [95%] :\r\nAlors on quitte Marie- Galante, on prend le bateau, on va maintenant sur l'île principale de la Guadeloupe, on va à Basse-Terre, au pied du volcan de la Soufrière et on va essayer de comprendre les causes de ces échouages de Sargasses avec un biologiste marin, spécialiste de la mer des Caraïbes. \r\n\r\nLocuteur MS8 (00:07:09) [84%] :\r\nNettoyer notamment durant l'Automne 2015 la voix encore des tas de de Saragosse qui sur le fond, là- bas, filiale du un peu marron alors Françoise et si vous êtes le responsable unité biologie marine au ministère de l'Écologie pour la Guadeloupe, donc ça c'est des Sargasses ces algues, vous les connaissez bien à l'origine, c'est quoi les ça agace, c'est une algue naturelle qui a toujours existé, tout à fait au milieu de l'Atlantique. \r\n\r\nLocuteur MS14 (00:07:33) [76%] :\r\nTout à fait c'est tunnels qui vit avec sa médaille pélagiques, qui vivent dans des petits flotteurs là pour pouvoir n'a pas un peu un peu plus fraîche, là, voyez en gagnant à prendre ici Alain petit flotteur des Aeros 6 samedi peu avec du gaz, ça permet de rester en surface c'est la Passat et pleurait, une lumière, il y a pas donc pour Viva la bonne entrée en surface parce que c'est les algues des végétaux, besoin de lumière, c'est qu'a toujours existé, il y a un an tout climat tropical mais en petite quantité et se voilà et puis un sont connus par cette mère de Sargasses et en 2011, un seul coup d'un seul, on a une quantité astronomique de 100 il y a ceux qui sont arrivés et qui malheureusement se sont échoués sur les côtes et là les ennuis, un petit peu commencé donc on la conscience d'où pouvait venir exactement et on on conserve rendu compte qu'il y avait une zone extrêmement importante, un peu ce que moi j'appelle la petite manne Sargasses pour pourtant comprenne bien, c'est quand la mer descend agace, mais en beaucoup beaucoup plus petit et qui se trouve à environ 650 700 kilomètres au Nord-Est du Brésil, ses alliés sont accumulées là en 2010, donc environ un mot, un mot qu'on ait des quantités importantes qui s'échouent, si on écoute la caraïbe et sont parce qu'il y a eu un phénomène qui est une un renforcement d'un contre- courant équatorial et puis ils ont été nourris comme tous les végétaux nourrissent de nutriments et donc on s'est rendu compte que le courant et l'arrivée des nutriments via l'Amazone et pareil pour le fleuve Congo en Afrique, on voyait des quantités très importantes de nutriments, naturels et pas toujours très naturel, naturel, parce que quand on déforeste évidemment une prime en c'est l'azote c'est du phosphore à travers les nitrates elle phosphate donc tous ces phénomènes ont contribué à avoir une grosse zone d'accumulation sur cet à cet endroit au Nord-Est. \r\nLoin, c'est pas vraiment le voit pas du Brésil cette fois moins en mer et donc là on a l'accumulation très forte étonnante en main le courant car qui longe le Brésil et qui remontent vers nous, on prend une partie le disque et puis et viennent s'échouer sur les images satellite, d'ailleurs, on voit des quantités qui sont énormes, des radios, qui compte 500 kilomètres de long, les courants même de Lesquin Ouest et donc les à Vienne souhaite attendre les il doit être la passoire, soit ils sont bloqués dans la ville et ses choix une publicité avance en disant : il est possible que le logement climatique et un rôle non pas dans la multiplication, mais dans ce contre- courant qui s'est renforcé alors clairement et sans forcer, pas au niveau non équatoriale, donc voilà, bon, il faut prendre ça avec des pincettes. \r\n\r\nLocuteur MS8 (00:09:49) [77%] :\r\nOn voit des des restes de Sargasses sur cette plage, c'est bon son, sachant la maman lorsqu'elles sont en mer parce que les les poissons peuvent se nourrir de ces. \r\n\r\nLocuteur MS14 (00:10:00) [78%] :\r\nAu contraire, elles peuvent être nocives pour la faune sous- marine, en fait, c'est le contraire en à terre, cette catastrophe et en mer, c'est plutôt bien, les pêcheurs tout plutôt pas mal manqué son maire enquête arrive pas à terre quand on rentre à terre, rendant les formes plus sortir en bateau, c'est une vraie catastrophe, un navigateur peut-être pas trop non plus parce qu'en bateau quand on mais scotché n'arrête pas sortir, mais côté c'est loin au large, il y a pas beaucoup de navigation, on fait des pêches dire quasi miraculeux interrogé certains pêcheurs et puis il y a toute une vie qui vient se créer autour parce que l'océan, il est vierge, dans la mesure où il est, dans le sens à lire Tropique du terme de dire mais laissons tropical est très chaud, donc c'est très très pauvre en pleine mer il y a pas grand- chose, se tournant tropical, donc les poissons, ils ont besoin de se protéger et petites tortues, les petits poissons les alevins et qui sont toujours à Bercy les prédateurs au large, une zone comme ça qui arrive, une zone bien couvert Neussargues, c'est que du bonheur pour mais il a quand même des poissons plus gros qui viennent essayer de voir ce qui se passe et puis les plus gros et on peut avoir des tombera on des poissons qui sont ici par les pêcheurs au large et donc on fait des très bonnes pêches sur ces bandes. \r\n\r\nLocuteur MS8 (00:11:03) [88%] :\r\nC'est ce que vous pensez que, il y aura d'autres échouage de Sargasses dans les mois et dans les années qui viennent. \r\n\r\nLocuteur MS14 (00:11:09) [84%] :\r\nJ'ai le sentiment aussi que malheureusement on aura encore quelque temps mais ça trouve les prochaine un peu plus, pourquoi s'arrêterait là ce la seule Sofiane modification des courants les nutriments pas s'arrêter non plus les paramètres qui ont oeuvré pour la mise en place des Sargasses aujourd'hui sont toujours là, donc imagine mal que ça s'arrête. \r\n\r\nLocuteur MS5 (00:11:32) [88%] :\r\nLes Sargasses défigurent les plages de la Guadeloupe et la Martinique et le tourisme, on est bien sûr une des victimes majeures, mais les pêcheurs de Capesterre de Marie- Galante également souffert dans leur corps, de l'entassement et de la putréfaction de ces Sargasses dans le. \r\n\r\nLocuteur FS1 (00:11:45) [71%] :\r\nDonc de toucher les sensations jusqu'à Toulouse. \r\nBonjour, c'est-à-dire et. \r\n\r\nLocuteur MS12 (00:12:04) [78%] :\r\nQu'est -ce que vous avez là de de à vous, à vous qui avez la joie, il y a pour moi, il y a une année lancer c'est énorme ce sont des leurres, ce sont des dandys, ce sont des lundi pêché ce matin au large de Marie- Galante a au large de la BCE, vous les vendez à qui, c'est une chacun un poisson c'est l'embellie entre temps je vois pas beaucoup de clients, donc il y a pour le moment, il y a personne parce que c'est la la rue Boyer là les années précédentes à l'arrivée des bateaux, il y avait du monde sur la piste, il y en avait du monde, qui venait sur le boulevard, mais à côté, ça va, les gens fuient parce il y avait, il y avait une odeur qui dégage que les jeunes ne voulait pas venu Metz une odeur d'oeuf pourri une une odeur de fumée mais nous qui sommes là, on est obligé d'aller travailler en date d'un personne moi personnellement je coupe, je ne sais pas à quel âge que je pourrais comment moi je suis vient aussi, je ne sais pas, vous pensez que les les que qui ont été dégagés par les Sargasses 12 oui vous ont peut-être oui, oui, mais laissez -moi vous dire si sage ici, là où l'électroménager, les méthodes ménager, nous on n'est pas l'électroménager la depuis le tabac mais en tout cas, il y a gaspillé l'6 au-delà automatiquement je pense qu'on soit malade mais vous habitez en front de mer, j'imagine, AKP. \r\n\r\nLocuteur MS15 (00:13:21) [81%] :\r\nOui, j'habite au bord de la mer Noire le jour comme la nuit, on espérait que des que des gaz des 2 dossards Gascon quoi à Moises dans ce moment -là, j'avais mal à la tête mal aux yeux tout ça en souffre beaucoup avec ça, quoi, et puis moi, j'étais obligé d'aller voir le Docteur et puis le Docteur il a prouvé que c'est, c'est c'est le gaz du du, ce qui nous ont des malades, quoi, il faut admettre aussi, on a perdu beaucoup de poisson à cause des Sargasses parce que ça ça toxique, les poissons, les poissons, bon il y a des fois qu'on a eu 2 et au moins des tonnes et des tonnes de poissons qui qui est à la surface, quoi, qui justement qui souffre et puis s'il faut qu'elle produit, donc je pense qu'ils vont faire quelque chose, vont faire quelque chose de plus positif que ça pouvait au traité pour empêcher pour parce que si passablement les habitants de de de la Guadeloupe se sont foutus avant 10 ans quoi il y a 3 embauches que je parlais, je respirais convenablement et c'était pour me sentir à l'aise, j'étais obligé de d'aller en mer qui de mieux mon bateau au large, pourquoi faire plus respirer de l'air bien fraîche, mais si on était sur l'île, là, on était à terre, on pouvait pas respirer. \r\n\r\nLocuteur FS4 (00:14:59) [91%] :\r\nStéphane Courbit évoque réellement des problèmes de de santé, il dit il a du mal à à à respirer, quels sont les problèmes auxquels sont confrontés. \r\n\r\nLocuteur FS7 (00:15:10) [89%] :\r\nLes citoyens des Antilles avec ses Sargasses concrètement quels sont les symptômes. \r\n\r\nLocuteur MS6 (00:15:14) [88%] :\r\nEn fait, le mécanisme et de toxicité est relativement simple : les algues si échouent sur les plages, s'entassent les unes sur les autres et elle se pétrifie et se dégage alors un gaz d'hydrogène sulfuré alors ce gaz invisible aux odeurs de pourri et corrosif pour l'électronique, également, on l'a entendu tout à l'heure effectivement et il peut engendrer aussi des problèmes pulmonaires, dermatologiques, hein, pour les être vivants est -ce qu'il y a eu concrètement une étude et épidémiologiques alors en fait, les gens se rendent chez leur médecin et ces derniers constatent que les patients qui ont des problèmes pulmonaires réside près des échouages de Sargasses, donc il faut un lien de cause à effet, les médecins généralistes font remonter les observations à la direction régionale de la santé, celle -ci conseil qu'on ramasse les. \r\n\r\nLocuteur FS7 (00:15:57) [80%] :\r\nVoilà, d'accord, donc pas réellement d'études épidémiologiques, si j'ai bien compris par comme Stéphane est -ce qu'on a une idée des volumes d'échouage. \r\n\r\nLocuteur MS6 (00:16:04) [91%] :\r\nLe ministère de l'Outre- Mer, parle de 60000 tonnes de matières sèches sur la Guadeloupe et la Martinique, donc on on ne comprend pas dans ce chiffre les algues humides. \r\n\r\nLocuteur FS7 (00:16:12) [80%] :\r\nQuand vous dites les c'est les uns qui arrive finalement parce qu'elles sont humides, au moment où, et vous allez sur la plage. \r\n\r\nLocuteur MS6 (00:16:17) [84%] :\r\nOui, Lucile mais ensuite s'échouer elle sèche et les tractopelles ramasse essentiellement les algues qui ont séché sur les plages, mais de nombreux Sargasses sont coincés aussi dans les rochers, ils n'ont jamais été ramassés, donc elles n'ont pas été comptabilisés. \r\n\r\nLocuteur FS7 (00:16:29) [90%] :\r\nBon, si je comprends bien, donc pas vraiment d'études épidémiologiques, pas de réelle évaluation de des volumes de d'échouage, on a entendu Stéphane dans les témoignages notamment tout à l'heure avec Marlène miraculeux bourgeois, la mère de Capesterre qu'il y a une forte attente de la part des insulaires, voilà de la part de de l'État et que fait l'État français. \r\n\r\nLocuteur MS6 (00:16:52) [93%] :\r\nAlors, en effet, parce que depuis 2011 des Sargasses échouent régulièrement sur les îles de la Guadeloupe alors face à cette situation, l'État a dû prendre des mesures, alors pour mieux comprendre l'action de l'État, je me suis rendu à Basse-Terre, la capitale administrative et politique de la Guadeloupe pour rencontrer Jean-François Colombet qui est sous- préfet de Basse-Terre et secrétaire général de la région Guadeloupe. \r\n\r\nLocuteur MS16 (00:17:11) [91%] :\r\nTout ce qui a fait l'état tout au long de l'année 2015 c'est naturellement de soutenir les collectivités territoriales, c'est de soutenir les communes qui n'ont pas les moyens de de faire face seuls à ce phénomène, puis l'État a soutenu financièrement la ministre des Outre- Mer a a a déclenché, a défini un plan extrêmement important qui nous a permis de soutenir financièrement les acquisitions de matériels pour les communes qui ne pouvaient pas faire face à ses dépenses et puis l'État a mis en place que l'on appelle les brigades vertes, les brigades vertes, ce sont des équipes qui sont là pour, lorsqu'on a des échouages modéré pour ramasser Saria sur les plages ou sur les sites où les gens vivent les 2 critères qui ont orienté l'action de l'État, c'est effectivement préserver la santé des gens c'est le l'impératif numéro un pour faire en sorte que le taux de H2S, c'est-à-dire cette odeur pestilentielle qui envahit les habitations puisse diminuer très sensiblement, nous l'avons fait et puis le 2ème critère c'était naturellement de préserver le l'outil économique, c'est-à-dire le secteur touristique. \r\n\r\nLocuteur MS8 (00:18:21) [89%] :\r\nUn certain nombre de personnes en Guadeloupe, estime qu'on devrait déclarer catastrophe naturelle c'est c'est échouages de Sargasses comme ça peut l'être pour les algues vertes en Bretagne, peut-être qu'en 2016 et ensuite en 2017 il y aura de nouveaux arrivages de 200 Gasse. \r\n\r\nLocuteur MS16 (00:18:38) [94%] :\r\nOui, on ne peut pas l'écarter, effectivement, le phénomène est tellement peu tellement peu connue qu'on ne peut pas écarter que de nouveaux échouages massifs interviennent dans les mois prochains simplement sur le sujet, catastrophe naturelle techniquement aujourd'hui cela n'est pas possible, c'est-à-dire que l'État ne peut pas déclarer l'état de catastrophe naturelle sur le sujet Sargasses cela étant ce n'est pas la déclaration de l'état de catastrophe naturelle qui enlèvera les Sargasses des plages. \r\n\r\nLocuteur MS8 (00:19:04) [90%] :\r\nAlors que, que peut faire l'État techniquement pour empêcher les Sargasses de de s'échouer sur les plages. \r\n\r\nLocuteur MS16 (00:19:10) [89%] :\r\nEh bien, et faire ce que nous avons fait, c'est-à-dire lorsqu'on a un échouage moyen ou c'est de ramasser les Sargasses au Conseil à la santé publique, le dit la saga, ce n'est pas un problème sanitaire, si on la ramasse, donc il faut la ramasser, avant qu'elle soit s'accumulent avant qu'elle soit trop dense sur les sites et pour la ramasser, nous avons créé les brigades vertes qui sont encadrés et puis ensuite c'est doter les communes et les collectivités de matériel, ça a été également l'objet du soutien de l'État et du soutien financier puisqu'on a mis presque un 1000000 et demi d'euros pour acheter des matériels qui sont nécessaires pour ramasser les sagas sur les plages ou pour les transporter, il n'y a pas qu'une solution à la complexité de ce sujet, il y a eu toute une série de solutions qu'il nous faut continuer à travailler pour nous protéger des échouages Sargasses donc les échouages sont massifs, effectivement, ça, ça devient beaucoup plus complexe, donc on est entre 2 époques, l'époque où on était un peu à l'abri de 2 de ses aïeux et puis l'époque où on pourra transformer ces échouages en facteur développement voire en facteur de de ressources, nous sommes dans cette période transitoire, et je pense que nous avons fait ce qu'il convenait de faire, c'est-à-dire que nous avons protégé les gens pour qu'ils ne soient pas atteints dans leur propre santé par des émanations de gaz liés au Sargasses nous avons préservé extraordinaire capitale touristique de cet archipel, nous avons fait ce qu'il fallait faire pour organiser tout ce protocole dans des délais très très courts, 4 mois seulement, aujourd'hui, dans les conditions d'échouage normal, c'est-à-dire des échouages relativement modeste, ça fonctionne. \r\n\r\nLocuteur MS17 (00:20:52) [93%] :\r\nPoint. \r\n\r\nLocuteur FS17 (00:21:03) [96%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:21:08) [96%] :\r\nEt les propos de Jean-François Colombet, sous- préfet de Basse-Terre et secrétaire général de la région Guadeloupe des propos Stéphane comme Camtel quand même quelques commentaires tout d'abord à propos de cette histoire d'état de catastrophe naturelle, il nous dit le sous- préfet, que ça n'est techniquement pas possible de déclarer cet état de catastrophe naturelle pourquoi techniquement ça ne serait pas possible alors que ça avait été le cas en France en 2010 en France métropolitaine pour la Bretagne, avec le problème des algues vertes. \r\n\r\nLocuteur MS6 (00:21:36) [90%] :\r\nEn fait, Lucile c'est c'est un tantinet compliqué, cette affaire, il se trouve que le décret de catastrophe naturelle, il est quadrillée par un certain nombre de catastrophes, il y a une liste oui tempête sur les coups de vent, il y a des inondations et il y avait les algues vertes et il n'y a pas les Sargasses, donc ça c'est le 1er point la 2ème chose, c'est que l'État essaye de trouver une responsabilité assez Sargasses en ce qui concerne les algues vertes, c'était relativement simple, ça se passait en Bretagne, on connaît les responsables, c'est la production de porcs et les nitrates à propos des Sargasses un peu plus compliqué parce qu'en fait c'est une affaire maritimes et international, les scientifiques du bout des lèvres disque c'est le Brésil, le responsable mais pour ça il faut le prouver en plus désigné le Brésil, ça peut déclencher un incident diplomatique internationale, donc là, ce n'est plus un problème de d'assurance, c'est un problème de politique étrangère de diplomatie. \r\n\r\nLocuteur FS7 (00:22:37) [94%] :\r\nUn point intéressant soulevé par Jean-François Colombet, à l'instant, c'est la valorisation des algues, alors de quoi s'agit -il exactement. \r\n\r\nLocuteur MS6 (00:22:46) [91%] :\r\nLes autorités disent que l'une des meilleures choses à faire, c'est de de ramasser les Sargasses les stocker, essayer de trouver une 2ème vie pour en faire une espèce de compost et pourquoi pas de la méthanisation des projets sont à l'étude en Guadeloupe, d'autres projets de valorisation sont lancés, comment faire des granules pour les chaudières biomasse ou encore des bio- plastique, on pense aussi à la valorisation dans le secteur de la cosmétique, il faut savoir que des laboratoires de produits de beauté notamment situés en Bretagne, utilisent déjà les Sargasses. \r\n\r\nLocuteur FS7 (00:23:12) [76%] :\r\nVoilà pour les valoriser et j'imagine qu'il faut les ramasser pour fête et ben il y a les brigades vertes. \r\n\r\nLocuteur MS6 (00:23:17) [91%] :\r\nAlors, l'État aide aussi les collectivités locales avec des fonds financiers pour mettre en place des des Brigades vertes de personnes sans emploi qui ont comme mission d'effectuer des ramassages de Sargasses le gouvernement, il a apporté1,6 1000000 d'euros pour le paiement des salaires et pour la formation et environ 170 personnes recrutées par Pôle emploi sont répartis sur l'ensemble du département de la Guadeloupe, nous allons sur Grande Terre au Nord-Est de la Guadeloupe, sur la plage de lance de la barque poursuivre une mission de ces brigades. \r\n\r\nLocuteur MS1 (00:23:52) [67%] :\r\nL'eau c'est comme à la sa relation avec voir plein plein plein plein de petites Nouvel-An en fait c'est parce qu'il y a dit du coup la donc là vous faites un temps qui se trouve derrière le front de mer pour les brouettes et on va les mettre des plus pauvres et quand même plus préoccupé, vous, plus grande que ceux qui vont ce qui bon avec le Losc, la chaleur et au lieu qu'on peut. \r\n\r\nLocuteur MS8 (00:24:25) [87%] :\r\nAlors là, on est donc à l'arrière de la plage a un gros Tazzari à ce qui a été créé, Jérôme Roque est -ce que on peut faire de ces, de ces algues, une fois qu'elles sont en par des camions. \r\n\r\nLocuteur MS18 (00:24:38) [83%] :\r\nça peut être de la méthanisation, donc on va prendre la Saria voilà donc vendredi Jester et puis on va en sortir du gaz, pourquoi pas faire du du plastique, du bio plastiques, ça peut être après séchage et de salage, je peux vous le tester les pourquoi pas la la brûler pour faire de la vapeur et de l'électricité notre impression c'est quand même que sur le côté voyeur compostage et derrière en valorisation agronomique, il y a probablement un potentiel relativement fort et avec des coûts qui sont relativement peu élevés, c'est-à-dire qu'on peut intégrer de laisser du don du compost, si on fait correctement et derrière le le valoriser sur sur les champs, alors il faut tout un tas de précautions pour pouvoir les intégrer un ça se fait pas tout seul, mais peut-être que c'est une filière qui peut être relativement peu coûteuse et qui peut aussi absorber relève une relative grande quantité dans les 6 mois qui viennent, on va commencer à voir certains premiers résultats pour voir un peu aussi bien connaître, c'est-à-dire qu'on ne connaît pas très bien se dire qu'est -ce qu'elle contient qu'est -ce qui a comme ingrédient à l'intérieur comme composants qui permettent de faire quelque chose. \r\n\r\nLocuteur MS19 (00:25:48) [77%] :\r\nDonc vous ramassez des Sargasses de mon jardin projet puisse mettre par terre, vous tuez -les les limaces qui viennent manger mais mais mes légumes quoi que j'ai plein donc il y a des parasites, mais ça va faire très bon pour tuer les les parasites, c'est très maléfique pour la mer, mais c'est très bénéfique pour la Terre. \r\nLes denrées alimentaires que les dominicains, ici c'est avec ça, avec les savait ce qu'il est, il savait que le compost de soldats, ce qui les qui les fait pousser, donc nous en Guadeloupe, on les prend seulement l'essor de la mère et de l'Est chez à côté on compare et ne profite pas de tous les vertus, quoi, c'est dommage, c'est vraiment dommage parce que comment Guadeloupe : on ne peut persister, donc tout ce qu'on veut nous le donne mais ce que je souhaite recueillir les sagace continue toujours parce que c'est ça qui nous donne à pour l'instant, salaire 800 euros comme j'ai pas Diplo et puis c'est mieux que travaille avec les patrons de le privé qui pendant des années avant de pays et puis, de 9 de taper un peu ne pas payer après moi ça me va, quoi, enfin, quand ils ont toujours pas trouvé, c'est quoi le côté bénéfique pour le côté négatif du mais ils savent qu'ils savent pas ne pas fait. \r\nVous faites du salaire après la maladie vient appauvrir. \r\n\r\nLocuteur FS4 (00:27:14) [79%] :\r\nEn d'autre termes, il faut vivre l'instant présent, en tout cas ces sarcasmes au moins heureux Stéphane. \r\n\r\nLocuteur MS13 (00:27:20) [90%] :\r\nAh oui en effet il y a, il y a quand même beaucoup de gens qui sont sans emploi en Guadeloupe avait faut jamais oublier qu'il a pratiquement 30 pourcent de de de chômeurs donc, en effet, le les Brigades vertes pour ramasser les Sargasses ça, ça donne de l'emploi, un certain nombre de personnes. \r\n\r\nLocuteur FS7 (00:27:35) [84%] :\r\nAlors ce monsieur par le peuple d'assister ceux qui montent la autrichienne quand même qui est là de de sa communauté, moi ce que je retiens de ce témoignage, c'est peut-être que la solution et justement à la capacité des citoyens à inventer des solutions positives comme utiliser les les les Sargasses dans son petit potager, bon c'est une petite solution hein. \r\n\r\nLocuteur MS13 (00:27:56) [89%] :\r\nC'est très limité, oui, c'est une solution, mais le problème c'est que les Antilles et n'ont pas l'habitude de prendre les choses à bras le corps de manière spontanée, il est toujours nécessaire que l'État, l'administration, les collectivités locales amorce le mouvement pour que les choses avancent, maintenant c'est le cas, et les choses bougent quand on parcourt les côtes de de la Guadeloupe il est fréquent de voir des Brigades vertes ramasser des Sargasses applique des râteaux avec eux, dit même des tractopelles, il y a encore moins d'un an, j'étais déjà au mois d'avril dernier en Guadeloupe, les Sargasses entassées sur les plages et laisser les choses se faire, il y avait de la putréfaction et du dégazage et aujourd'hui ça va mieux aujourd'hui les choses vont beaucoup mieux même, même si il y a toujours, toujours, des arrivages de Sargasses tapis roulant les Sargasses arrive du large et s'échouent sur les côtes de la Guadeloupe. \r\n\r\nLocuteur FS7 (00:28:48) [72%] :\r\nL'un au début 2016, on a toujours ces échouages où ça s'est un peu calmé. \r\n\r\nLocuteur MS13 (00:28:52) [86%] :\r\nAlors les choses malheureusement continue, il y a toujours des échouages de Sargasses on qu'il en aura probablement moins qu'en 2015 mais ça c'est du doigt mouillé la réalité les c'est Saint Thomas, on verra ce qui va échouer sur les plages et sur les côtes faut jamais oublier qu'on est en début d'année, et que on ne la l'année 2016 est loin d'être terminée et que les arrivages les plus massifs en 2015 ont eu lieu en juin, juillet donc Dieu seul sait ce qui va se produire à l'été 2016. \r\n"], "webPublicationDate": "2016-02-13T10:02:46Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-55174D4D-CC14-457D-BD4B-8DE825A5348F", "internalArchiveId": "55174D4D-CC14-457D-BD4B-8DE825A5348F", "source": "siranau", "mediaType": "audio", "title": "Les parlementaires suisse de retour d'Erythrée appellent à une vision plus positive du pays", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Au retour du voyage en Erythrée, l'écologiste Susanne Hochuli, conseillère d'Etat en charge de l'asile en Argovie, estime que notre vision de l'Erythrée ne correspond pas à la réalité du terrain. Elle a rejeté  les critiques de ceux qui l'accusent d'être tombée dans le piège de l'instrumentalisation et de la propagande. ", "durationSec": 94, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474905", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse", "Erythrée"], "thematicThemes": ["droits de l'homme", "asile politique", "réfugié", "législatif national", "conflit armé"], "thematicPersons": ["Hochuli, Susanne"], "alternativeTitle": ["Les parlementaires de retour d'Erythrée appellent à une vision plus positive du pays / FOR_2016-02-13T18:00:00_developpement-1", "Forum du 13.02.2016"], "alternativeSummary": ["Après le PDC Claude Beglé et l’UDC Thomas Aeschi, l’écologiste Susanne Hochuli, conseillère d’Etat en charge de l’asile en Argovie, estime que notre vision de l’Erythrée ne correspond pas à la réalité du terrain."], "variantIds": ["ece-7474905"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:26:18Z", "webPublicationDate": "2016-02-13T17:08:46Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-50C3E044-2B52-4364-A975-EB296C106F6C", "internalArchiveId": "50C3E044-2B52-4364-A975-EB296C106F6C", "source": "siranau", "mediaType": "audio", "title": "Dying Light the Following: Yama-Zombies Deluxe", "publicationDate": "2016-02-13T00:00:00Z", "durationSec": 281, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7456269", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Dying Light the Following: Yama-Zombies Deluxe / PB_2016-02-13T10:00:00_sequence-6", "Point Barre du 13.02.2016"], "alternativeSummary": ["Les studios polonais Techland livrent un contenu additionnel qui propose une toute nouvelle aire de jeu, un véhicule pour la traverser et une campagne inédite qui s’en vient clore l’histoire.\n(PEGI 18) - (PC – PS4 – XBOX ONE)"], "variantIds": ["ece-7456269"], "isOnline": true, "lastModifiedDate": "2016-02-20T09:08:43Z", "webPublicationDate": "2016-02-13T10:20:22Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-509E44EA-291E-4187-8843-D1F018589B15", "internalArchiveId": "509E44EA-291E-4187-8843-D1F018589B15", "source": "siranau", "mediaType": "audio", "title": "Migrants: le réseau Migreurop dénonce l'hypocrisie des autorités", "publicationDate": "2016-02-13T00:00:00Z", "summary": "Participants hors thésaurus : Olivier Clochard, ancien président de Migreurop, membre du réseau et chercheur au CNRS\r\n* * Migrants: le réseau Migreurop dénonce l'hypocrisie des autorités En Syrie :\r\nDes milliers de vivils fuyant l'offensive du régime dans la région d'Alep, dans le Nord du pays, sont toujours bloqués à la frontière turque.\r\nL'ONU espère de son côté pouvoir livrer de l'aide aux villes assiégées dans les plus brefs délais suite à l'accord conclu à Munich sur une cessation des hostilités.\r\nAccord qui doit rentrer en vigueur dans un délai d'une semaine.\r\nLe réseau Migreurop, observatoire des frontières, dénonce l'hypocrysie des autorités sur le sort des réfugiés que personne ne veut accueillir vraiment.\r\nOlivier Clochard, ancien président de Migreurop, membre du réseau et chercheur au CNRS\r\nEt puis on apprend ce matin que dans la lutte contre l'organisation Etat islamique en Syrie, l'Arabie Saoudite va déployer des avions sur une base turque.", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474881", "imageURL": "http://www.rts.ch/7817196.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Migrants: le réseau Migreurop dénonce l'hypocrisie des autorités  / 12H30_2016-02-13T12:34:00_developpement-5", "Le 12h30 du 13.02.2016"], "alternativeSummary": ["En Syrie, des milliers de civils fuyant l'offensive du régime dans la région d'Alep sont toujours bloqués à la frontière turque. L'ONU espère pouvoir livrer de l'aide aux villes assiégées dans les plus brefs délais suite à l'accord conclu à Munich. Le réseau Migreurop, observatoire des frontières, dénonce l'hypocrisie des autorités sur le sort des réfugiés. L'interview d'Olivier Clochard, ancien président de Migreurop, membre du réseau et chercheur au CNRS."], "variantIds": ["ece-7474881"], "isOnline": true, "lastModifiedDate": "2016-02-20T11:40:54Z", "webPublicationDate": "2016-02-13T11:45:46Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 28700, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer g1lj1OAGXGHlW0HEUGJAtdXbtVv2"}]