[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7800&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-1E5CB7F2-4A37-4CBD-B9D7-060679C9D2BD", "internalArchiveId": "1E5CB7F2-4A37-4CBD-B9D7-060679C9D2BD", "source": "siranau", "mediaType": "audio", "title": "L'UE lance son corps européen de gardes-frontière et de gardes-côtes", "publicationDate": "2016-10-06T00:00:00Z", "summary": "L'Union européenne a mis en oeuvre jeudi un nouveau corps européen de gardes-frontière pour mieux protéger gérer les flux migratoires, un an après une arrivée massive de demandeurs d'asile.\r\n\r\n* * L'UE lance son corps européen de gardes-frontière et de gardes-côtes Le symbole est fort : l'Union européenne lance aujourd'hui officiellement son corps européens de garde-frontières et de garde côtes... \r\nC'est la crise migratoire qui a accéléré cette intégration, avec la pression sur les frontières extérieures de l'Union.\r\nMais on est encore loin d'une gestion des frontières extérieures depuis Bruxelles.\r\nUne correspondance de Romain Clivaz..\r\n  00'59'' \r\nLe lieu choisit pour ce lancement est hautement symbolique : un point de passage à la frontière turco-bulgare,\r\nsur cette route migratoire que l'accord controversé Union européenne-Turquie est sensé si ce n'est fermer, au moins limiter.\r\nC'est sur les bases de l'agence de protection des frontières extérieurs Frontex que ce corps européen de garde frontières et garde côtes est constitué. La pression migratoires de ces dernières années a montré les limites de cette agence de coordination : les Etats membres ont donc décidé de la renforcer du point de vue des compétences et matériellement.\r\nPrincipales innovations : c'est la mise en place d'une réserve minimale permanente d'intervention de 1500 mobilisable, un pot commun mobilisable\r\nTout cela est en chantier, mais les bases sont posées. Et l'enjeu est avant tout politique : les dirigeants européens savent que le chaos aux frontières européennes, notamment dans les Balkans l'an dernier, a miné la crédibilité de l'espace de libre circulation intérieur. Le message se veut volontariste aujourd'hui  : nous protégeons la frontière extérieure pour mieux abaisser les frontière intérieures.", "durationSec": 78, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069740", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L’UE lance son corps européen de gardes-frontière et de gardes-côtes / 12H30_2016-10-06T12:34:00_developpement-5", "Le 12h30 du 06.10.2016"], "alternativeSummary": ["L'Union européenne a mis en oeuvre jeudi un nouveau corps européen de gardes-frontière pour mieux protéger gérer les flux migratoires, un an après une arrivée massive de demandeurs d'asile."], "variantIds": ["ece-8069740"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:38Z", "webPublicationDate": "2016-10-06T10:48:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B03A2AEB-094D-4550-83F4-0441152EFD67", "internalArchiveId": "B03A2AEB-094D-4550-83F4-0441152EFD67", "source": "siranau", "mediaType": "audio", "title": "Guichet: crédit, leasing et endettement", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Petit crédit, leasing, hypothèque: quelles sont les clés pour contracter un emprunt avantageux? Comment éviter le surendettement? Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur les emprunts. Deux spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.\r\n\r\n* *  Petit crédit, leasing, hypothèque: quelles sont les clés pour contracter un emprunt avantageux? Comment éviter le surendettement?\r\nCe matin, \"On en parle\" ouvre son guichet à toutes vos questions sur les emprunts. Deux spécialistes vous répondent en direct sur La Première de 8h35 à 9h30.\r\nInvités:\r\n- Sébastien Mercier, juriste et secrétaire général de Dettes Conseils Suisse\r\n- Isabelle Baume, assistante sociale et directrice adjointe du Centre Social Protestant (CSP) du canton de Neuchâtel", "durationSec": 481, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035553", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Guichet: crédit, leasing et endettement / OEP_2016-10-06T08:36:45_sequence-1", "On en parle du 06.10.2016"], "alternativeSummary": ["Petit crédit, leasing, hypothèque: quelles sont les clés pour contracter un emprunt avantageux? Comment éviter le surendettement? Ce matin, \"On en parle\" ouvre son guichet à toutes vos questions sur les emprunts. Deux spécialistes vous répondent en direct sur La Première de 8h35 à 9h30."], "variantIds": ["ece-8035553"], "isOnline": true, "lastModifiedDate": "2017-03-23T06:38:58Z", "speechToTexts": ["23.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:09) [88%] :\r\nEmprunter ou acheter à crédit c'est très tentant salée d'autant plus que que beaucoup d'chose nous y incite la publicité notamment, mais aussi les facilités de paiement, puis les déductions fiscales mais on oublie les risques de ce genre d'opération le surendettement ou simplement le surcoût que cela engendrera les intérêts notamment, c'est pourquoi nous ouvrons ce matin notre guichet aux questions liées au crédit petit crédit oui peut-être Yves-Alain Cornu vous m'accompagner, ce matin, rappelez -nous comment nous joindre. \r\n\r\nLocuteur MS2 (00:00:34) [91%] :\r\nPas besoin de faire un emprunt pour nous appeler notre numéro téléphonique gratuit, je vous le garantis, c'est le 0 800 108 et 208 pour poser poser vos questions à nos invités, expert de la question, vous pouvez nous poser vos questions par écrit aussi sur RTS penser Barbie guichets ou sur les réseaux sociaux Facebook et Twitter avec le hashtag RTS au pays. \r\n\r\nLocuteur MS1 (00:00:52) [86%] :\r\nBonjour et bienvenue au guichet d'on en parle, ouvert à vos questions les attend, dépêchez -vous parce que une heure c'est très vite passé. \r\nMais avant de répondre à vos questions, on va revenir brièvement sur cette récente attaque informatique, vous avez reçu un message d'un ami ou d'un contact via Facebook mais singer message qui vous demande de visionner une vidéo vidéo qui, en plus, affiche en vignettes votre propre photo attention virus Anne Florence Desbois, bonjour, bonjour, merci de nous avoir rejoint quelques minutes dans notre Studio Florence bois vous êtes porte- parole de la fête, Paul à la police fédérale, ce virus qui sévit sur mes singer a été baptisée ÉchoK. O, hein, que se passe -t-il si je suis les instructions du message et que je clique donc sur ce lien. \r\n\r\nLocuteur FS3 (00:01:38) [89%] :\r\nAlors malheureusement si vous suivez les instructions de votre ligne Internet être infecté par le virus, donc c'est bien, on va vous amener sur une page web, qui est une sorte de plateforme qui ressemble à YouTube, mais qui n'est pas YouTube et sur cette plateforme, on va vous demander de télécharger une extension qui s'appelle Écho et qui va en fait s'en prendre à votre navigateur web comme, par exemple, Google Chrome ou moins la Firefox. \r\n\r\nLocuteur MS1 (00:02:05) [89%] :\r\nEt à quoi sujet exposé si justement cette extension s'installe sur ma machine. \r\n\r\nLocuteur FS3 (00:02:10) [91%] :\r\nAlors vous êtes exposé au vol de votre part, c'est-à-dire que vous allez en fait dès le moment où vous allez commencer à naviguer ou à surfer et que vous allez entrer vos mots de passe, hé bien, ce virus va en fait installer un cheval de Troie qui va retenir enregistrer tous les matins. \r\n\r\nLocuteur MS1 (00:02:30) [90%] :\r\nDonc tout ce que je tape quand je suis sur mon navigateur quand je navigue sur internet sera collecté par Éco-. \r\n\r\nLocuteur FS3 (00:02:35) [88%] :\r\nExactement, et puis en plus, si par exemple, au préalable, c'est quelque chose qu'on fait souvent quand vous naviguez vous enregistrer automatiquement un mot de passe pour un site, hé bien le le cheval de Troie va pouvoir voir ses modes, parce que vous avez enregistré et aussi ensuite par le lien va être envoyé à vos autres contacts Facebook qui vont peut-être aussi risqué d'être affectées par. \r\n\r\nLocuteur MS1 (00:02:59) [87%] :\r\nDonc réaction en chaîne est -ce qu'on peut s'en débarrasser, Anne Florence des bois de ce de cette extension. \r\n\r\nLocuteur FS3 (00:03:04) [88%] :\r\nAlors le procédé des cybercriminels très efficace comme vous l'avez dit, on reçoit une vidéo d'un ami, donc d'un proche, on se méfie pas, on fait confiance et on clique pour aller voir qu'est -ce qu'on a visionné, quelle est la vidéo qu'on a fait de nous, mais même s'il est efficace, il est très simple et donc on peut facilement sont débarrassés, mais comment alors il suffit en fait d'aller dans votre navigateur web de Google Chrome dans les paramètres de trouver l'onglet options et de trouver les extensions et sous les extensions ces nominés, il suffit de le supprimer et puis ensuite il y a des installé par contre après ce que vous devez faire, c'est changer tous vos mots, parce c'est quand même une une tâche ceci Dieu voilà assez fastidieuse et puis surtout alerter vos amis sur Facebook comme quoi vous avez ouvert ce lien et qu'il faut pas qu'ils ouvrent le lien qu'ils ont. \r\n\r\nLocuteur MS1 (00:03:56) [94%] :\r\nAlors vous vous dites : parlez du navigateur Google Chrome c'est aussi possible de le désinstaller sur sur d'autres navigateur Explorer, Safari pour ceux qui sont sur Mac. \r\n\r\nLocuteur FS3 (00:04:06) [91%] :\r\nAlors, d'après nos connaissances pour l'instant on a uniquement les connaissances que c'est sur Google Chrome, et puis éventuellement sur Maddie la Firefox, mais ce qui est ce qu'on a vu donc nous fait Paul on reçoit des annonces de citoyens qui nous annonce des du compte du suspect et pour ma scène, on n'a pas reçu d'annonce donc, on n'a pas encore eu un échantillon de ce virus pour savoir exactement comment il peut se proliférer. \r\n\r\nLocuteur MS1 (00:04:35) [95%] :\r\nEst -ce que le virus peut aussi s'installer sur une tablette ou un smartphone. \r\n\r\nLocuteur FS3 (00:04:39) [91%] :\r\nAlors, justement, de manière très logique, si vous avez sur votre smartphone ou va être tablettes le navigateur Google Chrome, qui est installé, il pourrait aussi s'installer sur votre tablette ou smartphone mais les fonctionnalités des extensions de ces extensions on télécharge sont différentes donc avoir encore si ça peut aller sur les smartphones pour l'instant d'après nos connaissances et uniquement sur les ordinateurs mais j'encourage justement les citoyens d'aller sur notre site vv Point cybercrime Point CH et de nous annoncer tout contenu suspect et surtout de ne pas cliquer sur ce lien et aussi de vérifier l'AntiVirus. \r\n\r\nLocuteur MS1 (00:05:19) [90%] :\r\nMerci beaucoup de de ses conseils, Anne Florence Desbois, porte- parole de la Fed Paul on vous souhaite une excellente journée, merci et puis vous pouvez aussi vous rendre sur notre site internet, Arte Serge Barbie, on en parle, on a mis quelques, quelques exemples de tuto qui vous permettent de désinstaller cette extension ciel s'est installé sur votre navigateur et puis toujours dans le registre des arnaques, sachez que le Seco le secrétariat d'État à l'économie, met en garde contre des appels abusifs qui incite les gens à composer un numéro surtaxé les escrocs se font passer pour des employées de la Poste, qui ont un colis à délivrer ou pour un service de centres d'aide pour les retraités ou alors ils font croire à la personne appelée qu'elle a gagné un concours où une consultation de voyance gratuite mais dans tous les cas, la personne est ensuite amené à composer un numéro 0 901 qui évidemment surtaxé nous avions consacré une émission à ce type d'arnaque le 1er juillet dernier, vous pouvez la réécouter, elle est également en lien sur notre site et vous y trouverez le lien vers le communiqué du Seco qui prodigue prodigue aussi des conseils aux personnes victimes de ce genre d'appel. \r\nEn revanche, à composer le 0 800 108 208 pour nous nous poser vos questions sur l'endettement et le petit crédit puisque l'appel est gratuit, donc vous ne risquez pas de vous endetter cela dit c'est quand même un, un Suisse sur 5 qui vit avec des arriérés de paiement, en particulier les jeunes Romands de la tranche d'âge 18 24 ans, avec évidemment un fort risque de surendettement Yves-Alain Cornu. \r\n\r\nLocuteur MS2 (00:06:48) [91%] :\r\nEt les factures les plus difficiles à payer 100 les impôts, les primes d'assurance maladie, les factures de télécommunications suivi des factures d'eau, gaz, électricité, chauffage, selon l'Office fédéral de la statistique et 2 personnes sur 3 possède au moins une carte de crédit, mais 10 pourcent d'entre elles n'arrivent pas à la payer, par la suite, ou ont des comptes bancaires à découvert. \r\n\r\nLocuteur MS1 (00:07:08) [92%] :\r\nEt pourtant, le crédit à la côte pour devenir propriétaire de son logement, notamment mais pas seulement. \r\n\r\nLocuteur MS2 (00:07:13) [89%] :\r\nOui, en dehors des hypothèques, les 10 raisons principales de contracter un emprunt, sont dans l'ordre pour acheter sa voiture acheter des biens liés à son logement rembourser des dettes ou payer des factures acheter des objets personnels surmonter des difficultés financières se payer des vacances, fonder une entreprise, un commerce couvrir ses frais de santé payer une formation à l'âge adulte ou payer la garde de ses enfants. \r\n\r\nLocuteur MS1 (00:07:35) [90%] :\r\nEt pour commenter tout cela et répondre à vos questions, 2 invités Isabelle Baume, assistante sociale et directrice adjointe du CSP, c'est le centre Censier social protestant du canton de Neuchâtel bonjour bonjour et bienvenue dans l'émission et à vos côtés à Sébastien Mercier, secrétaire général et juriste chez Dette conseil suisse bonjour à vous, bonjour alors déjà peut-être une première réaction à cet exposé de la de la situation tout. \r\n"], "webPublicationDate": "2016-10-06T08:56:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Mercier, Sébastien", "role": "juriste Dettes conseils Suisse,spécialiste dettes", "type": "Participant"}, {"function": "Interviewé/e", "name": "Baume, Isabelle", "role": "assistante sociale CSP", "type": "Participant"}]}, {"id": "sound-5CD5C78B-6790-49C2-8292-AE23198C4CB0", "internalArchiveId": "5CD5C78B-6790-49C2-8292-AE23198C4CB0", "source": "siranau", "mediaType": "audio", "title": "Rencard en terre pas connue : Michael Mayers (1/2)", "publicationDate": "2016-10-06T00:00:00Z", "durationSec": 244, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035250", "imageURL": "http://www.rts.ch/7015959.image", "alternativeTitle": ["Michael Mayers (1/2)", "Michael Mayers (1/2) / SUPER_2016-10-06T16:16:29_rencard-en-terre-pas-connue", "Michael Mayers (1/2) / SUPER_2016-10-06T16:16:29_rencard-en-terre-pas-connue"], "variantIds": ["ece-8035256", "ece-8035250"], "isOnline": true, "lastModifiedDate": "2017-10-04T14:19:24Z", "webPublicationDate": "2016-10-06T14:26:02Z", "program": {"href": "/programs/B4328801-053F-4F48-BE8B-BD00C3F24665", "id": "B4328801-053F-4F48-BE8B-BD00C3F24665", "name": "Rencard en terre pas connue"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-36F1BE80-8EFD-4D63-909A-731B692A383A", "internalArchiveId": "36F1BE80-8EFD-4D63-909A-731B692A383A", "source": "siranau", "mediaType": "audio", "title": "Donald Trump a-t-il exacerbé les tensions?", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Pour Jillian Johnson, le retour des tensions raciales représente un véritable contre coup et un retour en arrière.", "durationSec": 310, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069781", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Donald Trump a-t-il exacerbé les tensions? / JDM_2016-10-06T07:22:00_3eme-developpement", "Le Journal du matin du 06.10.2016"], "alternativeSummary": ["Pour Jillian Johnson, le retour des tensions raciales représente un véritable contre coup et un retour en arrière."], "variantIds": ["ece-8069781"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:39Z", "webPublicationDate": "2016-10-06T09:21:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}}, {"id": "sound-9052A6EE-AAC3-4C98-BD88-4360A738EFFE", "internalArchiveId": "9052A6EE-AAC3-4C98-BD88-4360A738EFFE", "source": "siranau", "mediaType": "audio", "title": "Conversations musicologiques à Royaumont", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Au détour d'un colloque Froberger à Royaumont les 1-2.10.16, Peter Wollny, directeur de la Bach-Archiv de Leipzig, Jean-Luc Ho, claveciniste, Thomas Vernet et Sylvie Brély, responsables de la bibliothèque musicale et du département claviers de la Fondation de l'Abbaye de Royaumont, parlent de Johann Sebastian Bach, père de vingt. et un enfants si on compte sa fille \"Musikwissenschaft\" : l'engouement suscité par son oeuvre et sa personnalité a en effet constitué les prémisses de la musicologie au sens moderne de science historique de la musique.", "durationSec": 2068, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035171", "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["compositeur", "musique classique"], "thematicPersons": ["Bach, Johann Sebastian"], "alternativeTitle": ["Conversations musicologiques à Royaumont", "Conversations musicologiques à Royaumont / VSS_2016-10-06T10:12:57_versus-ecouter", "Conversations musicologiques à Royaumont / VSS_2016-10-06T10:12:57_versus-ecouter"], "alternativeSummary": ["Au détour dʹun colloque Froberger à Royaumont les 1-2.10.16, Peter Wollny, directeur de la Bach-Archiv de Leipzig, Jean-Luc Ho, claveciniste, Thomas Vernet et Sylvie Brély, responsables de la bibliothèque musicale et du département claviers de la Fondation de lʹAbbaye de Royaumont, parlent de Johann Sebastian Bach, père de vingt… et un enfants si on compte sa fille \"Musikwissenschaft\" : lʹengouement suscité par son œuvre et sa personnalité a en effet constitué les prémisses de la musicologie au sens moderne de science historique de la musique.", "Au détour dʹun colloque Froberger à Royaumont les 1-2.10.16, Peter Wollny, directeur de la Bach-Archiv de Leipzig, Jean-Luc Ho, claveciniste, Thomas Vernet et Sylvie Brély, responsables de la bibliothèque musicale et du département claviers de la Fondation de lʹAbbaye de Royaumont, parlent de Johann Sebastian Bach, père de vingt… et un enfants si on compte sa fille \"Musikwissenschaft\" : lʹengouement suscité par son œuvre et sa personnalité a en effet constitué les prémisses de la musicologie au sens moderne de science historique de la musique.", "Au détour dʹun colloque Froberger à Royaumont les 1-2.10.16, Peter Wollny, directeur de la Bach-Archiv de Leipzig, Jean-Luc Ho, claveciniste, Thomas Vernet et Sylvie Brély, responsables de la bibliothèque musicale et du département claviers de la Fondation de lʹAbbaye de Royaumont, parlent de Johann Sebastian Bach, père de vingt… et un enfants si on compte sa fille \"Musikwissenschaft\" : lʹengouement suscité par son œuvre et sa personnalité a en effet constitué les prémisses de la musicologie au sens moderne de science historique de la musique."], "variantIds": ["ece-8035176", "ece-8035171"], "isOnline": true, "lastModifiedDate": "2016-12-15T15:32:30Z", "webPublicationDate": "2016-10-06T09:02:01Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Zwahlen, Jean-Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Ho, Jean-Luc", "role": "claveciniste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Wollny, Peter", "role": "directeur de la Bach-Archiv de Leipzig", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meichtry, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Brély, Sylvie", "role": "responsable du département claviers de la Fondation de l'Abbaye de Royaumont", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vernet, Thomas", "role": "responsable de la bibliothèque musicale de la Fondation de l'Abbaye de Royaumont", "type": "Participant"}]}, {"id": "sound-AC851061-9FF3-473E-BC79-28B344ADF20D", "internalArchiveId": "AC851061-9FF3-473E-BC79-28B344ADF20D", "source": "siranau", "mediaType": "audio", "title": "3.0 : Jobdereve.ch", "publicationDate": "2016-10-06T00:00:00Z", "durationSec": 99, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035265", "imageURL": "http://www.rts.ch/8004308.image", "alternativeTitle": ["Jobdereve.ch", "Jobdereve.ch / OTWO_2016-10-06T11:31:41_3-0", "Jobdereve.ch / OTWO_2016-10-06T11:31:41_3-0"], "variantIds": ["ece-8035274", "ece-8035265"], "isOnline": true, "lastModifiedDate": "2016-10-13T07:12:40Z", "webPublicationDate": "2016-10-06T09:43:00Z", "program": {"href": "/programs/A76C9E34-2D91-4412-9E86-B5BBD2727CB9", "id": "A76C9E34-2D91-4412-9E86-B5BBD2727CB9", "name": "3.0"}, "contributors": [{"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3159AEE7-C99C-4A92-81A4-EBEAC9A58184", "internalArchiveId": "3159AEE7-C99C-4A92-81A4-EBEAC9A58184", "source": "siranau", "mediaType": "audio", "title": "La sieste", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus : Comby, Bruno\r\nDans un monde qui va de plus en plus vite, il est bon de s'avoir s'arrêter. Et rien de tel qu'une petite sieste pour se remettre d'aplomb! La sieste a le vent en poupe: anciennement synonyme de fainéantise ou de vieillesse, elle semble assurer aujourd'hui le secret d'une vitalité optimale. \r\nNous décryptons le phénomène avec Bruno Comby, auteur de l'ouvrage \"Eloge de la sieste\" paru aux éditions J'ai lu.\r\n\r\n* * Dans un monde qui va de plus en plus vite, il est bon de s'avoir s'arrêter. Et rien de tel qu'une petite sieste pour se remettre d'aplomb! La sieste a le vent en poupe: anciennement synonyme de fainéantise ou de vieillesse, elle semble assurer aujourd'hui le secret d'une vitalité optimale. \r\nNous décryptons le phénomène avec Bruno Comby, auteur de l'ouvrage \"Eloge de la sieste\" paru aux éditions J'ai lu.", "durationSec": 1569, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035501", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 06.10.2016", "La sieste / TRI_2016-10-06T11:04:15_tribu", "Tribu du 06.10.2016", "La sieste / TRI_2016-10-06T11:04:15_tribu"], "alternativeSummary": ["Dans un monde qui va de plus en plus vite, il est bon de sʹavoir sʹarrêter. Et rien de tel quʹune petite sieste pour se remettre dʹaplomb! La sieste a le vent en poupe: anciennement synonyme de fainéantise ou de vieillesse, elle semble assurer aujourdʹhui le secret dʹune vitalité optimale. \n\nNous décryptons le phénomène avec Bruno Comby, auteur de lʹouvrage \"Eloge de la sieste\" paru aux éditions Jʹai lu.", "Dans un monde qui va de plus en plus vite, il est bon de sʹavoir sʹarrêter. Et rien de tel quʹune petite sieste pour se remettre dʹaplomb! La sieste a le vent en poupe: anciennement synonyme de fainéantise ou de vieillesse, elle semble assurer aujourdʹhui le secret dʹune vitalité optimale. \n\nNous décryptons le phénomène avec Bruno Comby, auteur de lʹouvrage \"Eloge de la sieste\" paru aux éditions Jʹai lu."], "variantIds": ["ece-8035502", "ece-8035501"], "isOnline": true, "lastModifiedDate": "2018-11-23T16:01:33Z", "webPublicationDate": "2016-10-06T09:44:00Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Magnollay, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Magnollay, Julien", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-3AA1367A-63D7-4282-927F-F24FA0FFE5DA", "internalArchiveId": "3AA1367A-63D7-4282-927F-F24FA0FFE5DA", "source": "siranau", "mediaType": "audio", "title": "Paradiso : Au programme:", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Au programme:\r\n- Thierry Wegmuller (directeur) et Thierry Collado (programmateur) présentent des 20 ans du D! Club de Lausanne\r\n- Le chanteur Denis Alber en interview\r\n- Le groupe de pop électronique zurichois Len Sander\r\n\r\n* * Au programme:\r\n- Thierry Wegmuller (directeur) et Thierry Collado (programmateur) présentent des 20 ans du D! Club de Lausanne\r\n- Le chanteur Denis Alber en interview\r\n- Le groupe de pop électronique zurichois Len Sander", "durationSec": 3361, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035576", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 06.10.2016", "Paradiso / RAP_2016-10-06T19:04:15_radio-paradiso", "Paradiso du 06.10.2016", "Paradiso / RAP_2016-10-06T19:04:15_radio-paradiso"], "alternativeSummary": ["Au programme:\n\n- Thierry Wegmuller (directeur) et Thierry Collado (programmateur) présentent des 20 ans du D! Club de Lausanne\n- Le chanteur Denis Alber en interview\n- Le groupe de pop électronique zurichois Len Sander", "Au programme:\n\n- Thierry Wegmuller (directeur) et Thierry Collado (programmateur) présentent des 20 ans du D! Club de Lausanne\n- Le chanteur Denis Alber en interview\n- Le groupe de pop électronique zurichois Len Sander"], "variantIds": ["ece-8035577", "ece-8035576"], "isOnline": true, "lastModifiedDate": "2018-11-20T15:15:41Z", "webPublicationDate": "2016-10-06T18:13:00Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zitouni, Yann", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-656A30E3-BC5F-4375-B99A-8FD6479B9A00", "internalArchiveId": "656A30E3-BC5F-4375-B99A-8FD6479B9A00", "source": "siranau", "mediaType": "audio", "title": "Le porno mis à nu (4/5) : SEXE EN EAUX TROUBLES", "publicationDate": "2016-10-06T00:00:00Z", "summary": "SEXE EN EAUX TROUBLES\r\nAddiction, malaise, criminalité, la pornographie nage ici en eaux troubles. Un chanteur évangélique raconte sa dépendance. Des enquêteurs neuchâtelois et vaudois traquent la pornographie illégale. Une travailleuse sociale témoigne des inquiétudes adolescentes.\r\nReportages de Jonas Pool dans une réalisation de Bruno Séribat et une production de Véronique Marti.\r\nPour réagir: 058/236 236 0\r\n\r\n* * Sexe en eaux troublesAddiction, malaise, criminalité, la pornographie nage ici en eaux troubles. Un chanteur évangélique raconte sa dépendance. Des enquêteurs neuchâtelois et vaudois traquent la pornographie illégale. Une travailleuse sociale témoigne des inquiétudes adolescentes.", "durationSec": 1552, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035525", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 06.10.2016", "Le porno mis à nu (4/5) / VAC_2016-10-06T13:04:15_vacarme", "Vacarme du 06.10.2016", "Le porno mis à nu (4/5) / VAC_2016-10-06T13:04:15_vacarme"], "alternativeSummary": ["SEXE EN EAUX TROUBLES\n\nAddiction, malaise, criminalité, la pornographie nage ici en eaux troubles. Un chanteur évangélique raconte sa dépendance. Des enquêteurs neuchâtelois et vaudois traquent la pornographie illégale. Une travailleuse sociale témoigne des inquiétudes adolescentes.\n\nReportages de Jonas Pool dans une réalisation de Bruno Séribat et une production de Véronique Marti.\n\nPour réagir: 058/236 236 0", "SEXE EN EAUX TROUBLES\n\nAddiction, malaise, criminalité, la pornographie nage ici en eaux troubles. Un chanteur évangélique raconte sa dépendance. Des enquêteurs neuchâtelois et vaudois traquent la pornographie illégale. Une travailleuse sociale témoigne des inquiétudes adolescentes.\n\nReportages de Jonas Pool dans une réalisation de Bruno Séribat et une production de Véronique Marti.\n\nPour réagir: 058/236 236 0"], "variantIds": ["ece-8035526", "ece-8035525"], "isOnline": true, "lastModifiedDate": "2018-11-26T13:33:01Z", "webPublicationDate": "2016-10-06T11:45:00Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Séribat, Bruno", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Pool, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-26C054EC-8774-4B7D-9718-09DA7CABF267", "internalArchiveId": "26C054EC-8774-4B7D-9718-09DA7CABF267", "source": "siranau", "mediaType": "audio", "title": "Antonio Guterres sera le prochain secrétaire général des Nations Unies", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus : D'Oliveira Martins , Guilherme\r\nLe Portugais Antonio Guterres a obtenu le soutien unanime des 15 membres du Conseil de sécurité pour devenir le prochain secrétaire général des Nations Unies. Il succédera au Sud-Coréen Ban Ki-moon. L'interview de Guilherme d'Oliveira Martins, ancien ministre sous le gouvernement Guterres.\r\n\r\n* * Antonio Guterres sera le prochain secrétaire général des Nations Unies Le Portugais Antonio Guterres a obtenu le soutien unanime des 15 membres du Conseil de sécurité pour devenir le prochain secrétaire général des Nations unies.\r\nIl doit encore être approuvé par l'Assemblée générale de l'ONU, ce qui devrait être une formalité, avant de prendre ses fonctions le 1er janvier. Il succédera au Sud-Coréen Ban Ki-moon.\r\n Bonsoir Guilherme de Oliveira Martins!\r\nAncien ministre de l'éducation et ancien ministre des finances sous le gouvernement Guterres justement.... vous êtes resté très proche de lui\r\n-\tVous le connaissez bien, vous avez travaillé avec lui . pourquoi est-il l'homme de la situation pour succéder à Ban Ki-Moon ?\r\n-\tBcp de voix ont regretté la trop grande prudence de son prédécesseur Ban Ki-Moon, qui laisse l'image d'un secrétariat général peu respecté dans les rapports de force internationaux ; Antonio Guterres aura-t-il davantage d'autorité ? sera-t-il tenir tête aux puissants, et donner plus de force et de marge de manoeuvre à l'ONU ?\r\n-\tL'ONU a de grands besoins de réformes, il y a une multitude de chantiers . a-t-il les épaules d'un réformateur ? \r\n-\tC'est un européen . qu'est-ce que cela change ? en quoi c'est important ? \r\n- \tSecrétaire général de l'ONU : c'est un cadeau empoisonné ?", "durationSec": 323, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069762", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Antonio Guterres sera le prochain secrétaire général des Nations Unies / FOR_2016-10-06T18:06:00_developpement-4", "Forum du 06.10.2016"], "alternativeSummary": ["Le Portugais Antonio Guterres a obtenu le soutien unanime des 15 membres du Conseil de sécurité pour devenir le prochain secrétaire général des Nations Unies. Il succédera au Sud-Coréen Ban Ki-moon. L’interview de Guilherme d’Oliveira Martins, ancien ministre sous le gouvernement Guterres."], "variantIds": ["ece-8069762"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:37:00Z", "webPublicationDate": "2016-10-06T16:42:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA68585B-ABF3-4572-AC31-33BFDBC1EC15", "internalArchiveId": "AA68585B-ABF3-4572-AC31-33BFDBC1EC15", "source": "siranau", "mediaType": "audio", "title": "Le magazine chanson", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus : W. Hamon, Baptiste\r\nJeudi 6 octobre 2016 à 20h, Eric Grosjean vous emmène au coeur du monde de la chanson dans le magazine \"Panorama\".\r\nAvec Sébastien Lacombe, Nicolas Michaux, Dionysos, Hemlock Smith ou encore June Milo.\r\n\r\nIls font l'actualité dans Panorama cette semaine : le festival bruxellois Francofaune qui débusque les \" espèces musicales en voie d'apparition \" du 6 au 16 octobre avec des invités comme Nicolas Michaux, Faon Faon, Romeo Elvis, Denis K ou le Benoît Paradis trio ; le groupe Dionysos, attendu le samedi 8 octobre à Chateaurouge Annemasse avec Baptiste W. Hamon ; le Lausannois Hemlock Smith pour la parution de son cinquième album \" By the grace of dynamite \", presque entièrement acoustique et masterisé à Los Angeles par l'ingénieur du son de Tom Waits et d'Elvis Costello ; June Milo, de retour en Suisse le vendredi 7 octobre au CCL de Saint-Imier, de nouveaux morceaux de Linda Lemay, du duo parisien Paradis et du Québécois Sébastien Lacombe.", "durationSec": 3424, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035343", "imageURL": "http://www.rts.ch/8224137.image", "alternativeTitle": ["Panorama du 06.10.2016", "Le magazine chanson / PAMA_2016-10-06T20:03:00_panorama", "Panorama du 06.10.2016", "Le magazine chanson / PAMA_2016-10-06T20:03:00_panorama"], "alternativeSummary": ["Jeudi 6 octobre 2016 à 20h, Eric Grosjean vous emmène au cœur du monde de la chanson dans le magazine \"Panorama\".\n\nAvec Sébastien Lacombe, Nicolas Michaux, Dionysos, Hemlock Smith ou encore June Milo.", "Jeudi 6 octobre 2016 à 20h, Eric Grosjean vous emmène au cœur du monde de la chanson dans le magazine \"Panorama\".\n\nAvec Sébastien Lacombe, Nicolas Michaux, Dionysos, Hemlock Smith ou encore June Milo."], "variantIds": ["ece-8035344", "ece-8035343"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:49Z", "speechToTexts": ["08.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nPoint Panorama, le magazine musical d'option musique. \r\n\r\nLocuteur MS2 (00:00:05) [76%] :\r\nCette biodiversité culturelle bruxellois énormément de petits lieu dédié à la chanson au théâtre. \r\n\r\nLocuteur MS3 (00:00:10) [83%] :\r\nDe nombreux lieux qui accueillent dès ce soir, à travers tout Bruxelles, le festival a francophone, il invite même des artistes suisses et nous en parlerons dans ce panorama avec son directeur, Florent Le Du. \r\n\r\nLocuteur MS4 (00:00:21) [85%] :\r\nShimon qui aime quelqu'un qui me fascine ou lui dont la vie attend croyables donc il a été SDF dans les rues de New York pendant des années, déguisés en vikings. \r\n\r\nLocuteur MS3 (00:00:31) [78%] :\r\nL'une des inspirations du LausannoisM. le Smith pour son nouvel album ben s'of Dahina might. \r\n\r\nLocuteur MS5 (00:00:38) [98%] :\r\nEt 9000. \r\n\r\nLocuteur MS3 (00:00:39) [90%] :\r\nC'est au sommaire de ce Panorama qui débute avec Alex Beaupain. \r\n\r\nLocuteur MS5 (00:00:44) [59%] :\r\nEt c'est réglé et ça part laisser grandir la nuit, une prison des randonnées pour on prend si bon on voudrait. \r\nDes dérapages, mettre le feu, donc, pour eux, elle voulait voulait bonjour comme j'ai vu comme la foudre s'en aller. \r\n\r\nLocuteur FS1 (00:02:53) [75%] :\r\nça leur sur option musique. \r\n\r\nLocuteur MS3 (00:03:06) [83%] :\r\nParlons d'un festival qui débute ce soir à Bruxelles 2 semaines de chansons dans tous les styles à travers toute la ville grâce à francophone, la biodiversité musicales dans les artistes émergents francophone festival à découvrir avec son directeur, Florent Le Duc. \r\n\r\nLocuteur MS2 (00:03:22) [88%] :\r\nOn est vraiment effectivement sur cette ligne, l'ADN, c'est les, les, les espèces musicales en voie d'apparition comme on dit quand on parle de biodiversité musical, c'est de montrer toute la diversité qui existent dans les francophones belges, français et canadiens, ce qu'on a des Acadiens et Québécois qui sont venus Suisse aussi évidemment, mais voilà, le but du jeu c'est on est un festival de découverte, on n'est pas un festival commercial, on est un festival à Cannes espèces de missions de service public sur découvrir tout ce qu'on peut faire en francophones dans le milieu musical aujourd'hui. \r\n\r\nLocuteur MS3 (00:03:48) [82%] :\r\nVous travaillez aussi avec des lieux bien particulier, assez savamment choisi semble -t-il. \r\n\r\nLocuteur MS2 (00:03:52) [86%] :\r\nC'est l'idée Bruxelles regorge de surprises dans les espaces dédiés à la musique et pas que, et nous on on essaye de sortir des sentiers balisés, il y a dit il y a des gros lieu il y a des bateaux amiraux à Bruxelles, c'est une ville importante pour la communauté francophone communautés néerlandophone communauté germanophone, ils sont un peu plus éloignée, c'est plutôt sur Eupen Malmédy mais Bruxelles pour ces 2 communautés important, donc il y a des enjeux politiques, culturels évidemment derrière, donc, le Britannique l'ancienne Belgique les théâtres nationaux flamands, francophones, il y a, il y a des gros lieux en place connus, reconnus : il y a énormément à côté de ça d'une, de cette biodiversité culturelle bruxelloise a énormément de petits lieu dédié à la chanson au théâtre quand on dit petit lieu le festival joue dans des des salles de 40 à 400 places, donc on a aussi un certain nombre de sang culturel qui travaillent avec nous et puis Bruxelles est une ville avec 19 communes fait une, c'est une région qui a 19 communes, on essaie d'investir un certain nombre de ses communes. \r\n\r\nLocuteur MS3 (00:04:49) [90%] :\r\nInvité du festival francophone précisément Nicolas Michaux. \r\n\r\nLocuteur MS6 (00:04:54) [71%] :\r\nFait mort hier soir à ses yeux, voilà donc avec son sourire triste était Monsieur Tardy non, très bon, les sports, oui, de l'amour aussi. \r\nC'est-à-dire que si c'était le philosophe politique, j'ai fait, moi, un poste qui est rien ne nous pas d'sur cette fois. \r\nEt comme notre avance ce qui assurément oui ça va ça et je me surprend vraiment toutes les gens qui sont maintenant et pour toujours point je pas de et je suis. \r\nL'le fond tout. \r\nAlors il y a je trouve avait point d'où il est désigné successeur de l'argent c'est bien. \r\n\r\nLocuteur MS3 (00:07:34) [85%] :\r\nInvité cette année du festival bruxellois francophone où il jouera le 9 octobre prochain Nicolas Michaux, le retour d'une chanson belge moderne, innovante, Florent Le Duc. \r\n\r\nLocuteur MS2 (00:07:44) [87%] :\r\nOui, c'est ça l'agence on on me demandait récemment si ce francophone participer au grand retour de la chanson, je considère que la chanson n'est jamais parti l'a toujours été là, mais à l'aptitude des moments où elle était moins bien servis en terme de de visibilité et et nous, on considère que la chanson soit on est loin du cliché d'un d'un guitariste solo avec le petit gratter la guitare qui couinent il y a vraiment des des formes modernes actuels qui ne qui qui ont leur place et là comme l'image du festival de refléter cette cette aspect -là, cette jeunesse cette fraîcheur donc depuis toujours notre moto, c'est de faire les choses, les choses sérieusement sans se prendre au sérieux, parce que la chanson a peut-être un peu trop souffert d'un côté, sérieux, un peu élitiste, on peut dire des choses intelligemment avec poésie etc sans forcément se prend au sérieux ce qu'on essaye de faire, il y a un truc intéressant Belgique c'est c'est par rapport à à vous en Suisse, on appelle ça le plat pays, c'est pas un hasard, moi je crois beaucoup dans la géographie qui explique la culture, la Belgique est un pays jeune 150 ans plat notre point culminant, c'est 600 aidés, donc c'est pas énorme, donc c'est forcément par définition ouvert aux influences et le croisement l'univers anglophone, le croisement de la francophonie, le croisement de de l'univers du nord avec le les flamands, fait qu'on a une production artistique assez unique et on parlait du Brésil, du Portugal, voilà, toutes ces tous ces Liens -là il y a un lien fort avec le Congo, donc les racines africaines de la Belgique amène aussi un sens incroyable sur cette expression francophone, donc on est un vrai il y a un il y a un vrai Carrefour européen et au-delà. \r\n\r\nLocuteur MS7 (00:09:23) [73%] :\r\nJe suis là, ai ai. \r\n\r\nLocuteur FS1 (00:12:20) [88%] :\r\nPanorama, le jeudi 20 heures 21. \r\n\r\nLocuteur MS3 (00:12:26) [86%] :\r\nBazbaz invités français du festival bruxellois francophones qui débute ce soir et qui va durer jusqu'au 16 octobre nous en parlons dans ce panorama avec son directeur, Florent Le Duc comment attirer dans ce festival francophone, le public néerlandophone est -ce que c'est facile de lui faire entre guillemets sauter la la frontière, comment ça se passe. \r\n\r\nLocuteur MS2 (00:12:47) [85%] :\r\nAlors, c'est clair qu'il y a, il y a une il y a une frontière au niveau média en particulier et niveau au niveau artistique, un peu moins, je sais que le le public néerlandophone et et aime la chanson française, il y a des émissions d'chanson française sur la sur la radio, la radio flamande, on est plutôt je pense quand même dans le la de l'ancienne chanson, ils sont pas forcément au fait de toute la l'émergence actuelle qui existe donc beaucoup de lieux, beaucoup de petits lieux un festival de découverte qui fait à la fois découvrir des artistes et découvrir des lieux des salles labellisées francophone on non, on n'en manque pas, il y a quelques petits cabarets, je pense au jardin de ma soeur, qui est un lieu, un lieu d'une quarantaine de places, le jardin est un lieu qui programme régulièrement à l'année, on a la soupape qui est aussi un petit à petit cabaret dans lesquelles moral a fait ses débuts dans le qui a, qui a vraiment été un lieu d'éclosion de beaucoup d'artistes qui continuent à programmer après, là on est au bravo, qui est le le QG du du festival, qui est un lieu dans lequel il y a également des concerts toute l'année plutôt jazz mais pas que voilà l'Atelier 210 est un un beau lieu à Bruxelles, qui est un peu un lieu, cousin de la, de l'approche qu'on a à francophone un peu dans le plus de risques, programmation test un lieu associatif qui fonctionne de manière très humaine. \r\n\r\nLocuteur MS3 (00:13:56) [92%] :\r\nVoilà, si vous passez par Bruxelles entre ce soir et le 16 octobre il y a une bonne trentaine de concert à découvrir à l'occasion de ce festival francophone, toutes les infos sont sur le site francophone point B pour Belgique. \r\n\r\nLocuteur MS5 (00:14:10) [69%] :\r\nIl y a une tradition qui peut et nordiques qui utilisent le jeu hélas. \r\n\r\nLocuteur MS8 (00:15:29) [75%] :\r\nIl y a dans son petit monde, sur un terrain vague. \r\n\r\nLocuteur MS5 (00:15:34) [76%] :\r\nIl y a une chose : j'ai pas les rumeurs donc il il y a de tout, il y a maintenant du jeu. \r\n\r\nLocuteur MS3 (00:16:15) [95%] :\r\nJe ne veux pas mourir ce soir, Vincent Delerm, une de ses nouvelles chansons qu'il présentera, le mardi 6 décembre à l'Alhambra à Genève. \r\n\r\nLocuteur FS1 (00:16:23) [61%] :\r\nTaylor allemand. \r\nSur option musique. \r\n\r\nLocuteur FS10 (00:16:50) [64%] :\r\nC'est oui ou des à soi. \r\n\r\nLocuteur MS10 (00:17:08) [76%] :\r\nJe me rends donc, oui, oui, vous payez. \r\n\r\nLocuteur FS10 (00:17:25) [74%] :\r\nLa situation et je vois ici et puis oui, RFI. \r\n\r\nLocuteur MS10 (00:17:33) [65%] :\r\nHervé quoi aussi, et ça c'est super ça. \r\n\r\nLocuteur FS10 (00:18:38) [72%] :\r\nVoilà, pas cher, ça oui, ça oui. \r\nLégalement, il peut. \r\nOui, mais si tu peux y aller quoi. \r\n\r\nLocuteur MS3 (00:20:49) [83%] :\r\nTommy Haas obsède, une fois n'est pas coutume Charlélie Couture dans la langue de Lincoln sur son album La Fayette, tout comme le Lausannois Michael Frey, aliasM. le qu'Smith notre prochaine invitée dans ce panorama pour la sortie de son 5ème album sauf Dahina might. \r\n\r\nLocuteur MS11 (00:21:07) [67%] :\r\nMais comme mais pas ce -elle pas je vous adore ça, point fort. \r\nL'oui, oh oui. \r\n\r\nLocuteur MS3 (00:21:38) [82%] :\r\nDonc Panorama Michael Frey, aliasM. le qu'Smith, bonsoir, bonsoir, je me suis rendu compte tout à l'heure que la dernière fois que vous avez invité dans cette émission, c'était pour la sortie de l'album Keep jeudi veulent à haute of Health et ça d'être à 6 ou 7. \r\n\r\nLocuteur MS4 (00:21:53) [82%] :\r\nC'est même plus, sorti en 2009, donc du coup ça fait, ça fait 7 ans et pile-poil. \r\n\r\nLocuteur MS3 (00:21:58) [85%] :\r\nIl est possible que nous ayons raté quelques épisodes notamment un épisode plus ou moins récent avec le le quatuor barbouze de 6 chez Fjord de la album de 2013, vous avez un petit peu à chaque fois innover. \r\n\r\nLocuteur MS4 (00:22:10) [88%] :\r\nOui, alors effectivement c'est, je pense que chaque album présente un certain nombre de Challenge donc l'hein, de faire un album avec un quatuor à cordes, c'était un vrai challenge, hé ben celui -là qui sort maintenant, c'est un album que j'avais envie d'enregistrer, plus ou moins tout seul chez moi à la maison, on me fixant un espèce de paramètres, c'est-à-dire d'utiliser comme à l'époque de de Robert Johnson ou des premiers temps du jazz, un seul micro et de faire des interprétations Bruno pas bonne sa dépend en Life plus ou moins sur la 1ère prise ou la 1ère intention en tout cas. \r\n\r\nLocuteur MS3 (00:22:47) [94%] :\r\nDonc, aussi loin que possible de tous les délires technoïde technologiques dans l'air du temps. \r\n\r\nLocuteur MS4 (00:22:55) [85%] :\r\nOui, alors je dirais que l'idée de base était effectivement d'avoir une espèce de performance honnête quelque chose au où on aurait le ressenti de cette 1ère fois qui un peu quelque chose qu'on essaie de trouver, au lieu qu'on essaie de recréer, quand on est en Studio, ce qui est souvent pas très facile donc acide, l'idée c'est vraiment d'avoir une 1ère fois et puis ensuite sans technologie, c'est pas tout à fait vrai parce que, après, il y a mon collègue et ami fret qui a produit ce disque avec moi, qui a quand même arrangé certaines choses ajouter quelques ambiance donc c'est pas totalement non technologiques, mais à la base, y a toujours cette performance, la rive un peu de de départ qui était la performance qui m'intéresse. \r\n\r\nLocuteur MS12 (00:23:41) [93%] :\r\nOui. \r\n\r\nLocuteur FS12 (00:24:06) [74%] :\r\nça fait un. \r\n\r\nLocuteur MS13 (00:24:50) [98%] :\r\nEt voilà. \r\n\r\nLocuteur FS13 (00:25:01) [79%] :\r\nOui, oui, d'autres. \r\n\r\nLocuteur MS3 (00:25:06) [89%] :\r\nUn extrait de cet album Best Grace of Dahina might Daimler Smith dans Panorama on parlait tout à l'heure du fait que c'était fait vraiment à l'ancienne avec un micro, un chanteur à l'instrument néanmoins quelques collaborations et puis aussi un Hamastan réunis à Los-Angeles avec une une pointure. \r\n\r\nLocuteur MS4 (00:25:24) [85%] :\r\nOui, alors c'est un gars qui s'appelle ce qui ce qui est islandais, mais qui a travaillé avec Tom wait notamment avec Elvis Costello, donc avec des gens plutôt plutôt bien et j'ai déjà travaillé plusieurs fois avec lui, puisqu'il avait déjà mixer mon 2ème disque sorti en 2006, on est resté un peu en en contact Pitots autant comme j'ai besoin d'une oreille extérieure besoin de quelqu'un qui me disent sans fard sa salle fait ou ça, ça ne fait pas, ben non, je le contact, c'est quelqu'un de de très chouette un avec qui travailler il y a aussi un gars qui s'appelle Andy Allison, qui fait de la Style ni toi qui viens de Nashville, que j'ai aussi contacté un peu au hasard et quelqu'un de très connu sur le ne ça Jean Sam Racing qui est donc le clarinettiste Boulouris. \r\n\r\nLocuteur MS13 (00:26:13) [76%] :\r\nC'était pour. \r\nC'était pour. \r\n\r\nLocuteur MS3 (00:26:22) [87%] :\r\nEn écoutant les les morceaux de de cet album, je me suis rendu compte que celui qui donne son titre au disque il est carrément le plus calme et le moins vendeur séance EDF logique de, de, de single, là encore, la netteté vous pousse à ne pas chercher de combines. \r\n\r\nLocuteur MS4 (00:26:39) [82%] :\r\nNon, alors les combines, ça me connaît pas trop, sinon ça se saurait, mais en l'occurrence le le titre de l'album vient d'une anecdote qui est arrivé au au compositeur Moon Dog qui aime quelqu'un qui me fascine ou lui dont la vie croyables donc il a été SDF dans les rues de New York pendant des années, déguisés en vikings avant de composer des des morceaux qui étaient aussi moderne que influencée par donc des des trucs de ouf, quoi, en gros, et ceux, moins devenu aveugle à l'âge de 2 saisons et il bêtement, en fait, en trouvant un bâton de dynamite qui avaient été oubliés sur une voie du chemin de fer, il a soulevé cette battante, dynamique et boum et l'idée de base de l'album était que on on ayant cet événement entre guillemets explosifs sa force finalement à tracer d'autres voies chercher autre chose, a a changé d'chemin et en gros, c'est un peu ce que je recherchais c'était de de trouver une autre voie le changer quelque chose dans même musique pour arriver à un autre résultat d'où le titre de la danse. \r\n\r\nLocuteur FS12 (00:27:45) [57%] :\r\nFabrice a peiné et. \r\nEt voilà que. \r\nVoilà pour ce oui. \r\n\r\nLocuteur MS3 (00:29:09) [78%] :\r\nEt l'Smith sur son disque baisse Grèce d'ananas était présenté il y a de cela quelques jours sur la scène du bourg à Lausanne. \r\n\r\nLocuteur FS12 (00:29:17) [80%] :\r\nà la. \r\n\r\nLocuteur MS3 (00:29:40) [75%] :\r\nD'autres titres nous ont étonnés Baudelaire Bruxelles 166 par la Missouri 1932 on se dit que ça va peut être un concept- album avec des des personnages, des lieux, des dates budgétaire est en route. \r\n\r\nLocuteur MS4 (00:29:52) [86%] :\r\nAlors, or laissait en fait un instrumental qui raconte, en gros ce qui se passe le Linda en 1932 qui est la date de l'événement, où justement ce bâton de dynamite a explosé, donc c'est là où c'est arrivé, donc c'est un petit rapport avec moins de gants à nouveau et puis Baudelaire, en fait, c'est une histoire assez assez rigolote, c'est que je suis né en 1966 et puis un moment donné, je suis pas, je suis tombé sur une biographie de Baudelaire, qui est, qui est mort en 1867 1867 pardon, ça m'a un peu fait rigoler j'conscient c'est marrant il s'entendent différence comme ça et je me suis demandé ce qu'il avait bien pu faire à une année avant mais j'ai bêtement chercher je pense sur Wikipédia pour savoir ce qu'il avait fait une année avant et le résultat était intéressant, c'est qu'il est parti à Bruxelles, ruiné, malade déjà en essayant de faire publier les Fleurs du Mal, qui avait été censuré à Paris il y a plus personne qui les mains, il y a plus personne qui voulait lui prêter de l'argent, j'ai trouvé que c'était en fait une histoire assez bien triste évidemment mais intéressante parce qu'il espérait dans un autre endroit, avoir une nouvelle vie un nouveau départ, un nouveau futur et puis bon pâte molle c'est c'est pas arriver comme ça, mais il y avait cet espoir -là donc la chanson, du coup, parle aussi de cette notion de de nouveau départ. \r\n\r\nLocuteur FS12 (00:31:17) [68%] :\r\nJe voulais y sont oui, l'action, il se plaît et donc voyez -vous à midi. \r\n\r\nLocuteur MS3 (00:31:29) [74%] :\r\nEt Smith non Panorama. \r\n\r\nLocuteur FS12 (00:31:31) [64%] :\r\nVoilà, c'était comme. \r\n\r\nLocuteur MS3 (00:31:34) [85%] :\r\nQuand on écoute votre disque si on sait pas que vous êtes né en Suisse romande, on pense vraiment à l'Amérique et même des images de films comme ça qui arrive assez vite en tête, c'est, c'est c'est voulu, c'est c'est inconscient que c'est pas d'hier, c'est un petit peu, depuis vos premiers album qu'on ressent comme ça ces climats très fortement. \r\n\r\nLocuteur MS4 (00:31:51) [87%] :\r\nOui, j'ai l'impression que, probablement, je suis super influencé par le cinéma parce que c'est quelque chose qui me qui me nourrit depuis, depuis des années, j'ai aussi l'impression que ce qui est intéressant dans les, dans les textes de chansons ce qui enfin ce qui me m'intéresse moi, c'est de de raconter des choses mais d'aussi de laisser une certaine notion d'interprétation quelque chose qu'on peut deviner soi -même, donc j'essaie pas d'être trop explicite et c'est pour ça aussi, peut-être qu'il y a cette notion de cinéma qui arrive parce que du coup on a une chanson, mais on n'a pas l'image, donc on doit un petit peu l'inventer pour soi -même et c'est un une idée qui me paraît intéressant de pas qu'on nous dise A plus B égal c'est mais qu'on nous dise des sites partout. \r\n\r\nLocuteur FS8 (00:32:41) [88%] :\r\nAlors qu'on a. \r\n\r\nLocuteur MS3 (00:33:01) [85%] :\r\nSi cela vous a pu l'album apporte ITRE ben c'est vrai sauf Denner à Mayotte :M. qu'Smith bientôt en concert près de chez vous : avant la fin de l'année, toutes les infos dans notre agenda des spectacles par exemple, sur option Musique. \r\n\r\nLocuteur MS8 (00:33:25) [71%] :\r\nDe son côté, il y a eu d'une main sur le qui a entouré le bonheur public convoque une à nous sera ouvert d'des oiseaux migrateurs, top départ à recharger les plages peut-être dans les temps de la coupe, nous aurons bien passé de paix pour d'autres, c'est le sens d'un demi point de d'nous savons bien, et d'une descente d'un plein d'sometimes et de santé d'. \r\n\r\nLocuteur FS8 (00:35:48) [65%] :\r\nNous serons les premiers à se donner des rôles des montants de peur d'appel de Paris et Province province avons pour nous Besson d'antan et à écraser les pour la la source vous voulez, on l'a entendu parler du départ composé d'Ardisson nous sauront bien et d'ça reste en place Johnny de se de seront bien d'aller et de d'ici quelques seront bien passé l'actualité de de 600 tonnes de ce désavantage d'. \r\n\r\nLocuteur MS3 (00:36:51) [91%] :\r\nNous serons des milliers, c'est la chanson qui donne son titre à son nouvel album lancé entre Montréal et Sherbrooke durant la 1ère partie du mois de septembre, Sébastien Lacombe dans ce panorama, nous allons nous intéresser le temps d'une chanson à Dionysos se de retour dans la région, samedi 8 octobre à Château Rouge, à Annemasse. \r\n\r\nLocuteur MS7 (00:37:12) [70%] :\r\nQuand la vie privée d'enfants, je peux endormis fait secrètement mais en respirant par la vie point allez faire les étoiles pour aujourd'hui, c'est simple, c'est dans le ciel de Paris point à l'espoir Franck au cours de la ville et dans tes yeux dans le PC à Hambourg où j'ai plongé en place. \r\nOr, des étincelles. \r\nLa d'Éluard, c'est l'espoir, c'est la nuit des étoiles qui se sont de endormi. \r\nLa baisse été de lumière quelques éclaircies aujourd'hui peut remontant la rivière 2 minutes. \r\n\r\nLocuteur MS14 (00:38:18) [71%] :\r\nCet art là ce qui vous arrive et peut-être que c'est la peur, tout l'argent, vous avez de nuit et si demain vous pensez que la course tout comme pouvant pour a pour but de Rai tout achat, c'est un truc talus, j'ai noté convoyeurs pas et peut-être que j'ai envie de. \r\n\r\nLocuteur MS7 (00:38:55) [69%] :\r\nAllez savoir au creux de la et dans tes yeux dans la queue, avoir donc j'ai plongé en plein. \r\nOrage désiré. \r\n\r\nLocuteur MS3 (00:39:34) [90%] :\r\nL'heure des lueurs Dionysos 9 sur leur album vampire en pyjama, inspiré par le Journal d'un vampire en pyjama, un journal écrit par le leader, le chanteur du groupe Dionysos Smati Malzieu pendant une longue maladie, dont il est aujourd'hui totalement remis, ce qui permet à ce groupe, imaginez, dans la banlieue de Valence en 1993 de continuer sa carrière avec un 8ème, album de chansons très authentique inspiré mais pas seulement. \r\n\r\nLocuteur MT15 (00:40:01) [85%] :\r\nIl y avait je pense quand même une une urgence de se rapprocher des chansons c'est-à-dire qu'comme justement pour le journal, moi j'ai eu besoin d'écrire au jour le jour, et ça a donné la matière première des chansons et pas de créer personnages dans pas mal de filtres donc peut-être un peu moins dans ce ce plaisir ludique de de créer des personnages, de créer des filtres et de créer de l'étrangeté pour s'amuser avec, il y a toujours eu une une grosse tendresse pour ça et un, et un décalage est un miroir qui devait faire ressortir au final d'émotion mais là Lego est tellement déchiré, finalement, quand on se retrouve avec un truc comme ça, que finalement, bon ben voilà on on s'est remis à m'appeler Monsieur Masure, on vous met en pyjama au moment où vous enlève votre liberté on on devient ostracisé rapidement parce que devient malade, donc moi j'ai préféré décider que j'étais un vampire, parce que j'avais besoin du sang des autres, donc j'allais chercher mais mais mais transfusion 2 fois par semaine mais tout change, tout explose et du coup quand on se remet à écrire avec ça, finalement, avec toute la tendresse que je peux avoir, sur le chemin qu'on a eue et avec Dionysos c'est moi tout seul pour les livrets et pour mon film, il a envie de 16 ans, une envie de se dire : bon, j'ai juste envie d'être dans le désir et dans l'élan, c'est tout, après que Dionysos, ça ça d'habitude un peu plus des guitares, un peu plus du thème co- élevé ou que d'habitude, je fabrique des personnages surnaturels ou surréaliste, hé ben, quelque part, on s'en fout, sans aucune aigreur ou sans aucun déni sur le, sur ce qu'on a fait avant parce que ça m'a tellement et c'est parce que les mais j'ai eu toutes les expériences avec le groupe notamment créative que quand il m'arrive une une tuile comme ça j'ai encore des réflexes créatif qui sont sur lesquels je peux m'appuyer, il y avait quand même ce besoin de dire voilà, on va faire des chansons comme elles sont et on va être au plus proche de ce qu'on raconte, avec ce qui nous plaît, c'est l'album le plus intime et le plus folles qui et j'avais envie aussi qui, le plus lumineux le plus d'enfants, alors que, alors qu'il aurait, on aurait pu croire que sa lettre album de folk un peu ténébreuse et et finalement ces ces, ces, ces jeux contrastes qu'on a joué et peut-être moins effectivement sur les dynamiques explosives mais sur sur les climats étrangers, on a toujours un petit peu, mais c'est vrai qu'il est, il est, on est plus près des gens. \r\n\r\nLocuteur MS16 (00:42:26) [65%] :\r\nCharles Castelli voilà et vous mettent. \r\nAu 14 de la voiture est pas à Cherbourg et puis voilà Guillaume poissons et l'industrie, et donc. \r\n\r\nLocuteur FS1 (00:43:44) [63%] :\r\nPanorama Sirotti. \r\n\r\nLocuteur MS17 (00:43:45) [70%] :\r\nC'est c'est et alors il y a, point, c'est le temps passe, Poix-Terron tout à Chartres club pour garder il y a, elle, point. \r\n\r\nLocuteur FS16 (00:44:01) [82%] :\r\nAh oui, et alors. \r\n\r\nLocuteur MS3 (00:44:22) [81%] :\r\nCe qui est bordé milliards sous morphine sur un album titré vampire en pyjama et voilà plus de 20 ans après les débuts de Dionysos 9, on se dit que ce groupe emmené par Matias Malzieu sur FT joliment libre, c'est trop, trop de contraintes. \r\n\r\nLocuteur MT18 (00:44:37) [84%] :\r\nLa liberté de gros plan et pourquoi, à mon avis elle dure aussi longtemps, c'est parce que il y a liberté de fermer la liberté de ne pas faire sur une chanson comme Jean-Pierre en pyjama, il y a que les coeurs et un petit nul, l'autre sur sur Damoclès il y a que l'orchestre qui et seulement un petit un petit mais aussi, hein, et une petite percussion, par contre, il y a des morceaux comme ce sous morphine ou ou déguisés en mois ou ou guéris porcelaine, tout le monde joue presque tout le temps donc on il y a beaucoup de choses, et c'est un peu. \r\n\r\nLocuteur MT15 (00:45:07) [87%] :\r\nNon, parce que même dans la façon de déclarer sur le monsieur de rigueur, mais la dernière chanson de Borden rôle je suis juste à la guitare acoustique, mais c'est un choix d'arrangements du groupe, c'est-à-dire que quand je le déclare même techniquement à la Sacem pour les les droits d'auteur et et le groupe autant que moi, comme d'habitude, même s'il joue pas et ça fait partie de notre liberté, c'est-à-dire qu'on peut dire : on va faire un concert avec 8 invités qui font les personnages de mon livre, il y aura un orchestre phonique, mais on peut dire aussi, on fait une chanson, il y a juste la guitare acoustique et ça, ça crée du mouvement et c'est à mon avis, c'est tout ce parcours- là qui a rendu possible cette renaissance là. \r\n\r\nLocuteur MS1 (00:45:47) [65%] :\r\nà de délicatesse et parfois de la vie de de l'étoile que tu déconnes. \r\nMonsieur, oui, de l'Aquitaine. \r\n\r\nLocuteur MS3 (00:46:08) [91%] :\r\nDionysos 9 en concert ce samedi 8 octobre 20 heures 30 dans la grande salle de Château Rouge, à Annemasse ils seront accompagnés par un artiste dont on vous dit le plus grand bien, depuis maintenant quelques saisons dans ce panorama BaptisteW. Hamon à découvrir le même soir. \r\n\r\nLocuteur MS19 (00:46:47) [62%] :\r\nMerci sur le monde, c'est tout petit, je prends sa main donc dissident mois poids merci donc c'est Joséphine pas trop mal, sécurité et désespoir point voilà un peu partout la longue et François qui ne. \r\nIl y a déjà de songer au pays était gagné. \r\nParfois le long de l'océan de pour qui l'enfant point pour elle, parfois je la prends mes bras parfois c'est moi, alors vous allez ne doivent pas délibéré. \r\nDonc sur la belle de ne faisons que passer, point de reprendre la main a tort était alléchant autoradio si pour le oh bien. \r\n\r\nLocuteur MS3 (00:49:45) [85%] :\r\nJoséphine par BaptisteW. Hamon 1ère partie du groupe Dionysos, ce samedi 8 octobre dans la grande salle de Château Rouge, à Annemasse. \r\n\r\nLocuteur MS1 (00:49:55) [78%] :\r\nPanorama, le magazine musical d'option Musique et de Beaubourg. \r\n\r\nLocuteur FS20 (00:50:28) [69%] :\r\nGM et brisé des remparts il n'pas tenu longtemps sans horizon et il soit 100 fois là où je suis maintenant Genève il y a tenté. \r\nIl écrit sur moi envers le pays contre tous, oui, la distance au risque de j'ai laissé des sentiments et dicter les lois désormais leur devis, l'idée, je n'avais plus comme ça ça ça. \r\nOui papa et je suis maintenant puisque l'histoire et ça. \r\n\r\nLocuteur MS3 (00:53:57) [84%] :\r\nLa parisienne y a 20 faon bien dans l'air du temps, les airs électro- pop du moment avec ce titre, je m'y attendais pas à propos de voix féminines d'une Milo souvent entendu dans ce panorama est de retour en Suisse romande avec les titres de son hippie Whisperers à découvrir demain 7 octobre au CCN de Saint-Imier. \r\n\r\nLocuteur MS1 (00:54:18) [84%] :\r\nPanorama, le magazine musical d'option Musique et. \r\n\r\nLocuteur MS3 (00:54:23) [87%] :\r\nLe Panorama du jour il se termine avec un grand classique, un peu comme un pèlerinage aux Saintes-Maries-de-la-Mer Joe le Taxi par Chico et les difficiles. \r\nSi il va pas. \r\n\r\nLocuteur MS9 (00:54:47) [69%] :\r\nAutour de petites, donc je pense sans autour d'un d'qui sont ceux, toujours en pointe pour les pour et du batteur, c'est-à-dire tous les petits bah dites tous les 3 mois de c'était celle d'essayer pour qui ça ça a -t-elle d'à son côté Toulouse c'est alors à poil dans les marchés quoi ah c'est parce que c'est le passé, c'est ça, c'est d'avoir un bon mois pour une bouteille il y a de comme ça moi même bon. \r\n\r\nLocuteur MS21 (00:55:47) [55%] :\r\nBonjour en place point. \r\n\r\nLocuteur FS1 (00:55:54) [95%] :\r\nPanorama. \r\n\r\nLocuteur MS9 (00:55:55) [65%] :\r\nNon, ça vient de type d'un musicales alors essor de et simplement à le site de l'homme, aujourd'hui grand vase qui sort Poitry durant de base et au sud d'Abidjan, l'année dernière, Vanessa Sauret au point sur le taxer d'examiner pour la pointe sur le passé d'et selon pas de mots. \r\n\r\nLocuteur MS21 (00:56:43) [77%] :\r\nPour l'unité du bonheur, c'est-à-dire que beaucoup plus c'est. \r\n\r\nLocuteur MS5 (00:56:57) [83%] :\r\nDonc à cette il est 21 heures. \r\n"], "webPublicationDate": "2016-10-06T19:55:00Z", "program": {"href": "/programs/1A38C56F-10E6-4DE1-801A-13BA19A8B776", "id": "1A38C56F-10E6-4DE1-801A-13BA19A8B776", "name": "Panorama"}, "contributors": [{"function": "Interviewé/e", "name": "Milo, June", "role": "auteur(e)-compositrice-interprète franco-suisse, ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Paradis", "role": "duo parisien d'électro-pop, ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Michaux, Nicolas", "role": "auteur-compositeur-interprète belge de chanson française, ", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C6325238-324B-42E0-8299-1B5844B8D5BB", "internalArchiveId": "C6325238-324B-42E0-8299-1B5844B8D5BB", "source": "siranau", "mediaType": "audio", "title": "L'Orchestre des Nations Unies", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Diffusion différée du Concert donné par l'Orchestre des Nations Unies, le 2 octobre 2016 au Victoria Hall de Genève sous la direction: Antoine Marguier. Soliste: Maxim Vengerov, violon\r\nAu programme: P.I. Tchaïkovsky\r\nRencontre avec Maxim Vengerov, Antoine Marguier et deux musiciens de l'orchestre.", "durationSec": 8981, "genres": ["DIV"], "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/4573441.image", "thematicThemes": ["musique classique"], "thematicPersons": ["Orchestre des Nations Unies"], "alternativeTitle": ["Les nouveaux horizons du 06.10.2016", "L'Orchestre des Nations Unies / LNH_2016-10-06T20:00:00_les-nouveaux-horizons", "Les nouveaux horizons du 06.10.2016", "Séquence 2 / LNH_2016-10-06T20:00:00_sequence-2", "Séquence 4 / LNH_2016-10-06T20:00:00_sequence-4", "Séquence 5 / LNH_2016-10-06T20:00:00_sequence-5", "Séquence 3 / LNH_2016-10-06T20:00:00_sequence-3", "Séquence 1 / LNH_2016-10-06T20:00:00_sequence-1", "L'Orchestre des Nations Unies / LNH_2016-10-06T20:00:00_les-nouveaux-horizons"], "alternativeSummary": ["Diffusion différée du Concert donné par l'Orchestre des Nations Unies, le 2 octobre 2016 au Victoria Hall de Genève sous la direction: Antoine Marguier. Soliste: Maxim Vengerov, violon\n\nAu programme: P.I. Tchaïkovsky\n\nRencontre avec Maxim Vengerov, Antoine Marguier et deux musiciens de l'orchestre.", "Diffusion différée du Concert donné par l'Orchestre des Nations Unies, le 2 octobre 2016 au Victoria Hall de Genève sous la direction: Antoine Marguier. Soliste: Maxim Vengerov, violon\n\nAu programme: P.I. Tchaïkovsky\n\nRencontre avec Maxim Vengerov, Antoine Marguier et deux musiciens de l'orchestre."], "variantIds": ["ece-8035168", "ece-8035164"], "isOnline": false, "lastModifiedDate": "2018-04-25T13:04:00Z", "speechToTexts": ["10.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS18 (00:00:00) [87%] :\r\nLes nouveaux horizons Jean-Pierre Amann. \r\n\r\nLocuteur MS1 (00:00:03) [89%] :\r\nBonsoir, Fred Bernard étant régie nous sommes ensemble jusqu'à minuit, puisqu'après les nouveaux horizons je vous emmènerai à Strasbourg dans Poussières d'étoiles à 22 heures 40 mais tout d'abord, autre haut lieu de la diplomatie internationale, Genève et plus particulièrement les Nations unies qui disait au revoir à leur secrétaire général Ban Ki-moon ce dimanche au Victoria Hall, Ban Ki-moon, qui quittera son poste à la fin de cette année des adieux en musique donné par l'Orchestre des Nations unies et son chef Antoine Marguier avec un invité de marque, le violoniste Maxim Wenger of, qui est également, depuis une vingtaine d'années, ambassadeur de bonne volonté à l'Unicef, c'est à l'initiative de ce jeune orchestre d'amateurs que ce concert est devenu un événement politique puisqu'il était présent au Victoria Hall, les autorités municipales de Genève, les autorités cantonales également le conseiller fédéral Didier Burkhalter, chef du Département des affaires étrangères, Michael Möller, secrétaire général adjoint des Nations unies et directeur général de l'Office des Nations unies de Genève et en plus de Ban Ki-moon, ce sont de secrétaires généraux des Nations unies qui était présent, puisque l'ancien titulaire du poste, Kofi Annan était également de la fête, mais ce qui nous intéresse surtout, ce soir, c'est de faire connaissance avec cet orchestre en pose essentiellement de collaborateurs des institutions internationales, basé à Genève, il est renforcé par quelques étudiants de la Haute école de musique et des musiciens en majorité donc amateur qui s'investissent dans la pratique orchestrale pour récolter des fonds en faveur des organisations internationales et des ONG espace 2 étaient présents au Victoria Hall et a capté ce concert en concert relativement court en raison des nombreuses allocutions que nous ne vous proposerons pas, en revanche, je recevrai le directeur fondateur de l'orchestre, Antoine Marguier, le violoniste Maxim Wenger Rohff et 3 musiciens de l'orchestre, ainsi que la cofondatrice de l'orchestre, Nicole Copen et nous entendrons également quelques extraits d'un autre concert donné par l'Orchestre en 2013, dans le cadre de la fête de la musique à Genève, mais tout de suite, place à la musique, qui ouvrait le concert de dimanche dernier, une ode à la paix, une paix dans le monde a bien besoin et qui est une sorte d'hymne non officiel des Nations unies à l'occasion du 25ème anniversaire de l'organisation. \r\n\r\nLocuteur MS2 (00:02:27) [81%] :\r\nEn 1971 à Pablo Casals s'Pablo Casals s'pour la musique et d'lieu et ils jouent aux dames pour le texte au qui est également l'auteur du livret du Progress de Stravinsky et de plusieurs Oeuvres de Britten cette odeur. \r\n\r\nLocuteur MS1 (00:02:44) [84%] :\r\nà l'appel de Pablo Casals, par l'Orchestre des Nations unies, sous la direction d'Antoine Marguier. \r\nEn ouverture du concert de ce 2 octobre dernier au Victoria Hall de Genève l'ode à la paix, de Pablo Casals sans en version concert interprété par l'Orchestre des Nations unies et Antoine Marguier en raison de l'aspect officiel de ce concert, il a fallu réduire le programme musical et ce n'est donc que le final de la 5ème symphonie de Tchaïkovski d'ailleurs très à l'honneur cette semaine dans les soirées d'espace de que nous entendrons interprétée par l'Orchestre des Nations unies et son chef Antoine Marguier. \r\n\r\nLocuteur MS2 (00:16:44) [80%] :\r\nLe final de la Symphonie numéro 5 en 1000 mineurs de Piotr Ilitch qui que ceux qui par leur caisse des Nations unies, sous la direction d'Antoine Marguier, je vous rappelle que nous écoutons ce soir le concert en hommage à Ban Ki-moon concert donné par. \r\n\r\nLocuteur MS1 (00:16:58) [88%] :\r\nL'orchestre des Nations unies et son chef, Antoine Marguier, avant de passer au plat de résistance de cet hommage musical au secrétaire général des Nations unies donner donc dimanche 2 octobre je vais m'adresser à Antoine Marguier que j'ai rencontré samedi matin en pleine répétition génère. \r\n\r\nLocuteur MS2 (00:17:15) [89%] :\r\nC'était dans la salle des conférences du bâtiment d'homicide. \r\n\r\nLocuteur MS6 (00:17:42) [52%] :\r\nAndré pas pas parler sur père. \r\n\r\nLocuteur MS5 (00:17:45) [82%] :\r\nà priori, c'est un tribunal de ce sont de grands je sais pas quelque chose, soit disant je musiciens, donc je veux faire de croche comme ça peut interpréter on interprète sur un rythme qu'est -ce qui fait qu'un orchestre sonne bien, c'est le fait qu'ils jouent ensemble et ensemble 1000 numéros alors je sais pas si j'obtiens ici, mais c'est la la, cette recherche là, ce sont ses automatismes que j'essaie de leur inculquer d'emblée. \r\n\r\nLocuteur MS6 (00:18:34) [64%] :\r\nCertaines jeunes femmes si on ne va pas papa oui allez -y. \r\n\r\nLocuteur MS7 (00:18:38) [85%] :\r\nAntoine Marguet, on est là, on le dira le jour précédant le concert qu'on entend ce soir c'est la répétition, il y a combien de répétitions avec un orchestre comme l'Orchestre des Nations unies avant un concert de la sorte. \r\n\r\nLocuteur MS5 (00:18:50) [86%] :\r\nAlors c'est à la différence d'un orchestre dit d'amateurs, encore une fois amateur pour moi. \r\n\r\nLocuteur MS8 (00:18:56) [84%] :\r\nça veut pas dire cela péjoratif, c'est pas négatif comme on pourrait parfois le pensées dans le métier des musiciens amateurs, ça veut dire qu'il aime, qui est passionné et pour un orchestre dit non professionnels, amateurs comme le nôtre, on se démarque un peu de des choses habituelles dans le sens où on n'arrivait pas systématiquement chaque semaine, l'idée de départ, c'était pas de faire un club de musique où chacun vient jouer un peu, prendre un petit verre après l'idée c'est de programmer le nombre nécessaire de répétition, sachant que les gens ont pour mission de travailler chez eux la partition d'instruments et devenir la 1ère répétition plus ou moins préparé, ce qui est plus ou moins parce qu'ils ont quand même leur job et des responsabilités familiales en tous genres, donc, mais enfin c'est le deal et ça marche plutôt bien, parce que moins on répète finalement plus cette intense et plus sa force les gens à se préparer, puisque quand on sait qu'on n'a plus que 3 répétitions, on y va, en gros, on en fait 6 voire 7, voilà ce qui est pas énorme hein alors qu'est -ce professionnel en France 5. \r\n\r\nLocuteur FS3 (00:19:56) [70%] :\r\nTout. \r\n\r\nLocuteur MS7 (00:19:56) [84%] :\r\nDonc là, au moment où Maxim Wenger of arrive, vous avez derrière vous quoi 5 5 répétitions. \r\n\r\nLocuteur MS8 (00:20:03) [86%] :\r\nOn va dire 6 6 répétition je pense pas et là ce matin c'est c'est la générale. \r\nDonc, voilà ce que je venais même vous dire je juste donc c'est peu. \r\n\r\nLocuteur MS3 (00:20:14) [87%] :\r\nEt. \r\n\r\nLocuteur MS7 (00:20:15) [86%] :\r\nMais c'est peu et qu'est -ce qui peut se passer à ce moment -là, mon entreprise, je vous interviewe juste avant le la répétition générale, mais vous avez déjà fait déjà l'expérience, je pense, avec d'autres artistes, ces artistes, ils apportent quelque chose peut-être différemment de ce qui pourrait apporter un orchestre confessionnelle. \r\n\r\nLocuteur MS5 (00:20:31) [85%] :\r\nOui, je pense même pouvoir dire que c'est même quelque chose de mutuelle parce que je pense que un environnement comme ça le rapport peut-être quelque chose, effectivement, c'est pas la 1ère expérience qu'on a toujours bon Maxim grave c'est tout le monde sait qu'il est Maxim Egorov c'est ce numéro un, à mon sens, même si on ne peut pas trop dire ça c'est c'est un des plus grands mais vraiment il dans un cercle restreint mais on a eu des, des gens qui font partie de ce cercle hein, par exemple mademoiselle connu Nova Alessandra, donc on est bien en Suisse et puis Khatia Buniatishvili et à chaque fois, c'est un peu un choc effectivement parce que on se dit on fait le grand écart, ces gens -là viennent de l'industrie musicale la plus élitiste possible et nous nous sommes des non professionnels, entre parenthèses, dirigé par le chef de caisse professionnelle, donc c'est mon cas, j'ai passé quand même 15 ans a dirigé les orchestres de professionnel, je fais toujours comme chef invité donc le travail avec cet orchestre est quand même un peu différent, en tout cas pour revenir au choc de ces ce type de soliste avec des orchestres avec notre orchestre oui, c'est le grand écart c'est c'est comment ça va se passer comment l'un va réagir et l'autre l'orchestre va réagir aussi je pense que l'orchestre à quoi ils s'attend quelque part. \r\n\r\nLocuteur MS8 (00:21:44) [86%] :\r\nL'arrivée d'une mégastar surtout d'un grand talent le sport ce que ça les optimise encore plus décompte la chance qu'ils ont quelque part de jouer dans une salle comme le Victoria Hall qui sera bondée avec quelqu'un comme ça, il y a beaucoup d'or qui n'auront jamais avec Bierhoff comme soliste, ça, c'est plus qu'évident, donc je pense que pour l'orchestre, c'est Bénef dans le sens où ça leur donne l'obligation de donner le meilleur d'eux même le plus que meilleur parce qu'ils savent l'enjeu et de côtoyer de vivre ça. \r\n\r\nLocuteur MS5 (00:22:17) [87%] :\r\nEt puis je pense que pour le soliste, c'est l'occasion de jouer avec des gens ultra- passionné, j'aime pas faire tout le temps cette comparaison entre les nouveaux amateurs et les professionnels, même si je sais de quoi je parle parce que non seulement je dirige des professionnels, mais j'ai joué pendant 15 ans alors alors que la Suisse romande, donc je suis de l'intérieur, de quoi il s'agit mais c'est des gens ultra- passionné et je pense que on trouve la même chose dans le quelques heures 15 professionnels, une dizaine d'or professionnel au monde où tout y est passionné toutes par la musique, amoureux de la musique, donc ils viennent avec une écoute avec une ouverture fabuleuse et puis c'est l'occasion pour le soliste en question, on reverra avec monsieur Vink mais c'est l'occasion pour le soliste de d'aller chercher le maximum dans l'orchestre parce qu'il y a plus de scrupules à avoir, on peut demander le maximum à ces gens qui sont prêts à le donner ce qui est pas forcément le cas chez les professionnels, qui eux vont facilement dire bon départ conservatoire ici on connaît notre métier pourquoi est -ce qu'il faudrait encore insisté sur telle ou telle chose alors là moi je donne carte blanche aux soliste à ce type de soliste en disant : tu peux y aller demande tout ce que tu veux, ils vont être ravis parce que d'un coup, ils ont un des meilleurs musiciens du monde qui les. \r\n\r\nLocuteur MS7 (00:23:32) [90%] :\r\nEst -ce que vous, en tant que chef d'orchestre, Antoine Marguier est ce que vous avez un savoir- faire différents, une technique différente, en travaillant avec des amateurs qu'avec des professionnels, c'est-à-dire que est -ce que vous pouvez utiliser une autre dynamique et obtenir des résultats différents. \r\n\r\nLocuteur MS5 (00:23:47) [84%] :\r\nEh bien pas tellement justement parce que le deal en fabriquant cet orchestre, c'est une idée que j'ai eu cette orchestre je l'ai fabriqué depuis 0 à l'image que je fais. \r\n\r\nLocuteur MS8 (00:23:58) [88%] :\r\nVoilà, il y a 5 ans, alors que 5 ans et demi de musique et puis je suis déçu depuis 8 ans, mais l'idée de départ et ça a été clairement dit avec les musiciens s'est redit, parce que sans arrêt des musiciens arrivent, repartent, c'est je vais travailler avec vous, à la manière professionnelle. \r\nDonc faut pas me dire : voyez ce trop etc, celui qui pensent que c'est trop n'est pas obligés de rester quelque part c'est un peu ultralibéraliste que je dis, mais c'est un peu la condition et ça marche bien, donc non c'est c'est mon travail ici se rapprochent vraiment d'un travail sauf que on a on a finalement plus de possibilités d'insister parce qu'il y a pas de gens qui disent mais on sait, on a joué sa 50 fois qu'est -ce que tu nous racontes, on peut vraiment et même si on joue par exemple ce concerto ce sera, on a déjà joué il y a quelques années, bon c'est plus vraiment les mêmes musiciens mais je peux aller chercher s'il y avait je vois sur une partition pianissimo 23 je vais demander jusqu'à ce que je l'ai en tout cas jusqu'à ce que les gens fassent le maximum pour le faire. \r\n\r\nLocuteur MS7 (00:24:59) [83%] :\r\nVoilà et au niveau technique est -ce qu'on on arrive à la même perfection j'ai dire l'intonation et tout cela est -ce qu'on peut, on peut vraiment exiger la même chose. \r\n\r\nLocuteur MS8 (00:25:08) [88%] :\r\nBien sûr que non, parce que les niveaux individuel, évidemment, ne sont pas du tout les mêmes, bon, on a beaucoup de musiciens et ça ce se sont un peu les perles rares qui composent cet orchestre sont des musiciens qui sont de plus en plus nombreuses qui ont suivi des études supérieures parfois, ou alors très professionnel instrumental et puis qui se sont dirigés vers d'autres vers d'autres carrières alors évidemment, ces gens ont soif, ils vivent leur vie avec une sorte de frustration, je, je pense qu'il fait que qui dit non, mais moi j'aurais tellement voulu jouer dans un orchestre regrette quand même d'avoir quitté mon instrument tout d'avoir quitté cette branche -là et puis c'est de la récup fantastique, j'aime pas dire récup mais c'est rigolo, on leur donne l'occasion, c'est ce que je leur avais dit je vous donne, on va se donner l'occasion de jouer dans un marcassin phoniques un grand tort car parce qu'il a grandi dans 5 ans, on était 30 au départ maintenant dès septembre voilà. \r\n\r\nLocuteur MS7 (00:26:01) [82%] :\r\nJ'imagine que vous avez des instruments qui sont, disons, il y a eu 2 aura pléthore hein pour certains instruments, c'est comme pour la rigueur, on n'a plus facilement des Soprano, des ténors, quels sont les instruments, vous avez le plus de peine à fournir. \r\n\r\nLocuteur MS5 (00:26:13) [88%] :\r\nEffectivement c'est c'est assez déséquilibré, on se plaint absolument pas du nombre de candidats qu'on reçoit du niveau qui ne cesse d'augmenter, mais effectivement il y a des carences par exemple chez les contrebasses, on en a eu raison de 3, parfois il y a eu des moments, oui, on en avait 3 ans comme ça maintenant, on n'en a pas, et ça, faut pas non plus rêver, je veux dire, d'autant que, on souhaite que l'orchestre majoritairement composée de gens des Nations unies et de la Genève internationale, donc on a ce qu'on a alors dans ces cas -là, on donne un billet à des étudiants de la Haute École de musique que je connais bien puisque j'enseigne, c'est aussi une chose d'avoir les pieds là- bas parce que, et puis ils viennent faire le travail de ce qu'on appelle des renforts mais bien au dernier moment donc, mais on a très peu, très très peu prudents les souffleurs dans les souffleurs, c'est plutôt le basson, mais ça va, on a, on a ce qu'il faut mais c'est pas un instrument on refuse du monde, pas du tout, loin de la. \r\n\r\nLocuteur FS6 (00:27:11) [96%] :\r\nVoilà elle. \r\n\r\nLocuteur MS6 (00:27:58) [70%] :\r\nSi, mais si, donc, mais ici, mais moi j'étais simplement parce que ça. \r\n\r\nLocuteur MS7 (00:28:06) [88%] :\r\nAntoine mariée avec l'expérience que vous avez accumulé maintenant est -ce que pour vous c'est une 3ème voie maintenant par rapport aux Orchestre disons amateurs qu'on trouve dans chaque ville d'importance, on retrouve peut-être le parallélisme avec les coeurs, aujourd'hui on a des ensembles vocaux tout-à-fait amateur mais d'un très haut niveau qui peuvent presque rivaliser avec des choeurs professionnels et puis on a les coeurs où on vient chanter pour le plaisir ou il y a quand même l'aspect social est -ce qu'on retrouve un petit peu le même schéma dans les orchestres. \r\n\r\nLocuteur MS10 (00:28:36) [85%] :\r\nJe pense que oui, c'est pas le 1er à Orchestre d'amateurs que je dirais il se cacher cette expérience, effectivement, il y a des orchestres c'est plus il y a plus de social que de recherche de performance, les gens disent : écoute, moi je viens jouer mon instrument tranquille, je suis pas là pour qu'on vient d'exiger plus que ça même système qu'on exige mais c'est par le le l'objectif 1er chez nous, ça pourra l'être, on cherche vraiment à à progresser et puis l'on entend dire parmi les gens qui nous sont fidèles, on a un public fidèle maintenant que ce qu'on avance qu'on avance donc c'est quand même un peu une autre option, et c'est vrai qu'on se rapproche de ses coeurs qui frise le niveau professionnel, hein, et le le côté passion vient combler quelque chose qui a pas forcément dans les structures professionnelles c'est normal quelque part parce que les Orchestre. \r\n\r\nLocuteur MS5 (00:29:26) [87%] :\r\nJoue moi c'était mon cas à l'époque, on jouait, on pouvait jouer 2 3 fois, 4 fois par semaine, il suffisait de faire un théâtre, un opéra plus un symphonique dans la même semaine, donc est -ce que 70 80 musiciens peuvent tous ensemble être à fond la caisse à 200 pourcent 4 4 fois par semaine, c'est pas sûr parce que, eux aussi, les professionnels, ils ont des vies privées etc, donc moi je rends hommage à ces gens qui font un travail extraordinaire, c'est ce qu'on faisait quand j'étais donc là effectivement chez nous et essayer de les Orchestre d'amateurs, le concert devient quelque chose d'exceptionnel, les gens jouent, 6 fois 8 fois par an, donc je vous garantis qu'ils sont à 200 pourcent qu'ils ont la plus belle chemise repassée c'était pas le cas quand on a joué 4 fois par semaine et puis que dans la salle, il y a la famille, les proches, les gens qu'ils aiment, etc, à qui veut l'offrir le meilleur de même ce qui est pas le cas chez les professionnels, on n'a pas toujours la famille dans la salle et c'est et le et le le concert n'est pas aussi exceptionnel que ça puisque certains métiers, certains disent une routine, moi j'aime pas ça, mais c'est un métier. \r\n\r\nLocuteur MS7 (00:31:05) [91%] :\r\nEn fondant cette Orchestre des Nations unies, Antoine Marguier, vous aviez quelle idée derrière parce que il y a, bien sûr, on est à Genève, il y a des organisations, il y a certainement aussi des occasions de faire des concerts qui ont quand même un certain éclat comme celui de ce soir avec la présence de grandes personnalités de Ban Ki-moon, mais pas seulement, donc il y a, il y avait cette idée -là, mais ce qu'il y avait aussi l'idée de base de d'avoir des moyens, ces moyens sont des gens qui travaillent dans les organisations qui ont peut-être justement, vous l'avez très bien décrit tout à l'heure que peu de rêver une fois de devenir musicien et puis qui ont bifurqué vers autre chose, mais qui ont cette exigence est -ce que là vous aviez des senti tout de suite des possibilités et quelle peut être la pérennité d'un projet comme celui -ci. \r\n\r\nLocuteur MS10 (00:31:49) [93%] :\r\nIl y a eu plusieurs idées qui sont combinés. \r\nCe n'est peut-être pas les citer dans l'ordre, mais il y a eu effectivement comment donner la possibilité à ces gens qui sont restés un peu entre guillemets sur le carreau en termes d'orchestre. \r\n\r\nLocuteur MS11 (00:32:03) [91%] :\r\nQui sont les gens dont je parlais tout à l'heure, qui sont très bons et qui font un autre métier, ça c'est une 1ère idée il y a eu l'idée de comment est -ce qu'on peut aider les autres. \r\n\r\nLocuteur MS10 (00:32:12) [86%] :\r\nDonc cela alors qu'est -ce qui fait des concerts de charité qui a tué qui a une une vertu humanitaire, je voudrais dire que en 5 ans et demi de pratiques musicales, nous avons donné demain c'est le 31ème Concert parmi ces 31 concerts, il y en aura 9 dits de charité qui auront produit 170000 francs global de dons, c'est pas rien, parce qu'un Orchestre d'habitude il y a ultra- déficitaire ça coûte voilà, donc nous on travaille avec la billetterie, on n'a aucune subvention pour l'instant, on n'a pas de sponsoring, on a eu une fois une enveloppe tout à fait ponctuelles qui nous a aidé, évidemment, mais on n'a pas, on n'a rien, alors les gens pensent que les Nations unies, etc, moi on m'a dit plusieurs fois : ah bon maintenant tu travail aux Nations Unies, pas du tout, on n'est plus une ONG indépendante qui porte le nom des Nations unies, Dieu merci, parce que c'est un nom qui est plus que prestigieux. \r\n\r\nLocuteur MS9 (00:33:00) [80%] :\r\nVous payez quand même pas la location de la salle pour répéter, où nous sommes là en ce moment, ça il faut à la maladie, je dois le dire. \r\n\r\nLocuteur MS10 (00:33:05) [87%] :\r\nOn a ce soutien qui est la salle de conférence, Kofi Annan, qui nous est présenté par les Nations unies en tout cas une agence des Nations unies qui est ONU-Sida c'est une très belle salle de bois qu'il boîte à chaussures de conférences mais qui, qui est bien pour travailler, ça, ça nous aide beaucoup, donc c'est déjà une subvention, effectivement en tout cas un soutien et puis on a la chance d'avoir Monsieur Michael Moller que le directeur général de l'Office des du de des Nations Unies à Genève, qui est notre président d'honneur, donc c'est pas rien, c'est un un soutien conséquent voilà donc ça c'était l'idée de donc, il y a eu les musiciens, leur donner quelque chose à faire en terme de symphonie quelque chose de bien, il y a eu les l'humanitaire, il y a eu aussi, moi je vis à Genève depuis 24 ans maintenant, j'ai toujours vu ces Nations Unies qui est une ville dans la ville avec des dizaines de milliers de personnes famille incluse cette Genève internationale etc et j'ai toujours effectivement penser que et il y avait pas cette proximité avec la Ville de Genève, c'est-à-dire que les gens de la ville se demande bien qu'est -ce que ce Nations unies qu'est -ce qui font etc et puis les gens qui sont Nations unies la plupart ne font que passer 3 4 ensuite repartent etc, donc n'ont pas vraiment le temps. \r\n\r\nLocuteur MS11 (00:34:13) [89%] :\r\nEntre guillemets, de s'intégrer et je trouvais que ce comme 7 heures 15 pouvait fabriquer enfin représenter un pont entre les 2 entités entre ces 2 villes qui se regarde comme ça et c'est assez vrai parce que bien sûr on joue parfois au Palais des nations dans la grande salle des assemblées, mais aussi beaucoup au Victoria Hall, on vient nous les Nations unies de l'Orchestre des Nations unies par les Nations unies, parce qu'on n'ait pas joué à Genève et on a un public mixte maintenant de la jeune international et de Genève, donc ce pont, il existe en terme de public, il existe en terme, on va dire quoi social, on va dire et puis aussi à l'intérieur de leur caisse parce que je tiens à ce qui est dans l'Orchestre des gens de Genève il y a même des gens de France voisine, donc on on travaille tous ensemble et on se croise et on se rend compte, et puis aussi à l'intérieur des Nations unies, presque 20 agences de des Nations Unies à Genève, les gens se rencontrent d'agence à l'autre, les gens du CERN rencontre les gens de Hadjaoui de l'OMS, donc il y avait cette histoire de pont de mixte entre les gens et puis il y a l'histoire aussi, bon ben c'est pas le cadre suivant grâce mais l'histoire de donner la chance à des jeunes solistes de se produire dans une grande salle et puis de de bénéficier d'une d'une visibilité parce qu'on travaille beaucoup notre communication, je pense que ça fait partie du jeu d'aujourd'hui, donc voilà un peu Les et puis pour moi aussi, je trouvais que c'était chouette de de faire quelque chose comme ça, c'est un challenge, j'appelle cet orchestre mon bébé et j'essaie, je suis pas le seul, je rends hommage, maintenant j'en profite à Martine Cohen, ce qui est la présidente, qui est ma partenaire depuis la 1ère heure j'étais allé la voir je vous avez dit : j'ai une idée est -ce que tu suis est -ce que tu pars avec moi, elle a dit tout de suite oui donc elle fait un travail gigantesque et donc c'est un challenge de, de, de, d'amener cet orchestre de là où je pense on n'est pas encore au bout du chemin, c'est on est loin du compte encore mais j'essaie de faire quelque chose de particulièrement oui remarquable voilà. \r\n\r\nLocuteur MS9 (00:36:07) [82%] :\r\nIl y avait des concerts de des Nations Unies leur que la Suisse romande un une fois par année semble -t-il ses valises existe toujours, il y a toujours, mais. \r\n\r\nLocuteur MS11 (00:36:13) [82%] :\r\nSur l'Orchestra dans son cahier des charges, bon c'est pas cahier des charges, mais il a une convention avec les Nations unies, selon laquelle il se produit chaque 24 octobre qui est la journée mondiale des Nations unies au Victoria Hall, l'Orchestre de la Suisse, on entend ce ce concert mais nous, on va le faire cette année encore, et en Corée du Sud il y a une une agence Nations unies encore et puis on bon j'étais là- bas dernière j'des contacts qui vous permettent aujourd'hui d'aller faire ça. \r\n\r\nLocuteur MS1 (00:36:57) [89%] :\r\nAntoine Marguier à mon micro également en répétition avec son Orchestre des Nations unies en prévision du concert que nous écoutons ce soir, voici venu l'instant que tout le public du Victoria Hall de Genève attendez avec impatience mais aussi, je peux le dire, les musiciens de l'orchestre, c'est l'arrivée de Maxim Wenger of je le dis, entre guillemets, parce qu'il redira plus tard de son Stradivarius légendaire qui s'attaquer à une oeuvre redoutable du répertoire le concerto pour violon et orchestre de Tchaïkovski, j'aurai l'occasion de bavarder un instant avec lui après sa prestation qu'on écoute tout de suite Tchaïkovsky donc toujours accompagné par l'Orchestre des Nations unies et leur chef Antoine Marguier. \r\n\r\nLocuteur FS12 (00:49:15) [76%] :\r\nGérard. \r\n\r\nLocuteur MS13 (00:53:34) [71%] :\r\nIl a dit qu'il est. \r\n\r\nLocuteur MS2 (01:14:13) [84%] :\r\nLe concerto pour violon et orchestre Henri majeur c'est l'opus 35 de Piotr Ilitch Tchaïkovski Maxim Wenger of sur son Stradivarius qui a appartenu à Accra, etc, et l'Orchestre des Nations unies, sous la direction d'Antoine Marguier, je le rappelle. \r\n\r\nLocuteur MS1 (01:14:29) [89%] :\r\nJ'aime pas, on fait trop le rappeler parce que ça n'est pas vraiment nécessaire, mais c'est pour rendre hommage, surtout à l'engagement de ces musiciens qui sont amateurs, c'est, c'est important quand même de le souligner, et nous allons entendre encore un bis offert par Maxime Berger of ce qui se comprend aisément, vu le succès qu'il remporte auprès du public du Victoria Hall, ils nous interprètent La Sarabande de la Partita numéro 2 de Jean-Sébastien barre. \r\n\r\nLocuteur MS2 (01:19:19) [86%] :\r\nEn bis Maxim Wenger nous proposer la sarabande de la 2ème Partita de Jean-Sébastien barre en ré mineur, je me suis rendu samedi matin à la répétition générale de ce concert et et j'ai pu m'entretenir avec Maxim Wenger Europe dès son arrivée et avant qu'il ne commencent à travailler avec leurs caisses. \r\n\r\nLocuteur MS4 (01:19:44) [71%] :\r\nMaxim Bachkirov avec lui que je trouve ça idiot j'être de Ionna été de neige, c'est un plaisir de vous trouver ici, aux Nations unies, of course Maffe s'oui c'est ça, c'est idiot de tout, oui, oui, de nos premières. \r\n\r\nLocuteur MS9 (01:19:58) [76%] :\r\nQuestion je c'est que vous avez joué avec un orchestre amateurs pourront pas mal de gens qui Sainte-SophieM. oui, bien sûr, faire de la musique, c'est ça ou une pour détester pour qui l'acte et de faire de la musique est très très importante de William ah ouais, tout à coup, et puis pourquoi est -ce que vous avez -vous décidé à un moment donné. \r\n\r\nLocuteur MS14 (01:20:19) [78%] :\r\nD'avoir envie d'y aller moi de jouer pour des gens avec des gens comme cela pour voter idéaux Faubert loft un pas chaque fois Music, j'ai beaucoup de respect pour ce qu'ils font pour leur passion de la musique Free of pas et qu'il donne des concerts gratuitement par l'Élysée, ce monsieur de façon à pouvoir reverser des sommes pour les organisations dès qu'on sort à beignet Gaujour c'était faux et comme je suis aussi un même son ambassadeur de bonne volonté pour l'Unicef et il me déçoit et musique, moi, c'est important de dire cela et faire de la musique qui va dans ce sens -là, et c'est vrai Isère lingots et 6ème joueur sur c'est-à-dire un langage universel en de que tout le monde comprend. \r\n\r\nLocuteur MS16 (01:21:08) [68%] :\r\nTu vois, depuis, on sera à Pasqua, il y avait giving, prendre cette fois cause Chimène étalé une fois. \r\n\r\nLocuteur MS9 (01:21:15) [80%] :\r\nEt donc de donner des concerts pour les causes humanitaires, ce sont des une partie de ma vie est -ce ce sont tout simplement Wanadoo une c'est quand même une sorte d'aventure du pays News tout vous avez joué si on juste des orchestres par les des meilleurs au monde, pour quelqu'un ghetto voilà, voyons voir un petit peu je vais obtenir ce que vous voulez ou de nos questions naïves date Yu-Na avec un orchestre comme celui -ci, il y a un petit point d'interrogation, vous savez pas exactement comment il va répondre nextrom l'expérience. \r\n\r\nLocuteur MS17 (01:21:47) [60%] :\r\nAnita voulait musicaux, c'est oui Voelin et. \r\n\r\nLocuteur MS9 (01:21:54) [86%] :\r\nMais toute l'expérience musicale est en soi intéressante. \r\n\r\nLocuteur MS17 (01:21:58) [55%] :\r\nTout Clairitte donné c'est vrai c'est ce travail. \r\n\r\nLocuteur MS9 (01:22:02) [91%] :\r\nC'est quand même une bonne opportunité extraordinaire, les musiciens se réunissent pour donner du temps pour les Nations unies et puis pour rendre hommage au secrétaire général Ban Ki-moon qui va partir à la fin de l'année. \r\n\r\nLocuteur MS16 (01:22:17) [54%] :\r\nUn bon son et ceci comme Sophie Peters. \r\n\r\nLocuteur MS9 (01:22:22) [86%] :\r\nC'est un concert tout à fait symbolique et pour moi aussi important, puisque je suis pas ambassadeur de l'initiative, je voyage dans beaucoup de ce. \r\n\r\nLocuteur MS16 (01:22:31) [62%] :\r\nPays assume avoir soif, ils ne savent insiste programme s'. \r\n\r\nLocuteur MS9 (01:22:36) [82%] :\r\nEt j'ai fait beaucoup de programmes de lits Geneviève. \r\n\r\nLocuteur MS16 (01:22:41) [60%] :\r\nPippo et inondé 17 21 juste. \r\n\r\nLocuteur MS9 (01:22:45) [68%] :\r\nEt c'était les gens ferment, les gens vont dans l'aliment situation à la victime très difficile. \r\n\r\nLocuteur MS16 (01:22:51) [63%] :\r\nQuoi, et de même pour le nouveau d'ailleurs soit oui c'est de terre Body son gosse. \r\n\r\nLocuteur MS14 (01:22:58) [81%] :M. solution dit que c'est le corps et l'esprit vont ensemble de baisser que ni et faut faire ça avec l'Otan d'avoir les nécessités de base pour ces pays, c'est-à-dire l'éducation, la santé bien sûr ce que les chauffe- eau, d'où elle a fait logique c'est une nourriture spirituelle. \r\n\r\nLocuteur MS17 (01:23:22) [73%] :\r\nBeauté et 19 fonctionné grande des des droits et des études et. \r\n\r\nLocuteur MS16 (01:23:30) [64%] :\r\nSur place, voyez, musique et ce paragraphe la et sauf même Bing un discount, c'était 6 mois goûter c'est ce et c'est pas tout, et qui menait. \r\n\r\nLocuteur MS9 (01:23:42) [76%] :\r\nEt c'est vraiment un concert symbolique parce que la culture était une partie de l'humanité tour une vaste le est -ce qu'on peut parler vraiment d'une culture universelle enfin mieux et je dis comme ce Pack forme Irak avait classé zone à Bonnard il des miliciens qui qui ont été dans l'exemple recommandé en Irak, voilà, on a entendu, voilà ce qui compte, mais ce qui est, ce que notre musique occidentale par là ces gens -là, de la même manière que Anonymous de satisfaire une pour qu'ne sont pas des KTM pour parce que Mozart est aussi important pour un Irakien et que pour nous. \r\n\r\nLocuteur MS7 (01:24:20) [71%] :\r\nThis can bouillie avant lui, il y a lieu, l'Lostorf linguistique parce qu'on peut vraiment parler d'un langage universel pour le 16ème pour Neshat les hétéros SodaStream ne faut payer pour les Niçois Folz. \r\n\r\nLocuteur MS17 (01:24:32) [64%] :\r\nAvec qui il y a la musique ce William Dostam depuis 2 heures de ça, on ne se bat brèche s'amender, Bisevac Bregenz inspecte un je ne dépassent les taux ici même. \r\n\r\nLocuteur MS9 (01:24:48) [90%] :\r\nLa musique c'est ce sont des vibrations qui se transmettent aux humains. \r\n\r\nLocuteur MS17 (01:24:53) [54%] :\r\nMais s'il ne porte Antoine de standardiste oui certes on sort Crime ah oui qui. \r\n\r\nLocuteur MS14 (01:25:01) [81%] :\r\nEt nous devons entraîner nos oreilles pour entendre et d'autres choses intelligentes Mao non, nous n'avons pas laissez l'habitude. \r\n\r\nLocuteur MS17 (01:25:10) [58%] :\r\nOui triste foot ou étatiques oui stimuler ça ne se soit pas. \r\n\r\nLocuteur MS14 (01:25:18) [72%] :\r\nComme nous, de la nourriture nous stimule on tous nos son service. \r\n\r\nLocuteur MS17 (01:25:23) [67%] :\r\nFace à la soirée musique de ça, on ne s'y est aussi plus fort même starlette. \r\n\r\nLocuteur MS14 (01:25:31) [80%] :\r\nMusique : laissons ont existé, même avant que l'homme commence à parler chez vous avec sa place de Louise, musique et dans l'importe quel pays il y a de l'allure de la musique, il y a pas d'exception Corse à c'est qu'il faut, musique, alors bien sûr que la culture de base, c'est la musique populaire, il n'y aura il à 20 heures ce soir en Irak, en Thaïlande et en Afrique. \r\n\r\nLocuteur MS17 (01:25:55) [69%] :\r\nEst, ouest et ouest une grande chose de foot Stade surprises étaient des femmes quand ce précédent, ça on ne sait. \r\n\r\nLocuteur MS9 (01:26:03) [82%] :\r\nMais même si la culture occidentale est différente, ça reste pour lui sont tous. \r\n\r\nLocuteur MS17 (01:26:08) [67%] :\r\n50 mètres de là s'China lit son texte machine gestes idiots. \r\n\r\nLocuteur MS14 (01:26:14) [84%] :\r\nTout, il faut quand même se rendre compte que la Chine par exemple, un immense intérêt pour la musique occidentale, si notre bureau comme ce procès, on construit des salles de concert importantes dans tout le pays, mais ni aux questions de date pour monter de créer des orchestres aussi qui vont promouvoir la musique occidentale. \r\n\r\nLocuteur MS17 (01:26:35) [63%] :\r\nOn sait mais gâteux China Hazem transformeront ben c'est pareil. \r\n\r\nLocuteur MS14 (01:26:41) [98%] :\r\nEt pourtant, la Chine a aussi une grande culture qui lui est propre. \r\n\r\nLocuteur MS17 (01:26:45) [69%] :\r\nHors de prix pour ce conte, fort de ces conflits un geste Huguette des musées déçus. \r\n\r\nLocuteur MS14 (01:26:52) [80%] :\r\nBoeing dans ce aussitôt Couao surtout puis pour un sou, et je suis intéressé à la musique des autres nous rapproche forcément. \r\n\r\nLocuteur MS17 (01:27:01) [63%] :\r\nOn Denisov de Amsterdam de son. \r\n\r\nLocuteur MS14 (01:27:07) [98%] :\r\nEt on comprend beaucoup mieux au travers de la musique, on comprend beaucoup mieux l'esprit de l'autre. \r\n\r\nLocuteur MS17 (01:27:12) [60%] :\r\nEt une des femmes Boyzone un de tubes pas aimer n'était pas une des et se qu'il s'ça on ne peut en Turquie ni en bas à haute dose web richesse biologique des il ne avec la gauche, c'est que c'est. \r\n\r\nLocuteur MS9 (01:27:28) [80%] :\r\nMerci vibrations en même temps, unique et universel un gain en face il ambassadeur des possibilités tout plaisir oui en tant que ambassadeur de bonne volonté, ce que vous avez l'occasion de jouer du violon dans ces pays que vous visitez they have complet est -ce que vous jouez devant des gens qui qui ne connaissent pas de ça parce que c'est un Stradivarius qui savent pas qui est il y a Charaï de même. \r\n\r\nLocuteur MS17 (01:27:56) [62%] :\r\nEt lundi, ça vaut m'a alors certes Saft au et ils ne savent ce goudron basse. \r\n\r\nLocuteur MS14 (01:28:05) [78%] :\r\nQuand je suis devenu ambassadeur sa tête en 1990 cette doctrine travelling to Africa, j'ai voyagé enfin en Afrique baisse Bessette non oui donné de musique, on m'a dit non, non, on n'a pas besoin de musique pas vous prendre votre violon sur 2 à Fabrice et CNIL terrible que savez les enfants ont des besoins fondamentaux là bas et ce n'est pas la musique. \r\n\r\nLocuteur MS16 (01:28:30) [59%] :\r\nOui, mais enfin box ne se stabilise redescente Allemagne c'était non. \r\n\r\nLocuteur MS9 (01:28:36) [81%] :\r\nAh, vous verbalisez prenez plutôt livrets, j'ai assisté en disant normal, ma vie c'est le violon, c'est ça que j'ai envie de transmettre à l'homme. \r\n\r\nLocuteur MS16 (01:28:44) [77%] :\r\nBen, c'est une idée qui est c'est Samantha et ce qui est ce que c'était, j'ai vu des enfants totalement traumatisés adaptaient pas et le bon sens, or ça ressort une. \r\n\r\nLocuteur MS14 (01:28:58) [76%] :\r\nVous êtes prof qui était ça sous le contrôle de rebelles au Soudan, par exemple, font un je, ils avaient l'obligation de des soldats sexe dès l'âge de 6 ans. \r\n\r\nLocuteur MS17 (01:29:12) [61%] :\r\nça trop d'autres preuves de la Niinistö, une Joël iPhone tout expérience de Ceausescu ne. \r\n\r\nLocuteur MS14 (01:29:19) [72%] :\r\nPas décemment va être des enfants oui l'énorme communicatif et il ne communiquait pas et que seul défaut et même pas top moi comme Lénine et très difficile doit simplement parler avec eux, on va aller et la nostalgie sentiment violent et j'ai commencé à jouer Kamal, j'explique, c'est un bâton magique. \r\n\r\nLocuteur MS17 (01:29:41) [61%] :\r\nà l'heure et il ne se il du communiqué chez des choses mais au soir de paix aveyronnais question. \r\n\r\nLocuteur MS14 (01:29:51) [70%] :\r\nEt on ont montré aussi leur propre instrument musical que vous savez, un progrès, vous avez commencé à proposer ensemble oui faut danser un des afters oui je cet après- midi je suis fait des amis la. \r\n\r\nLocuteur MS17 (01:30:03) [65%] :\r\nVoyez de stocks fondé Les et d'atomiser qui cynique l'Ingolstadt il prive Grosbill on ne se 5 payante. \r\n\r\nLocuteur MS14 (01:30:14) [71%] :\r\nPour la musique va au-delà de 10 c'est pas n'importe quoi d'autre, tout et tout, tout, AS, ça aurait fait une vie, je vais accord moi je ne pas aller, monsieur, moi, et moi j'absolument violents maux mon arme pacifique avec si peu de Kamke pour cantonnement hausse des fonds d'incohérence, forme des si vous mettez 10 personnes de détenir des photos de cultures différentes, depuis un mois dans une salle de musique de pays qui paie la veille et mandate, ils vont se retrouver sur le fait qu'ils aiment la musique, ils entendent britannique. \r\n\r\nLocuteur MS9 (01:30:51) [76%] :\r\nMais parce que, au Maxim Wenger Fortis, cette expérience est -ce qui vous donne pas Cogan à cette chaîne du Saint-Émilion oui parce que ces expériences que vous avez fait a changé ont changé quelque chose dans votre manière de faire de la musique. \r\n\r\nLocuteur MS17 (01:31:06) [61%] :\r\nDe l'autre y les services exprimer ne se s'intéresser et puis ça me fendre Manif André 5 Zabaleta un foyer freudienne sauf de Fnac je tiens, je m'adresse. \r\n\r\nLocuteur MS9 (01:31:20) [95%] :\r\nC'est clair que tout ce que j'ai pu faire rouler nécessaire de réunir des fonds de d'aller sur le terrain, ça a changé ma vie incontestablement. \r\n\r\nLocuteur MS17 (01:31:28) [60%] :\r\nLa Russe juste. \r\n\r\nLocuteur MS14 (01:31:32) [80%] :\r\nUne semaine tout comme aujourd'hui, la musique, c'est pas simplement de maîtriser un instrument d'inventer une durée au pays faut musique mais c'est de transmettre quelque chose au public, il s'inspire chauffe- eau et surtout une nourriture spirituelle ainsi. \r\n\r\nLocuteur MS17 (01:31:48) [64%] :\r\nUnique à cet émail la journaliste et qu'à cette date sous musique mais votre communiqué de menées russe par ce que 6 millions sauf qu'il bon Havas. \r\n\r\nLocuteur MS1 (01:32:02) [88%] :\r\nEt c'est le c'est important de pouvoir communiquer avec le plus de gens possible inquiet Maxim Wenger of donc que j'ai eu le plaisir de rencontrer juste avant le concert, le jour précédent et nous allons maintenant entendre une dernière oeuvre qui n'étaient pas au programme de ce concert, puisqu'il était une surprise offerte à Ban Ki-moon avec ce qui pourrait être considéré comme la chanson la plus populaire de Corée Hariri n'elle est d'ailleurs entrée dans le Patrimoine culturel immatériel de l'humanité, on entend une version orchestrée et jouée par l'Orchestre des Nations unies sur la direction toujours d'Antoine Marguier. \r\nà Gijon, une pièce du répertoire traditionnel coréen qui a été arrangé par son one-man-show rouille et interprété par l'Orchestre des Nations unies, sous la direction d'Antoine Marguet en guise de cadeau à Ban Ki-moon pour ce concert qui était un hommage au secrétaire général de l'ONU et qui va donc se retirer à la fin de cette année, merci à Martin guerre c'est pour la régie musical et à Stéphane Tornare pour la prise de son, c'est une production de Mitsou Carré nous allons poursuivre la soirée avec quelques membres de cette orchestré sa cofondatrice Martine Copen se mais tout d'abord, retrouvons le à la fête de la musique en 2013, interprète de l'ouverture de la forte Sadelle aux de Giuseppe Verdi, toujours sous la direction de son chef Antoine Marguier. \r\nLa faute à disent innocents, l'ouverture de Dusep et Verdi, par l'Orchestre des Nations unies, sous la direction d'Antoine Marguier s'était en 2013 et nous allons maintenant rencontrer des musiciens de l'orchestre des Nations en l'occurrence, tout le monde lit au violoncelle aubaine les vases violon et tout à coup il y a, flûtiste. \r\n\r\nLocuteur MS18 (01:52:24) [89%] :\r\nJ'aimerais savoir comment on travaille, comment est -ce que vous vous êtes retrouvé là vous vous connaissez déjà, ou c'est la 1ère fois que vous travaillez ensemble est -ce que vous vous sentez que il y a vraiment de des mentalités des cultures différentes qui veut me répondre. \r\n\r\nLocuteur MS19 (01:52:42) [79%] :\r\nMoi, je m'appelle plutôt dire que au sein des de l'orchestre retrouve après le processus de sélection qui qui est fait pour les comédiens élections elle orchestrale mais après on est tous seuls, nous sommes membres, je peux vous dire qu'est le travail des intégrations qui fait la la présidente on ne sont trop les membres et après le fait de déjouer déjà la musique ensemble ça samedi, donc c'est très intéressant comme comme projet des des nous, c'est intégré Toulouse indépendamment de notre culture, indépendante de notre instrument, on est des amis, on avait des collègues. \r\n\r\nLocuteur MS18 (01:53:26) [82%] :\r\nEst -ce que quand même, peut-être, j'ai posé la question au cou. \r\n\r\nLocuteur MS4 (01:53:30) [66%] :\r\nSi je vous First même accueillir d'accueillir, il s'y You Paul oui c'est entraînement et ce Faustin comme c'est peut vous venez à l'orchestre de cesse 50 pour le le 3ème ailleurs, il n'a pas. \r\nMoins avant, je suis arrivé il y a une année Newsweek in Japan, Belfort, vous avez fait la musique au Japon avant a été fait qui ne s'est pas n'importe où Agnès pas de jouer, environ 20 ans au Japon La Haye OM organisé chez eux ah et aussi travelling il n'fait une crainte qui fait. \r\n\r\nLocuteur MS9 (01:54:04) [83%] :\r\nEt ensuite, j'ai rejoint l'organisation pour laquelle je travaille à Yoann et je suis allé dans plusieurs pays et c'était plus difficile de trouver un orchestre moyen de jouer un une pointilleuse avait Walking Hassan amateurs doit passer 20 ans Jacques. \r\n\r\nLocuteur MS4 (01:54:21) [69%] :\r\nOui, vous avez travaillé comme amateur ce coup programme voilà au sort alors peut-être à armature location. \r\n\r\nLocuteur MS9 (01:54:30) [81%] :\r\nC'était dans le programme scolaire, mais aussi dans un orchestre amateur a prévu. \r\n\r\nLocuteur MS18 (01:54:34) [62%] :\r\nFillon Moigne quand même qui désigne des des fonds de. \r\n\r\nLocuteur MS9 (01:54:37) [86%] :\r\nEst -ce que vous pensez quand vous êtes ici en Europe et en Suisse, qu'il y a une culture différente de l'orchestre. \r\n\r\nLocuteur MS4 (01:54:43) [54%] :\r\nPleine mieux et qu'est qui est qu'un spectacle pour un amateur un Week Week-End cher ça. \r\n\r\nLocuteur MS9 (01:54:49) [86%] :\r\nC'est évidemment faire de la musique en salle cette une langue que l'on peut partager avec les autres. \r\n\r\nLocuteur MS4 (01:54:55) [69%] :\r\nOui, oui à l'accord Alex Willis notre geste n'a été absent de ce que vous dites ça, c'est pas seulement une idée comme ça, c'est vraiment une réalité même de variole ils imposent de centaines de la flotte oui au travail, l'esprit ben oui, le violon fait quelque chose, la flûte ensuite va essayer de répondre à ce qu'a fait violon ça non, dès qu'on est après son équipe quand même les côté APN d'accord en fait il y a enfin, et ça moi Charles dans notre joueur pas mais je dirais c'est ça, c'est moi, il y a pas d'aquarium oui ok. \r\n\r\nLocuteur MS18 (01:55:36) [62%] :\r\nNon et puis on ne se pays fin de si vous pouvez parler français comme vous voulez hein c'est certain Christophe a un plan qui a donc voilà, vous voyez -vous dit mais il y a tout, ou était cède 2 lieux thèse n'a de 10 mois pour douce n'a lieu, mais Bill février The que au moins goûter ces affaires une chose Hochstrasser maintenant. \r\n\r\nLocuteur MS9 (01:56:01) [77%] :\r\nLa la globalisation avec une réalité aujourd'hui et on n'a pas du tout la situation qu'on a connu à certaines époques parce qu'cinquantaine d'années on entendra un orchestre en disant ça, c'est un Orchestre on orchestralement Burkina reste, est ce que vous pensez que c'est plus moins. \r\n\r\nLocuteur FS15 (01:56:16) [67%] :\r\n2 personnes étaient en question, pas d'intimité son cachet Suez- Lyonnais Picasso ne s'était femme ça dépend des orchestres de je crois que celui -ci est vraiment unique reconnaissez chaîne Zanardo la réunion de gens qui viennent de toutes les parties du tacle du monde africaine Miossec lui communiquer et vraiment nous communiquons par la musique avait déjà Wendel je suis honnête, oui ça ouvert il y a une demande moi le pointe, il y avait un aménagement et de Palestine est : pas d'effet en Saxe il y a pas tant de savoir les noms de chacun, mais ça, il y a un courant qui passe entre nous quoi croise fort Pina proche de vérité humaine, ça veut dire, et puis ce qui nous réunit quand même, c'est de faire partie de des nations du nid, c'est ça porte donc Ignace pour ça comprendrait plus c'est américaine et a donc assuré. \r\n\r\nLocuteur MS18 (01:57:02) [64%] :\r\nOui, c'est de King de se laisser idiot, elle n'a aucun chez ce sont en fait diplomatique ou autres, voilà un peu dire. \r\n\r\nLocuteur MS9 (01:57:12) [80%] :\r\nQue le le monde de des Nations unies, c'est un monde diplomatique aussi oui King s monsieur déjà, une tous vont vous avez peut-être la même mentalité, lorsque vous travaillez à l'orchestre une mentalité plus diplomatique, évitant les tensions. \r\n\r\nLocuteur MS18 (01:57:27) [78%] :\r\nC'est à la faire passer pour la tête, on sait pas qui peut répondre. \r\n\r\nLocuteur FS15 (01:57:30) [64%] :\r\nLa question a été 15 fois qu'avait d'accès la vaillance d'peine nationaux organisés, je travaille pour une organisation qui s'occupe de vaccin oui et c'était ça ce qui Bévérini, elle avait un travail peut être parfois très intense, avec des souhaite qu'elle n'est ni communiqué 8 attaques à ce même besoin d'un crâne, c'était pour monsieur et alors voyons communiquant avec des gens, même une vague de différents pays ça mais, sauf une, avec, et quand je ne sens pas que je dois être diplomate oui la même toit ne s'était gavage se destine haute Feliciano sur la pas de tension important parce que certes plaque test Data. \r\n\r\nLocuteur MS9 (01:58:12) [74%] :\r\nEt bien sûr le stress de devoir s'exercer, c'est sûr, c'est vraiment une fête, moi je dis : on met une il y a aucun de flou, c'est quoi votre principale motivation pour venir dans cette orchestre des 16 mois Hall et ne sont donc ni d'alors parler simplement chaque instrument demande à grand travail, il faut le travailler tous les jours, en plus de votre travail professionnel qu'est -ce qui vous amène à vous dire : ben, j'ai quand même envie de faire ça. \r\n\r\nLocuteur MS19 (01:58:41) [83%] :\r\nBon ben oui la motivation c'est c'est la musique elle- même, c'est c'est le fait des des être pardon sanglots part d'un groupe par 2, on cause et l'amour que on a tout ce qu'on partage par rapport à la musique, je pense que un niveau de sang de l'orchestre, il y a aussi par exemple le le directeur, ils nous ont ils nous encouragent, indépendamment de laD. comment il est dur ou pas la la pièce qui on va jouer sans ni, par exemple, Tchaïkovsky et qui est très compliqué, mais on a joué, Chostakovitch et et ça s'est bien passé et toujours grâce à ses désirs ensemble dans le fait de faire les choses bien défaire les choses pour un but par exemple de prendre et savoir qui est à la fin, notre notre nos heures travaille, ils vont bien bien donner son quoi. \r\n\r\nLocuteur MS18 (01:59:39) [67%] :\r\nVous apporte quelque chose, a il y a ceux, oui au destin Launay il y a une semaine, c'était le flou mitigé à Dieu. \r\n\r\nLocuteur MS9 (01:59:48) [88%] :\r\nAccueil quand vous avez décidé d'apprendre la flûte est -ce que vous songez déjà en faire une profession. \r\n\r\nLocuteur MS4 (01:59:58) [65%] :\r\nOui, oui, elle devient de fait une étape affolant de mettre en mauvais, ça c'était à l'acte Toscan de Bossi pas réfléchi à ça pendant longtemps j'simplement j'aimais ça, c'est on savait avoisine les pays voisins, c'est là encore indemne, il y a ça, j'ai fait un dans différents pays, Ali Haïti Austrian 48h en Irak avec Olivier parfois cassant de mieux, c'est quand même Paindavoine performant même ça. \r\n\r\nLocuteur MS9 (02:00:29) [99%] :\r\nEt pour moi, faire de la musique, ce sont des moments magnifiques. \r\n\r\nLocuteur MS4 (02:00:33) [71%] :\r\nConflict un pas dans la crainte chez ceux qui nous sortons tout petit peu de MPM cette atmosphère des conflits dans lesquels nous travaillons autrement, oui, je continue d'être sa porte un oui. \r\n\r\nLocuteur MS9 (02:00:46) [72%] :\r\nMatch génevois Newark une plaisent voilà moi pour l'hôpital quand vous travaillez dans les maquis à pays qui sont dans de fortes tensions dans comme l'Irak oui est -ce que vous faites de la musique. \r\n\r\nLocuteur MS4 (02:01:02) [73%] :\r\nDette a few je ne suis pas d'Haïti hasta ah il y a quelques occasions, mais c'est une immense maillot l'tout à fait étudié au niveau émotionnel, je suis pas prêt à jouer Salander, moi je ne pas l'environnement ne s'y passe pas, qui ne s'énerve pas LNA Val mais les musiciens ne. \r\n\r\nLocuteur MS9 (02:01:21) [92%] :\r\nJe préfère le faire quand je suis à Genève. \r\n\r\nLocuteur MS4 (02:01:24) [73%] :\r\nL'histoire était attaqué, il y avait. \r\n\r\nLocuteur MS18 (02:01:29) [75%] :\r\nBeaufort, or et aux fruits étaient toutes les 2, il y aura 9 ou 2 à l'autopsie ne s'est pas et puis j'ai une voiture de. \r\n\r\nLocuteur MS9 (02:01:40) [81%] :\r\nSerge que pour les 3 dans votre travail au quotidien il y a une demande de fortes vibrations, on va dire de pisciniers en fait tout, mais c'est comment trouvez -vous la paix intérieure pour pouvoir faire de la musique. \r\n\r\nLocuteur MS18 (02:01:54) [60%] :\r\nClaire Gerard ça alors le mieux c'est que ça enfin hésitent à voyou au procès politique Christophe enfin qu'un autre le bonheur de ingrate. \r\n\r\nLocuteur MS9 (02:02:02) [81%] :\r\nMais ce que le fait que vous soyez des gens qui travaillent et un peu dans le même contexte, vous êtes vous aussi. \r\n\r\nLocuteur FS15 (02:02:09) [66%] :\r\nAvait musiciens ne sont pas vous Clinton organisé je ne souris vérité été mène d'une terrasse tennis Kennedy Intel se verrait, je n'ai pas ainsi, elle avait hâte celle de vol qui accordait une fois que c'est mieux, c'est quand même une saveur même somme pour la plupart dans des Joe beaucoup il y a énormément de d'exigences et ça nous aide certainement pas parce qu'on on retrouve un petit peu le même esprit, dans le travail en musique avec moi, ça serait bon, il n'a pas qu'on se comprend mieux quoi et de saluer les maoïstes bien oui, la station Friends nouveau un destin mieux et au sein, une peur Ouattara et a torturé avec c'est les séries et naïf. \r\n\r\nLocuteur MS18 (02:02:50) [72%] :\r\nBonne Sam Times of Watertown ça avait une gestion n'a pas aussi il y a 2 défaites quand quand même tout de seule, je ne fais exactement ça. \r\n\r\nLocuteur MS9 (02:03:02) [86%] :\r\nQuand on voit ce qui se passe avec la Syrie, la difficulté de des négociations de, de, de pouvoir s'entendre sur un plan de de tuer, on se dit que la musique quand même un magnifique terrain pour justement négocier of twin fait. \r\n\r\nLocuteur FS15 (02:03:20) [70%] :\r\nUn signe que, à elle seule de faire ensemble Point à Payerne paraissent c'était ça me paraissait et ouest épidémie dans votre pays, Nations craint Fun, nous avons joué au Palais des nations Roland novembre dernier de son dernier et c'était juste avant, grande rencontre internationale qui fait dont ils n'avaient pas laissé par Roy web fin 2000 et dans le monde avait dans sa tête, un agent de différents Zik et Étienne, nous nous sommes vraiment retrouvé au moment où nous avons fait de la musique en oubliant tout le reste, il n'y avait qu'une seule chose, c'était d'aller faire de là où il y a guère de TMS moi 3 combats ou avec des réseaux même souhait Week-End en capital d'me payer à ce moment où on peut tout lâché et moi, enfin, à monsieur Pauline Bolton une qui ne c'est clair que, oui, oui, dans ce travail- là, ça nous aide à Week-End rouvrir consensus inassimilable Est, ça a été une étape et ça ne peut oui, au pire, il avait qu'est -ce un profond et c'est ça le côté mauve magnifique de ce travail, il faut attaquer 20 Guigou. \r\n\r\nLocuteur MS9 (02:04:28) [91%] :\r\nPour nous, évidemment, de jouer demain devant Ban Ki-moon va être un moment très fort. \r\n\r\nLocuteur MS18 (02:04:32) [67%] :\r\nIntérim porte une opportunité tout une Flandre se tient au siècle que les aides Something about parlant toutefois lieu. \r\n\r\nLocuteur MS19 (02:04:42) [80%] :\r\nPeut-être Robben oui et non, je pense que un niveau 1 niveau musical, tout le monde pareil le plus doué des musiciens, je, je pense qu'il pourrait dire la même chose, même je pense que c'est, c'est comme ça et on partage la même d'un millier, un niveau dès le sous- qui en a, grâce, grâce à la 11ème journée oui c'est c'est vrai que c'est, c'est un honneur, jouer pour la sécurité à contester le bien général et pas seulement tous les têtes grande thèmes tels Alain confédération Genève aussi. \r\n\r\nLocuteur MS18 (02:05:27) [85%] :\r\nMais vous jouer aussi avec Maxim Wenger oeuf là c'est un peu comme jouer avec Ronaldo ou non. \r\n\r\nLocuteur MS19 (02:05:32) [82%] :\r\nC'est oui, je vais vous dire comme musiciens, ça fait, ça fait 20 ans même plus qui est qui et qui ont suivi et on suit Maxim grave c'est toujours un rêve assister un de ses concerts et dire que on va jouer à quelques mètres de lui, c'est, c'est vraiment un rêve c'est c'est comme fermer stage avec Federer c'est c'est vraiment à. \r\n\r\nLocuteur MS18 (02:06:00) [78%] :\r\nC'est quoi ça, c'est vrai, ça passe plutôt tennis qu'au football, alors pourquoi pas la fin, oui, mais ça peut être paralysant aussi non. \r\n\r\nLocuteur MS19 (02:06:07) [77%] :\r\nOui moi comme moi vont espagnol, je me suis petite j'aime bien, j'aime bien le tennis hé oui honnêtement c'est c'est un monstre de violents pour moi moi personnellement c'est c'est excellent, c'est c'est quelqu'un, je vais pas l'écrire, c'est c'est ça, ça fait qu'il y a des émotions le affaire des joueurs avec avec lui donc qu'il puisse. \r\n\r\nLocuteur MS18 (02:06:32) [73%] :\r\nOn entend d'ailleurs en font dans notre conversation, c'est quand même assez sec reviendrait à lui, il est en train de rêver à la va lever c'est incroyable. \r\n\r\nLocuteur MS12 (02:15:06) [86%] :\r\nPas. \r\n\r\nLocuteur MS2 (02:16:14) [85%] :\r\nAlexandra Love avec l'Orchestre des Nations unies en 2013, sous la direction d'Antoine Marguier dans Introduction et Rondo capricieuse ou de Camille 500C dernière personne que je souhaitais rencontrer dans le cadre de cet hommage à l'Orchestre des Nations unies, c'est sa présidente et cofondatrice Martine Coppens. \r\n\r\nLocuteur MS7 (02:16:37) [83%] :\r\nMartine peut-être si vous êtes présidente de l'orchestre des Nations unies qui est au centre de cette soirée, aujourd'hui qu'est -ce qui vous a amené à vous lancer dans cette expérience, on a entendu les motivations de d'Antoine Marguier à mon avis, c'est le musicien, c'est aussi d'abord sa motivation en tant que musicien se dire j'ai envie de Nancy me lancé dans une expérience comme ça, mais maintenant de la soutenir, de lui donner un sens pour vous c'était quoi, au fond, la la motivation premières. \r\n\r\nLocuteur FS21 (02:17:03) [91%] :\r\nOui, donc j'ai, j'avais les mêmes motivations qu'Antoine, c'est faire de la musique est vrai pour la paix à travers la musique, donc nous avons co- fondé cet orchestre et pour moi, c'était très important de défendre les valeurs des Nations unies, parce que mon mari était fonctionnaire des Nations unies, j'ai vécu dans des pays très difficile et je trouvais utiliser la musique pour essayer de récolter de l'argent et d'aider les gens sur le terrain que c'était très important pour moi de faire ça, parce que ça fait partie un peu de ma vie, j'ai moi- même un projet humanitaire que j'ai créé, et je connais les besoins dans les pays en voie de développement et je trouvais ça important de faire quelque chose. \r\n\r\nLocuteur MS7 (02:17:47) [91%] :\r\nIl y a toujours une sorte de suspicion qui plane encore, je pense que depuis que Charles de Gaulle a parlé d'un machin, ça colle un peu à la peau des Nations unies et est -ce que vous avez encore à lutter contre ces a priori Martine Coppens. \r\n\r\nLocuteur FS21 (02:18:02) [89%] :\r\nOui, il faut dire que les Nations unies, c'est une très très grande organisation mais moi j'ai vu les Nations unies, travailler sur le terrain, j'étais impressionné par l'engagement de ses fonctionnaires mais ce récit à Genève, c'est différent, les bâtiments sont très beau, c'est tout le monde a une vie très confortable, il y a des fonctionnaires qui ont des heures 9 heures jusqu'à 6 heures du soir, mais je dois dire que dans les terrains, les gens ne s'arrête jamais, il y a beaucoup de personnes qui mène quand même une vie est très occupé et ils sont ici à Genève, ils font, ils font des missions comme nos musiciens de fond moi je dis chapeau. \r\n\r\nLocuteur MS7 (02:18:40) [94%] :\r\nQuand on parle de la musique pour la paix, est ce que vous voyez concrètement des applications qui font que la musique apporte la paix. \r\n\r\nLocuteur FS21 (02:18:49) [92%] :\r\nMoi, mon rêve, ce serait d'aller dans un endroit difficile justement il y a des conflits, oui à la guerre et Orchestre là- bas et d'essayer de faire quelque chose parce que la musique et la paix vont très bien ensemble et je pense que l'émotion est là, lorsqu'on fait de la musique et que ça peut changer. \r\n\r\nLocuteur FS3 (02:19:07) [68%] :\r\nPourquoi. \r\n\r\nLocuteur MS7 (02:19:08) [87%] :\r\nOn a des expériences en 2 d'or qu'est -ce qui se sont formés en Allemagne avec des jeunes qui sont venus de de pays en guerre, en ce moment, que ce soit la Syrie, l'Irak, ce sont des projets, il y a aussi des échanges de coeur par exemple venant de ces régions aussi très très sensible est -ce que vous, vous suivez ces ces expériences et ce qu'elles sont soutenues et comment est -ce qu'on peut les soutenir d'abord. \r\n\r\nLocuteur FS21 (02:19:32) [90%] :\r\nBen la motivation, elle est là, on aimerait très bien le faire, mais il faut être réaliste, aussi il faut déplacer tout un orchestre, ça coûte très cher, il faut trouver de l'argent déjà pour nous aider à payer pour le financement de l'orchestre, donc ça coûte, il y a des implications financières, donc on a besoin d'aide, on ne peut pas comme ça, dire Chair, on veut faire ça, on y va, il faut qu'on soit soutenu dans ses démarches. \r\n\r\nLocuteur MS7 (02:19:55) [87%] :\r\nIl faut avoir aussi je pense une certaine diplomatie, on a un petit peu évoquée tout-à-l'heure c'est-à-dire c'est clair que la musique classique, c'est un produit de de l'Occident et l'Occident n'est pas toujours bien vus partout dans le monde est -ce que vous vous sentez là aussi que vous de faire attention à ne pas ne pas imposer au fond quelque chose qui fait trop partie de la culture occidentale. \r\n\r\nLocuteur FS21 (02:20:15) [90%] :\r\nNon, exactement, vous avez entièrement raison, mais il y a tant de musique, les musiques du monde de plusieurs continents de plusieurs pays, on a ce projet de faire un concert comme ça et je veux dire laquelle musique classique ne fait qu'une petite partie de toute la musique, il existe, donc nous ne sommes pas obligés de jouer de la musique classique au contraire avec alors que symphonique, oui, on peut faire des mélanges qui sont super sympa. \r\n\r\nLocuteur MS7 (02:20:39) [85%] :\r\nMartine Coppens, comment voyez -vous le développement de cette Orchestre des Nations unies pas imagine bien que vous avez un projet dans la tête, vous avez entre ce que vous avez lancée au début avec Antoine Marguier est ce que vous espérez que ces projets deviennent. \r\n\r\nLocuteur FS21 (02:20:53) [88%] :\r\nOui, il faut dire que l'orchestre agrandit vite, très très vite, donc maintenant ce qu'on veut faire aussi, c'est à améliorer notre image, donner des concerts en dehors de la Suisse, et donc on a une 1ère tournée encore illicite qui on part à la fin du mois d'octobre donc exporter un petit peu l'orchestre des Nations unies en dehors des portes de Genève. \r\n\r\nLocuteur MS7 (02:21:17) [88%] :\r\nComment fait- on pour pouvoir organisant concerts là- bas on encore et bon, il y a le lien avec Ban Ki-moon, j'imagine, mais peut-être il est, il est pas si évident que cela. \r\n\r\nLocuteur FS21 (02:21:27) [86%] :\r\nNon, le lien vient des Nations unies, parce que nous faisons cette tournée de concerts en coopération avec la voix Founas qui est de l'autre devait Chine foyer n'a été ni associent jeudi donc, c'est eux qui organisaient la partie avec nous et nous allons faire 4 concerts, un grand concert pour la journée des Nations Unies, donc le thème de nos concerts ces musiques pour la paix, les salles sont énormes, il y a des salles de 3000, 4 1000 places donc pour nous, c'est une chance extraordinaire. \r\n\r\nLocuteur MS7 (02:21:55) [91%] :\r\nEt pour les amateurs, il faut une infrastructure de professionnels a pour organiser une tournée comme celle -ci. \r\n\r\nLocuteur FS21 (02:22:02) [93%] :\r\nça, c'est vrai que nous travaillons beaucoup, nous avons une équipe de bénévoles, nous sommes très actifs et il est vrai que c'est beaucoup, beaucoup de travail, de faire tourner un orchestre, mais on le fait avec plaisir et j'espère que dans le futur on pourrait professionnaliser un petit peu quelques postes parce que c'est quand même toute une organisation qu'on a derrière qui est nécessaire. \r\n\r\nLocuteur MS18 (02:22:24) [86%] :\r\nIl y a un je vois un écueil en fait qui n'est pas du tout évident à gérer dans ce projet d'Orchestre des nations et en même temps, vous ne faites pas partie des Nations Unies, donc vous n'êtes pas associé au fond à ce machin comme ça qui surprend cette image qui, qui peut-être très négative, c'est important pour vous de rester au fond relativement indépendant et de ne pas, on pourrait tout à fait imaginer qu'avec le temps, vous devriez l'orchestre officiel des Nations unies. \r\n\r\nLocuteur FS21 (02:22:53) [89%] :\r\nJ'aime bien donc garder le titre Orchestre des Nations unies, justement pour donner une image positive des Nations unies et c'est ça que l'Orchestre essaye de faire par les concerts et par notre motivation d'oeuvrer pour la paix par la musique, je pense que c'est une très belle chose, on fait des concerts pour les organismes des Nations unies, on l'a fait pour l'c'est un très très beau projet, on l'a fait pour Lionel Girard on le fait aussi pour d'autres ONG, donc je trouve que c'est très important de donner justement une image positive aux Nations unies et c'est ce qu'on essaye de faire. \r\n\r\nLocuteur FS20 (02:23:36) [71%] :\r\nAl-Ahly point. \r\n\r\nLocuteur MS12 (02:24:34) [88%] :\r\nOui. \r\n\r\nLocuteur FS22 (02:25:42) [73%] :\r\nPointure 29 et RFI. \r\nPoint je savais. \r\n\r\nLocuteur MS12 (02:26:17) [76%] :\r\nMerci. \r\n\r\nLocuteur MS3 (02:26:29) [70%] :\r\nUne pointe une poignée. \r\n\r\nLocuteur FS12 (02:26:56) [80%] :\r\nComme. \r\n\r\nLocuteur MS1 (02:27:45) [89%] :\r\nLa fantaisie de concert sur les thèmes de Carmen pour violon et orchestre de Pablo de Sarasate c'était Alexandra a connu Nova avec l'orchestre des Nations unies qui nous a accompagné toute cette soirée ainsi qu'Antoine Marguier je remercie tous ceux qui de près ou de loin, ont participé à cette émission ce soir et ont rendu possible la coordination des entretiens à la production de cette soirée, la semaine prochaine les nouveaux horizons rendront hommage aux grands chefs d'orchestre anglais qui vient de nous quitter à l'âge de 90 2 ans ressort Volmar Marina, il était encore en pleine activité et c'est l'un des derniers concerts qu'il a dirigée que nous entendrons fin août au festival de Salzbourg et grâce à la BBC, nous pourrons aussi entendre sa voix lors d'un entretien réalisé à l'occasion de ses 90 ans. \r\n\r\nLocuteur FS23 (02:28:32) [75%] :\r\nTout à la et on octobre Espace qui a fait sa rentrée avec lui tout Boris, un groupe formé il y a 30 ans par les troupes gaullistes Danilo Macheras épaule Haag. \r\nPour leur tournée anniversaire et Toubon tromboniste venu du Japon, accompagné d'une magnifique section rythmique cette joyeuse formation est en concert au Studio 15 de la RTS à Lausanne mercredi 19 octobre à 20 heures. \r\nLe concert est gratuit, mais l'inscription est requise par téléphone au 0 58 236 19 99 ou sur Espace2,0. \r\n\r\nLocuteur FS20 (02:29:15) [86%] :\r\nVoilà. \r\n\r\nLocuteur MS1 (02:29:18) [94%] :\r\nJe vous retrouve juste après le journal de nuit à 22 heures 42 pour une une nouvelle édition de poussière de toile sans aucun rapport avec le fait que nous étions ce soir dans les autres sphères de la diplomatie mondiale, nous allons évoquer la musique à Strasbourg, siège de nombreuses institutions européennes mais qui a aussi un riche passé lié à la musique, vous écoutez Espace 2 22 heures 30 le journal de nuit. \r\n"], "program": {"href": "/programs/084AB313-995F-4CC2-B7F3-53A8C30BE4CC", "id": "084AB313-995F-4CC2-B7F3-53A8C30BE4CC", "name": "Nouveaux horizons"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Vengerov, Maxim", "role": "violoniste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marguier, Antoine", "role": "chef d'orchestre", "type": "Participant"}]}, {"id": "sound-BC2FF959-DDD5-4019-A6D5-CD6ACFD4D5FA", "internalArchiveId": "BC2FF959-DDD5-4019-A6D5-CD6ACFD4D5FA", "source": "siranau", "mediaType": "audio", "title": "Les Orties : La pilule contraceptive", "publicationDate": "2016-10-06T00:00:00Z", "durationSec": 322, "genres": ["Commentaire", "Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8072630", "imageURL": "http://www.rts.ch/7491454.image", "thematicThemes": ["pilule contraceptive"], "alternativeTitle": ["Les Orties", "Les Orties: Pilule", "Les Orties / SUPER_2016-10-06T16:45:00_les-orties", "Les Orties / SUPER_2016-10-06T16:45:00_les-orties"], "alternativeSummary": ["Les Orties, c'est désagréable mais c'est pas méchant... Mais c'est désagréable."], "variantIds": ["ece-8035258", "ece-8035252"], "isOnline": true, "lastModifiedDate": "2018-10-09T13:35:00Z", "webPublicationDate": "2016-10-07T08:30:43Z", "program": {"href": "/programs/0F32ABD8-B4BC-4378-8D60-11297427290B", "id": "0F32ABD8-B4BC-4378-8D60-11297427290B", "name": "Les Orties"}, "contributors": [{"function": "Auteur du texte", "name": "Marguet, Yann", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Présentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3305C1AC-5EBA-4684-A562-E135131C976D", "internalArchiveId": "3305C1AC-5EBA-4684-A562-E135131C976D", "source": "siranau", "mediaType": "audio", "title": "Rencard en terre pas connue2 : Michael Mayers (2/2)", "publicationDate": "2016-10-06T00:00:00Z", "durationSec": 242, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035244", "imageURL": "http://www.rts.ch/7015959.image", "alternativeTitle": ["Michael Mayers (2/2)", "Michael Mayers (2/2) / SUPER_2016-10-06T16:23:53_rencard-en-terre-pas-connue", "Michael Mayers (2/2) / SUPER_2016-10-06T16:23:53_rencard-en-terre-pas-connue"], "variantIds": ["ece-8035253", "ece-8035244"], "isOnline": true, "lastModifiedDate": "2017-10-04T14:19:25Z", "webPublicationDate": "2016-10-06T14:31:11Z", "program": {"href": "/programs/B4328801-053F-4F48-BE8B-BD00C3F24665", "id": "B4328801-053F-4F48-BE8B-BD00C3F24665", "name": "Rencard en terre pas connue"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2E03E72-4C19-44F8-8DC3-CB84EBC8C170", "internalArchiveId": "D2E03E72-4C19-44F8-8DC3-CB84EBC8C170", "source": "siranau", "mediaType": "audio", "title": "Histoires d'Amérique (seconde partie - 4/5) : Entretien avec Jean-Eric Branaa, Pierre Mélandri et Jacques Portes, sociologues et politologues (fin)", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Entretiens avec Jean-Eric Branaa, Pierre Mélandri et Jacques Portes\r\nNous poursuivons nos entretiens avec : \r\nJean-Eric Branaa, maître de conférences à Paris II, spécialisé dans les questions relatives à la société et à la politique aux Etats-Unis. Jean-Eric Branaa est l'auteur de \"Hillary, une présidente des Etats-Unis\" (Editions Eyrolles, juillet 2015), de \"Qui veut la peau du Parti républicain? L'incroyable Donald Trump\", (Les éditions de Passy, février 2016) ainsi que de nombreux ouvrages sur la société, le droit et la politique américaines.\r\nPierre Melandri, professeur des universités émérite à l'Institut d'études politiques de Paris, spécialiste des relations internationales et de l'histoire des Etats-Unis. Il a publié de nombreux livres traitant de la politique étrangère américaine et des relations atlantiques, dont \"Le siècle américain, une histoire\" (éditions Perrin, octobre 2016), \"La Politique extérieure des États-Unis, de 1945 à nos jours\" (PUF, 2015) et \"Histoire des Etats-Unis\" (Editions Perrin, novembre 2013): en deux volumes: Tome 1, \"L'ascension\" 1865-1974 ; Tome 2, \"Le déclin?\".\r\nJacques Portes est professeur d'histoire de l'Amérique du Nord à l'Université de Paris 8. Il est l'auteur de nombreux essais sur les Etats-Unis, entre autre \"La véritable histoire de l'Ouest américain\" (Armand Colin, août 2016), \"Histoire des Etats-Unis. De 1776 à nos jours\" (Armand Colin, août 2013), \"Les Etats-Unis d'Amérique de Lincoln à Truman. Politique et société 1860-1952\" (Sedes, novembre 2013) et \"Le paradoxe américain: idées reçues sur les Etats-Unis\" (Le Cavalier bleu, 2011).\r\n\r\n* * Nous poursuivons nos entretiens avec : \r\nJean-Eric Branaa, maitre de conférences à Paris II, spécialisé dans les questions relatives à la société et à la politique aux Etats-Unis. Jean-Eric Branaa est l'auteur de Hillary, une présidente des Etats-Unis (Editions Eyrolles, juillet 2015), de Qui veut la peau du Parti républicain? L'incroyable Donald Trump, (Les éditions de Passy, février 2016) ainsi que de nombreux ouvrages sur la société, le droit et la politique américaines.\r\nPierre Melandri, professeur des universités émérite à l'Institut d'études politiques de Paris, spécialiste des relations internationales et de l'histoire des États-Unis. Il a publié de nombreux livres traitant de la politique étrangère américaine et des relations atlantiques, dont Le siècle américain, une histoire (éditions Perrin, octobre 2016), La Politique extérieure des États-Unis, de 1945 à nos jours (PUF, 2015) et Histoire des Etats-Unis (Editions Perrin, novembre 2013): en deux volumes : Tome 1, L'ascension 1865-1974 ; Tome 2, Le déclin ? Depuis 1974\r\nJacques Portes, professeur d'histoire de l'Amérique du Nord à l'Université de Paris 8. Il est l'auteur de nombreux essais sur les Etats-Unis, entre autre La véritable histoire de l'Ouest américain (Armand Colin, août 2016), Histoire des Etats-Unis. De 1776 à nos jours (Armand Colin, août 2013), Les Etats-Unis d'Amérique de Lincoln à Truman. Politique et société 1860-1952 (Sedes, novembre 2013) et Le paradoxe américain : idées reçues sur les Etats-Unis (Le Cavalier bleu, 2011).", "durationSec": 3423, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035507", "imageURL": "http://www.rts.ch/1950970.image", "thematicGeographicals": ["Etats-Unis"], "alternativeTitle": ["Histoire vivante du 06.10.2016", "Histoires d'Amérique (seconde partie - 4/5)   / HV_2016-10-06T20:03:45_histoire-vivante", "Histoire vivante du 06.10.2016", "Histoires d'Amérique (seconde partie - 4/5)   / HV_2016-10-06T20:03:45_histoire-vivante"], "alternativeSummary": ["Entretiens avec Jean-Eric Branaa, Pierre Mélandri et Jacques Portes\nNous poursuivons nos entretiens avec : \nJean-Eric Branaa, maître de conférences à Paris II, spécialisé dans les questions relatives à la société et à la politique aux Etats-Unis. Jean-Eric Branaa est l'auteur de \"Hillary, une présidente des Etats-Unis\" (Editions Eyrolles, juillet 2015), de \"Qui veut la peau du Parti républicain? L'incroyable Donald Trump\", (Les éditions de Passy, février 2016) ainsi que de nombreux ouvrages sur la société, le droit et la politique américaines.\nPierre Melandri, professeur des universités émérite à l'Institut d'études politiques de Paris, spécialiste des relations internationales et de l'histoire des Etats-Unis. Il a publié de nombreux livres traitant de la politique étrangère américaine et des relations atlantiques, dont \"Le siècle américain, une histoire\" (éditions Perrin, octobre 2016), \"La Politique extérieure des États-Unis, de 1945 à nos jours\" (PUF, 2015) et \"Histoire des Etats-Unis\" (Editions Perrin, novembre 2013): en deux volumes: Tome 1, \"L'ascension\" 1865-1974 ; Tome 2, \"Le déclin?\".\nJacques Portes est professeur d'histoire de l'Amérique du Nord à l'Université de Paris 8. Il est l'auteur de nombreux essais sur les Etats-Unis, entre autre \"La véritable histoire de l'Ouest américain\" (Armand Colin, août 2016), \"Histoire des Etats-Unis. De 1776 à nos jours\" (Armand Colin, août 2013), \"Les Etats-Unis d'Amérique de Lincoln à Truman. Politique et société 1860-1952\" (Sedes, novembre 2013) et \"Le paradoxe américain: idées reçues sur les Etats-Unis\" (Le Cavalier bleu, 2011).", "Entretiens avec Jean-Eric Branaa, Pierre Mélandri et Jacques Portes\nNous poursuivons nos entretiens avec : \nJean-Eric Branaa, maître de conférences à Paris II, spécialisé dans les questions relatives à la société et à la politique aux Etats-Unis. Jean-Eric Branaa est l'auteur de \"Hillary, une présidente des Etats-Unis\" (Editions Eyrolles, juillet 2015), de \"Qui veut la peau du Parti républicain? L'incroyable Donald Trump\", (Les éditions de Passy, février 2016) ainsi que de nombreux ouvrages sur la société, le droit et la politique américaines.\nPierre Melandri, professeur des universités émérite à l'Institut d'études politiques de Paris, spécialiste des relations internationales et de l'histoire des Etats-Unis. Il a publié de nombreux livres traitant de la politique étrangère américaine et des relations atlantiques, dont \"Le siècle américain, une histoire\" (éditions Perrin, octobre 2016), \"La Politique extérieure des États-Unis, de 1945 à nos jours\" (PUF, 2015) et \"Histoire des Etats-Unis\" (Editions Perrin, novembre 2013): en deux volumes: Tome 1, \"L'ascension\" 1865-1974 ; Tome 2, \"Le déclin?\".\nJacques Portes est professeur d'histoire de l'Amérique du Nord à l'Université de Paris 8. Il est l'auteur de nombreux essais sur les Etats-Unis, entre autre \"La véritable histoire de l'Ouest américain\" (Armand Colin, août 2016), \"Histoire des Etats-Unis. De 1776 à nos jours\" (Armand Colin, août 2013), \"Les Etats-Unis d'Amérique de Lincoln à Truman. Politique et société 1860-1952\" (Sedes, novembre 2013) et \"Le paradoxe américain: idées reçues sur les Etats-Unis\" (Le Cavalier bleu, 2011)."], "variantIds": ["ece-8035508", "ece-8035507"], "isOnline": true, "lastModifiedDate": "2019-02-07T12:45:41Z", "webPublicationDate": "2016-10-06T19:12:00Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Portes, Jacques", "role": "sociologue et politologue", "type": "Participant"}, {"function": "Interviewé/e", "name": "Branaa, Jean-Eric", "role": "sociologue et politologue", "type": "Participant"}, {"function": "Interviewé/e", "name": "Melandri, Pierre", "role": "sociologue et politologue", "type": "Participant"}]}, {"id": "sound-A9DC6A98-344C-4D0C-A628-FB2179519E81", "internalArchiveId": "A9DC6A98-344C-4D0C-A628-FB2179519E81", "source": "siranau", "mediaType": "audio", "title": "Cinéma: Aquarius", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Présenté en compétition au dernier festival de Cannes, \"Aquarius\" du cinéaste brésilien Kleber Mendonça Filho est sorti le 5 octobre 2016 dans les salles romandes. C'est l''histoire de Clara, ancienne critique musicale sexagénaire qui vit seule dans un appartement huppé de Récife. Un promoteur immobilier veut la chasser. Elle refuse et devient un symbole de résistance. \r\nEt Clara, c'est la comédienne Sonia Braga, que Rafael Wolf a rencontré à Cannes.", "durationSec": 410, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035542", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: Aquarius / VER_2016-10-06T16:35:45_cinema-aquarius", "Vertigo du 06.10.2016"], "alternativeSummary": ["Présenté en compétition au dernier festival de Cannes, \"Aquarius\" du cinéaste brésilien Kleber Mendonça Filho est sorti le 5 octobre 2016 dans les salles romandes. C'est l'ʹhistoire de Clara, ancienne critique musicale sexagénaire qui vit seule dans un appartement huppé de Récife. Un promoteur immobilier veut la chasser. Elle refuse et devient un symbole de résistance. \n\nEt Clara, cʹest la comédienne Sonia Braga, que Rafael Wolf a rencontré à Cannes."], "variantIds": ["ece-8035542"], "isOnline": true, "lastModifiedDate": "2019-11-05T09:59:47Z", "speechToTexts": ["12.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS2 (00:00:01) [85%] :\r\nVertigo, cinéma. \r\n\r\nLocuteur MS1 (00:00:04) [90%] :\r\nPrésenté au dernier Festival de Cannes, le film dont nous allons parler c'était Aquarius du cinéaste brésilien Kléber de sa filiaux, il est sorti hier dans les salles romandes à l'affiche de ce film qui nous raconte l'histoire de Clara, une ancienne critique musicale sexagénaire qui vit seul dans un appartement huppé le récif, hé bien c'est Sonia Braga Rafaël Wolf, l'histoire de ce film, c'est aussi cette pour femmes qu'un promoteur immobilier veut chasser de son appartement, elle refuse et elle devient un symbole de résistance Clara c'est donc Sonia Braga, racontez -nous tout Rafaël moi j'ai pu la rencontrer à à quelques jours du du palmarès à Cannes et je peux vous dire qu'on était nombreux à lui prédire un prix d'interprétation pour sa performance vraiment extraordinaire dans Aquarius le jury en a décidé autrement, tant pis, le film reste magnifique Sonia Braga aussi, je vous rappelle aussi qu'elle est brésilienne d'origine et c'est dans son pays qu'elle commence à carrière à la fin des années 60 d'abord, la télévision et au cinéma et c'est avec une telenovela qui s'appelait Gabriel qu'elle accède au statut de Star national en 1975 et dans les années 80 dans le cinéma américain, la repère et efforts Adèle bien avant Éva Mendès et Jennifer Lopez, son atout de charme latino parmi ses films depuis célèbres, on peut citer le baiser de la femme araignée, d'Hector Benko Milagros de Robert Redford, et puis un petit rôle dans la relève un polar de et avec Clint Eastwood allemand parle d'ailleurs dans l'interview, vous allez voir, c'est assez rigolo avec Aquarius Sonia Braga trouve le rôle d'une vie à l'a d'ailleurs pu tisser de nombreuses rime entre sa propre vie et le passage de Clara personnage en lutte contre un système corrompu en personnage politique, on peut le dire comme le film qui, on dit c'est vrai assez long sur les récentes tensions au Brésil et évidemment la destitution de Dilma Rousseff, l'ex- président du pays. \r\n\r\nLocuteur FS2 (00:01:40) [85%] :\r\nClaire Enders vous Hervé au moins d'être accepté l'offre de nouvelles nappes une 2èmeF.D. Kléber et l'équipe du film et tous ceux qui ont participé à ce film, je n'avais jamais vu ça de ma vie, sont activement impliqués dans la vie politique dans la vie sociale, artistique belge mais c'est pour moi et je ne fume de moins de temps pour eux il n'y a pas que séparation, les choses sont connectés, donc il Aquarius a été créé il y a 2 ans, il a été tourné il y a un an et il sort maintenant est avec sa sensibilité artistique Kléber a probablement senti c'était énorme tsunami arrivé un écran, il n'en est, alors, forcément, ça se retrouve dans son film c'est ça son empreinte personnelle et elle est unique. \r\n\r\nLocuteur MS3 (00:02:27) [92%] :\r\nOn a même plus de temps. \r\nEh bien que il n'a pas comme ça, c'est pas encore proche lui Albert au mois de mai fais que qu'il soit. \r\n\r\nLocuteur FS2 (00:02:50) [88%] :\r\nHugo qu'était que quand vous jouez un personnage vous amener ce que vous êtes toutes vos cellules votre cerveau, votre corps vous offrez tout ça au cinéaste qu'elle, c'est quand même de sauter d'une falaise 200 mètres dos et nue de geste going on saute et on est certain que quelqu'un va vous rattraper, il se peut parfois en finissent à l'hôpital avec une fracture appel au moins oui mais ça m'est arrivé une fois sur un soap opéra, oui, ça a été une très grande leçon. \r\nOui, vous savez, je suis entré dans ce métier sans passer par une école je ne comprends même pas comment m'a permis de le faire, mais ça s'est passé et on continue à me permette de tourner à Essaouira kimono, j'ai commencé quand j'avais 14 ans, je ne connais rien d'autre que de tourner dans 2 films, j'adore les caméras j'adore les arts visuels, elle veut Vigeo ce sometimes people gagne mais d'être laïque mais du réacteur de laisser parfois des collègues et cinéastes s'énerve contre moi, quand je leur dis que je ne suis pas une actrice, mais que je travaille dans les arts visuels, j'aimerais pas la séparation qu'on fait souvent dans ce métier, entre les équipes techniques et les acteurs justement. \r\nOui, je suis étouffé émigrants non, j'ai fait une statue et c'est vrai que quand on voit un arbre, on se demande l'âge qu'il a si la 5 ou 10 ans, on dit oui, OK Dallest rire au Gustave, mais si on vous dit qu'il a 300 ans vous faites rien pour moi, c'est si bon pour nous, c'est la même chose en fait partie de la nature, c'est comme ça que sont les choses, ce qui me quand j'avais 24 ans, les gens me demandaient déjà comment je gère et le fait de vieillir à nouveau se faire au Ghiwane allo sauveur à 31 ans, j'étais considéré comme finie qui ne badine un agenda du odeur lieu c'est : on m'a demandé ce que je pensais du fait des plus âgés et tout ce que je répondais : ce que j'espérais bien devenir de plus en plus âgés -ce qu'on a un autre choix dans la vie que vieillir, c'est une bonne chose. \r\n\r\nLocuteur FS3 (00:05:13) [75%] :\r\nLe vote du Parlement pourrait le produit est tué. \r\nIl a longtemps fait une comme ça Salvarki noir. \r\n\r\nLocuteur FS2 (00:05:23) [87%] :\r\nOui, j'ai tourné avec Clint Eastwood dans la relève un jour je suis allé vers lui, je vais demander si je pouvais faire quelque chose, il m'a dit quoi, je lui ai répondu que je voulais enlever tous les dialogues, je ne connais pas les 16 mois, il m'a demandé pourquoi j'ai dit mais je sais pas pourquoi est -ce que je ne me tairai pas plutôt pendant tout le film, et soudain, le seul mot que je prononcerais ce serait, pour dire à l'un des flics amateur 16 la BD à Bali, a -t-il dit, il a adoré, mais il a dû redistribuer les dialogues, à d'autres acteurs, parce qu'ils contenaient des informations nécessaires à l'histoire du genre du monde de c'est donc vous avez là où elle coffre il est là- bas, qui ont envie de dire des phrases pareilles dans un film trop de dettes, il y a à opposé une pointe de notes, il note tout est Clint a parfaitement compris pourquoi il était important pour mon personnage de ne pas parler, c'était fabuleux, malheureusement je dis sans arrêt ce que je pense certains apprécient, d'autres pas. \r\n"], "webPublicationDate": "2016-10-06T16:25:02Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-1B50F57D-9A83-4E19-801C-8652BC932276", "internalArchiveId": "1B50F57D-9A83-4E19-801C-8652BC932276", "source": "siranau", "mediaType": "audio", "title": "Musique: Catherine Lara, une vie en chansons", "publicationDate": "2016-10-06T00:00:00Z", "summary": "La célèbre chanteuse française est la tête d'affiche du festival \"Ainsi soit 'L\" organisé du 7 au 9 octobre 2016 au Casino de Montbenon, à Lausanne. Cette manifestation met en avant des artistes féminines tant humoristes, comédiennes que chanteuses. Catherine Lara y présente le samedi son nouveau spectacle, accompagnée par des musiciens classiques virtuoses. \r\nL'artiste se confie à Michel Masserey, en commentant quelques titres clés de son répertoire.", "durationSec": 585, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035538", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Musique: Catherine Lara, une vie en chansons / VER_2016-10-06T16:51:45_musique-catherine-lara-une-vie-en-chanso", "Vertigo du 06.10.2016"], "alternativeSummary": ["La célèbre chanteuse française est la tête dʹaffiche du festival \"Ainsi soit ʹL\" organisé du 7 au 9 octobre 2016 au Casino de Montbenon, à Lausanne. Cette manifestation met en avant des artistes féminines tant humoristes, comédiennes que chanteuses. Catherine Lara y présente le samedi son nouveau spectacle, accompagnée par des musiciens classiques virtuoses. \n\nLʹartiste se confie à Michel Masserey, en commentant quelques titres clés de son répertoire."], "variantIds": ["ece-8035538"], "isOnline": true, "lastModifiedDate": "2019-11-05T09:59:47Z", "speechToTexts": ["09.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS3 (00:00:00) [89%] :\r\nRevenons, si vous le voulez, a de bonnes vieilles valeurs. \r\n\r\nLocuteur MS1 (00:00:02) [77%] :\r\nQuel est bien fait, OK, c'est clair que ça. \r\n\r\nLocuteur MS2 (00:00:46) [89%] :\r\nMichel toute la gauche, alors ça, c'est vraiment fini, vous le paierez cher Catherine Lara est de retour en Suisse après de longues années d'absence, elle se produit ce samedi au Casino de Montbenon à Lausanne, elle est la tête d'affiche du festival ainsi soit -elle, qui mettent en avant des artistes féminines y aura, de toute la chanson du stand-up enfin bon beaucoup de choses à découvrir, et c'était l'occasion pour Michel d'évoquer en musique dépend de sa carrière, vous connaissez parfaitement : mais oui, tant qu'à faire autant l'organiser avec l'intéressé, Katrina volontiers prêté au jeu. \r\n\r\nLocuteur MS3 (00:01:23) [89%] :\r\nPour la plupart des gens, le nom de la chanteuse reste associé aux années 80, ce qu'on a entendu quelques secondes à tout ces grands spectacles variés taureau qu'elle a donné un peu partout dans dans tout l'espace francophone mais c'est oublier que cette violoniste virtuose a évolué dans d'autres univers musicaux des univers plus romantique et expérimentaux à ses débuts plus voir de et classiques actuellement ces dernières années, elle a sorti un album de reprises de Léo Ferré, un autre où elle revisite son répertoire avec des musiciens classiques et c'est cette facette de son univers qu'elle va proposer ce week- end au public lausannois chantera ses grands tubes dont certains datent du début des années 70, un des tout premiers succès Catherine Lara remonte à 1972 vous le connaissez peut-être Pierre-Philippe c'est évidemment marcher dans le temps. \r\n\r\nLocuteur MT4 (00:02:30) [82%] :\r\nC'est vraiment des débute demain à une carrière de chanteuse, parce que je veux, moi je venais d'un univers tout-à-fait musicale violoniste les études de violon le le le côté sérieux et de 2 de ces études, là on puisse cesser cette chanson, j'ai toujours été un peu je dirais obsédé avec temps le temps marche dans le temps le le la notion du temps, l'espace, la liberté, le ça évoque tout ça pour moi. \r\n\r\nLocuteur MS3 (00:02:58) [93%] :\r\nCatherine Lara, vous avez vécu intensément ces années 70 ces années hippies. \r\n\r\nLocuteur MT4 (00:03:03) [83%] :\r\nMais évidemment, avec les les peaux de mouton avec les cheveux permanentés avec le LRBA arrogant en tissu macramé, enfin bon, j'avais jamais le déguisement totale quoi si vous voulez, c'est, c'est une immense époque les années 70 il y avait des des groupes fantastique DD, j'ai découvert l'épine Floyd etc, il y avait toutes. \r\n\r\nLocuteur MT5 (00:03:25) [81%] :\r\nUn monde autour de de cette liberté de pensée qui convenait tout faire ma personnalité. \r\n\r\nLocuteur MS2 (00:04:11) [88%] :\r\nComme en 1976 vous sortez sensuel dans dites vous parler ouvertement de l'amour entre femmes à une époque où les artistes, hommes ou femmes parlent très peu d'homosexualité. \r\n\r\nLocuteur MT4 (00:04:22) [87%] :\r\nOu pas, c'est pas très peu, c'est pas du tout, donc, vraiment, c'était pas que là, mais moi j'ai trouvé de toute façon de parler de l'amour, parce que c'était pas sexuel, c'est essentiel d'ailleurs, la chanson s'appelle sensuelle trouver sa politique, j'ai simplement jamais voulu mettre dans un tiroir, la sensualité, la sexualité ou l'amour pour voilà c'est l'amour est un grand art, c'est-à-dire que, voilà, il y a pas de frontières, il y a pas de limite chacun aime qui il souhaite et de la façon dont il souhaite moi je vis avec une femme depuis 20 ans, je suis la femme la plus heureuse du monde vivre avec la personne que j'aime, mais je suis pas là à porter le drapeau. \r\n\r\nLocuteur MS2 (00:05:22) [92%] :\r\nQuelques années plus tard, vous sortez le morceau, la rockeuse de diamant, un titre qui impose son mais aussi une attitude qui va vous définir pour les années à venir. \r\n\r\nLocuteur MT4 (00:05:32) [88%] :\r\nUn peu trop presque parce que cette chanson, c'était un peu, on va dire, mais un trait d'humour, comme c'était s'appelle la rockeuse de diamants et c'était même parallèle enfin une une image à la croqueuse de diamants à l'époque je, je dis : vous me définissait comme une femme, d'énergie, pas simplement comme quelqu'un qui chante sensuelle qui chante folle que très comme ça baba-cool, j'avais aussi en moi c'est espèce d'énergie que je voulais faire transparaître, donc c'est sûr que j'ai chanté cette chanson pour aller au bout de mon caractère. \r\n\r\nLocuteur MS3 (00:06:08) [89%] :\r\nMais avec les années, ce costume était un peu trop étriqué pour vous. \r\n\r\nLocuteur MT4 (00:06:12) [86%] :\r\nAh oui, oui, oui, oui, oui, parce que bon c'est c'est son enquiquinant les, les, les tubes comme ça veut dire, moi c'était, c'était un moment c'est un instant c'est pas toute la vie, j'ai envie de santé comme une puce et et de me me me démener sur scène, c'est pas mon vrai caractère profond. \r\n\r\nLocuteur FS2 (00:06:29) [74%] :\r\nLe pouvoir. \r\n\r\nLocuteur MS2 (00:07:04) [87%] :\r\nC'est un extrait de votre dernier album sorti en 2012, il s'appelle au coeur de l'Amérique dirige sains et c'est la bien sûr la dans l'encrier. \r\n\r\nLocuteur MT5 (00:07:12) [87%] :\r\nQuand j'entends ça c'est voit aujourd'hui je ressens beaucoup à cette personne -là, c'est sûr, et à la musique, on entend en plus j'ai la chance d'être accompagné par des musiciens merveilleux, qui sont des gens de Castres, de Paris ou pas du la pile harmonie et qui sont des musiciens exceptionnels, moi je viens faire un contraire voilà j'ai sensation d'aller faire un concert pas un show pas je suis dans un autre, un bon ventre la musique de chambre et et ce qui n'exclut pas d'ailleurs l'énergie parce qu'il y en a aussi beaucoup, on a des morceaux très dynamique, mais c'est, c'est c'est c'est ma musique d'aujourd'hui qui est plutôt un peu musique du monde comme ça j'adore me balader dans dans tous les univers et est aller chercher la richesse où c'est-à-dire dans toutes les musiques qui sont aussi ailleurs et qui m'inspire. \r\n\r\nLocuteur MS3 (00:08:57) [86%] :\r\nCatherine Lara, avec vous, Michel Masserey, par téléphone, a revisité quelques-uns de ses succès au cours des années, elle sera donc je vous le rappelle, en concert ce samedi au festival ainsi soit -elle, ça se tient au Casino de Montbenon à Lausanne, le festival commence demain avec les soignons vous la connaissez sur les soignants non, allez, je vous cite l'attitude son spectacle, les Noirs humoristes homosexuel, elle fait du stand-up qui est avec un à la fin du stand-up, je vous fais marcher toutes les infos sur ainsi souhaite elle avec un ça certainement L à il y a pas de la fin non justement ce point CH pour ce festival qui va donc se tenir au Casino de Montbenon à Lausanne. \r\n"], "webPublicationDate": "2016-10-07T08:03:54Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-DA766EAA-09F7-4C66-A08F-3D72F469E628", "internalArchiveId": "DA766EAA-09F7-4C66-A08F-3D72F469E628", "source": "siranau", "mediaType": "audio", "title": "L'invité: Corneille, auteur", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Le chanteur, auteur-compositeur-interprète Corneille, publie \"Là où le soleil disparaît\" (XO Éditions): pour la première fois, il revient sur le génocide rwandais, le miracle de sa survie, son espoir infaillible, ses rêves, l'immense succès qui a été le sien, mais aussi ce long recul, ces dernières années, qui lui a été indispensable pour renouer avec son histoire et ses racines. \r\nIl est l'invité de Pierre Philippe Cadert.", "durationSec": 2928, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035545", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["L'invité: Corneille, auteur / VER_2016-10-06T16:30:45_l-invite-corneille-auteur", "Vertigo du 06.10.2016"], "alternativeSummary": ["Le chanteur, auteur-compositeur-interprète Corneille, publie \"Là où le soleil disparaît\" (XO Éditions): pour la première fois, il revient sur le génocide rwandais, le miracle de sa survie, son espoir infaillible, ses rêves, l'immense succès qui a été le sien, mais aussi ce long recul, ces dernières années, qui lui a été indispensable pour renouer avec son histoire et ses racines. \n\nIl est l'invité de Pierre Philippe Cadert."], "variantIds": ["ece-8035545"], "isOnline": true, "lastModifiedDate": "2019-11-05T09:59:47Z", "speechToTexts": ["05.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:11) [65%] :\r\nVoir, non pas pour acquis à pied. \r\n\r\nLocuteur MS2 (00:00:27) [83%] :\r\nC'est bien, oui, la vraie vie, ce dont nous avons été dépossédé de bien pour longtemps bonjour. \r\n\r\nLocuteur MS3 (00:00:51) [80%] :\r\nDu coup, grosse bien non. \r\nBonjour, Corneille, ben alors là bonjour, il me faut cette bande à cette bande- annonce la bande- annonce de l'invité, c'est la voix d'annonce en force, celui de, de, de, de, de, de, de mon enfance mais je dirais de ma vie parce que c'est. \r\n\r\nLocuteur MS5 (00:01:33) [92%] :\r\nça, ça marque encore ma vie aujourd'hui, j'ai tout entendu, j'ai vu ma vie défiler. \r\n\r\nLocuteur MS4 (00:01:39) [80%] :\r\nEn cinéma en musique la Grande Vadrouille, un prince à New-York, j'ai tout entendu, mais il y a Jackson je ne baisse jamais être entendus. \r\n\r\nLocuteur MS6 (00:01:48) [89%] :\r\nC'est la bande- son extraordinaire de votre vie elle signée Jean-Daniel Mottet que vous féliciter d'ailleurs à l'occasion qu'réserve cette édition, on vous l'enverra promis un la pas si on vous l'envoie, ceci étant une certaine quantité de références puisées dans votre autobiographie Jean donne le titre, là où le soleil disparaît, publié chez XO Éditions autobiographie dans laquelle vous me rappelez votre parcours que j'ai très très très brièvement évoqué, en tout début d'émission, vous êtes un rescapé du génocide redemandé, vous aviez 17 ans à l'époque, votre famille, a été assassiné, vous avez fui et vous êtes parti pour, je résume, hein, pour le Québec et vous êtes revenu en Afrique aussi, et on vous connaît dans l'espace francophone comme Star de la chanson avec un succès que vous jugez totalement inattendu, c'est en tout cas ce que vous nous racontez dans cette autobiographie Corneille, c'est un livre poignant étonnant aussi parce que vous avez avec vous lorsque vous avez quitté le le Rwanda, vous êtes partis avec très très très peu de choses, certains objets, dont un en particulier qui vous accompagne encore aujourd'hui qui est le porte- monnaie de votre mère qui dites vous le seul témoin de votre fuite au Congo, quelques images, quelques photographies glanées ici ou là, sauf une seule qui manque, c'est celle de votre petite soeur Delphine et puis ces souvenirs évoqués au gré de ses pages ce qui était le Rwanda avant la guerre civile, ce qui est devenu le Rwanda après votre vie en Allemagne, au Québec, votre succès votre voisin succès aussi parce qu'il y a eu quelques disques pas tellement bien marché, tout ça, vous nous le racontez dans ce livre, rencontre avec votre femme Sofia, si un jour vous a dit, mais un matin, je me suis réveillée après avoir rêvé que j'ai épousé un homme noir et la nuit, le jour où elle a fait ce rêve correspondait au jour où vous avez quitté le Rwanda. \r\n\r\nLocuteur MS4 (00:03:50) [91%] :\r\nC'est c'est pas le jour précis, ce que je dis dans le dans l'c'est que la période dans la ça correspond serait en Corrèze. \r\n\r\nLocuteur MS5 (00:03:56) [94%] :\r\nOn à peu près à la période où j'ai quitté le Rwanda et où effectivement pendant l'exode où nous marchons tous vers vers l'ouest, mais plutôt vers l'inconnu. \r\n\r\nLocuteur MS7 (00:04:06) [79%] :\r\nJ'ai vu, j'ai été atteint de la malaria, j'étais malade. \r\n\r\nLocuteur MS8 (00:04:12) [92%] :\r\nEt du coup et du coeur et du corps et et pourtant j'ai avancé et donc je me disais que c'était quand même une bien étrange coïncidence que de marcher sans trop savoir ce qui nous tire vers le vers vers le vers l'horizon et que, au moment même où il se passe tout ça une fille, une jeune fille de 16 ans, très très loin en Argentine quelque part abonnés abonnés there. \r\n\r\nLocuteur MS7 (00:04:38) [83%] :\r\nUn rêve qu'elle qu'elle est qu'il traverse une église pour aller rejoindre son son mari. \r\n\r\nLocuteur MS4 (00:04:52) [95%] :\r\nUne coïncidence assez improbable quand même, donc je me suis dit qu'il y avait de fortes chances que ça soit passé peut-être exactement à la même période, sinon dans la même la même journée, ou la même nuit. \r\n\r\nLocuteur MS6 (00:05:09) [89%] :\r\nSinon, ça n'avait pas de sens. \r\n\r\nLocuteur MS5 (00:05:12) [91%] :\r\nC'est pas que ça n'avait pas de sens, c'est-à-dire qu'il y a des, des, des, des choses qui me semble, ce qu'on appelle des improbabilités de la vie ou des coïncidences un petit peu trop trop providentiel, moi j'ai plutôt tendance à aller les voir comme des. \r\n\r\nLocuteur MS7 (00:05:31) [82%] :\r\nComme des voyages. \r\n\r\nLocuteur MS4 (00:05:35) [91%] :\r\nComme des des choses sur le chemin qui était inévitable qui allait forcément se passer qui sont déjà dessiné pour pour pour notre parcours. \r\n\r\nLocuteur MS6 (00:05:45) [89%] :\r\nCe livre- là, vous l'avez écrit avec disons du temps qui a passé, hein, on est d'accord, parce que le génocide 1994 Corneille, entre- temps, vous avez connu le succès avec parce qu'on vient de loin toutes ses chansons qui qui ont fait de vous une Star francophone de la de la chanson, vous êtes essayer également à l'anglais, mais si on en revient au livre, c'est un effet qui a mis du temps à sortir et il a fallu qu'un éditeur Bernard Fixot parle de quelqu'un sans savoir que cette personne -là vous connaissez et disent lors d'un dîner voilà et qui fait j'aimerais vraiment rencontré ces Corneille son parcours m'intéresse, ce qu'il s'agit, j'aimerais qu'il raconte, c'est un jour dans un livre, et voilà le livre est là aujourd'hui, qu'est ce qui a été pour vous le moteur et le déclencheur pour l'écriture de ce livre, en tout cas pour qu'il vous acceptiez qu'il soit édité. \r\n\r\nLocuteur MS5 (00:06:38) [89%] :\r\nAlors je vous parler de mon mon attachement au au chose improbable de la vie pour moi était complètement improbable que le le le le président de la maison de disques en France, se retrouve en Bretagne ce autour de la même table que que que qu'un éditeur Bernard Fixot, alors qu'ils ne se connaissaient pas, ils avaient un ami en commun et que l'un, donc l'éditeur en parlant de choses qui l'intéresse d'histoire qui intéresserait qu'il aimerait publier un jour qui parle de 2 mois et que. \r\nà la même table le président mis en disques lui répondent ben écoutez, ça tombe bien parce que sa mise, artiste au moment même où je n'ai sorti un album qui ne qui ne marchait pas et aujourd'hui en train de me dire que peut-être j'avais envie de c'était peut-être le moment de commencer à écrire parce que c'était, c'était dans un coin de ma tête parce que mon fils, ma femme était enceinte à ce moment et que la paternité on tout cas là. \r\n\r\nLocuteur MS4 (00:07:49) [97%] :\r\nL'anticipation à ce nouveau à ce nouveau rôle dans ma vie. \r\n\r\nLocuteur MS7 (00:07:57) [86%] :\r\nLe donne envie de. \r\n\r\nLocuteur MS8 (00:08:00) [91%] :\r\nDe fait, un certain travail de de de mémoire pour laisser quelque chose pour pour pour pour raconter mon passé qui commencé à à ses facéties tranquillement subtilement de ma mémoire, je commence à avoir peur de tout oublier d'oublier les visages de mieux. \r\n\r\nLocuteur MS4 (00:08:16) [92%] :\r\nParents de ma famille et donc à l'arrivée de mon fils, je me suis dit bon. \r\n\r\nLocuteur MS5 (00:08:21) [91%] :\r\nPeut-être qu'il faudrait que je j'immortalisé tout ça sur sur sur sur quelques pages pour pouvoir en parler à mes enfants plus tard, et au même moment, arrive donc cette rencontre et pour moi, c'était juste encore une fois, ça devait arriver, comme disent les Américains osent même TBI puis. \r\n\r\nLocuteur MS8 (00:08:44) [89%] :\r\nPour moi, quand quand dans les monts d'hésitation ou je peux prenne une décision dès qu'il y a des l'improbabilité comme ça qui qui se passe bah, je m'y accroche pour moi, ça devient une boussole et donc j'ai dit oui tout de suite, je me dis ça et ça il faut que je le fasse et. \r\n\r\nLocuteur MS4 (00:08:58) [82%] :\r\nC'est trop improbable cette rencontre au moment où elles arrive au au et la rive et ça c'était, c'était un indice, c'était un signe, il fallait que je le suive. \r\n\r\nLocuteur MS6 (00:09:09) [89%] :\r\nC'est un livre écrit d'une façon assez particulière, j'ai trouvé Corneille parce que il y a effectivement le temps long, c'est-à-dire le temps de la mémoire du récit, la fuite et puis des passages très court qui correspondent à des moments très fulgurant de votre vie, avec aussi des moments où il faut le dire assez drôle, notamment lorsque vous êtes à un moment donné, vous imaginez que si Twitter avait existé à l'époque où le génocide est arrivé, vous êtes de nuit allongé sur la terre rouge et rugueuse d'un stade, dites -vous, et vous imaginez que s'il y avait eu tutsi avait si Twitter avec, à ce moment -là, vous auriez pu twitter des choses comme hashtag c'est chaud, on nous tire dessus, enfin voilà, vous avez assez chaud en ce moment du pont par- dessus nos têtes Rwanda je suis rwandais etc etc, vous dites : George Clooney aurait parlé de nous, Golden Globes et peut-être que Sean Penn aurait exigé une minute de silence à Cannes ou pas et et derrière ses petites phrases plutôt drôle cet humour noir, pourrait -on dire, il y a aussi, au fond, toutes les questions qui sont toujours pas résolu sur le sur le Rwanda, et sur le fait que génocide a eu lieu sous les yeux de du monde quasiment impassible quoi. \r\n\r\nLocuteur MS5 (00:10:23) [93%] :\r\nQuasiment impossible et et et quand je parle de ça, je fais bien gaffe de. \r\n\r\nLocuteur MS3 (00:10:30) [83%] :\r\nC'était pas de responsabilité précise, il dit si, si, si, il y a une responsabilité, précise Le silence était. \r\n\r\nLocuteur MS7 (00:10:36) [82%] :\r\nClairement, il était totale. \r\n\r\nLocuteur MS5 (00:10:39) [91%] :\r\nIl était totale et et de la part des autorités et des puissances occidentales, je, je, je fais la part des choses, je j'aime bien ne pas dire par exemple que les Américains sont fermés les yeux et de et d'être précis et de dire que le gouvernement américain dans le gouvernement de de Clinton, à l'époque avait avait tout fait pour que le Conseil de sécurité, c'est un de mes yeux sur la nature même de ceux qui. \r\n\r\nLocuteur MS8 (00:11:10) [89%] :\r\nDes événements qui est en train de se passer au Rwanda, savoir reconnaître qu'il s'agit, c'est, c'est qu'il s'agissait bien d'un génocide, donc de d'une de de d'un massacre systématique de, de, de gens. \r\nPar le seul critère de leur appartenance ethnique, parce que s'il avait reconnu dis aurait dû intervenir à ceux qui n'ont pas fait pour des raisons je n'ajouterai politique, les Américains avaient perdu de dialyse en Somalie, un an auparavant. \r\n\r\nLocuteur MS7 (00:11:42) [86%] :\r\nSans effet, ça a été un un un grand. \r\n\r\nLocuteur MS8 (00:11:48) [97%] :\r\nUne catastrophe médiatique et politique aux États-Unis pour pour pour le gouvernement de Clinton. \r\n\r\nLocuteur MS4 (00:11:54) [76%] :\r\nEt j'imagine qu'il y a, à la veille des, des, des élections mi- mandat, il dit : bon, peut-être qu'on pas une ethnie dans encore. \r\n\r\nLocuteur MS8 (00:12:06) [93%] :\r\nEt puis donc voilà, donc il y a une responsabilité de la part des puissances des gouvernements des puissances occidentales, c'est clair, puisque il ne il n'hésite pas à intervenir, ils n'ont pas hésité à intervenir dans d'autres pays, avec beaucoup de force et beaucoup de conviction, alors que nous, pendant 100 jours, il s'est rien passé et des centaines de plusieurs centaines de milliers de gens ont été tués et et en plus, et c'est une des raisons pour lesquelles j'ai tenu à écrire ce livre, c'est que la complexité du génocide rwandais, parce que il y a bien eu un génocide, elle n'a pas été. \r\n\r\nLocuteur MS4 (00:12:49) [70%] :\r\nExpliquez dites. \r\n\r\nLocuteur MS7 (00:12:53) [91%] :\r\nDans la présentation des événements au. \r\n\r\nLocuteur MS8 (00:12:58) [89%] :\r\nAu public occidental, donc par les médias occidentaux le schéma présenté était très manichéens, c'était très bon, les bons et les mauvais, les bons d'un côté les Tutsis qui sont fait tuer les mauvais de l'autre les routes ou qui les ont massacrés, c'était beaucoup plus complexe que ça, et moi, je dirais même que j'ai été, je suis en double rescapé, je suis un rescapé et du génocide et de ce qu'on peut appeler une guerre civile à mesure où les hommes qui ont tué ma famille étaient des membres du Front prête patriotique rwandais juge explique longuement dans, dans, dans, dans le livre et pour et pour être certain de ne pas faire d'amalgame et je n'appelle, je ne les appelle même pas du tout y parce que pour moi, voilà qu'quand on compte quand on tire à froid sur une. \r\n\r\nLocuteur MS7 (00:13:44) [91%] :\r\nFamilles et des enfants entre entre 12 heures 7. \r\n\r\nLocuteur MS8 (00:13:51) [84%] :\r\nEt 3 ans dont on n'est plus, on n'a plus, on est plus digne de, de, de porter le nom d'un groupe ethnique humain, quel qu'il soit, on est juste, on a, on a basculé vers quelque chose d'autant, je vous appelle pas toutes si vous appelle et j'étais membre du du du FPR. \r\nC'est un fait, donc j'ai été victime de, de, de, de l'aspect guerre civile ça puisque voilà on a été pris en étau par 2 forces armées et par la suite, moi j'ai du. \r\n\r\nLocuteur MS7 (00:14:23) [70%] :\r\nMe me cacher des des de la milice ou tout qui ne trouver. \r\n\r\nLocuteur MS5 (00:14:30) [89%] :\r\nAu niveau de ma physionomie trop proche de dans Tootsie, donc d'un cafard commises et que j'ai partagé en quelque sorte le le sort de de de plusieurs Tutsis qui ont dû faire la même chose. \r\n\r\nLocuteur MS4 (00:14:43) [89%] :\r\nPour pour survivre lors du génocide, mais, mais, mais, vous voyez le temps que ça m'a pris pour essayer de, de, de, de, d'être précis encore, c'est encore plus complexe que ça. \r\n\r\nLocuteur MS6 (00:14:52) [81%] :\r\nOui, parce que que vous, là, on la trouve dans le livre parce que vous expliquez franchement alors disons que si on pose des choses froidement les Tutsis sont massacrés par où tout mais parmi les personnes massacrées liée au SIDA ou tout qui protégeait les Tutsis. \r\n\r\nLocuteur MS4 (00:15:07) [85%] :\r\nIl y a 2 ou tout qui était simplement autour du sud et le sud- est ont été pour une grande partie des gens du Sud les opposants, en tout cas politique du régime militaire autour de la dictature militaire auto il y en a beaucoup qui sont passés vraiment. \r\n\r\nLocuteur MS6 (00:15:27) [85%] :\r\nMais vous écrivez aussi les les noms des des moments absolument ailleurs où, au fond, une fois les massacres terminé en fin de journée, parfois les hommes des milices rivales se retrouvent. \r\n\r\nLocuteur MS8 (00:15:40) [88%] :\r\nLes jeunes Dédé des c'est ce concept alors ça c'est ce qu'on nous je ne sais pas si c'était un petit peu. \r\n\r\nLocuteur MS5 (00:15:47) [87%] :\r\nLes des anecdotes romancées de qui nous étaient rapportés par, par par des gens du Front mais. \r\nOn entendait dire effectivement que lorsque, séparés par un mur, les 2 parties belligérantes ont donné faisait une petite pause pour pour se parler pour se parler de de pour parler de femmes pour parler de de foot pour parler de de de plein de choses qui qui qui qui rassemble les hommes de manière générale, demain, de manière universelle et que le lendemain, dès l'aube ça recommencer Astérix dessus, ce qui pour moi est pas tout à fait improbable, c'est, c'est c'est plausible de penser que des gens m'ont donné. \r\n\r\nLocuteur MS4 (00:16:39) [95%] :\r\nPendant une fraction de seconde, redeviennent des hommes et retrouvent leur leur leur état bestial. \r\n\r\nLocuteur MS8 (00:16:45) [84%] :\r\nLe lendemain, à la lumière du jour, le soleil rappelle que ils sont quand même des soldats que leur boulot, c'est de c'est d'armée leur alors fusils et de et de tirer quoi. \r\n\r\nLocuteur MS6 (00:16:55) [91%] :\r\nOn n'a pas dit que vous êtes né en Allemagne, Corneille, parce que vos parents ont fait leurs études là- bas que votre père, vos parents, avec des amis qui est très très forte, avec des gens là- bas Fribourg-en-Brisgau, là vous êtes né et c'est vers eux que vous êtes tourné aussi pour vous sortir de l'Afrique. \r\n\r\nLocuteur MS8 (00:17:15) [87%] :\r\nOui, tout à fait avancer sévère et que je me suis tourné. \r\n\r\nLocuteur MS7 (00:17:19) [99%] :\r\nDes amis de longue date de mon père. \r\n\r\nLocuteur MS8 (00:17:23) [83%] :\r\nJean-Paul Marianne de l'OM et mon père, mon avis. \r\n\r\nLocuteur MS4 (00:17:26) [92%] :\r\nParler je l'explique aussi dans le livre avec tellement d'affection et demi, hein, c'était son meilleur ami exactement et et donc pour moi, c'était l'endroit le plus sécuritaire le plus le plus proche d'un d'un d'un d'un domicile que que je pouvais trouver après toutes ces tragédies, et donc j'ai trouvé le moyen de. \r\n\r\nLocuteur MS7 (00:17:52) [84%] :\r\nParlait de de d'autres amis de ma famille heures ont dit qu'il était au Congo. \r\n\r\nLocuteur MS4 (00:17:59) [90%] :\r\nJ'ai j'ai, je suis arrivé à mettre en contact avec eux et ils m'ont fait venir jusqu'en Allemagne, où j'ai passé 3 ans. \r\n\r\nLocuteur MS6 (00:18:05) [88%] :\r\nParce que ce qu'il faut comprendre ce parcours, c'est qu'il a et vous disiez tout à l'heure c'est Hazard enfin ses improbabilités il y avait la probabilité votre père et un ami en Allemagne qu'il ait conservé depuis toutes ces années, après 6 années d'études, il y a le fait aussi que certaines personnes dans votre fuité dans votre exil, y compris ceux qui étaient censés être vos ennemis vous ont aidé pourquoi parce que vous ont reconnu parce que c'était, vous étiez le petit garçon et qui joue au foot à l'école exacte ce jour une chose c'est, c'est pour ça que c'est. \r\n\r\nLocuteur MS8 (00:18:36) [84%] :\r\nPour ça, que la vision comme je disais plutôt manichéenne manichéenne de, de, de raconter le génocide rwandais, mais tout tout. \r\n\r\nLocuteur MS5 (00:18:45) [88%] :\r\nToute toute guerre civile toute tout tout génocide et tenté comme ça de de petits moments qui déconcertant par leur par leur paradoxe parce que oui, devant un barrage militaire où tout où j'étais certain de ne pas pouvoir auquel j'étais pas certain de pouvoir survivre Maariv cette voiture avec des jeunes de de de la milice où tout est ou de l'armée ou tout qui eux mêmes le voient tout simplement comme un ancien potager qui y jouer au foot quand ils avaient 8 ans la cour d'école et qui spontanément redeviennent tout simplement des de jeunes garçons et non pas des gens investis d'une d'une mission quelconque et donc il ment, il ment barque dans leur, dans leur 4 par 4 et et grâce à eux, j'arrive à à survie ce barrage et sens je je ne serais peut-être pas ici pour vous pouvez vous en parler et pourtant ces gens -là, on peut s'imaginer qu'ils ont dû commettre des actes. \r\n\r\nLocuteur MS7 (00:19:59) [88%] :\r\nPas très, pas très nette auparavant puisqu'ils appartenaient au qui qui était clairement au en train de, de, de, de décimer. \r\n\r\nLocuteur MS5 (00:20:15) [95%] :\r\nUn groupe ethnique entier donc c'est c'est ça aussi le le le paradoxe et l'absurdité du génocide rwandais. \r\n\r\nLocuteur MS6 (00:20:22) [85%] :\r\nEt puis, période autre paradoxe absurdité vous racontez dans le livre, c'est au fond cette méthode un peu acteur- Studio, vous avez de vous- même dans la peau d'un ou tout pour passer les barrages, vous dites, c'est que les et c'est bien ça l'où tout en fait, comme les nazis prétendait chasser les juifs au fait Associes, hé bien disais bon alors voilà, on est un tout petit, c'est facile à reconnaître, il a le nez fin il plutôt longiligne, ce sera facile de les arrêter et vous devez passer un barrage, vous faites ce truc, alors évidemment, tout le monde vous pose la question : mais c'est normal, c'est tellement frappant, vous arrivez devant le barrage et vous, vous essayez de d'élargir votre nez en vous narines comme ça pique dans dans votre tête, vous dites je suis où tout, je suis tout, je suis tout. \r\n\r\nLocuteur MS3 (00:21:09) [88%] :\r\nAh oui c'est, c'est c'est c'est de la visualisation oui c'est ça, ça fait la de l'auto- conviction par visualisation étais il ne fallait quelque chose qui me fasse comme vous l'avez bien dit rentrer dans la peau de quelqu'un qui serait irrévocablement tout oui. \r\n\r\nLocuteur MS7 (00:21:27) [90%] :\r\nEt. \r\n\r\nLocuteur MS5 (00:21:28) [87%] :\r\nMoi, sachant que bon je j'avais des origines ethniques, pas très clair, père tutsis et que physiquement, mon et n'était pas assez plat pour être évidemment au tout, il m'a fallu un truc, il fallait que je je m'accroche à quelque chose, donc élargissement de de 2000, n'a rien ne le faisait croire à moi- même que j'étais peut-être que je pouvais que cette imposture pouvait être crédible qu'on qu'on pouvait me laisser passer un barrage et me prendre pour un auto et donc du coup ça m'a donné confiance parce puisque je, je, je pense que le un tueur, c'est un petit peu commun quand comme un comme un animal sauvage, il sent la police en langage du corps langage du corps, donc je me suis dit en bombant le torse et en ayant voilà et en marchant comme ce que je dis dans lire comme si je méritais de vivre comme si la vie m'était acquis, et que il y avait pas de souci, hé ben on poserait même pas de question et ça marche et ça a marché alors. \r\n\r\nLocuteur MS3 (00:22:33) [84%] :\r\nEst -ce que c'est l'élargissement du Ménard il ne que c'était une chose, je ne sais pas, en tout cas que vous et moi, ça va faire. \r\n\r\nLocuteur MS9 (00:23:20) [67%] :\r\nIl a tourné les compensations et de tri. \r\n\r\nLocuteur MS3 (00:23:49) [85%] :\r\nNon, vous n'êtes plus seul au monde, Corneille, parce que vous avez rencontré quelqu'un qui a totalement changé votre vie, c'est une femme évidemment l'évoquer en partie tout à l'heure, cette femme qui avait rêvé peut-être pas de vous, en tout cas d'un homme, voir quelle est l'épouser un jour, alors qu'en a épousé car donc voilà, à mon avis, c'est moi, oui, ne vous a pas tout dit, peut-être les sa foi je pense non, je ne cette femme. \r\n\r\nLocuteur MS6 (00:24:22) [86%] :\r\nBah c'est votre femme voilà évidemment on l'aura compris, Sonia Sofia, Sofia, pardon, Sofia qui, elle, est née en Argentine. \r\n\r\nLocuteur MS5 (00:24:33) [85%] :\r\nEn fait, elle a vécu et là et là, elle a un petit peu comment une déracinée avec un petit peu partout où elle est née en Québec mais aussi j'ai vu grandir majestueux, elle a, elle a vécu longtemps en Argentine en au Canada à Vancouver dans le Canada anglais et au Québec, voilà une grande voyageuse comme moi. \r\n\r\nLocuteur MS6 (00:24:52) [91%] :\r\nEt, comme 80 pourcent des des couples, vous êtes rencontrés quelque part sur votre travail non. \r\n\r\nLocuteur MS5 (00:24:57) [88%] :\r\nExactement, mais ce n'est pas là que ça, ça marche et c'est pas là que ça fonctionnait : c'est un lieu de travail était en couple avec quelqu'un d'autre, et moi, moi j'étais sur sur ma lancée vers vers vers les étoiles je j'avais des territoires à conquérir avec mes chansons, j'ai pas le temps pour l'amour et puis 2 ans plus tard, la c'était en 2003, on s'est retrouvé, c'est ça, on était sur le tournage d'un demi, clip, c'était une des mannequins engagé pour pour pour que le clip soit beau et 3, 2 ans plus tard, en 2005, donc on se retrouve, grâce à une amie commune mais nous allons entre potes dîner dans un resto et puis là, ça a été le déclic automatique. \r\n\r\nLocuteur MS6 (00:25:44) [93%] :\r\nOn a entendu des extraits de chansons Corneille qu'est -ce que le livre que vous avez écrit a permis que la chanson ne permettait pas. \r\n\r\nLocuteur MS5 (00:25:52) [91%] :\r\nLa place de l'espace, une liberté de dire les choses sans être restreint par les codes que la chanson impose un savoir- faire rimer les phrases les la répétition de de cette forme là, parce que le le le le genre de RIM qu'on fait dans un couple, et doit se répéter les refrains se répète et on a finalement très peu de temps, en 3 minutes 30 ou 4 minutes de dire. \r\nDes choses aussi complexe que le le le. \r\n\r\nLocuteur MS8 (00:26:31) [80%] :\r\nUn mal être un mal- être, en mal de, de, de vivre un passé compliqué, complexe et. \r\nEt surtout qu'on qu'on qu'on. \r\nQuand on le fait, je vais dire, professionnellement, c'est-à-dire que la chanson est devenu par la force du succès un métier et donc comme tout métier, comme toute profession. \r\n\r\nLocuteur MS7 (00:27:00) [99%] :\r\nLa liberté. \r\n\r\nLocuteur MS8 (00:27:03) [96%] :\r\nEn prend un coup, un petit peu, alors que dans, dans, dans, dans, dans le livre, je trouve une liberté je trouve une. \r\n\r\nLocuteur MS4 (00:27:11) [89%] :\r\nIl ne s'est probablement la liberté début hein des débuts mais cette mais j'ai trouvé une grande liberté dans le fait de, d'écrire des phrases les unes se suivant suivant suivant les unes après les autres, sans que j'ai me préoccupe. \r\n\r\nLocuteur MS7 (00:27:31) [78%] :P. de, de, de, de, en lien. \r\n\r\nLocuteur MS8 (00:27:36) [86%] :\r\nD'un lien de Hamdania esthétique entre entre la phrase que j'aime écrire à la précédente, à savoir faire rimer la rime, c'est quand même très contraignant, c'est un autre, c'est une autre forme d'expression mais ça limite vachement je trouve par rapport à un livre où à chaque fois que je finissais une page, je me disais chouette je j'en ai encore 300 autres à écrire pour pour expliquer davantage, alors qu'une chanson, on n'a pas ce temps- là, on n'a pas cette espace là. \r\n\r\nLocuteur MS6 (00:28:05) [89%] :\r\nDans le lequel alors moi, je connais pas toutes vos chansons Corneille mais j'apprends de 3 choses : je sais pas si ça vous l'aviez déjà exprimé lors d'une d'une chanson, c'est une photo qui figure dans le cahier central de votre autobiographie, on est en marche en mars 2005, vous êtes à Dakar au Sénégal ou participer à une campagne de sensibilisation sur le paludisme et vous dites je monte sur scène et je suis accueilli par une chaude va Sion comme j'ai déjà reçu, mais celle -ci a un sens plus profond qu'habituellement j'entends des je vous cite les voix de 19000 nègre L majuscule qui Selver pour Renault m'honorer de ce galon le permis d'être nègre enfin. \r\n\r\nLocuteur MS7 (00:28:46) [90%] :\r\nOui, oui, parce que, et je. \r\n\r\nLocuteur MS3 (00:28:50) [80%] :\r\nDans le je dans dans le sens noble 2000 16 ans ou dans l'Aude et dans le sens des métiers ou de ou de non exact. \r\n\r\nLocuteur MS4 (00:28:59) [89%] :\r\nTellement pas parce que c'est un mot qui subit et qui a subi à travers le le temps une terrible injustice, c'est-à-dire que c'est un mot un substantif qui est là pour dire qui était, qui a été là pour désigner. \r\n\r\nLocuteur MS5 (00:29:12) [95%] :\r\nL'homme noir bien avant esclavage avant la colonisation, qui tout d'un coup en plus. \r\n\r\nLocuteur MS7 (00:29:18) [93%] :\r\nDe, de, de, d'être d'être complètement défait. \r\n\r\nLocuteur MS4 (00:29:28) [86%] :\r\nCambriolé si vous voulez de ça, de, de, de, de sa dignité de de sa fierté par donc c'est c'est ce ce cette cette c'est acte envie dire inhumain, barbare qui a été l'esclavage, en plus, on a volé à l'homme noir ce qu'il était avant de le rendre esclave. \r\nEt est devenu un mot uniquement associée à à cette à cette servitude la. \r\n\r\nLocuteur MS6 (00:29:56) [84%] :\r\nParce que, parce que le mot est existe dans une, dans l'une des multiples enfin de l'une des petits prix l'angle du du Rwanda par exemple parce que le l'expression a un sens lorsqu'on est africain noirs. \r\n\r\nLocuteur MS4 (00:30:06) [95%] :\r\nNon, non, parce que non parce que on n'a pas à s'identifier, par opposition aux autres bien sûr, je pense que le mot nègre pose surtout un problème à ceux qui, parmi nous, moi inclus un rapport. \r\nJ'ai envie de dire presque mitigé sur sa Negri cité c'est-à-dire sur scène et sur Sané, j'ai envie dire parce que nous sommes noirs d'Afrique ou Daouda heure d'ailleurs mais qui vivons ici en Occident et qui n'avons pas l'intention de vivre ailleurs, puisque nous avons fait une vie dans mon cas, refait une vie ici et que nous sommes aussi ici, chez nous, a mais que on doit opposer par, par par, par par la force de la société notre nature de de de noir à celle de tous ceux qui ne sont pas noirs qui étaient là avant nous et et alors que au rang d'art, la question s'opposer, pas à la limite, la question se pose, et par rapport à à un petit garçon qui comment était dans en Allemagne et qui débarquèrent le 6 ans au Rwanda, qui était qu'on appelait le petit blanc, parce que je ne parlais pas très bien kinyarwanda et que j'avais d'autres de, de, d'un autre bagage culturel, donc voilà c'est mais mais j'ai j'ai j'ai tenu à utiliser ce mot- là, parce que c'est d'abord un mot ça ça que j'ai écrit par mimétisme pure et simple de de ces gens -là que que mon père admirait. \r\n\r\nLocuteur MS7 (00:31:40) [92%] :\r\nOu comme des. \r\n\r\nLocuteur MS4 (00:31:44) [88%] :\r\nDes grands écrivains que j'admire aujourd'hui comme Denis Ferrières qui l'utilisent sans sans complexe donc, et quand je l'ai écrit je, je, je me suis pris d'un malaise et et c'est là que c'est pour ça que je vais intervenir mon père, avoir une conversation sur sur ce mot sur le sens des sur le sens du monde et je trouve que c'est dommage qu'on doive cesser d'être quelque chose qu'on était avant qu'une injustice nous été faite c'est une double injustice et injustice, je trouve ceci dit, je comprends aussi que ce soit un mot qui soit complètement malaise en mais ce qui est étrange, c'est que je trouve, notamment en France, il y a quand même un phénomène, un phénomène assez assez particulier, c'est que. \r\nLe seul mot avec lequel. \r\nTout le monde est à l'aise ce substantif avec lequel les gens sont Thales quand il agit, il s'agit de, de, de, de, de, de parler de désigner l'homme noir ou la femme noire soit un mot en anglais, les Blacks dit bien qu'on dise noir ça gêne, c'est-à-dire que le le le le blanc qui veut parler d'un noir réfléchit de 3 fois, c'est comment je l'appelle ailleurs des questions que je 19 gros alors pas envie tentative la foudre s'abat sur toi ou alors tu dis noir, mais noir, on n'est pas là non plus, parce que je pense que c'est dans ces dans dans l'imaginaire dans ces dans l'inconscient collectif, que c'est un mot qui a été donné au noir pour se faire pardonner un petit peu de, de, de, c'était pas de servitudes on faut faut bien vous appeler quelque chose, ce sera pas nègre lancera noir et c'est une trop dures opposition par Blanc comme si l'homme noir était l'opposé du blanc, donc c'est c'est pas très clair, et alors on dit Black, donc en France le Le Berre. \r\n\r\nLocuteur MS3 (00:33:23) [90%] :\r\nDe la langue française, le mot le plus le plus avec lesquelles les gens sont le plus à l'aise pour donner le noir est un mot en anglais ça c'est complètement absurde qui est d'ailleurs assez du sens exactement génial oui. \r\n\r\nLocuteur MS4 (00:33:36) [89%] :\r\nExactement et donc ou alors il faut pas, il faut voir par référendum voté pour nouvelle introduction c'est ça mais, jusque là dans, en tout cas en terme de littérature, le mot nègre me semble plus juste, mais il ne peut pas être utilisé importe comment et puis c'est peut-être un, un mot qui est trop trop tôt qui porte encore trop de demain, l'ennui pour l'utiliser dans dans le langage parlé, mais je pense qu'il peut s'écrire et c'est pour ça que je que je l'ai fait. \r\n\r\nLocuteur MS6 (00:34:06) [90%] :\r\nVous citez Édouard Glissant en introduction de votre livre, une très belle phrase Édouard Glissant : Agis dans ton lieu, pense avec le monde, vous avez évoqué à l'instant, Dany Laferrière, on a parlé tout à l'heure de Senghor et d'autre, on pourrait citer je pas Chamoiseau, il est à la fois c'est vrai écrivains des Caraïbes et puis les équipes des hauteurs d'Afrique est -ce que vous avez lu ces auteurs aussi pour peut-être y trouver des réponses sur votre identité. \r\n\r\nLocuteur MS4 (00:34:30) [91%] :\r\nAbsolument, absolument tous ces auteurs noirs qui ont qui ont dû vivre avec, avec avec une identité multiple, sans qu'il soit nécessairement et pour autant métis biologiquement m'intéresse beaucoup parce que j'ai l'impression que leur combat a une nature qui qui s'apparente pas mal ça à celle de, de, de, de, de mon combat depuis depuis ma naissance, en Allemagne, mon enfance au Rwanda et et aujourd'hui ma vie entre le Canada et la France, il y a dans leurs mots dans leur choix des mots dans leur choix linguistique, quelque chose qui qui me parle dans la sagesse de de l'heure. \r\nLa sagesse de leur de leur unité sur sur l'ambiguïté qui reconnaissent de de dans dans leur, dans leur, dans leur schéma et identitaire, ça me parle, ça me parle énormément et j'ai envie de les lire, j'ai envie de, de, de, de, de, de lire encore plus et je pense que c'est peut-être l'avenir d'une certaine d'une d'une nouvelle forme de négritude parce que nenni, missiles et de Senghor était une des années 65 ans des années 60, même avant Olivier bien avant des années 40. \r\n\r\nLocuteur MS6 (00:36:02) [87%] :\r\nParadoxal aussi parce que, puisqu'on remonte si vous remontez jusqu'aux années 40 CDC ces ces gens étaient avait été très très hautes responsabilités au sein de du gouvernement français pour certains absolument, il y avait des députés noirs à l'Assemblée nationale, la question se posait pas, ils étaient là, voilà, c'est tout à fait normal est -ce que vous avez le sentiment d'une régression, peut-être, de ce point de vue là puisqu'aujourd'hui on parle de minorité invisible qui faut rendent visibles. \r\n\r\nLocuteur MS4 (00:36:24) [90%] :\r\nJe sais pas si je peux parler de il y a régression dans le la régression apparaît à partir d'un mot, on commence à observer un décalage entre les repré, les représentations des individus dans l'immédiat, qui sont, qui ont prétention de de de des, reflet de la société telle qu'elle existe et la réalité de tous les jours dans le quotidien sort dans la rue et qu'on regarde, qu'on prend une photo démographique identitaire de, de, de, de, de, de la France, mais d'autres pays d'office de l'Occident, notamment le Canada, ou même les États-Unis et qu'on voit qu'il y a, il y a un décalage c'est, c'est à ce moment -là qu'on qu'on qu'on qu'une certaine régression se se manifeste, mais je pense que je suis pas sûr qu'on puisse parler de régression, moi je pense qu'a évolution, c'est-à-dire que le la biologie même de de la démographie occidentale est en train de, de, de, de complètement changé, c'est-à-dire que quelqu'un comme moi, c'est pour ça que je parle de, de, de, de, de l'habitude de de la biologie changer du nègre c'est c'est c'est moi je suis un noir du nord c'est encore une autre façon de vivre sa négritude par rapport aux Noirs qui sont en Afrique, moi je j'ai un pied en Afrique, un pied en Occident, et je ne pourrai jamais enlevé. \r\nNi mon père ni le pied qui est temps d'info qui qui nous anime mon pied d'Afrique, ni l'autre, qui qui est qui est ancrée en Amérique du Nord et en France aussi d'ailleurs, donc c'est une nouvelle tête toute une autre forme de vivre son son état de noirs et et ça, ça ne changera pas et ça ne cessera pas d'évoluer, et là je, on peut parler des moines ont parlé de l'aide de l'identité au sens au sens plus large, il y a des mélanges, des mélanges d'amour des métis qui sont, qui sont quasiment moi je dis toujours, fut devenu blanc par par, par par la paternité, c'est-à-dire que je suis lié à vie et biologiquement par des être qui ont du blanc par le simple fait que j'ai trouvé l'amour dans un pays où la majorité des filles étaient donc blanche et que, en terme de probabilité et et mathématiquement parlant brusque chance de tomber sur, sur l'amour de la vie en en en sous forme blanche, si vous voulez, mais c'est un pur hasard, je veux dire la lame, on ne choisit pas la couleur la moins la faute de tout de tout ça et donc mes enfants qui sont liés à moi biologiquement sont du blanc, on on ne et ça fait de moi un petit peu quelque part. \r\nAnouar noir un petit peu blanc aussi, puisque il n'y a absolument rien de plus cher à mes yeux que ces enfants- là, donc, et, et c'est là toute la problématique de, de, de, de, de, de, de dindes du du nouveau par paradigme identitaire pour nous pour ma génération et les plus jeunes, c'est que. \r\nL'identité et la notion même de l'identité doit être complètement revu, tout est en train de changer, il y a des noirs qui ont qui ont des des attaches très fortes dans un pays traditionnellement blanc qui ont fait de ces, de ces Terres de, de, de, de, de ce lieu chez eux également et légitimement nous sommes aussi chez nous et nous contribuons à à à à l'élévation culturelle, économique, sociale, de de ce lieu que nous avons adoptée qui nous a adopté il y a des hommes qui aiment des hommes il y a des femmes qui aiment des femmes, il y a même des hommes qui pensent être dans un corps de femmes, des femmes qui pensait dans un corps de Dom c'est c'est à tout ce qu'on a pensé que être une identité figée et et uniforme et unique tout ce que vous voulez tout ce qui unidimensionnel en train de complètement éclatée et il va falloir qu'on s'y fasse : on n'a pas le choix. \r\n\r\nLocuteur MS6 (00:40:30) [89%] :\r\nUne toute dernière question, Corneille, avant qu'on écoute une de vos chansons est -ce que vous pensez que je reformule la question autrement : maintenant que vous avez après toutes ces chansons et, avec ce livre est -ce que vous pensez avoir je ne dis pas que le chapitre où le sujet sera absurde, dire ça, mais peut-être avoir dit l'essentiel, et j'ai envie de vous dire, et après qu'vous chantez qu'allez- vous écrire. \r\n\r\nLocuteur MS4 (00:40:52) [92%] :\r\nC'est une très bonne question, alors je, je, je me rends compte avec le temps que. \r\nTout change finalement aller c'est à quelques exceptions près, c'est-à-dire que la seule chose, la seule certitude que j'ai, c'est l'amour que je porte pour ma petite famille et je ne compte avec le temps que je n'ai plus aucune certitude, je peux vous dire, je peux vous raconter beaucoup de choses et je vous arrivez dans 2 ans et vous dire : oh ben finalement, vous avez dit que j'allais écrire un livre, mais j'ai décidé de, de continuer à faire de la chanson, mais l'écriture de côté, je peux juste vous dire ce que je ce que je, je, je ressens aujourd'hui et j'ai envie de vous dire que j'ai trouvé en écrivant ce livre, je me suis trouvé un amour fou, je suis tombé amoureux de cette façon de, de, de m'exprimer en prose et d'écrire : et si j'avais pas eu la notoriété que j'ai, j'aurais écrit un roman inspiré de ma vie et non pas une autobiographie je mais je l'ai fait parce que je, je, je n'avais pas le choix, c'est-à-dire que une une une un roman qui aurait pris racine en plein, en plein génocide rwandais j'aurais passé la plupart de mon temps à expliquer aux gens ce qui Paris V et bio et autobiographiques et qu'elle parle et fiction sort était un bazar finir. \r\n\r\nLocuteur MS6 (00:42:15) [87%] :\r\nJ'ai déjà expliqué un roman de Corneille qui prend racine ça. \r\n\r\nLocuteur MS3 (00:42:17) [79%] :\r\nC'est à grande échelle, déjà, déjà, on est dans la rue, c'est-à-dire on a parlé tout le monde tout de ça et on a perdu tout le monde. \r\n\r\nLocuteur MS4 (00:42:26) [91%] :\r\nDonc voilà donc très, très, très, très honnêtement, j'ai envie de continuer à faire de la musique et et à chanter, mais la musique comme mode d'expression, comment dire, que vous l'avez pratiqué telle que pratiquée et comme comme comme thérapie aussi parce que l'écriture, ça a longtemps été une thérapie, je renonce peu à peu et j'ai envie de faire de la musique pour m'éclater pour, pour, pour, pour être dans quelque chose de plus récréatif pour m'amuser, pour avoir du plaisir distribuer comme je suis. \r\n\r\nLocuteur MS3 (00:43:02) [82%] :\r\nOui, si vous êtes nommé fait péter les stéréotypes Corneille peux alors signaler que vous connaissez, vous aimez vous avez écouté lorsque vous étiez enfant, oui, lâche la à la schlague argent alors ça, c'est notre complicité de, de, de, d'un déraciné comment, c'est-à-dire que le la country, c'est le comme si c'est c'est la magie que mon père m'a fait : oui mais c'est pas forcément la musique que j'aime la musique que j'aime, c'est la musique. \r\n\r\nLocuteur MS4 (00:43:28) [84%] :\r\nAfro- américaine afro- Caribbean cas caribéenne aussi un petit peu la musique africaine c'est c'est c'est la musique que jour je disais effectivement les clichés quoi alors il y a des cow-boys, je peux faire, ai pas beaucoup ça comme il en a reconnu comme d'Argentine a essayé de de nous avons de nous a montré quelques-uns et puis je, je, je, je, moi je veux bien, je veux bien écrit une histoire mais je Monsanto, il veut pas en avoir beaucoup aimé mais pour pour revenir à votre question, il y a ce que j'aime, il y a ce que mon père m'a laissé Mama il y a aussi ce que je suis capable de faire, je je n'aime pas assez la la la la, quand même, pour pouvoir acheter voir encore perdu, moi j'étais d'accord perdu mais si Johnny Cash si vous joue à la radio, et il y a hors de question que je change de de de chaînes, donc voilà parce que il y a un lien Direct avec avec mon feu père. \r\nMais je, je peux, je, je, j'ai l'intention de faire péter les clichés autrement et et notamment peut-être dans ce que je vais écrire ou dans, dans, dans le roman que je vais écrire puisque là encore une fois, je, je, je serai libre je serai libre je, je pense que j'ai j'ai j'ai construit quelque chose en tant qu'auteur- compositeur- interprète et que je je me je me contente d'être qui je suis et je me contente de de suivre mes goûts sans concession et si cela semble être peut-être un petit peu consensuel parce que les gens attendent quelque part et c'est exactement là que je me retrouve bah tant mieux ou tant pis, mais en tout cas j'ai envie de me faire plaisir avec la musique, les codes, j'ai peut-être les faire péter dans d'autres d'ailleurs. \r\n\r\nLocuteur MS6 (00:45:36) [91%] :\r\nMerci, Corneille, merci d'avoir passé cette heure avec nous le merci à vous, le titre de votre autobiographie je le redonne, là où le soleil disparaît, c'est publié chez XO Éditions aujourd'hui de cette situation qui vous colle à la peau décidément agit dans ton lieu, pense avec le monde une citation d'Édouard Glissant, merci infiniment à très bientôt. \r\n\r\nLocuteur MS2 (00:45:55) [84%] :\r\nIl a dit. \r\n\r\nLocuteur MS9 (00:47:37) [81%] :\r\nAvec la saisie toutes ses victoires en sens interdit et qu'. \r\n\r\nLocuteur MS2 (00:47:46) [76%] :\r\nPour ça. \r\n\r\nLocuteur FS11 (00:48:13) [69%] :\r\nça. \r\n"], "webPublicationDate": "2016-10-06T16:25:02Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-4CFC72F4-FEE9-4C81-A4F1-18BCC70C188C", "internalArchiveId": "4CFC72F4-FEE9-4C81-A4F1-18BCC70C188C", "source": "siranau", "mediaType": "audio", "title": "Média: La PlayStation au virtuel", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Sony s'apprête à lancer son premier casque de réalité virtuelle, taillé sur mesure pour sa console de jeu PlayStation. L'écosystème virtuel en est encore à ses balbutiements, et le constructeur japonais pourrait bien tirer une belle épingle du jeu.\r\nLes explications de Mathieu Chevrier.", "durationSec": 266, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035549", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Média: La PlayStation au virtuel / VER_2016-10-06T16:45:45_media-la-playstation-au-virtuel", "Vertigo du 06.10.2016"], "alternativeSummary": ["Sony sʹapprête à lancer son premier casque de réalité virtuelle, taillé sur mesure pour sa console de jeu PlayStation. Lʹécosystème virtuel en est encore à ses balbutiements, et le constructeur japonais pourrait bien tirer une belle épingle du jeu.\n\nLes explications de Mathieu Chevrier."], "variantIds": ["ece-8035549"], "isOnline": true, "lastModifiedDate": "2019-11-05T09:59:47Z", "speechToTexts": ["09.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:01) [80%] :\r\nVertigo jeu vidéo. \r\nEt je saute aux champignons et je crois ce bonjour Mathieu bonjour, en fait, j'en sais jamais vu tout à fait oui la semaine prochaine sur le casque de réalité virtuelle de la PlayStation de Sony s'est dites -vous le matin et le plus accessible, vous allez nous avons encore et encore, on est loin d'une utilisation grand public oui parce que le monde de la réalité virtuelle reste assez complexe, il y a une certitude, c'est que tous les gens qui essaye trouve ça génial, c'est à peu près une constance Rafaël Wolf oui mais il y a eu le vertige vertige mais dans les faits, type tester autre chose à l'angoisse, pas besoin d'être joueur invétéré d'avoir passé des heures devant, devant un écran pour pouvoir apprécier tout ça un peu comme vous vous souvenez à l'époque de la Nintendo, oui, on a vu toutes les générations, des grands- mamans des grand- papa qui jouait à Mario aux gens la manette devant l'écran, bah si c'était si c'est assez rare, effectivement, on parle d'accord, donc on peut jouer au tennis, à peu de choses près un Peugeot c'est vrai alors que dire que c'est aussi simple que le maniement d'une oui simplicité apparente impasse que bon je vous passe l'étape d'installations qui peut être relativement complexe au moment où vous mettez le casque sur votre visage, c'est en fait, comme d'avoir un un écran très, très proche des yeux et qui bougent en même temps que vous le simple fait de tourner la tête, peu importe la direction vous fait voir un autre bout du décor, un autre bout du paysage, pas besoin donc de la prendre, a eu d'apprend à utiliser, c'est hyper intuitif, c'est comme la Nintendo il y exactement et donc on peut jouer uniquement en bougeant la tête avec le regard, alors oui, c'est possible, même de très bons jeux qui fonctionne là- dessus, mais on préfère quand même pour une immersion un peu plus fortes, avoir des manettes qui simule la présence de vos mains dans l'espace virtuel parce que quand vous dites un casse devant l'écran, vous réalisez assez vite que, tout d'un coup, il y a eu au moins, en fait c'est ça c'est c'est assez dans c'est assez perturbant touché soit exact, il y a surtout 2 catégories d'amusement dans la réalité virtuelle, il y a la catégorie expérience je nage avec des baleines, je ne fais que regarder, je suis dans l'espace, j'aurais des planètes ou alors je descends Grand Canyon logement qu'elle reste ça c'est pour la partie parc d'attractions, on va dire et cette expérience -là Les hyper intuitif qui savait à peu près rien à faire, il vous suffit d'observer en immersion complète c'est après, c'est magique vraiment quelqu'un peu alors l'autre que catégorique, on imagine, on est bien sûr dans le cadre d'une immersion des on joue, on est plus actif, mais beaucoup plus actif des jeunes qui demandent aussi, donc plus de, de, de patience, un peu plus d'apprentissage que cette partie parcs d'attractions, il faut voir aussi qu'on est au tout début de la réalité virtuelle et que les développeurs doivent encore apprendre à créer ses univers interactif, c'est un peu comme si on recommençait à 0 dans la création de jeu parce que vous pouvez pas jouer au jeu vous connaissez tombe Rider, on va devoir faire tous les autres en réalité virtuelle, en tout cas pas pour le moment, techniquement, la plateforme ne s'y prête pas du tout, et le 1er choc que vous aurez avec cette réalité virtuelle, c'est la qualité de l'écran devant vos yeux, vous verrez, presque des pixels c'est très près de votre votre votre excès pas la super top qualité qu'on attend, non c'est pas la super top qualité qu'on attend, mais on peut la retrouver cette qualité dans les modèles avec téléphone portable, vous savez qu'on était tout près de vos yeux mais par qui l'immersion est beaucoup moins forte et pour en avoir essayé plusieurs de ses casque, je vous le dis, l'immersion, elle prime plus immersion est forte, plus vous oubliez les les petits défauts d'affichage, la question c'est l'avenir aujourd'hui, il s'agit d'une première génération de matériel et donc on est un peu comme à l'époque des premières consoles de jeux, hein, c'est pas simple, c'est un peu Dick mais ça permet des choses assez extraordinaires, souvenez -vous, Nintendo qui a survécu toutes ces années avec du matériel, disons -le d'entrée de gamme avec des jeux hyper novateur aujourd'hui Sony un véritable Avantage avec le PlayStation VR, c'est la seule marque que le public connaît vraiment dans tout le charabia de la réalité virtuelle et ça, ça va peser très lourd pour le consommateur, évidemment l'avenir proche de l'arrêter réalité des rituels se fera avec des développeurs, petits ou grands, qui ont du flair comme souvenez -vous Rovio Banilé voilà la bonne d'exactement pour Rovio qui a révolutionné le jeu mobile ou créer, même le jeu mobile, un jeu qui a dépassé le matériel pour toucher des générations entières, le matériel lui va évoluer rapidement aujourd'hui, on attend surtout encore les contenus incontournable et la question qui fâche Mathieu pour conclure, ça coûte combien alors le le moins cher si on reste dans l'immersion complète sur la PlayStation VR, environ 600 francs mais il faut compter une PlayStation avec donc on avoisine les 1000 francs, ce qui le prix moyen Mac, ce qui quand même, oui, mais pas pas ce qu'on mette vont de ne pas aider les les voilà les lunettes ou Mail, téléphone portable dans en même temps, vous me direz : un téléphone portable, aujourd'hui c'est 900 francs donc la société par l'opérateur et puis se pose aussi une question de santé publique, plus tard, avec des gens sourds à cause du MP3 et et degré restés ça fatigue un peu pas rester dedans très, très longtemps, donc j'imagine bien cette. \r\n"], "webPublicationDate": "2016-10-06T16:25:00Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-DAB256C2-6632-4F26-844A-C171872CFF28", "internalArchiveId": "DAB256C2-6632-4F26-844A-C171872CFF28", "source": "siranau", "mediaType": "audio", "title": "MP3 : Les références musicales du jour de Luciana Vaccaro : - \"Come talk to me\", Peter Gabriel", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus :  Luciana Vaccaro, directrice de la haute école spécialisée de Suisse Occidentale HES-SO\r\n- \"Come talk to me\", Peter Gabriel\r\n- \"Be mine\", REM\r\n\r\nLes références musicales du jour de Luciana Vaccaro : - \"Come talk to me\", Peter Gabriel (MP3 LUCIANA VACCARO EP 4) MP3 SPONSOR\r\n4ème épisode des confidences en musique\r\nde la  rectrice de la haute école spécialisée de Suisse Occidentale, Luciana Vaccaro \r\n  ((fin parole 3'39))\r\nJEUDI\r\nPeter Gabriel - Come talk to me \r\nREM - Be mine \r\ndans le MP3 de Luciana Vaccaro \r\nréal Lorence Milasevic\r\nSPONSOR FIN", "durationSec": 256, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069789", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3", "Les références musicales du jour de Luciana Vaccaro / JDM_2016-10-06T06:54:32_mp3", "Les références musicales du jour de Luciana Vaccaro / JDM_2016-10-06T06:54:32_mp3"], "alternativeSummary": ["\"Come talk to me\", Peter Gabriel\n\"Be mine\", REM", "\"Come talk to me\", Peter Gabriel\n\"Be mine\", REM"], "variantIds": ["ece-8069801", "ece-8069789"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:42Z", "webPublicationDate": "2016-10-06T09:02:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-55784A87-C3BD-4281-A476-11728E881F01", "internalArchiveId": "55784A87-C3BD-4281-A476-11728E881F01", "source": "siranau", "mediaType": "audio", "title": "Karma : La Maraude à Lausanne", "publicationDate": "2016-10-06T00:00:00Z", "durationSec": 320, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035314", "imageURL": "http://www.rts.ch/7963694.image", "alternativeTitle": ["La Maraude à Lausanne", "La Maraude à Lausanne / NMT_2016-10-06T07:40:00_karma", "La Maraude à Lausanne / NMT_2016-10-06T07:40:00_karma"], "variantIds": ["ece-8035328", "ece-8035314"], "isOnline": true, "lastModifiedDate": "2016-10-13T04:31:55Z", "webPublicationDate": "2016-10-06T05:56:00Z", "program": {"href": "/programs/7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "id": "7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "name": "Karma"}}, {"id": "sound-308A9BA9-8687-4776-AA13-40A60D75CEC6", "internalArchiveId": "308A9BA9-8687-4776-AA13-40A60D75CEC6", "source": "siranau", "mediaType": "audio", "title": "Grande-Bretagne. Theresa May, la première ministre britannique, expose les principales orientations de son gouvernement", "publicationDate": "2016-10-06T00:00:00Z", "summary": "La Première ministre britannique a proposé, lors de son discours de clôture du congrès annuel des tories à Birmingham ce week-end, une vision assez radicale du conservatisme, marquant une rupture avec ses prédécesseurs.", "durationSec": 254, "genres": ["Commentaire", "Déclaration"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069991", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Grande-Bretagne"], "thematicThemes": ["exécutif national", "politique internationale"], "thematicPersons": ["May, Theresa"], "alternativeTitle": ["Theresa May expose les principales orientations de son gouvernement / TUM_2016-10-06T08:10:00_sequence-1", "Tout un monde du 06.10.2016"], "alternativeSummary": ["La Première ministre britannique a proposé, lors de son discours de clôture du congrès annuel des tories à Birmingham ce week-end, une vision assez radicale du conservatisme, marquant une rupture avec ses prédécesseurs."], "variantIds": ["ece-8069991"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-10-03T07:32:55Z", "webPublicationDate": "2016-10-06T09:55:01Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "correspondante RTS Londres", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Auteur d'une déclaration", "name": "May, Theresa", "role": "première ministre britannique", "type": "Participant"}]}, {"id": "sound-13FA5F6B-2CEE-420C-8A9C-E615ABEFFABD", "internalArchiveId": "13FA5F6B-2CEE-420C-8A9C-E615ABEFFABD", "source": "siranau", "mediaType": "audio", "title": "Comment la politique doit-elle s'adapter aux changements?", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus : Fred Gazeau, préparateur physique et docteur sport et santé à Genève;Florian Lorimier, ex préparateur du skieur Didier Cuche\r\nAlors que certains pensent que les républicains doivent faire évoluer leur programme, d'autres assurent que le parti est incompris.\r\n\r\nComment la politique doit-elle s'adapter aux changements?  06.10 Sport matin - Les papys font de la résistance. \r\nSPORT MATIN...\r\navec vous Jérôme Jeannin, bonjour...\r\nBonjour...\r\nDes  papys sportifs qui  font de la résistance ! \r\nau programme ce matin ...\r\navec  la longévité exceptionnelle de certains athlètes, qui poursuivent leur carrière au-delà de 40 ans... \r\nDeux exemples d'actualités: Jaromir Jagr et Francesco Totti.  \r\nLe hockeyeur tchèque est âgé de 45 ans... ce qui ne l'empêche pas d'entamer une nouvelle saison de NHL avec les Florida Panthers...\r\nLe footballeur italien vient de fêter ses 40 ans. Il est toujours un des atouts de l'AS Roma, club qu'il n'a jamais quitté et dont il est le capitaine quasi éternel.\r\nQu'est-ce qui motive ces quadragénaires? \r\nLe plaisir tout d'abord..\r\nLe plaisir de jouer, mais aussi de s'entraîner et de transmettre leur expérience aux plus jeunes.\r\nUne certaine addiction parfois. Et la peur du vide. Tous ceux qui poursuivent leur carrière parce qu'ils ne savent pas quoi faire d'autre.\r\nMais, passé un certain âge...  un sportif doit adapter sa pratique et sa préparation... \r\nCette adaptation est en premier lieu physique, parce qu'on ne s'entraîne plus à 40 ans comme à 20 ans.\r\nFred Gazeau, préparateur physique et docteur sport et santé à Genève.... \r\n  0'23''\r\nC'est ce qu'on voit bien avec Roger Federer.\r\nSelon Fred Gazeau, avec l'âge l'entraînement devient moins général et plus spécifique... moins de foncier, moins de musculation, mois de foooting, mais plus de coordination et plus de systèmes de force en relation avec la discipline. De la réactivité et dus sensoriel aussi, souligne Florian Lorimier, qui a été le préparateur du skieur Didier Cuche jusqu'à sa retraite sportive, à 38 ans.\r\n  0'41''\r\nL'adaptation est aussi... Jérome... psychologique?\r\nParce que  le sportif n'est plus aussi dominant et doit donc accepter de tenir un rôle moins valorisant.\r\nIl doit aussi faire évoluer son jeu... Comme Francesco Totti, qui joue désormais beaucoup plus bas sur le terrain. Dans une position où il court moins, qui l'expose moins aux contacts et dans laquelle il peut distribuer des ouvertures millimétrées. Comme le faisait Pirlo avant lui. Et comme Hodgson a tenté de le faire avec Rooney l'équipe d'Angleterre.. \r\nL'exmple de Wayne Rooney démontre que l'âge est parfois très relatif, non ? \r\nL'attaquant de Manchester Unidet n'a que 30 ans, mais il a commencé jeune et il semble déjà usé. A tel point que  la presse anglaise ne parle plus que de son déclin et de son éventuel départ pour la Chine ou les Etats-Unis. Pour l'ancien attaquant Teddy Sheringham, Rooney n'est plus que  \"half the player he was\", plus que la moitié du joueur qu'il était.... \r\nParfois l'usure est même beaucoup plus précoce... \r\nLe parfait exemple, c'est Belinda Bencic, qui n'a que 19 ans, mais qui accumule déjà les blessures et les abandons.  Ce qui pose pas mal de questions sur la surcharge de travail et sur des entraînements parfois trop spécifiques chez les jeunes.\r\nEt le dopage dans tout ça? \r\nLes soupçons existent forcément pour des athlètes  dont les performances et à la longévité sont exceptionnelles... comme  Jeannie Longo, qui a 57 ans, et qui court toujours...   Ou pour l'Américain Chris Horner, vainqueur du  Tour d'Espagne à l'âge de 41 ans... \r\nDe là à en déduire que leur longévité est due au dopage, il y a un pas que je ne franchis pas. \r\nJe termine plutôt avec cette étude récente, plutôt rassurante, selon laquel les sportifs de haut niveau ont une espérance de vie de 7 ans supérieure au reste de la population.  \r\nEt on restera sur cette note positive  !\r\nmerci Jérome Jeanin", "durationSec": 495, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8070376", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Comment la politique doit-elle s’adapter aux changements?", "Le Journal du matin du 06.10.2016"], "alternativeSummary": ["Alors que certains pensent que les républicains doivent faire évoluer leur programme, d'autres assurent que le parti est incompris."], "variantIds": ["ece-8070376"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:38Z", "webPublicationDate": "2016-10-06T10:27:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Jeannin, Jérôme", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1D6642F5-47A2-435B-B1C2-72E1261D2707", "internalArchiveId": "1D6642F5-47A2-435B-B1C2-72E1261D2707", "source": "siranau", "mediaType": "audio", "title": "Un an après les élections fédérales: \"Le PS\" (4/5)", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT2016;Meier, Nicola\r\nIl y a un an, le peuple suisse élisait un nouveau Parlement. Toute cette semaine, Forum consacre une série aux changements qui se sont matérialisés pendant une année.\r\n\r\n* * Un an après les élections fédérales: \"Le PS\" (4/5)  \r\nOn accueille Nicolas Meier, bonsoir!\r\nAvocat à Genève, pénaliste reconnu, vous avez suivi par intérêt ces 2 derniers jours de procès, dans le public\r\n- vous avez entendu les 3 hypothèses qu'évoquait notre correspondant.... ce retournement de situation vous a surpris, voir outré? Qu'est-ce qui est en train de se jouer dans cette affaire?\r\n- 1e et 2e expertises ne permettaient pas de prononcer un internement à vie, pour cela il faut conclure que l'assusé est incurable à vie.... cette suspension et cette 3e expertise demandée, c'est pour légitimer à terme un internement à vie?\r\n- du coup quel rôle la justice fait-elle jouer aux experts-psychiatres?\r\n- justice déjà passablement montrée du doigts pendant l'instruction, des données entre la France et la Suisse n'auraient pas été transmises... l'administration aussi... on a bcp évoqué le procès des institution genevoises qui se jouait aussi en coulisse... les conclusions d'une CEP sont encore pendantes... avec ce nouvel épisode... quelle crédibilité au final pour la justice genevoise?\r\n- les conclusions des 2 expertises, la suisse et la française, étaient connues des parties avant l'ouverture du procès.... et demandées par le procureur Olivier Jornot...  si elles ne convenaient pas, le temps de le dire avant non?\r\n- l'internement à vie, voté par les Suisses, infuence-t-il finalement le fonctionnement de la justice et ses attentes sur les experts-psy? (boîte dans laquelle il faut absolument faire entrer la chose, mais sans succès... inapplicable..)\r\n- juges sous pression de la vindicte populaire comme le disent les avocats de Fabrice A?\r\n Panteleimon Giannakopoulos, bonsoir!\r\nVous êtes le responsable médical de Curabilis à GE, établissement qui prend en charge les détenus dangereux souffrant de troubles psychiques, ancien chef de la psychiatrie des HUG\r\n- votre avis sur ce coup de théâtre, cet expertise française annulée... jugée incomplète, pourtant commandée à des pontes en la matière, Pierre Lamothe et Daniel Zagury ... peut-on vraiment leur reprocher d'avoir mal fait leur travail, d'avoir à peine parcouru le dossier?\r\n- une école différentes?\r\n- ils ont entendu Fabrice A. pendant 2h30 chacun... est-ce que c'est vraiment suffisamment pour donner un avis déterminant?\r\n- une expertise commandée en amont... on savait à quoi s'attendre, différentes approche... l'annuler, commander une 3e, suspendre le procès, on avait le temps de le décider avant.... qu'est-ce qui se joue en coulisse selon vous?\r\n- le poids de l'internement à vie voulu par les Suisse dans tout ça?\r\n- ce procès révèle aussi l'importance des expertises dans le choix de la peine, une responsabilité trop forte? La justice se décharge sur les experts-psychiatres?\r\n- vous-même vous sélectionnez des experts pour les tribunaux, or vous disiez à quel point c'était difficile...", "durationSec": 199, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8069753", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Un an après les élections fédérales: \"Le PS\" (4/5) / FOR_2016-10-06T18:08:00_developpement-5", "Forum du 06.10.2016"], "alternativeSummary": ["Il y a un an, le peuple suisse élisait un nouveau Parlement. Toute cette semaine, Forum consacre une série aux changements qui se sont matérialisés pendant une année."], "variantIds": ["ece-8069753"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:12:09Z", "webPublicationDate": "2016-10-06T16:44:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Giannakopoulos, Panteleimon", "role": "Chef du dpt de psychiatrie aux HUG ", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-58B5CA59-BE5A-4C2C-9CE0-374474331410", "internalArchiveId": "58B5CA59-BE5A-4C2C-9CE0-374474331410", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous", "publicationDate": "2016-10-06T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 197, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035528", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 06.10.2016", "Chacun pour tous / CPT_2016-10-06T09:29:00_chacun-pour-tous", "Chacun pour tous du 06.10.2016", "Chacun pour tous / CPT_2016-10-06T09:29:00_chacun-pour-tous"], "variantIds": ["ece-8035529", "ece-8035528"], "isOnline": true, "lastModifiedDate": "2016-10-13T07:41:20Z", "webPublicationDate": "2016-10-06T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 7800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer mwGGrmJFUxtAITdSKJYU9ZLlJrmw"}]