[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1300&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-68986CC2-2A00-4938-8E47-F4EF6F07FE8F", "internalArchiveId": "68986CC2-2A00-4938-8E47-F4EF6F07FE8F", "source": "siranau", "mediaType": "audio", "title": "Happy Pics2 : \"Everyone's a critic\"  par David Lyle", "publicationDate": "2016-12-15T00:00:00Z", "summary": "\r\n\r\nDans \"Everyone's a critic\", l'américain David Lyle peint sur des toiles des imitations quasi parfaites de vieilles photographies d'anonymes prises dans les années 50 à 60 aux Etats-Unis. \r\nSans gêne, ni regrets, Lyle injecte dans ses reproductions un élément visuel inexistant à l'époque de la prise du cliché.", "durationSec": 193, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8261118", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Everyone's a critic\"  par David Lyle", "\"The Harmonious Society\", par Jacky Tsai", "\"Everyone's a critic\"  par David Lyle / HAP_2016-12-15T18:40:00_happy-pics", "\"Everyone's a critic\"  par David Lyle / HAP_2016-12-15T18:40:00_happy-pics"], "alternativeSummary": ["Dans \"Everyone's a critic\", l'américain David Lyle peint sur des toiles des imitations quasi parfaites de vieilles photographies d’anonymes prises dans les années 50 à 60 aux Etats-Unis. \n\nSans gêne, ni regrets, Lyle injecte dans ses reproductions un élément visuel inexistant à l'époque de la prise du cliché.", "Un mélange étonnant de gravure et de pop culture, c'est \"The Harmonious Society\" par l'artiste chinois Jacky Tsai. Un sujet réalisé avec des images extraite de la vidéo Jacky Tsai \"Future Past. 18th September - 2nd October 2015 de The Fine Art Society\" sur Vimeo et du portrait \"Experience the art of Jacky Tsai\" par Lane Crawford.", "Dans \"Everyone's a critic\", l'américain David Lyle peint sur des toiles des imitations quasi parfaites de vieilles photographies d’anonymes prises dans les années 50 à 60 aux Etats-Unis. \n\nSans gêne, ni regrets, Lyle injecte dans ses reproductions un élément visuel inexistant à l'époque de la prise du cliché.", "Dans \"Everyone's a critic\", l'américain David Lyle peint sur des toiles des imitations quasi parfaites de vieilles photographies d’anonymes prises dans les années 50 à 60 aux Etats-Unis. \n\nSans gêne, ni regrets, Lyle injecte dans ses reproductions un élément visuel inexistant à l'époque de la prise du cliché."], "variantIds": ["ece-8206484", "ece-8206478"], "isOnline": true, "lastModifiedDate": "2017-01-17T04:11:49Z", "speechToTexts": ["17.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nIl a dit qu'il tire toutes. \r\n\r\nLocuteur MS1 (00:00:06) [89%] :\r\nComme nous ne sommes plus dans cette chronique à une contradiction près, réinventant une fois de plus, l'histoire des super- héros avec l'artiste Jacky Tsaï qui transportent les sauveurs de l'humanité dans des gravures traditionnelle chinoise Jacky Tsaï est né à Shanghai en 1984 après des études à la China Academy of il s'installe à Londres où il ouvre son propre atelier de création, Jacky et ce qu'on appelle un touche-à-tout, il travaille tout d'abord dans l'univers de la mode et lance sa propre ligne de vêtements, il a aussi collaboré en 2013 avec Alexander McQueen et pour réaliser un énorme floral de presque 2 mètres de haut, sa volonté dans cet étonnant projet c'est créer un mariage unique entre l'artisanat traditionnel, oriental avec le pop-art occidental contemporain, une idée, voire même un thème que l'on retrouve dans Guy Society, dont nous allons parler aujourd'hui l'idée ici, c'est d'exposer sur la toile et dans des galeries, une série de tableaux très colorés qui représentent des scènes traditionnelles dans lesquelles à détail ne peut vous échapper, la présence de super- héros de chez Marvel et d'ici comique. \r\nQuel étonnant spectacle que de découvrir une scène magnifique avec au centre, assise sur son trône, richement décorée, une belle et jeune impératrice, entouré de sa cour, il y a là un homme agenouillé à ses pieds et qui a le regard baissé en signe de respect après le général Jean-Paul Piet à Berne. \r\nOn l'avait jamais vu d'ailleurs faire preuve d'autant d'humilité, il s'agit de Superman, qui tient dans sa main le pied de notre souveraine, on imagine appartenir à la dynastie Qing, qui connut son apogée au 18ème siècle, une époque où justement la Chine excelle dans l'art de la peinture sur papier fin avec une prédominance dans les thèmes abordés pour les motifs floraux une suprématie de bleu, de rouge et de Vert donne beaucoup d'chaleur et une pointe de nostalgie à cet art plusieurs fois centenaire qui regarde en direction de la modernité de la fantaisie, avec l'arrivée dans ses décors typiquement asiatique de superhéros héros américains qui joue un petit peu les touristes et beaucoup les séducteurs. \r\nSur une peinture exposés en octobre 2016 à la galerie à ce Society de Londres, on retrouve monsieur crypto- joué à cache- cache dans un jardin des plaisirs où les femmes et les roses sont plus belles les unes que les autres mais qu'on ne s'y trompe pas, cette fusion entre 2 cultures et 2 époques n'est pas seulement là pour nous amuser, nous divertir, car derrière, une 1ère lecture purement ludique, le spectateur pourra entrevoir toute autre chose, une métaphore de l'identité plurielle et conflictuelle de la Chine d'aujourd'hui et de sa place dans le monde Les 11 tableaux qui composent cette société harmonieuse ont été réalisées à la main, selon la technique millénaire de la gravure laqué en 1er lieu on sculpte légèrement sur une structure en bois le descend de son choix, ensuite il faut appliquer jusqu'à une trentaine de couches de laque pour obtenir une surface complètement plane quand la pop-culture rencontrent le monde de la gravure s'est dit harmonieux Society par Diakite Sail pour en savoir plus, mais surtout en voir plus Rendez -vous maintenant sur notre page Facebook pour l'apiculture. \r\n"], "webPublicationDate": "2016-12-22T14:14:30Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}}, {"id": "sound-663F2674-20B4-45EA-B700-F56B21FC27EA", "internalArchiveId": "663F2674-20B4-45EA-B700-F56B21FC27EA", "source": "siranau", "mediaType": "audio", "title": "La guitare romantique (1/2)", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Suite des aventures de la guitare dans Versus : le luthier et guitariste Philippe Mottet ouvre à David Meichtry les portes de l'époque romantique. Au XIXe siècle, l'instrument s'impose dans les salons, à Vienne (sur un modèle qui s'exportera aux États-Unis), en Italie, à Paris et naturellement en Espagne, grâce aux grands musiciens qui constituent un répertoire encore en vigueur - Tárrega le premier. L'accent est mis sur la facture de l'instrument avec ses grands maîtres : Antonio de Torres, le Stradivarius andalou, ou René Lacote qui renouvelle la guitare française.", "durationSec": 1761, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206357", "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["romantisme", "lutherie", "histoire", "guitare"], "alternativeTitle": ["La guitare romantique (1/2)", "La guitare romantique (1/2) / VSS_2016-12-15T10:10:00_versus-ecouter", "La guitare romantique (1/2) / VSS_2016-12-15T10:10:00_versus-ecouter"], "alternativeSummary": ["Avec Bruno Marlat et Caroline Delume\nSuite des aventures de la guitare dans Versus : le luthier et guitariste Philippe Mottet ouvre à David Meichtry les portes de lʹépoque romantique. Au XIXe siècle, lʹinstrument sʹimpose dans les salons, à Vienne (sur un modèle qui sʹexportera aux États-Unis), en Italie, à Paris et naturellement en Espagne, grâce aux grands musiciens qui constituent un répertoire encore en vigueur - Tárrega le premier.\nLʹaccent est mis sur la facture de lʹinstrument avec ses grands maîtres : Antonio de Torres, le Stradivarius andalou, ou René Lacote qui renouvelle la guitare française.\nInvités parisiens de ce volet romantique, Bruno Marlat, musicographe, guitariste et collectionneur passionné avec sa femme Catherine, et Caroline Delume, concertiste sur instruments historiques.", "Avec Bruno Marlat et Caroline Delume\nSuite des aventures de la guitare dans Versus : le luthier et guitariste Philippe Mottet ouvre à David Meichtry les portes de lʹépoque romantique. Au XIXe siècle, lʹinstrument sʹimpose dans les salons, à Vienne (sur un modèle qui sʹexportera aux États-Unis), en Italie, à Paris et naturellement en Espagne, grâce aux grands musiciens qui constituent un répertoire encore en vigueur - Tárrega le premier.\nLʹaccent est mis sur la facture de lʹinstrument avec ses grands maîtres : Antonio de Torres, le Stradivarius andalou, ou René Lacote qui renouvelle la guitare française.\nInvités parisiens de ce volet romantique, Bruno Marlat, musicographe, guitariste et collectionneur passionné avec sa femme Catherine, et Caroline Delume, concertiste sur instruments historiques.", "Avec Bruno Marlat et Caroline Delume\nSuite des aventures de la guitare dans Versus : le luthier et guitariste Philippe Mottet ouvre à David Meichtry les portes de lʹépoque romantique. Au XIXe siècle, lʹinstrument sʹimpose dans les salons, à Vienne (sur un modèle qui sʹexportera aux États-Unis), en Italie, à Paris et naturellement en Espagne, grâce aux grands musiciens qui constituent un répertoire encore en vigueur - Tárrega le premier.\nLʹaccent est mis sur la facture de lʹinstrument avec ses grands maîtres : Antonio de Torres, le Stradivarius andalou, ou René Lacote qui renouvelle la guitare française.\nInvités parisiens de ce volet romantique, Bruno Marlat, musicographe, guitariste et collectionneur passionné avec sa femme Catherine, et Caroline Delume, concertiste sur instruments historiques."], "variantIds": ["ece-8206361", "ece-8206357"], "isOnline": true, "lastModifiedDate": "2017-01-31T13:03:14Z", "speechToTexts": ["16.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [61%] :\r\nLes groupes. \r\n\r\nLocuteur FS7 (00:00:02) [98%] :\r\nécoutez. \r\n\r\nLocuteur MS1 (00:00:18) [65%] :\r\nBonjour, merci la vie ne s'affiche avec les maladies, la grande comme vous le savez, voilà. \r\n\r\nLocuteur FS2 (00:00:52) [86%] :\r\nIl des 4ème étage d'un immeuble haussmannien à Paris juste à cause de la alors Terrasson dans l'escalier, voilà, vous voilà arrivé chez Bruno et Catherine Marlat, bonjour David Meichtry bonjour Michel, alors qui sont Bruno et Catherine Marlat. \r\n\r\nLocuteur MS3 (00:01:07) [85%] :\r\nTrès grand spécialiste de la guitare du guitare telles que celle qu'on vient d'entendre aussi, qui est une guitare historique du début du XIXe vous sont très un très oui, on n'est pas très puissante moins certainement guitare d'aujourd'hui, guitare, qui a subi une révolution, on peut le dire depuis le époque baroque puisqu'autour de 1800 on enlève ses cordes doubles ces coeurs comme on les appelle, qu'on voit aussi sur les luttes et on arrive au modèle qui va être la base de la guitare, on gratte encore aujourd'hui autour d'un feu de camp, 6 corps de simples et donc cette révolution, les mieux placés pour nous en parler ce sont Bruno et Catherine Marlat, qui m'accueille et là chez eux alors qui sont -ils, que font -ils, ce sont d'abord guitariste et surtout des grands érudits et dès collectionneur de guitares sont anciennes, de tout ce qui a trait à la guitare, autour de 1800 et notamment à Paris, en France, il y a vraiment une vogue une guitare comme il l'appelle libre largement nous en parler autour des luthier français puisque cette guitare, c'est bien l'avoir aussi par l'intérieur, pas du côté de l'atelier de lutherie et de la fabrication, donc des instruments Bruno et Catherine Marlat, donc qui en parle très bien de cette guitare romantique qui d'abord quand on parle de guitare et de XIXe siècle on pense à l'Espagne, oui, mais on va voir que il faut passer par Naples les luthier napolitain qui sont arrivés à Paris pour cet instrument n'est -ce pas Bruno Marlat. \r\n\r\nLocuteur MS4 (00:02:32) [79%] :\r\nPar des parts viennent aussi, et puis par Londres au début du XIXe et pendant le 19ème siècle il y avait des guitare partout des guitares, donc bien sûr en France, les guitare qui sont tous fabriqués depuis le XVIIIe siècle, en partie à Mirecourt, la ville qui a connu la des luthier au et violoniste qui serait absolument, c'est connu, peut-être plus, d'ailleurs, pour le que pour la guitare à l'époque, on trouve aussi des des facteurs des fabricants luthier qui fabrique autant il guitare que les voilà. \r\n\r\nLocuteur FS5 (00:03:10) [86%] :\r\nLa, avocat de la guitare, qui fait que, à Mirecourt les luthier se disent : ben oui, on va construire des guitare puisqu'il en faut un, c'est c'est et ils construisent justement ces nouvelles guitare à 6 cordes simple parce que c'est ça qui est qui démarre le 19ème siècle et c'est vraiment le ce changement qui devait correspondre au goût de l'époque ça Bruno peut-être en parlera mieux avec l'arrivée de la romance et du plaisir qu'ont les gens de chanter en s'accompagnant de d'une guitare et la simplicité que ça représente comme instrument certains métiers de mes cours se spécialise dans la guitare à ce moment -là. \r\n\r\nLocuteur MS6 (00:03:59) [81%] :\r\nJe rejoins ce que dit Catherine parce que, dès 1777 je crois, en italien établi à Paris, mais ce qui, dans un traité qui publie, à l'époque, dit qu'il préfère les corps de simples au corps de double, contrairement au 1er traité qu'il a publié une quinzaine d'années avant parce que le feu se rapproche plus du son, de la harpe et ça lui permet d'émettre des cordes plus grosses, donc on voit pendant 25 ans il à à peu près à Paris cette tendance de continuer à jouer, je dirais à à la mode ancienne je viens avec des cordes doubles et d'autres guitariste qui enlève les doublures et joue sur 5 ans de ça, on voit plus petit, peu après 1800 la méthode si celle de Lemoine donc établi à Paris, guitariste à Paris éditeurs aussi, d'ailleurs, qui dans leur méthodes mettent le le dessin d'une guitare, on vous a laissé les 10 sur le chevalier, et que 5 des chevilles sur lequel sont attachées les côtes voilà donc c'est c'est ça, c'est pour moi c'est très important parce que c'est le goût pour ce qui est l'accompagnement déjà de la romance qui est là pour la voir pour l'Opéra- Comique qui arrive à Paris a vers 1770 et on voit aussi ce qui est très important pour moi dans l'histoire de la guitare, c'est assez des PoCs le 1er périodique qui s'appelle AMU stérique 1771 52 numéro donc pour 52 semaines avec des qui était jouer à l'opéra et qui était très vite, très vite arrangée d'une façon savante pour voix et guitare, mais il n'y a pas que la mutinerie qui a d'autres périodiques qui sont publiés, comme l'histoire espagnole de Vidal au connaît pas guitariste nous faisons avec mon épouse a travaillé sur justement la guitare à Paris avant l'arrivée de Claire oui qui est un des compositeurs d'antan à Hollywood, c'est encore lui, aujourd'hui Monsieur et pour moi il y a une évidence : la guitare et la Belle et joué par des violonistes par des chanteurs comme j'ai dit à tout le chanteur j'Elliott, qui était vraiment la diva à l'époque, c'était un des tous grands interprètes de Rameau, où ils étaient pas très et mais j'Elliot a hérité de la charge que Louis XIV avait créé pour son guitariste Robert Campion à succéder à Robert De dans cette charge et j'Elliot a eu cette charge qui n'a pas utilisé pratiquement comme guitariste puisque, on le connaît justement comme chanteur extraordinaires à telle point qu'il a été publicité au moment où il y a voulu prendre sa retraite et qui a eu comme des manifestations pour lui demander de continuer et on voit votre j'sur un tableau très connu, où tous les personnages sont identifiés, et on voit Mozart au et derrière, au fond, j'ai Elliott qui joue guitare dans les années 1767 110 petit peu avant, je pensais -je dire c'était pas 63 non ici à Mozart, il est ce qu'il n'y a pas, il avait 6 que cette frange et ses amis, ça oui, oui, nous sommes punis, la date exacte et l'instrument et et bien par oui, ben, on voit bien, ce n'est pas là la guitare romantique à parce que la morphologie d'instrument change bien sûr selon sa cure, un petit peu un peu mais l'instrument à la taille encore moi, centré sur la guitare baroque, sauf peut-être la guitare de Stradivarius parce que Stradivarius faisait aussi vite, a réitéré italienne mais en France, la guitare, je dirais à partir d'qui se sont sentis puisque, bon, ça correspond aussi à à à l'Opéra Comique, après la mort de Rameau ou le goût change et où on va vraiment pour moi vers la romance donc et la guitare a toute sa place à ce moment -là, pour accompagner, donc on va vouloir des de graves questions qui se rapproche de la que Marie- Antoinette Willard et elle est aussi à l'origine de ce mouvement de romance de de bergerie en ville, voilà et donc on a ces cordes Saab qui commence à être joué on on comprend bien ce changement du du goût. \r\n\r\nLocuteur MS8 (00:08:28) [81%] :\r\nL'instrument a tellement changé entre la guitare Renaissance et la guitare de Django Reinhardt ou d'Hendrix ou de de pas que des matchs à l'instrument, je dirais, comme disait le grand maître de la guitare déçu car le voir avec qui j'ai j'ai travaillé, lisez de la guitare, c'est quand même beau ça prend la femme providentielle, donc il y a ce côté aussi populaire de l'instrument qui est une richesse, la guitare à à nettoyer et polymorphe quoi à beaucoup plus évolués que le contrat des mendiants, mais ce qui est important pour moi, c'est que, à l'instrument, c'est toujours un outil toujours au service d'une musique voilà. \r\n\r\nLocuteur FS2 (00:11:34) [79%] :\r\nDavid Meichtry je ne vous cacherai pas que je préfère une petite version avec Élisabeth lorsque et je ne sais qui, au piano, mais enfin voilà, on avait, c'était une chaîne de de Schubert, jouée à la guitare sur une probablement une de ses guitare romantique, c'est Shubert qui qui a transcrit ça ça la seule solide. \r\n\r\nLocuteur MS3 (00:11:51) [84%] :\r\nOn sait que Schubert jouer aussi un peu de guitare, donc on peut faire autour de l'accompagnement conserver l'accompagnement de ces leaders sur cet instrument souvent une vaste l'arrangement d'un de ses contemporains qui s'appelle Yoann Kaspar Mertz et s'est jouer sur une guitare que Schubert a pu connaître puisqu'elle a été construite autour de 1820 dans cet atelier, enfin elle est anonyme, mais elle est française, elle vient de Mirecourt, qui est donc on l'a compris, grâce à Bruno Marlat, le le Crémone de la lutherie française. \r\n\r\nLocuteur FS2 (00:12:18) [81%] :\r\nOui, et puis sont rapidement dit que comme on n'en voulait, guitare, c'est ce que racontait Bruno Marlat comment voulez guitare ben fallait ont fabriqué puis c'est guitare seeker dont on parle aujourd'hui, on va retrouver Bruno Marlat. \r\n\r\nLocuteur MS3 (00:12:29) [89%] :\r\nVoilà qui nous parle de guitare Romani, justement, c'est aussi le titre d'un ouvrage qui paraît à l'époque, donc on est autour de 1800, toujours à Paris et je lui demandais si cette révolution de la nouvelle guitare et de l'expansion de l'instrument a été une révolution démocratique ou alors simplement parce que c'est moins cher que d'acheter un clavecin ou un piano oui mais est -ce qu'aussi c'est pas l'instrument populaire qui est luxembourgeoise, un peu, voici sa réponse. \r\n\r\nLocuteur MS4 (00:12:53) [81%] :\r\nJ'ai eu l'occasion dans mon travail de compilation toutes sortes d'arrangements de romance de toutes sortes, there qui était joué au début du XIXe y avoir, mais je pense que début 19ème parce que je trouve ça très intéressant dans le glissement des thèmes qu'on peut voir, j'avais fait un travail autour d'un thème qui était l'anniversaire du drapeau d'un bataillon qui remontait à l'époque de Louis XIII pour ça valide, j'ai vu qu'il avait pourtant de la Révolution avant après, sur l'étendard la bannière le drapeau tout se couvrir les plaques chose mais il y avait aussi des chaussures le conscrit. \r\nSur le départ, le retour, la sentinelle la fiancée voyez thématique militaire voilà et en même temps, du coup, ça nous rapproche beaucoup plus du Peuple quelque part, hein, pas seulement des gens qui étaient pour, joie, pianiste et donc ce travail tout de même, je crois, et est approfondir sur qui jouait de la guitare, parce que j'aime, guitare, c'était plutôt cher il y a bon, et donc on a très peu de sources mais bon, on se rend bien compte tout de même que quand on voit sur méthodes ont quelquefois, on voit le prix de l'instrument chez telle ou telle luthier, on voit aussi des factures, ça arrive, partir de de ce vers 1820 par exemple, et là c'est pas donné. \r\n\r\nLocuteur MS7 (00:14:16) [75%] :\r\nMais en quoi est -ce qu'on se rend compte que les instruments sont en beaucoup plus grande quantité, mais aussi à l'heure à Wall Street, tout ce qui. \r\n\r\nLocuteur MS4 (00:14:22) [80%] :\r\nCe ils sont si on est, on est dans l'eau au XIXe siècle dans la période d'industrialisation et surtout d'innovation parce que dire depuis 1800 par an en France. \r\n\r\nLocuteur MS6 (00:14:34) [71%] :\r\nà Paris on a ses expositions qui ne qui. \r\n\r\nLocuteur FS5 (00:14:39) [88%] :\r\nOui, je crois que la 1ère série 97 1790 savent cette 18ème que et ça, c'est vraiment pour favoriser l'innovation française et je dirais presque l'autosuffisance de la France, c'est-à-dire par exemple qu'il y a des concours pour remplacer la pour fabriquer de la colle de poisson pour qu'on soit pas obligé de l'acheter ailleurs, vraiment c'est : c'est l'idée, comme ça, mais enfin la popularisation, ou l'augmentation en en nombre dans la fabrication, c'est Catherine Marlat jusqu'alors moi je dirais que, jusqu'à 1830 1840 c'est vraiment du luthier alors à Mirecourt et commencer par des petites fabriques c'est-à-dire qu'éventuellement il y a un patron qui fait travailler 3 4 ouvriers du juste comme ça, mais vraiment une industrialisation sélective ou 1876 pas. \r\n\r\nLocuteur MS4 (00:15:31) [81%] :\r\nC'est vraiment industrialisation quand on voit renoncer il y a, il y a, il y a des photos qu'on voit, on voit les ateliers ce type d'où il a mis où il fabrique donc je non toutes ses cordages, dire il y a du monde, il y a du monde, mais est -ce qu'on peut parler d'un sinistre idéalisation commentant à l'heure actuelle. \r\n\r\nLocuteur FS1 (00:15:49) [90%] :\r\nIl y a quand même une différenciation du travail c'est vraiment même c'est vrai production plus importante oui. \r\nMais bon ça reste malgré tout quand même, les instruments de de Vitry et de. \r\n\r\nLocuteur MS1 (00:16:03) [82%] :\r\nOn n'a pas la côte comme dans toutes les familles, mais plutôt un instrument qui qui. \r\n\r\nLocuteur MS4 (00:16:10) [83%] :\r\nIl y a, il y a, c'est suffisant, donc il dit que on parle des guitare la cote que elles étaient chers mais par donc c'est 1870 par là beaucoup plus tard et donc on trouvait encore ces instruments, mais qui avait toujours de la valeur, mais comment trouver et c'est vrai qu'on en trouve encore la production de luthier connaît Pierre René Lacote, donc il apparaît à Paris vers 1819 et puis il y a une production vraiment justement à la production. \r\n\r\nLocuteur MS6 (00:16:45) [79%] :\r\nDans les instruments qui nous reste est -ce que c'est statistiquement valables en tout cas c'est sûr que le maximum d'instruments que je trouve par année, en fait ce travail depuis très longtemps sur ce luthier à parce que j'ai vraiment caractéristique de l'excellence de la literie parisienne et la côte Pierre René Lacote été respecté tous ces, comment dirais -je dirigiez fabricant de piano et de violon bien c'était quelqu'un qui a qui avaient la cote quelques tics. \r\n\r\nLocuteur FS2 (00:18:24) [79%] :\r\nC'était très joli, ça vous a plu, mais sur oui qu'est -ce que c'était. \r\n\r\nLocuteur MS3 (00:18:28) [84%] :\r\nUne tarentelle du compositeur français de Napoléon : costaud peu oublier sauf peut-être des guitariste république et le guitariste et Frédéric, donnée pour on est au début du 19ème siècle pour la musique et pour la guitare c'est une Lacote justement une René Lacote on reparlera peut-être de ce grand luthier français de guitare dans le 2ème volet de la guitare romantique on voilà on retournera chez Bruno et Catherine Marlat, autre invité encore aujourd'hui une concertiste d'ailleurs aussi en département, guitariste, il faut -il préciser quand vient guitariste c'est pas forcément un professionnel pas comme si on dit violoniste on pense pas toujours à la guitare classique en plus évidemment, et donc j'ai rencontré une concertiste donc une guitariste qui fait des concerts en plus souvent avec d'autres instruments, ce qui est plutôt rare puisqu'elle adore la musique de chambre, elle s'appelle Caroline Delume, elle était l'invitée de des ateliers de musique ancienne de hier, en août dernier et au détour d'une répétition oui a répété justement avec le violoncelliste on va l'entendre parler de ces instruments Caroline Delume. \r\n\r\nLocuteur MS9 (00:19:29) [87%] :\r\nCe soir j'ai apporté de guitare, parce que l'une des pièces nécessite une terre Titite c'est-à-dire une guitare, un peu plus petite qui sonne une tierce au-dessus de de la guitare normal. \r\n\r\nLocuteur MS7 (00:19:40) [72%] :\r\nTant que des guitare de l'époque romantique des guitare si on avait une qui a une forme assez assez spécial, ça rappelle l'eau de l'instrument, rappelle la viole pour ce qui très belle aussi triangle, la crise que je l'ai tout à l'heure. \r\n\r\nLocuteur MS9 (00:19:57) [86%] :\r\nEn réalité, il y a eu plusieurs formes de guitare, hélas c'est de guitare là sont de type viennois, il y a eu vraiment spécifiquement une lutherie viennoise qui s'est développé d'une façon extraordinaire au début du XIXe siècle, en particulier avec l'installation de Stamford mais aussi avec beaucoup d'autres luthier donc les les guitare que je joue son sur ce modèle, alors il y a une copie de Thomas Norwood qui a copié une guitare de riz, ce qui, sur le modèle les Annie, donc c'est une guitare avec une touche qui flotte au-dessus de la table avec cette tête assez joli et qui comporte une volute et si sa cheville du même côté que l'on retrouve aujourd'hui sur l'éditeur Wenger tout simple électrique oui tout simplement parce que les luthier américains son héritier directement de la lutherie viennoise, par le biais des des migrations et l'autre guitare est une terre s'originales de Youssef trace ni de 1838. \r\n\r\nLocuteur MS7 (00:21:04) [62%] :\r\nDonc une terre ce guitare sécuritaire à la tierce qui sonne plus aucune guitare habituel, l'un de l'. \r\n\r\nLocuteur MS9 (00:21:10) [76%] :\r\nAu lieu d'être en elle est en tout simplement l'écriture est une forme de tableau turque, puisqu'elle est l'écriture, la notation considère que je joue une guitare normal, ce qui est parfois troublant voilà. \r\n\r\nLocuteur MS7 (00:21:22) [81%] :\r\nComme quand un violoncelliste joue d'atouts, c'est le même principe. \r\n\r\nLocuteur MS9 (00:21:26) [75%] :\r\nIl il y a le principe, c'est un instrument transpose heures du coup avec cette notation. \r\n\r\nLocuteur MS7 (00:21:30) [81%] :\r\nSécuritaire qui est destiné à jouer en duo avec notre État. \r\n\r\nLocuteur MS9 (00:21:33) [86%] :\r\nElle est extrêmement intéressante en musique de chambre parce qu'elle a une projection particulièrement claire et brillante, un homme petit peu d'répertoire en solo il y a un concerto de Julian, mais il y a principalement un emploi en musique de chambre en effet. \r\n\r\nLocuteur MS7 (00:22:15) [82%] :\r\nCaroline Delume vous ne jouer que des guitares, historique, comment est -ce que vous êtes intéressé, ce modèle qui nous paraissent si originaux aujourd'hui et que les luthier recommence à fabriquer. \r\n\r\nLocuteur MS9 (00:22:27) [88%] :\r\nJ'ai toujours aimé les instruments anciens joue par ailleurs du théorbe, pour ce qui est du répertoire de la guitare, je me suis plutôt orienté à à jouer de la musique contemporaine avec beaucoup de d'acuité et de passion et quand j'ai commencé à jouer ces instruments -là on peut par des rencontres, en particulier celle de Bruno Marlat, qui est un un guitariste collectionneur parisien qui est très généreuse, pour faire connaître ses instruments, donc j'ai commencé à pratiquer ces instruments et puis ce qui m'intéresse en fait en musique, principalement, c'est de faire de la musique de chambre et j'ai trouvé que ce répertoire, et en particulier les les personnes à Musique avec lesquels je pouvais envisager de jouer ce répertoire avec des montages encore de boyaux avec une esthétique qui essaie de retrouver des phrases de l'époque a des sonorités de l'époque, c'était assez idéal, de se mettre à creuser ce ce domaine l'des guitare du début du XIXe. \r\n\r\nLocuteur MS7 (00:23:25) [86%] :\r\nC'est vrai que la guitare est plutôt à l'instrument solitaire, vous êtes parmi les rares qui cherche à faire beaucoup de musique de chambre ou bien c'est un peu le le destin des des guitariste de faire des des carrières solo habitudes et les autres musiciens on pense pas souvent à eux pour s'adjoindre des programmes qu'on qu'on connaît peu. \r\n\r\nLocuteur MS9 (00:23:42) [92%] :\r\nIl y a justement tout un travail fort intéressant à mener, voilà c'est enrichissant de se confronter à d'autres sonorités à des personnes qui ont une vision de la musique qu'on n'a pas forcément quand on pratique soi -même la guitare et on a tout à y a. \r\n\r\nLocuteur MS7 (00:24:59) [83%] :\r\nLe programme que vous jouez hier dans le cadre de de ce concert avec violoncelle, c'est un programme dont je n'avais jamais entendu une note auparavant des compositeurs qui ont des noms Louis Gillet, Niamey, j'ai peut-être vu ça une fois dans un dictionnaire, mais des noms polonais aussi c'est un défrichage que vous avez dû faire pour retrouver les pièces complètement inconnus ou d'où est -ce que vous les sorties. \r\n\r\nLocuteur MS10 (00:25:20) [88%] :\r\nAlors je ne suis pas à proprement parler une personne qui va trouver du répertoire, je, je suis d'une grande curiosité je cherche beaucoup dans ce que d'autres musiciens ou musicologues ont mis à la disposition des musiciens, donc là il suffit pour les les pièces qui sont attribués en fait à Alenia ni parce que le le recueil manuscrit est anonyme et elles ont été attribués par un des écologues, monsieur Hackl, Alenia, ni d'une façon tout à fait vraisemblable mais c'est pas moi qui ai trouvé ces pièces, moi je ne suis contenté de m'intéresser à l'édition de 2 pièces et puis aussi à des bases de données qui nous permettent d'accéder à des partitions qui ne sont pas forcément édité celle de beaux, on la trouve sur une bibliothèque en ligne, elle n'est pas éditer et les peut jouer à ma connaissance, et Bob Robic, c'était un très très grand musicien qui a joué avec Clara maintien un chômage qui était très très reconnu à son époque, c'est tout un domaine à développer, il faut dire que ça demande une certaine virtuosité et donc une belle patience et une belle obstination. \r\n\r\nLocuteur MS7 (00:26:29) [82%] :\r\nMusique de salon mais Musique très exigeante, Caroline Delume c'est ça. \r\n\r\nLocuteur MS10 (00:26:33) [85%] :\r\nPrécisément, mais cette époque est passionnante et de plus en plus de musicologue s'y intéressent parce qu'en fait on, on, on a eu une vision très caricaturale on quand j'ai fait mes études ont parlé de cette musique comme musique très faible et en fait simplement on comprenait pas son côté éloquence cette recherche de du timbre du développement sonore des choses et ça, je me suis beaucoup passionné pour Paganini, qui est une des des sources de ce mouvement de recherche sonore qui passe par le geste, bien sûr, et donc le geste virtuose. \r\n\r\nLocuteur MS7 (00:27:04) [81%] :\r\nà la limite qui a bien servi la guitare aussi souvent mis des guitare dans sa ville de oui oui, il avait lui- même. \r\n\r\nLocuteur MS9 (00:27:10) [84%] :\r\nAh oui, l'on peut -il ont joué certainement extrêmement bien et la favorisait beaucoup la guitare en musique de chambre, c'est ça qui l'intéressait c'était de jouer en public des des des bords saute bravoure sur le violon et de jouer en privé en privé avec ses amis et prenait la guitare pour faire des des pièces de musique de chambre. \r\n\r\nLocuteur FS2 (00:28:28) [93%] :\r\nOn reconnaît bien là, Paganini, à l'évidence, Caroline Delume à la guitare et puis Alice Piérot au violon dans un concert enregistré en France dans dans le Bourbonnais, mais à la répétition duquel vous assistiez. \r\n\r\nLocuteur MS3 (00:28:41) [83%] :\r\nOui, tout à l'heure, on a entendu la violoncelliste à Jérada avec Caroline quand il avec Caroline Delume, qui était l'invitée, donc pour parler de ces guitare romantique dont une qui avait cette petite forme pointue sur le manche comme comme une petite ville. \r\n\r\nLocuteur FS2 (00:28:54) [81%] :\r\nComme une petite vous revenez demain vous exhumé un monstre, David Meichtry, c'est-à-dire vraiment, c'est au niveau des. \r\n\r\nLocuteur MS3 (00:29:00) [79%] :\r\nPour dresser un an par la justice parce je ne l'instrument j'avais oui on parlera notamment avec Bruno Marlat qui est un grand collectionneur d'instruments très bizarre lors de cette période de l'histoire, Romani au début du XIXe en France une guitare à 3 manches, elle est très j'amènerai une photo pour montrer au micro. \r\n\r\nLocuteur MS2 (00:29:15) [81%] :\r\nOui, oui, c'est déjà fait, muselé lui- même très moche, merci à demain à demain l'a donné. \r\n"], "webPublicationDate": "2016-12-15T10:15:00Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Mottet, Philippe", "role": "luthier", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marlat, Bruno", "role": "musicographe, guitariste, collectionneur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meichtry, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Delume, Caroline", "role": "concertiste sur instruments historiques", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marlat, Catherine", "role": "spécialiste de la guitare", "type": "Participant"}]}, {"id": "sound-366EAAF0-CDC0-4F17-949F-56D9CAE585D6", "internalArchiveId": "366EAAF0-CDC0-4F17-949F-56D9CAE585D6", "source": "siranau", "mediaType": "audio", "title": "Rencard en terre pas connue2 : Anastase chez les Topo Doco", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 241, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206441", "imageURL": "http://www.rts.ch/7015959.image", "alternativeTitle": ["Rencard en terre pas connue2", "Rencard en terre pas connue2 / SUPER_2016-12-15T16:20:00_rencard-en-terre-pas-connue", "Rencard en terre pas connue2 / SUPER_2016-12-15T16:20:00_rencard-en-terre-pas-connue"], "variantIds": ["ece-8206450", "ece-8206441"], "isOnline": true, "lastModifiedDate": "2017-10-04T14:11:30Z", "speechToTexts": ["23.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [67%] :\r\nLes niches exerce donc on peut pas connue homéopathie téléporté à l'autre bout du monde ou à côté, chez vous, aussi partie. \r\n\r\nLocuteur MS1 (00:00:12) [99%] :\r\nSi j'avais su. \r\n\r\nLocuteur MS2 (00:00:13) [84%] :\r\nEn entrant à la RTS 15 jours je dormirai parmi les miasmes des d'Opodo, une tribu très sale et très bête, j'aurais sans doute renoncer au journalisme pour devenir, comme j'en rêvais au fond de moi belle Girls du Lido. \r\n\r\nLocuteur MS1 (00:00:30) [88%] :\r\nHélas, mettre 38, il n'a jamais permise d'être à la hauteur de mon rêve, bien loin de ces considérations nombriliste Anastase le célèbre extralucide n'a eu quant à lui aucun mal à trouver le sommeil. \r\n\r\nLocuteur MS4 (00:00:49) [76%] :\r\nEt une seule nuit qui l'une à une toutes irritée à cause de l'odeur, pas vu à l'instant, maintenant, je vous ai dit je, sans rien mais sans juste les étonnant, un peu comme si Mère Nature avait voulu équilibrer les choses, qu'est ce que vous dites oui Jean, vous êtes voyant, c'est un petit plus, donc, mère nature vous donne un petit mois on vous autant 20 20 c'est tellement laborieux comme raisonnement et tellement judéo- chrétien mais pauvre oui je vous plains, c'est pas comme ça que vous allez devenir Blue Bell Girls du Lido, comme vous savez, je vois qui c'est mon métier. \r\n\r\nLocuteur MS1 (00:01:21) [68%] :\r\nOui, voilà, je vais pas et ça, c'est clair, et tu es aujourd'hui les taupes nous emmènent en balade, j'aime, j'aime pas, où il y a un jour vous serez très heureux, la vie d'un. \r\n\r\nLocuteur MS2 (00:01:36) [85%] :\r\nBogdan qui glisse disait Paulo Coelho, il reste la blanquette, ajoutait -il, et de conclure avec simplicité non, bon, je vais me coucher l'humilité des grands hommes a valeur d'exemple car si la vie est en effet à toboggan qui glisse, c'est à nous qu'il appartient, diviser les yeux ouverts ou les yeux fermés, à bon entendeur, comme je l'explique à Gilles, tu la bouche qui pète le chef des taux de. \r\n\r\nLocuteur MS4 (00:02:00) [76%] :\r\nOh oh oh mais c'est pas l'heure de philosopher où donc on se met en route la voyait enfiler aller dans laquelle la clé et alors on va ou dans ton cul, ah non, non, je plaisante, mais quand même avoir lâché vous bien, ça va secouer la descente out Anastase c'est excitante du tout, je sais déjà tout ce qu'il a fait assez savant, et alors ça fait cool secret professionnel bon petit rappel affronter sans les uns derrière les autres, donc on regarde où on met les pieds ici on n'écrase pas celui devant au bas de la descente, j'ai perdu ma femme comme certains leur dans l'absolu, ce qui nous emmerdeuse, la vie fait bien les choses, ailleurs c'est parti. \r\n\r\nLocuteur MS3 (00:02:42) [75%] :\r\nPoint où plusieurs pour pour à libérer 3 après donc c'est c'est quoi, c'est une matière de de la base non mais oui, pourquoi le la journaliste exactement, c'est ça, plus précisément, c'est la glaire cervicale, que l'on n'arriverait pas, et vous voudriez alors attention, il va vous point. \r\n\r\nLocuteur MS4 (00:03:10) [79%] :\r\nOn y a voilà j'ai plein de de Glaire radical, c'est très très bon pour la peau, mais on est où on vient dévaler le col de l'utérus, là, hein, mais pour quoi faire, vous allez vite savoir il Willy mais enfin qu'est -ce que c'est que ce bruit. \r\n\r\nLocuteur MS3 (00:03:29) [70%] :\r\nNon, mais ne dites pas qu'on est là aussi, c'est leur Thébaud, bonjour les gars, il y a baissé. \r\n\r\nLocuteur MS2 (00:03:37) [88%] :\r\nAlors donc quoi, il est temps de mettre un terme à notre séjour chez les topos de une tribu qui nous aura appris que la limite entre monde intérieur du monde extérieur et souvent très pour ça, à la semaine prochaine pour un nouveau numéro du rencard enterre pas connue. \r\n\r\nLocuteur FS3 (00:03:58) [61%] :\r\nEvelyne peut donc quelqu'. \r\n"], "webPublicationDate": "2016-12-15T15:31:00Z", "program": {"href": "/programs/B4328801-053F-4F48-BE8B-BD00C3F24665", "id": "B4328801-053F-4F48-BE8B-BD00C3F24665", "name": "Rencard en terre pas connue"}, "contributors": [{"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BB2FCCBF-B1A1-4679-AD21-91ED628F0797", "internalArchiveId": "BB2FCCBF-B1A1-4679-AD21-91ED628F0797", "source": "siranau", "mediaType": "audio", "title": "Mongolie mon amour", "publicationDate": "2016-12-15T00:00:00Z", "summary": "* * Entre 2012 et 2016, Pascal Gertsch a fait quatre fois la route en direction de la Mongolie. Il se dit amoureux de cet insondable pays aux paysages démesurés, si loin de tout, entre la Chine et la Russie. \r\nMédecin suisse aujourd'hui retraité, il a longtemps été généraliste dans les Alpes vaudoises tout en nourrissant sa passion pour le voyage et les humains à travers des missions humanitaires.  En décembre 2016 il publie \" Mongolie mon amour \" aux éditions Favre : un imposant livre (2,7kg) dans lequel ses magnifiques photos côtoient de courts textes, des cartes de géographie et des citations d'auteurs. \r\nPascal Gertsch est l'invité de Martine Galland", "durationSec": 3345, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206658", "imageURL": "http://www.rts.ch/4376661.image", "alternativeTitle": ["Détours du 15.12.2016", "Mongolie mon amour / DET_2016-12-15T15:04:15_detours", "Détours du 15.12.2016", "Mongolie mon amour / DET_2016-12-15T15:04:15_detours"], "alternativeSummary": ["Entre 2012 et 2016, Pascal Gertsch a fait quatre fois la route en direction de la Mongolie. Il se dit amoureux de cet insondable pays aux paysages démesurés, si loin de tout, entre la Chine et la Russie. \nMédecin suisse aujourdʹhui retraité, il a longtemps été généraliste dans les Alpes vaudoises tout en nourrissant sa passion pour le voyage et les humains à travers des missions humanitaires.  En décembre 2016 il publie \" Mongolie mon amour \" aux éditions Favre : un imposant livre (2,7kg) dans lequel ses magnifiques photos côtoient de courts textes, des cartes de géographie et des citations dʹauteurs. \nPascal Gertsch est lʹinvité de Martine Galland", "Entre 2012 et 2016, Pascal Gertsch a fait quatre fois la route en direction de la Mongolie. Il se dit amoureux de cet insondable pays aux paysages démesurés, si loin de tout, entre la Chine et la Russie. \nMédecin suisse aujourdʹhui retraité, il a longtemps été généraliste dans les Alpes vaudoises tout en nourrissant sa passion pour le voyage et les humains à travers des missions humanitaires.  En décembre 2016 il publie \" Mongolie mon amour \" aux éditions Favre : un imposant livre (2,7kg) dans lequel ses magnifiques photos côtoient de courts textes, des cartes de géographie et des citations dʹauteurs. \nPascal Gertsch est lʹinvité de Martine Galland"], "variantIds": ["ece-8206659", "ece-8206658"], "isOnline": true, "lastModifiedDate": "2016-12-22T17:08:54Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:10) [79%] :\r\nPoint de tels délits qui pointe. \r\n\r\nLocuteur MS2 (00:00:21) [78%] :\r\nDes tours Martine Galland et je ne sais. \r\n\r\nLocuteur FS3 (00:00:29) [93%] :\r\nBonjour à tous, bonjour à toutes, sur la couverture du livre on voit un homme et un troupeau qui paraissent minuscules au regard de la Plaine des montagnes et du ciel qui les entourent, l'image est pictural, il y a du verre, il y a du gris bleu et la naissance d'un arc-en-ciel qui donne une touche magique à l'ensemble, ce livre s'appelle Mongolie, mon amour, sous- titré Voyage au hasard des rencontres, c'est un très gros et très beau livre de photos qui paraît cette fin d'année aux éditions Favre il est signé par vous Pascal Geert bienvenue dans des tours bonjour mais bonjour Martine, alors on va parler de de la Mongolie de ce pays qui vous fascine de ce territoire peu peuplé, grand comme 3 fois la France qui se trouve entre la Chine et la Russie, j'ai envie qu'on commence par les présentations parce que vous menez une vie moins intense, on pourrait faire une émission juste sur votre parcours, vous vous êtes médecin, aujourd'hui retraité, vous avez longtemps été généraliste aux Diablerets dans les Alpes vaudoises avec un goût prononcé pour le le voyage et l'aventure alors Docteur comment avez -vous attrapé ce virus. \r\n\r\nLocuteur MS4 (00:01:38) [84%] :\r\nAlors c'est un virus contagieux que mon père principalement mon père et est ma mère, mon passé lorsque j'étais jeune, le 1er voyage que j'ai fait avec eux, avait 8 ans enfin, il y avait les petits voyages, mais que j'ai un petit peu plus loin et puis de fil en aiguille, on a parcouru toute l'Europe et pour finir avec un grand point d'orgue, c'est un pareil, c'est une belle histoire, car en fait, il a fallu que le collège de Saint-Maurice, c'était potaches là- bas ferme pour s'agrandir, 6 mois, 6 mois de vacances à un délire, moi j'ai 6 ans libéré tous les élèves tous les élèves des vacances, c'était la plus belle période de ma vie, j'étais pas très studieux et puis mon père par la même occasion était aussi en congé puisqu'ils étaient en train de refaire le bloc opératoire, l'hôpital d'aide, où il était chirurgien, donc qu'est -ce qu'on fait, ben on part en voyage, ou ce qu'on va nous pouvons impossible à l'époque avec une simple voiture, une Peugeot 403 à mythique Piaggio dès de de l'Afrique du Nord, beaucoup en Afrique oui increvable et effectivement on n'a jamais crever avec les quelque 25000 kilomètres qu'on allait faire en parcourant des pays qui étaient pas tous facile, d'abord comme la Yougoslavie, la Bulgarie, la Turquie, l'Iran, l'Irak, la Jordanie, la Syrie, le Liban pour finir en Égypte, tout était possible, à tout le monde était à la fin de la guerre, plus personne n'avait envie de de se chamailler et même de Sade s'période bénie, mon Dieu, mon Dieu et à la Syrie aujourd'hui, alors vous allez traverser lors de ses voyages, bien sûr, on ne passé, les gens étaient accueillants, c'était la paix, la paix, elle était partout on marqué aussi pour au Liban va c'était le Liban dans le nord avec les maronites par serveur dans le centre, le l'y vers un mélange de religions qui cohabitaient magnifiquement mondiaux alors c'est passé malheureusement. \r\n\r\nLocuteur FS3 (00:03:42) [92%] :\r\nPour l'adolescent que vous étiez, vous aviez 15 ans lors de ce voyage, il y a un déclic fondateur qui se passe sur ces routes. \r\n\r\nLocuteur MS4 (00:03:50) [80%] :\r\nAh bien sûr, mais il était déjà c'était vrai et c'est c'est une vaccination progressivement, donc il n'y a Julie oui, oui, c'était du docu la nation qui est, qui avait commencé très très tôt en fait et qui sait et qui s'est concrétisé après voler de mes propres ailes une fois que que ma maturité été il a été assurée après à l'université, c'était différent mais. \r\n\r\nLocuteur FS3 (00:04:11) [89%] :\r\nPeut-être juste un détail parce que, en revenant de de ce voyage avec ce temps béni où il n'y avait pas d'école, vous avez décidé d'écrire un article qui a paru dans dans Tintin dans le journal de 20 ans je suis très fier de cette répartition, ça c'était quoi le c'était quoi l'idée, on pouvait -on alors c'est c'est clair. \r\n\r\nLocuteur MS4 (00:04:28) [87%] :\r\nC'est l'histoire, c'est aventure chez les Kurdes, les déjà à l'époque était une population remuante cherchant à avoir son identité, elle était les partager entre 4 pays en fait hein et c'était au Kurdistan iranien et on était tombé en fait dans un piège, ils avaient détourné la la route pour peu qu'on passe dans un fossé, et puis on était parti comme comme des grands, grande fresque sur une route qui est ce qui correspond à peu près, c'est la route internationale et qui correspond à peu près à la roue dans un dans donc c'était vraiment elle n'était pas ce qu'elle est devenue plus tard avec les camions que le chat avait amené pour développer son pays. \r\n\r\nLocuteur FS3 (00:05:12) [63%] :\r\nEt on avait dû composer fait un article, vous l'avez envoyé à Noël. \r\n\r\nLocuteur MS4 (00:05:15) [78%] :\r\nVous n'ont jamais passé, j'avais passé chez Dargaud en leur proposant quelque chose et puis immédiat mais il faudra faire un peu plus court faire ceci, puis Raffarin l'article ça passait et puis, et puis voilà, c'était l'aventure chez les Kurdes et vous n'êtes pas devenir journaliste non mais bon, ça, oui, j'avais, en fait, j'aurais voulu venir Capitaine de bateau, c'était, c'était une grande en grand désir mettre comme comme helvète le la, Clément était petit et puis il y a vécu pratiquement que l'Angleterre, où on pouvait en Suisse pouvait aller face sans trop difficultés et puis pour finir, j'ai choisi la médecine. \r\n\r\nLocuteur FS3 (00:05:52) [89%] :\r\nAlors dans votre parcours, Pascal Geert chanson disons un goût pour l'intensité en vous avez aimé la montagne et vous aimez toujours la montagne à la folie, mais du coup vous êtes confronté à des courses difficiles, vous avez aussi suivi la Fédération suisse de ski pour laquelle vous étiez médecin pendant des années, puis après vous avez découvert la voile alors du coup vous êtes -vous devenu pêcheur au Norvège dans les îles off. \r\n\r\nLocuteur MS4 (00:06:19) [84%] :\r\nAlors ça c'est, c'était pendant la la période bénie de l'université, une très très belle période parce qu'on avait de longues vacances et pour peu qu'on était assez studieux dans les livres, on arrivait à sécher les cours, donc je partais pour des longues périodes en Norvège dans lesquelles je tire un petit parallèle avec la Mongolie l'allure belge de l'époque, bien sûr, des années, fin des années 60 début des années 70, effectivement, j'avais été engagé sur un à troller le levant gamin il y a eu qui est qui aller pêcher s'assez loin, c'était pas la blé : bonne période de février mars ou on pêche énormément, tout près des côtes dans le kurde dans l'allée plus loin au au nord du Cap en retraite entre entre le le cap non voile border ou panne. \r\n\r\nLocuteur FS3 (00:07:09) [89%] :\r\nEt puis, plus tard, enfin, on va passer brièvement là- dessus pour aller à la à la Mongolie mais plus tard, vous Découvrez la plongée sous- marine et là il y a aussi un un flash totale et vous associer aussi votre profession parce que vous avez fait des centaines et des centaines de plongée, vous êtes devenue médecin hyperbare, ça veut dire spécialisée dans. \r\n\r\nLocuteur MS4 (00:07:28) [75%] :\r\nOui, dans la dans la médecine de plongée, oui, oui, c'était, c'était très intéressant, c'est une médecine passionnante avec des, des, des défis physiopathologie qui sont tout à fait intéressante. \r\n\r\nLocuteur FS3 (00:07:41) [92%] :\r\nOn va dire aussi que c'est vous qui étiez au volant d'un camion qui traversait le Sahara lorsque Frank Musy avait fait sur cette chaîne, la grande opération Sahel Noël, donc ça c'est le genre d'aventure qui vous plaît quant il faut se confronter aux éléments. \r\n\r\nLocuteur MS4 (00:07:55) [86%] :\r\nOui, il y avait, il y avait quelque chose de de positif à faire, c'était une très belle, très belle aventure que j'ai fait avec Frank Musy et Laurent Bonnart monsieur Douillet, enfin, c'est l'équipe qui a de l'abus de les de la RTT, la Radio Télévision Suisse romande et j'ai eu effectivement lieu on il y avait quelque chose qu'il y avait de l'aide que je pouvais apporter ça a toujours un peu titiller de d'essayer de ne pas faire que que du plaisir, mais essayer de faire plaisir. \r\n\r\nLocuteur FS3 (00:08:25) [93%] :\r\nEt puis aussi de soigner ce que le médecin qui passe quelque part peut apporter son savoir. \r\n\r\nLocuteur MS4 (00:08:31) [88%] :\r\nBien sûr, il y a, il y a donc, j'ai une petite anecdote : en fait, bien sûr, on on en naviguant à travers le Sahara à travers le le le Niger et le Burkina, hé bien, chaque fois qu'il y avait un problème médical, ben je m'en occuper et je m'étais bagarrer un peu avec ma famille et pas ma femme même sa famille pour montrer qu'est -ce que vous avez 6 enfants, oui, mais pour prendre une de mes filles avec elle avait 11 ans, à ce moment -là, et puis en rentrant, elle m'a dit : hé bien tu vois, je vais faire la médecine pour soigner les enfants, donc elle a elle m'a vu un petit peu au travail là- bas avec eux le positif qu'on pouvait amener et puis l'a décidé à ce moment -là, à 11 ans de de faire la matinée et puis les pédiatres. \r\n\r\nLocuteur FS3 (00:09:16) [83%] :\r\nAlors, durant les les 4 5 dernières années, Pascal Geert vous avez fait plusieurs allers retours entre la Suisse et la Mongolie on va parler de de ces voyages, on va d'abord écouter une une chanson de Ludéal qui parle de chevaux sauvages et puis se plonger dans ce Live de 2 photos, c'est une autre de de vos passions, la photographie ben oui. \r\n\r\nLocuteur MS5 (00:09:48) [61%] :\r\nDes tours. \r\n\r\nLocuteur MS4 (00:09:49) [99%] :\r\nJusqu'à 16 heures sur la 1ère. \r\n\r\nLocuteur MS5 (00:09:52) [69%] :\r\nUn rien ne vaut la liberté numérique et les longues allo antique poêle évaluation enfant Léon et Souza donc. \r\nDepuis près de dites, rien ne vaut la liberté et poupe et sans qu'aucun cavalier Philippe non mais écoutez nous point sur les belles vallées. \r\n\r\nLocuteur MS6 (00:10:29) [74%] :\r\nMais l'authentique Sancho les chevaux sauvages et ce n'est pas Zola sous au qu'on va mal ou pas, donc point rien tout bien encore la liberté du point par hectare et donc j'ai flairé déportation pour écouter leur barbelés point rien, vous qui n'ont rien de bon, la liberté point ce qu'ils veulent l'autre point postulait dernières heures. \r\nBen j'ai le temps qui changent chose point que je. \r\nAi l'authentique son chien. \r\nLes chevaux sauvages à et ce n'est pas raisonnable sur le à l'longtemps ça. \r\n\r\nLocuteur MS1 (00:12:28) [96%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:12:31) [79%] :\r\nLes Mongols étant nomades, le siège de l'empire, ce n'est pas une capitale mais plutôt l'empereur lui- même l'empereur c'était place avec sa capitale et recréer en fonction de ses besoins, une capitale partout où ils se trouvent, ce qui explique donc que l'on est une succession de capital dans cette région de son, de la Mongolie, mais également en dehors des frontières actuelles de la Mongolie, on retrouve les primes d'autres capitale mongole près Mongolie pour ceux qui ont quand même les empereurs en fait avait organisé autour d'eux même n'de capital qu'ils occupaient, suivant la saison, poursuivront leur suivi. \r\n\r\nLocuteur FS8 (00:13:10) [74%] :\r\nOui. \r\n\r\nLocuteur FS9 (00:13:16) [83%] :\r\nPays de nomades et de paysages gigantesque la Mongolie a une histoire millénaire. \r\n\r\nLocuteur FS3 (00:13:23) [67%] :\r\nEt le territoire, le moins peuplé du monde avec 400 entrant fait Pascal guère, c'est ce qui a un centre à la Mongolie. \r\n\r\nLocuteur MS4 (00:13:31) [84%] :\r\nAlors il y a un centre, c'est la capitale qui renferme, presque un 1000000 et demi d'habitants il y a 3 millions d'habitants, Mongolie, il y a quelques bourgades comme Bazan, comme andorrane Comores et internet qui sont un peu plus grande entre 100000 et 30 à 40000 habitants et puis le reste, c'est du tout, petite bourgade des petites villes et des nomades, alors vous êtes né très bien dit, 3 millions d'habitants, 3 mais on sent bien la fin un peu importe, mais il y a 60 millions 60 millions d'animaux et d'animaux d'élevage, donc c'est énorme, énorme, donc qui font vraiment partie des paysages ah oui, oui, bien sûr, propos sont gigantesques, vous avez des des troupeaux de moutons qui font 1000 1500 1500 bêtes des propos charbon il y a une centaine et même chose pour les les chevaux très très beau alors. \r\n\r\nLocuteur FS3 (00:14:26) [86%] :\r\nPascal Geert vous êtes allé 5 fois en Mongolie, vous avez fait beaucoup de photos et des photos absolument sublimes, ce livre qui est très gros enjeu vous Mehdi le poids quand ai votre qui le souhaitent, c'est un livre de 2 kilos cette donc c'est rare qu'on présentait un livre comme ça, mais qui est un grand format et un Live de de de photos magnifiques que vous avez associé aussi à des des citations de grands poètes de de grands écrivains sans nom, on y reviendra tout à l'heure, mais parlez -nous de ce choix de la Mongolie parce que j'ai fait des voyages un peu partout dans le monde et depuis 5 ans, c'est là que vous allez vous retourner, pourquoi ce pays pourquoi cette attirance bien sûr. \r\n\r\nLocuteur MS4 (00:15:05) [90%] :\r\nPas tout à fait un hasard mais quand même, parce que j'avais travaillé à l'ESA avec une école japonaise le coup mortel et j'ai, j'ai fait presque maintenant chez eux comme médecin pour les étudiants et j'ai eu tellement de plaisir à travailler avec eux à m'occuper de ce que j'avais décidé à ma retraite de d'aller au Japon, mais bien sûr en voiture pour avoir la distance que je sache ce que c'est. \r\nMais c'est pas si facile que ça, parce que, une fois qu'on a qu'ont rejoint le le bord de la mer du Japon ou plus au nord, le Pacifique vers la vie Vostok ou Magellan, trouver un bateau qui arrive sur l'archipel, c'est difficile, il y a pas d'horaire précis et j'ai pas envie d'attendre des semaines avant d'avoir un passage, si bien que je me dis ben j'irai donc j'irai là- bas jusqu'au jusqu'à la mer jusqu'à l'océan et puis ben je rentrerai pas Mongolie et voilà, tant pis pour le Japon bienheureux, la Mongolie et c'est un coup de coeur : le 1er voyage passé assez rapidement, trop rapidement, mais j'ai été inoculés je pense que j'aurais Garten à me débarrasser de cette maladie. \r\n\r\nLocuteur FS3 (00:16:17) [87%] :\r\nAlors comment est -ce qu'en voyageant en Mongolie parce que il faut quand même prendre ses précautions ensemble des paysages gigantesque a traversé le climat un peu difficile, vous vous y êtes pris, comment on fait, quelles précautions. \r\n\r\nLocuteur MS4 (00:16:32) [83%] :\r\nIl y a aucune, aucune, si ce n'est que la précaution elle pas aller vite : la 1ère chose parce que vous cassez tout sur votre véhicule, donc il s'agit pas, je n'ai pas été là- bas pour faire de la piste ou du terrain et j'ai découvert en bas pour ouvrir les yeux et et émerveillé donc il faut aller lentement voilà et je vais dire que je voyage bien quand je suisse tout seul, tout seul, ça n'est pas quelqu'un de mon camion, ma compagne, mon camion où mon fils est dans mon camion, mais, mais seuls véhicules je suis, je peux aller lentement et j'arrive à ouvrir les yeux et me rappeler chaque détour de 2 pistes, chaque caillou chaque rencontre surtout et les rencontres, les faits, on les fait beaucoup mieux quand on est peu que quand on est beaucoup, quand beaucoup, on se on se regroupe, on parle donc là où vous êtes obligés d'aller chez les gens et et de de communiquer. \r\n\r\nLocuteur FS3 (00:17:32) [86%] :\r\nDonc en fait vous traversez de de la piste, bon, vous dites que pour circuler en Mongolie, il faut oublier tout ce qu'on sait du de la manière habituelle de circuler, oui, ah oui, donc c'est la a été oublié, il faut pas donc c'est en terme de rapidité qu'il faut changer, c'est, c'est plutôt du 10 à l'heure en fait. \r\n\r\nLocuteur MS4 (00:17:50) [83%] :\r\nAlors on dit ça suivant savent entre 5 et sur les bonnes pistes 25 kilomètres de à l'heure de de moyenne oui a laissé des endroits sur la tôle ondulée quand on trouve la tôle ondulée, cette formation qui se fait sur des pistes un peu plus, hé bien là, il faut aller très vite pour pas pour pas à subir l'ondulation de laisser de cette, de ce désagrément, mais autrement si faut aller lentement, il a part mais pas la moyen d'autrement, de faire autrement et ceci vous permet d'apprécier le paysage de le voir de vous arrêter, en fait ça beaucoup plus facilement et de rencontrer. \r\n\r\nLocuteur FS3 (00:18:32) [92%] :\r\nQuand on rencontre des gens, c'est qu'on voit une yourte. \r\n\r\nLocuteur MS4 (00:18:35) [84%] :\r\nVoyez yourte oui bien sûr, et lorsque vous voyez Newport peut-être pendant un jour ou 2 jours, vous n'avez vu aucune donc vous vous arrêtez et il serait malhonnête de ne pas vous arrêter à côté parce que les gens vous entendent passer mais pourquoi c'est pas arrêté voilà, alors on s'arrête en général il y a pas besoin de frapper on là, les enfants savent ouvre envoyer les enfants sortent y a la vie qui saurait et vous, vous rentrez dans la yourte ou restez pas alors vous rentrez et là tout de suite avec un certain cérémonial qu'il faut pas surtout pas transgresser, c'est quoi la cérémonie alors vous rentrez avec le pied droit d'abord, il faut passer sur la la gauche vous asseoir sur la gauche et puis tiens, bah non moi bonjour c'est parti. \r\n\r\nLocuteur FS3 (00:19:24) [89%] :\r\nOui, c'est lié à quoi parce que s'il y a des des pratiques écoutez. \r\n\r\nLocuteur MS4 (00:19:30) [80%] :\r\nC'était le très traditionnel, c'est très ancien comme histoire, tout toute le, l'organisation de la yourte et traditionnelle j'monter une en fait ramenée sur le toit de mon camion, je dors dans mon jardin, et l'autre jour il y a, il y a 3 jours, j'ai une amie qui est venu Mongolie et qui m'a dit : ah mais c'est pas comme ça, c'est comme ça, c'est-à-dire faire des détails, mais ils en sont très sont très sensibles à ceci, alors voilà on rendra sa lourde nous enfin, première chose tout title thé : le thé au lait, ça laisse un peu goûter d'ailleurs et puis si vous êtes costaud, on vous ajoute on ajoute un petit peu d'entrelacer France vous faites Solis et solidaire parce que là je je dis sans façon, merci et puis on vous offre suite des biscuits, des bords tous que ce sont de petites cuisses de dame non sucré, c'est très bon, je crois que du fromage qui fort trempé dans son dans son pays pour le ramollir ou on le sut c'est très très dur, enfin voilà, ça se passe comme ça, puis ensuite tout banalement même même si vous êtes à 10 heures du matin ou à 3 heures de l'après- midi, on va vous offrir un repas de l'avion sur omniprésente, une viande grasse, moutons, on était surtout le mouton, la chèvre en été, l'hiver, on réserve tôt le le le cheval le le chameau étant nourriture très rare, on respecte le charbon, on abattrait peut peut-être une un Paris Vert enfin voilà et puis on vous sert cette cette ce brouet de de viande et de nous grâce et de et puis ensuite c'est la vodka, alors ça c'est c'est très. \r\n\r\nLocuteur FS3 (00:21:10) [92%] :\r\nAlors, vous en parlez beaucoup dans ce Live de la présence de la vodka, vous trouvez que j'en parle beaucoup c'est ça revient plusieurs fois. \r\n\r\nLocuteur MS4 (00:21:16) [83%] :\r\nC'est vrai, alors bon, la vodka, c'est un débat, un des problèmes de de la Mongolie et de la Russie, c'est les Russes qui ont introduit la vodka en Mongolie et ils sont, ils en boivent beaucoup beaucoup beaucoup, on en trouve partout des bouteilles à chaque changement de piste, on retrouve des bouteilles par terre, d'ailleurs il y a un proverbe mongol qui dit la vôtre, a détruit tout sauf la bouteille, c'est quoi, voilà mais enfin, ça peut se faire de manière très très très gentil, très douce, on est pas obligé de la boire, on est obligé de l'accepter quand on vous l'attend en soutenant le bras droit du par le bras gauche et on l'apprend, on peut tremper les lèvres on leur redonne à l'autre ce qui qui est complète et puis qui le passe au suivant, donc ça sera en tournée, comme ça, mais vous êtes pas obligés de la d'abord il faut faire le geste de la voix mais c'est traditionnel. \r\n\r\nLocuteur FS3 (00:22:13) [86%] :\r\nCe que vous rencontrez en débarquant chez eux qui vous accueille dans dans leur yourte sont sont des bergers sont des gens qui sont là avec leurs troupeaux, donc sur les troupeaux sont tous bien sûr ceux qui se déplacent en fait à quel rythme. \r\n\r\nLocuteur MS4 (00:22:26) [84%] :\r\nEn fonction de, de, de l'herbage, grosso-modo, il faut compter 4 environ 4 transhumance en moyenne par année démonter une yourte c'est un mot, c'est pas ça se fait pas comme l'attente que vous achetez dans un supermarché, il faut démonter la yourte, il vous faut 3 4 heures elle a remonté à peu près la même chose, puis voilà chargé scélérat, donc on va, on va chercher en herbe acheter plus favorables aussi en fonction de l'altitude en fonction du nord ou du Sud, en fonction d'où il y a eu des pluies, où il y en a eu moins les troupeaux sont gigantesques, encore une fois un un nomade peut avoir 3000 bêtes, donc il faut leur trouver quelque chose, y compris en hiver en hiver, il y a pas, on ne fait pas les foins, les animaux mangent à travers la neige, alors ça va très bien, si en a 10 15 centimètres, s'il y en a 60 à 80 centimètres comme ça tend à devenir maintenant parce qu'il fait un peu moins froid, on n'a plus les moins 40 ou moins 50 mais plutôt les moyens 40 à moins 33 mois 25 et il neige plus épais, c'est que ces températures, et ceci n'a provoqué dés des hécatombes parmi les les troupeaux cet hiver l'hiver dernier en janvier il avait neigé pas mal et là beaucoup plus légers en mars et quand j'étais enfant, mais également il neigeait fin avril, mais il avait passablement de neige et je n'ai jamais vu autant de carcasses que que cet hiver dernier d'ailleurs. \r\n\r\nLocuteur FS3 (00:23:58) [84%] :\r\nVous avez apporté un CD de de de champs dit telle qu'il est pratiqué en, en Mongolie on on va l'écouter, vous, vous allez nous dire à quelle occasion, vous avez pu entendre ces champs en Mongolie, c'est parce qu'elle, ce qui est l'invité de de détour jusqu'à 16 heures et on parle de ce très beau livre qui s'appelle Mongolie, mon amour, voyage au hasard des rencontres qui paraît aux éditions Favre. \r\nAlors Pascal Guerche, avez -vous entendu ces musiques -là en Mongolie. \r\n\r\nLocuteur MS10 (00:25:59) [82%] :\r\nAlors je ne dans des dans le yaourt j'ai on également dans la yourte alors Mongolie mais j'ai aussi entendu du côté casaque. \r\nEn fait ce choix d'iPhones et qu'il est, il est spécifique à la Mongolie on le trouve aussi dans l'Altaï russe, c'est une même communauté, enfin il y a eu beaucoup d'échanges entre entre ces peuples entre les tu vas aller Borie amateur et les Kazakhs. \r\n\r\nLocuteur MS4 (00:26:31) [79%] :\r\nEt la culture, elle est, elle, n'a pas et n'a pas une frontière ultra- précises, alors il est clair que Mongolie vous dira que folique c'est Mongolie oui c'est Mongolie c'est vrai. \r\n\r\nLocuteur FS3 (00:26:41) [77%] :\r\nPour chacun, voilà ça appartient, ça paraît alors culture il appartient patienter comme ça le le soir ou la journée entre dans la yourte alors c'est c'est. \r\n\r\nLocuteur MS4 (00:26:54) [87%] :\r\nPas un, que vous pouvez faire facilement, il faut vraiment c'est quelque chose qui doit être très travaillée, il est difficile de produire ce Champ de au singing le Champ de la gorge c'est difficile et c'est pas n'importe qui est capable de le faire, il faut vraiment un art. \r\n\r\nLocuteur FS3 (00:27:10) [89%] :\r\nAlors justement ce Champ -là est aussi lié à voilà une certaine pratique corporelle et peut-être sans doute spirituel, quand on parle de la Mongolie on, on imagine le bouddhisme et on imagine aussi le chamanisme, en fait, qu'avez -vous rencontré comme pratique durant vos voyages. \r\n\r\nLocuteur MS4 (00:27:27) [87%] :\r\nAlors, le bouddhisme a été très éteint par le le régime soviétique, on peut dire, même si donc les Soviets non pas occuper les les Russes n'ont pas occupé la Mongolie, mais elle a été très influencé, c'est le 1er pays satellites en 1921 lorsqu'doivent indépendance ça devient le 1er pays satellites de la de la Russie et dans les années 36 37, il y a une certaine certainement une compétition entre l'influence du bouddhisme, très, très importante dans Mongolie et le communisme, si bien que les dirigeants staliniens ont exécuté, en tout cas 20000 moines, ils ont détruit la plupart des tentes 700 alors reste pratiquement que 3 plus ou moins intact, mais en sous- main le bouddhisme a toujours. \r\n\r\nLocuteur FS3 (00:28:24) [80%] :\r\nça continue à être pratiquée oui depuis 25 ans à peu près le le il a une démocratie en Mongolie est -ce qu'on voit en regard du bouddhisme. \r\n\r\nLocuteur MS4 (00:28:32) [87%] :\r\nAh bien sûr, la je le considère comme un pays religieux, vous ne rentrez pas dans une dans une yourte qui n'a pas son hôtel, mais c'est un c'est un bouddhisme aussi tâté de chamanisme. \r\n\r\nLocuteur FS3 (00:28:49) [68%] :\r\nAlors, pas seulement avoir justement les chamans, vous avez rencontré des germes. \r\n\r\nLocuteur MS4 (00:28:53) [80%] :\r\nOui allez rencontrent plus du côté du non le les chamans dans la région de du Lacoche, par exemple, où ils ont une montagne sacrée le mont régionaux blessés montagne où tous les chamans du monde vont se réunir seulement les chamans et c'était, par contre, ils sont, ils ont pas d'uniforme, voulez -vous pour Paris. \r\n\r\nLocuteur FS3 (00:29:18) [84%] :\r\nOui, ils sont reconnus par les habitants qui gèrent bien sûr qui, elle, mais ça ne se voit pas, non, c'est ça que vous voulez dire tout à fait. \r\n\r\nLocuteur MS4 (00:29:26) [83%] :\r\nAlors on va rentrer dans une yourte bien prendre garde, c'est un chaman ah bon, voilà, vous rentrez dans dans une gare, Nazareth temple bouddhique ben voilà, il a son uniforme, c'est on les reconnaît, c'est une, ils sont très branchés ou très captivés par les forces de la nature, la force de la Terre, à force de l'air, de l'eau, etc et et il m'est arrivé, il m'est arrivé cette année on moins de mais, au milieu de nulle part, comme d'habitude, d'avoir un attroupement et ils faisaient une fête, il faisait un madame cette c'est Toulon qui en principe réservé à la à à la célébration de de la fête nationale de l'indépendance, mais on peut le faire monter le mois d'avril, des moines mais en fait, Adamo, c'est-à-dire que, il va y avoir une course à cheval, Tir à l'arc et surtout la lutte et là ils avaient fait un Adam pour honorer un nouveau à nouveau, c'est une construction de Pierre comment chez l'homme mais plus important, mais qui a une signification religieuse qui se trouvait à, peut-être à 10 kilomètres de là, au sommet d'une montagne pour qu'il pleuve, donc on faisait cette fête pour qu'ils peuvent pour que les forces de la nature puisse exercer. \r\n\r\nLocuteur FS3 (00:30:41) [90%] :\r\nMais les forces de la nature sans démesurés en Mongolie en tête, on le voit dans dans les images que vous nous présentez et vous nous racontez aussi les inondations, les températures, les grands enfants, c'est un pays très rude. \r\n\r\nLocuteur MS4 (00:30:57) [83%] :\r\nOui, c'est un peu hybride alors Davydenko pas la avoir pour faire du tourisme Club Med c'est quoi la température en fait de la fourchette alors ça peut descendre à moins 60 voilà et oui, alors allons -y, en fait on on rajoute 100 degrés et puis ça monte à plus 40, donc plus 40 dans le Gobi dans le sud, Gobbi, j'ai jamais eu d'ailleurs j'ai jamais eu très chaud dans le Gobi moi- même, même au mois d'août j'ai juillet août mais enfin c'est c'est Cotes jeudi à Amona n'a ça qui me sert donc d'interprète j'validant Gobi tout au sud où il fait chaud, affaire traite tellement chaud, elle a toujours peur de de de ses 40 à 45 degrés qui peuvent faire oui, moi j'ai jamais eu mais effectivement c'est une c'est une zone de température tout à fait habituel : moins 71 40. \r\n\r\nLocuteur FS3 (00:31:49) [89%] :\r\nCette Agnès Obel qu'on écoute dans des tours avant de vous retrouver parce qu'elle garantit. \r\n\r\nLocuteur MS11 (00:33:08) [63%] :\r\nParce que Transdev oui parce que c'est donc c'est tout chef d'appellation conspué ben alors. \r\nDonc oui est -ce que et donc ça de Michel on Alcyon s'appliquer la. \r\n\r\nLocuteur FS3 (00:35:32) [85%] :\r\nAgnès Obel des tours, qui aujourd'hui reçoit Pascal Geert médecin retraité voyageur et photographe passionné qui fait sortir un très beau livre aux éditions Favre, qui s'appelle Mongolie mon amour et de avec des photos que l'on pourra voir d'ailleurs en en Exposition au mois de janvier, au musée des orages ont. \r\n\r\nLocuteur MS4 (00:35:52) [82%] :\r\nFin janvier, au Musée des Ormonts où l'on va essayer de tirer un petit parallèle entre les Ormon, la Mongolie avec un de mes amis, photographe Christophe fracas lesquels parallèle, dites -nous un mot alors et parallèles de rencontrer quelquefois oui la rencontre dans leur monnaie en il faut l'apprivoiser pour y avoir travaillé par le passé 30 ans, ça je peux vous dire vous étiez médecin oui j'ai généraliste des Diablerets pendant de longues années, je suis toujours quand même bon, j'étais, j'étais pas encore à l'étranger du dedans après 30 ans, mais disons, il faut les apprivoiser, et j'ai rencontré une certaine similitude avec avec des nomades effectivement comme Bordj ai des gens que j'ai, que j'ai vu et chaque fois que je les rencontre, ce que je les revois, c'est toujours une petite distance qui se rapprochera puis avant la fin, la fin, c'est très très chaleureux, c'est très mesuré, mes très chaleureuses, très intense, très vrai. \r\n\r\nLocuteur FS3 (00:36:51) [89%] :\r\nAlors on Mongolie, vous avez rencontré beaucoup de gens dans les les sur les Les hasards de la route de voilà, de l'endroit où une yourte était posée, vous nous disiez on s'arrête et on entre et on rencontre mais il y a aussi des moments où vous êtes vraiment partie hors des routes hors des pistes, vous êtes parti à cheval, notamment dans l'ouest de de la Mongolie et vous avez rencontré des des peuples qui vivent presque 11 ans en autarcie. \r\n\r\nLocuteur MS4 (00:37:21) [82%] :\r\nOui effectivement c'est alors c'est plus dans le le centre nord près de si vous voulez, à l'ouest du lac Baïkal, à l'ouest du lac Kochko le qui est qui est le le 2ème le plus 2ème réserve d'eau douce au monde, donc ces grands dans la taïga, il y a les les 2 cas, les gens de la taïga les Tatars la même petite population mais encore à peu près 300 individus divisé entre certains de l'assemblée de de l'Ouest, la 1ère fois j'étais chez certains de l'Est, alors il faut 2 suivant où ils sont faux, 2, 3, 4 jours de cheval pour pour les rejoindre, donc on dort dans la taïga par Miley les moustiques, il y en a beaucoup qui évoque le chez eux ils ils fuient les moustiques en fait leur ils se ils vivent en symbiose avec les rênes comme les Lapons comme les samedis et paysans partagent d'ailleurs quelques racines turques et il suit donc le le la chaleur, les moustiques le a besoin de Leekens et le froid, et ils ont pas du tout le même type de d'habitat. \r\n\r\nLocuteur FS3 (00:38:33) [72%] :\r\nSoleil très soudé yourte, ils ont des des tipis exactement comme lui même forme que les Indiens quoi ces ciseaux. \r\n\r\nLocuteur MS4 (00:38:39) [82%] :\r\nQue les Indiens, même chose que les Lapons, ça n'a aucune valeur thermique qu'une, les conditions sont extrêmement rude, elles sont incroyables et bon était ça va encore, mais en hiver, c'est atroce, en hiver, il se rapproche de saga Nour, qui un petit peu le point central de cette région -là, mais ça reste une condition à invraisemblable sous revue c'est c'est bien sûr pour nous, c'est la survie des resté pendant 10 jours. \r\n\r\nLocuteur FS3 (00:39:08) [82%] :\r\nAlors, comment avez -vous été accueillie là- bas parce qu'il y a peu de monde qui arrive là, mais très bien vous fait vivre tout simplement, vous avez eu un coup de coeur aussi. \r\n\r\nLocuteur MS4 (00:39:18) [80%] :\r\nOui, bien sûr, d'abord, quand je suis arrivé il très peu de temps à après moi, peut-être une heure après moi, est arrivé le chef cambodgien furieux et il était hors de lui, en fait, parce que il y a quelques coopérants américains qui étaient là, qu'il y avait piqué les les piquets de ça yourte et de passage hors de son tipi, parce que quand ils quand il il est tout ce qui est dur sur place, c'est-à-dire quelques planches qui Servent de lit les piquets il nous amène qui vont former le l'ossature du tipi, ils amènent avec eux les bâches la literie et surtout le non et alors quand ils reviennent dans un endroit où ils ont plusieurs de ces endroits isolés, c'est du matériel et qu'on leur a ôté subtiliser ses piquets, c'est c'est difficile pour eux, mais enfin ce ce ce second est absolument adorable, c'est un type très coloré, qui a une belle tête magnifique. \r\n\r\nLocuteur FS3 (00:40:17) [97%] :\r\nMais je relève une phrase que vous avez écrit à leur propos, vous disiez en partant, j'avais l'impression d'avoir vu l'enfance de l'humanité. \r\n\r\nLocuteur MS4 (00:40:26) [83%] :\r\nOui, pourquoi ça, hé bien, parce que je m'imaginais où je m'imaginais que bien plus tôt dans la dans la dans L'Humanité, les rencontres devaient être celle -là, tu es ultra simple, oui, il y a, ils ont rien mais il donne tout, toute leur affection leur leur attention, leur nourriture qui partage avec vous, et ça me semble quelque chose de très dans nos gènes primitif et j'étais très heureux de le ressentir comme ça, voilà pourquoi j'ai écrit ce ce petitement Timor. \r\n\r\nLocuteur FS3 (00:41:08) [85%] :\r\nDans votre livre, parce qu'elle Guerche pratiquement toutes à la fin, la page 383 envoie une petite fille sur ce que c'est un âne ou un petit cheval et pourquoi cette photo là en dernier dans le livre. \r\n\r\nLocuteur MS4 (00:41:25) [85%] :\r\nEh bien cette photo là et j'ai navigué parce que on navigue un petit peu avec son véhicule là- bas entre temps peut-être, c'est la et depuis plusieurs heures, je n'avais croisé bien sûr personne vu personne, aucune yourte et tout d'un coup, au détour d'un rocher, cette petite fille sur son âne qui paraissent alors je sors de de de mon camion, elle revient vers moi et nous nous regardons l'ont commencé, pas qu'en même temps, c'était pour moi, c'était une belle éternité et j'ai eu peur tellement serré de voir cette petite fille au milieu d'un pays peuplé par les loups sont partout, à la tombée de la nuit, je ne savais pas où aller, certainement, il y avait une yourte partait tellement pas très loin, mais, mais j'ai trouvé ce ce ce moment absolument et pourquoi je l'émir un dernier comme ça pas ce sport, avec peu de commentaires, il faut, je ne peux pas expliquer ça pique, c'était vraiment de la pure émotion hé bien parce que si, à travers les les quelque 400 photos qu'il a dans ce livre garderez qu'une seule, c'est celle -ci, parce que elle est elle était, elle, était une pure émotion. \r\n\r\nLocuteur FS8 (00:42:39) [99%] :\r\nPoint. \r\n\r\nLocuteur FS12 (00:42:48) [59%] :\r\nComme un copain et tuerie j'ai tellement ça d'point quoi on peut si tu je ne sais pas ce qu'il a une grande pour notre pays, Paris de plus belle qui peut bien sûr Tony 15 et et donc la décision qui a été chahuté, la façon de parler autant que disons c'est c'est perdu partir, j'ai déjà. \r\nNous, c'est un peu de choses, sans parler des croisières millénaire tout à fait point Patrimoine pour quelqu'un passé la danser tomber tout ça, donc j'ai ai connu. \r\nLa dentelle c'était Pyongyang c'est pas écarterait ça va donner, je voulais pas. \r\n\r\nLocuteur FS9 (00:45:42) [69%] :\r\nAlors les espaces et les. \r\n\r\nLocuteur FS3 (00:45:43) [87%] :\r\nSentiment Vanessa Paradis sur la 1ère j'ai l'impression Pascal Geert qu'avec ce livre, Mongolie, mon amour, qui vient de paraître, qui est un gros livre de photos aux éditions Favre, que vous devez être très heureux de cette publication, parce que vous vous réunissez toutes ces photos extraordinaire que vous avez prises durant 5 voyageant en Mongolie, vous y avez associé dès des extraits de 2 textes de, de, de poètes ou de grands écrivains et puis vous avez mis des cartes géographiques, vous avez associé les photos pour qu'on puisse les situer dans, dans, dans la région dans laquelle elles ont été prises. \r\n\r\nLocuteur MS4 (00:46:22) [82%] :\r\nEffectivement, alors que le l'idée, la 1ère idée que j'ai eu bon aujourd'hui 2ème voyage j'aime, j'avais vu délivrer un Mongolie je les trouverai très conventionnel mais on sait jamais, où les photos sont ou ça se voit, dit bon, je vais faire un livre chaque photo, ce qu'on sache où elle a été prise la raison de ces cartes à la fin, invectives, il y a qui vous permettent effectivement de voyager, reconnaissance de terrain si je puis dire, et puis il est aussi vrai que j'ai essayé de mettre derrière chaque photo, l'émotion que j'ai ressenti, j'suis pas photographe professionnel, loin de là. \r\nMais je suis un photographe d'émotion, je fais une photo quant j'ai quelque chose qui se passe dans mon coeur. \r\n\r\nLocuteur FS3 (00:47:08) [87%] :\r\nCe qu'on ce qu'on peut réaliser, c'est que il y a quelque chose au fil de bon aussi parce que la fin du livre, raconte le voyage d'hiver et, du coup, les paysages sont complètement incroyable et on a l'impression que ça se transforme presque en peinture abstraite. \r\n\r\nLocuteur MS4 (00:47:24) [75%] :\r\nà l'hiver CM et il y a ai quelquefois envie de boire la lumière, tellement c'est beau : il y a une pureté derrière, or Oulan-Bator c'est clair et une pureté, d'ailleurs, une lumière on on se balade dans l'idée des tableaux de Hodler, ça me rappelle ce fameux tableau des des face était venus à ma pensée des des Alpes vaudoises ou la vie sociale, ces montagnes bleues, c'est prodigieux et ces sauvages alors c'est c'est son vainqueur, une violence hivernale terrifiante quelquefois. \r\n\r\nLocuteur FS3 (00:48:02) [85%] :\r\nAlors cet immense pays qui se trouve entre la Chine et la Russie et très il y a très peu de population et puis quand vous êtes allé aux confins de de du pays, vous avez vu que les frontières étaient tout de même bien gardé, même s'il y a pas de ville, même s'il y a pas de alors, tout le monde qui est là. \r\n\r\nLocuteur MS4 (00:48:21) [82%] :\r\nL'entier de la Mongolie, sauf la région de l'Altaï montagnes Altaï quand même donc tout à l'ouest et barricadé de Style comme on les rencontrait rideau de fer, pourquoi, parce que il y a beaucoup de voleurs qui viennent des voleurs beaucoup des tu vas qui viennent de la Sibérie pour voler du bétail ou des Chinois ou qui viennent pour faire des des villes, faut -il chercher de l'or, parce qu'il y a beaucoup d'aura Mongolie et. \r\n\r\nLocuteur FS3 (00:48:48) [80%] :\r\nEt là, vous n'avez pas été bien Antar surtout parler ceux qui cherchent de l'or et qui sont pas les cadeaux, alors j'ai du coup qui était craignaient beaucoup votre présence alors. \r\n\r\nLocuteur MS4 (00:48:58) [81%] :\r\nIl faut pas que vous sortez votre appareil photo non leur présence, donc vous êtes accueilli plus ou moins correctement, mais il y a toujours une petite crainte sondées, celles et ceux que l'on appelle les lignes déjà parce qu'ils se portent sur leur dos une carapace contenant toutes leurs lors attirail et et c'est interdit, il faut les concessions, des concessions, c'est pas eux qui vont là les avoir donc autant par les photographier, parce qu'ils vous détruirons votre appareil photo, à ce moment -là si, voyez que donc il faut faire ça très discrètement, mais autrement, j'ai été extrêmement bien bien accueillie par par les les soldats sur la sur la frontière qui m'ont réchauffé le rejet abreuver, on était content de voir quelqu'un, ça va aussi allons journée d'ailleurs, je vous rappelle, avec beaucoup d'émotion d'un d'un jeune qui est qui, qui fêtait son 20ème anniversaire sur la frontière, monsieur, c'est dur, hein, faut imaginer ce que c'est trop et parvenait, il restait quelques plaques de chocolat distribué c'est ensuite inouï m'a chanté une chanson, c'était tellement beau. \r\n\r\nLocuteur FS3 (00:49:56) [87%] :\r\nVous aviez du chocolat, mais vous avez aussi des connaissances en médecine, puisque vous êtes médecin parce garde c'est ce que vous soigner les gens est -ce que vous proposez vos services compte quand vous voyagez. \r\n\r\nLocuteur MS4 (00:50:07) [84%] :\r\nAlors bon, je me déplace toujours avec mon mon mon petit camion et Japon du du matériel médical qui fait souvent défaut de à la périphérie, comme par exemple du fil chirurgical certains antibiotiques et des désinfectants, on peut pas faire la 800 sans désinfectant et cette année, enfin, qui m'ont dit que chacune, chacun de des voyages leur données sur les produits que j'apporte bien sûr à peu près 2 mois d'autonomie, c'est pas beaucoup mais c'est déjà ça, et puis bien sûr en cours, ben il y a, on rencontre des gens qui sont mal fichu aux qui ont besoin d'un service médical ben voilà, je suis sûr, donc je mords mais au travail. \r\n\r\nLocuteur FS3 (00:50:50) [90%] :\r\nQuand vous retournez d'une année à l'autre depuis quelques années vous ramener des photos aussi que que vous avez prises lors des précédents voyages vous amener des portraits aux gens. \r\n\r\nLocuteur MS4 (00:50:58) [78%] :\r\nAlors, ils adorent ça et Jordi et quand je prends une photo dire ben oui, je vais revenir peut-être cette année peut-être les vous apportera les photos, hé bien je leur apporte les photos, alors c'est un grand plaisir, grand plaisir et la maquette du livre, d'ailleurs j'aurais montré une maquette du dans laquelle un groupe de de de yourtes étaient étaient concernés, ça donc plaisir d'ailleurs, je retournerai l'été prochain ou en printemps prochain et je leur un bouquin. \r\n\r\nLocuteur FS3 (00:51:24) [88%] :\r\nAlors, dans 3 semaines, vous repartez Pascal Kertch avec un un projet assez précis, c'est de faire venir des Mongols lors des Jeux olympiques de la jeunesse en 2020 c'est qu'est que c'est ça votre. \r\n\r\nLocuteur MS4 (00:51:37) [86%] :\r\nProjet oui c'est ça, la fin de l'année passée, enfin bon sera janvier cette année, on est encore en 2016, j'ai rencontré Abdallah la région où elle serait née Gengis Khan, un petit groupe de fondeurs par un Capitaine de l'armée et lorsqu'il a un peu sur ce que j'avais faisait oui, sauf que j'avais fait dans dans dans le sport nordique ma demandé, donner des leçons, j'aurais donné le sont à sec, Charles Pratt, ce qui, mais j'ai dit je reviendrai en attendant entre temps j'ai appris qu'il y avait des jeux olympiques, des jeunes et je me suis mis dans la tête de dame de faire créer une équipe pour les amener ici en 2020 et c'est pour ça que je retourne dans dans 3 semaines pour prendre des mesures, j'ai déjà des rencontre programmée avec le comité olympique là- bas avec un club le club nationalisant Club de ski en Norvège, j'ai rencontré le le président monsieur l'organe des choses olympique et si l'ambassadeur, enfin il y a quelque chose qui, qui va, qui va certainement se créer, je me réjouis beaucoup de de rencontrer ces gens -là. \r\n\r\nLocuteur FS3 (00:52:38) [91%] :\r\nPascal Gache, on a parlé, on en début d'émission de ce 1er grand voyage que vous aviez fait à 15 ans et du fait que vous aviez traverser des pays, des régions qui aujourd'hui sont impossible d'accès ou qui sont en guerre, la en Mongolie, il y a beaucoup de choses qui se transforme aussi il y a beaucoup de précarité, il y a des nomades qui vivent aux alentours de la capitale qui vivent difficilement et je me demandais si vous avez fait le le choix de voir ce qui est beau. \r\n\r\nLocuteur MS4 (00:53:06) [87%] :\r\nEt de voir ce qui va lancer juste les fêtes, je l'assume, je voulais pas la ville, je la connais, je sais que la Ville que Oulan-Bator est une ville dans laquelle on sont venues s'échouer beaucoup de nomades qui ont perdu leurs leurs troupeaux après après des hivers rigoureux, il y a peut-être 2000 bêtes, il en reste 40 qui peuvent font quoi, donc il y vont aller vers les villes où ils vont s'agglutiner dans 10 jours on on espère en trouver une petite occupation effectivement Oulan-Bator est une ville dure difficile je rêve d'une Mongolie, qui conserve son nomadisme, ce sont des gens je crois. \r\n\r\nLocuteur FS3 (00:53:46) [97%] :\r\nVous pensez que c'est quelque chose qui est chaque année plus. \r\n\r\nLocuteur MS4 (00:53:51) [86%] :\r\nLe changement climatique risque le faire parce que si la température se réchauffe, on dirait qu'entre moi 61 moins 30, y a pas une grande différence mais oui a une différence, parce qu'il neigera plus et ceci va supprimer les herbages un chameau à cheval, un mouton ne va pas brouter à travers 60 centimètres de neige 80 centimètres de neige, il le fera sur 10 centimètres de neige très sèche, très poudreuse et là il pourra survivre au-delà de ça, ça deviendra difficile. \r\n\r\nLocuteur FS3 (00:54:17) [81%] :\r\nJe vous remercie beaucoup d'avoir passé cette heure avec nous Pascal Geert votre livre qui pèse 2 kilos 7 mercredi, oui, il s'appelle Mongolie mon amour avec beaucoup beaucoup de photographier puis des extraits de 2 textes, enfin des citations et ce qu'il en a une que vous pourriez nous dire en conclusion d'c'était mission qui vous tient beaucoup ingénieur vous vous à la dernière page du livre, on va mettre, on va même doucement l'indicatif de faim le jeu et je suis avait créé ici. \r\n\r\nLocuteur MS4 (00:54:47) [85%] :\r\nCréation de Nicolas Bouvier. \r\n\r\nLocuteur MS9 (00:54:51) [75%] :\r\nS'il n'était pas parvenu à écrire grand- chose c'est qu'être heureuse, le tout le montant. \r\n\r\nLocuteur FS1 (00:54:58) [100%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:55:06) [99%] :\r\nPoint. \r\n\r\nLocuteur FS9 (00:55:17) [82%] :\r\nMerci de Jonas Elbaz cher en régie aujourd'hui merci à Jean-Baptiste romance pour le choix d'musique à Karim de l'notre assistante c'était Martine Galland, et puis merci à vous, Pascal, je vous souhaite de bonnes fêtes de fin d'année, merci Martine Grégoire d'Europe peut-être partager le l'envie d'aller dans ce pays, il est 16 heures sur la 1ère à bientôt. \r\n"], "webPublicationDate": "2016-12-15T15:18:00Z", "program": {"href": "/programs/317263D9-C6EA-4D15-B9EE-436B411497F3", "id": "317263D9-C6EA-4D15-B9EE-436B411497F3", "name": "Détours"}, "contributors": [{"function": "Intervieweur/euse", "name": "Galland, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gertsch, Pascal", "role": "voyageur", "type": "Participant"}]}, {"id": "sound-955B97D3-4887-49A9-B0BB-B1A7B787CDD0", "internalArchiveId": "955B97D3-4887-49A9-B0BB-B1A7B787CDD0", "source": "siranau", "mediaType": "audio", "title": "Guerre en Syrie. L'évacuation du dernier quartier rebelle d'Alep a commencé", "publicationDate": "2016-12-15T00:00:00Z", "summary": "L'histoire s'écrit à Alep. Dans une vidéo publiée ce 15 décembre 2016, le président syrien Bachar al-Assad évoque \"une libération qui va changer le monde\". Sur le terrain, un accord a été trouvé pour l'évacuation des vaincus, qui a débuté. Les images du convoi traversant les ruines d'Alep auraient pu provenir d'un film post-apocalytpique. 951 personnes dont 200 rebelles y compris de nombreux blessés ont formé ce premier contingent d'évacués. 4000 personnes sont concernées, le processus devrait prendre plusieurs jours et il dépend du silence des armes sur le terrain. Selon des observateurs le cessez-le-feu tenait bon en fin d'apres-midi. C'est l'épilogue de la bataille d'Alep avec un enjeu humanitaire gigantesque. Selon Medecins du Monde 100'000 personnes sont encore piégées sur un territoire de 5 km carré. Vingt-cinq ONG réunies à la frontière turque ont condamné dans une déclaration la \"faillite morale de la communauté internationale\".", "durationSec": 120, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226260", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Syrie", "Alep"], "thematicThemes": ["cessez-le-feu", "guerre civile", "victime", "accord international", "conflit armé"], "alternativeTitle": ["Accord trouvé pour l'évacuation des rebelles à Alep / FOR_2016-12-15T18:02:00_developpement-2", "Forum du 15.12.2016"], "alternativeSummary": ["Dans une vidéo publiée ce jeudi, le président syrien Bachar al-Assad évoque une \"libération qui va changer le monde\". Sur le terrain, un accord a été trouvé pour l'évacuation des vaincus, qui a débuté."], "variantIds": ["ece-8226260"], "isOnline": true, "remarks": "CATINFO_DEC2016", "lastModifiedDate": "2017-03-22T12:37:19Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nà partir du côté de la Syrie revienne ou l'histoire s'écrit à Alep, une déclaration de Bachar Al-Assad, dans une vidéo publiée cet après- midi le président syrien, il évoque même une libération qui va changer le monde, pendant ce temps sur le terrain, un accord a été trouvé pour l'évacuation des vaincus une évacuation, qui a débuté Alexandre Habay. \r\n\r\nLocuteur MS2 (00:00:18) [96%] :\r\nOui, une longue file d'une vingtaine d'autobus d'un Vert éclatant qui contrastaient avec le gris des gravats, hé bien, voilà l'image du convoi traversant les ruines d'Alep, il aurait pu provenir d'un film post- apocalyptique 951 personnes dont 200 rebelles, y compris de nombreux blessés ont formé ce premier contingent d'évacués, ils ont quitté la zone rebelle pour traverser brièvement la zone du régime avant de rejoindre un autre bastion de l'opposition dans la province d'Idleb au nord du pays, 4 1000 personnes sont concernées en tout le processus devrait prendre plusieurs jours et sa réussite dépend évidemment du silence des armes sur le terrain, selon des observateurs, le cessez-le-feu tenait bon en fin d'après- midi. \r\n\r\nLocuteur MS1 (00:00:57) [90%] :\r\nUn accord de cessez-le-feu qui prévoit l'expulsion des combattants des activistes et de leurs familles, une formule qui a déjà été dans d'autres cas en Syrie Alexandre. \r\n\r\nLocuteur MS2 (00:01:05) [94%] :\r\nOui, dans la ceinture de Damas notamment où les quartiers aux mains des rebelles avaient aussi subi un siège impitoyable qui s'était soldé par des évacuations en masse idem donc à Alep, c'est le prix de la défaite, mais aussi de la survie grâce à cet accord, négocié avec le régime jusque tard la nuit dernière, les combattants obtiennent ainsi en théorie un droit de passage sécurisé, c'est l'épilogue de la bataille d'Alep avec en suspens enjeu : un enjeu humanitaire encore gigantesque selon Médecins du monde, 100000 personnes sont encore piégées dans un territoire de 5 km2 25 ONG réunies à la frontière turque, ont condamné aujourd'hui, dans une déclaration la faillite morale de la communauté internationale. \r\n\r\nLocuteur MS1 (00:01:44) [91%] :\r\nAlexandre Habay merci beaucoup de notre rubrique International. \r\n"], "webPublicationDate": "2016-12-15T17:25:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A6C0A9EA-27DA-4E48-8738-B1DD65982C8D", "internalArchiveId": "A6C0A9EA-27DA-4E48-8738-B1DD65982C8D", "source": "siranau", "mediaType": "audio", "title": "1er développement : La banque centrale américaine montre sa confiance en l'économie américaine", "publicationDate": "2016-12-15T00:00:00Z", "summary": "La banque centrale américaine a relevé ses taux directeurs mercredi, reflétant ainsi sa confiance en l'économie américaine. Mais c'est à la politique économique qu'entend mener Donald Trump qu'il faudra juger son impact. Interview de François Savary, directeur des investissements chez Prime Partners à Genève.\r\n\r\n* * La banque centrale américaine montre sa confiance en l'économie américaine François Savary, directeur des investissements chez Prime Partners à Genève\r\nL'appeler au ** 80\r\nSecours: ** 64\r\nComme attendu, la banque centrale américaine a relevé ses taux directeurs hier (ME). Une hausse modeste, d'un quart de point, mais la première depuis une année et la deuxième seulement en dix ans. Pour la Réserve fédérale, cette décision reflète sa confiance en l'économie américaine: un taux de chômage au plus bas depuis 2007, une inflation en hausse et une croissance plutôt solide. Mais c'est à la politique qu'entend mener Donald Trump sur le plan économique qu'il faudra peut-être juger son impact.\r\nFrançois Savary bonjour.... directeur des investissements chez Prime Partners à Genève\r\n-Un relèvement des taux en 2016 mais surtout d'autres prévus les années à venir....en 2**, 2019....La Fed a t-elle répondu à vos attentes ?\r\n-Vrai tournant ou politique des petits pas ?\r\n-La Fed s'était souvent ces derniers temps \"égarée\", disaient certains, en introduisant dans ses prévisions des aspects d'ordre géopolitique. Là, elle s'est recentrée sur son métier de base: l'emploi et l'inflation ? Ca doit vous réjouir....\r\n-On attendait avec une certaine impatience de la part de Janet Yellen, la présidente de la Fed, une analyse critique du programme économique et budgétaire de Donald Trump. Elle n'a pas vraiment eu lieu. Comment l'expliquez-vous ?\r\n-La Fed admet toutefois que certaines mesures promises par Donald Trump -les réductions fiscales notamment- pourraient avoir un effet positif sur la productivité américaine. C'est une forme de soutien, non ?\r\n-Cette politique de relèvement des taux a déjà produit son effet en renforçant encore le dollar. Qui sont les gagnants et qui sont les perdants d'un dollar fort ?\r\n- Quelle incidence sur le franc suisse, à terme ?\r\n-Quelle incidence cette politique de la Fed peut-elle avoir sur la BNS, qui présente justement tout à l'heure à Berne ses prévisions de politique monétaire ?  Un signal ?\r\n- Janet Yellen et Donald Trump, même si la Fed revendique son indépendance, vont-ils devoir travailler main dans la main ?\r\n-Paradoxal, alors qu'ils sont plutôt en froid ?\r\n-En séduisant les marchés depuis son élection, on serait tenté de dire que Trump a bien aidé (ou en tout cas préparé le terrain) la Fed à annoncer un relèvement des taux, non ? Lui a facilité la tâche, peut-être ?\r\n-Le mandat de Janet Yellen s'achève début 2018. D'ici là Trump saura la possibilité de nommer deux gouverneurs au conseil de la Fed. Est-ce une possibilité d'influencer par ce biais-là la politique de la banque centrale ?", "durationSec": 410, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226291", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["La banque centrale américaine montre sa confiance en l'économie américaine / JDM_2016-12-15T07:16:00_1er-developpement", "Le Journal du matin du 15.12.2016"], "alternativeSummary": ["La banque centrale américaine a relevé ses taux directeurs mercredi, reflétant ainsi sa confiance en l'économie américaine. Mais c'est à la politique économique qu'entend mener Donald Trump qu'il faudra juger son impact. Interview de François Savary, directeur des investissements chez Prime Partners à Genève."], "variantIds": ["ece-8226291"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:33Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nThéorie car, sur la 1ère comme attendu, donc la banque centrale américaine a relevé ses taux directeurs hier une hausse modeste d'un quart de point, mais la première quand même depuis une année, et la 2ème seulement en 10 ans pour la Réserve fédérale cette décision reflète sa confiance en l'économie américaine en toute chômage au plus bas depuis 2007, une inflation à la hausse et une croissance plutôt solide, mais c'était la politique qu'entend mener Donald Trump sur le plan économique, il faudra peut-être juger son impact réel bonjour François Savary, bonjour, merci d'être avec nous, vous êtes directeur des investissements chez Prime Partners à Genève ce relèvement des taux en 2016, mais surtout d'autres hausses prévues les années à venir 2017, 2018, 2019, est ce que la Fed répond en quelque sorte à vos attentes. \r\n\r\nLocuteur MT2 (00:00:42) [91%] :\r\nAh oui, répond à mes attentes, surtout parce qu'elle, elle a décidé d'annoncer que, il y avait maintenant 3 hausses de taux possible en 2017 alors que les gens avaient tendance à considérer que arrivée de je crois qu'il y a un ajustement qui est en train de se faire de la part des membres de la Fed aux États-Unis qui prenne véritablement en compte l'accélération montrait des signes d'accélération de l'activité, le fait comme vous les mentionnez que le taux d'chômage est arrivé à des niveaux extrêmement bas aux États-Unis. \r\n\r\nLocuteur MS1 (00:01:06) [98%] :\r\nS'agit -il d'un vrai tournant ou d'une politique des petits pas. \r\n\r\nLocuteur MT2 (00:01:10) [88%] :\r\nJe pense que c'est la politique des petits pas, très clairement, vous avez cet engagement de la part de Madame Yellen hier dans son discours, où elle déclare que la Fed n'est absolument pas sur un cours de politique monétaire qui est préétabli, donc elle va rester extrêmement pragmatique, elle va rester dans une politique des petits pas et c'est une politique de normalisation voulez mentionné, les taux sont restés quasiment à leur niveau en tout cas, ont baissé pendant 10 ans, c'est seulement la 2ème hausse depuis 10 ans, donc on est vraiment dans un processus de normalisation à moyen terme de la politique monétaire. \r\n\r\nLocuteur MS1 (00:01:41) [90%] :\r\nNormalisation dites -vous François Savary, la Fed a a souvent été critiquée, parfois, certains ont dit qu'elles s'étaient égarées ces derniers temps en introduisant dans ses prévisions des des des aspects plutôt géopolitique, là, elle fait son boulot, elle se recentre sur son métier de base, l'inflation l'emploi c'est ça. \r\n\r\nLocuteur MT2 (00:01:57) [90%] :\r\nJe suis très content de ça, effectivement, c'était un des premiers à dire que le fait d'invoquer toujours des crises internationales aux risques internationaux pour ne pas agir était pas forcément une très bonne idée le fait que vous ayez aujourd'hui un discours qui est recentrée sur le problème les éléments de mystique qui doivent conduire à la politique monétaire me semble être une très bonne nouvelle pour la crédibilité de la Réserve fédérale hausse États-Unis. \r\n\r\nLocuteur MS1 (00:02:20) [91%] :\r\nOn sait que la patron de la Fed, Janet Yellen et Monsieur Trump ne sont pas forcément de grands amis donc on attendait avec une une certaine fébrilité de la part de Madame Yellen une une analyse critique du programme économique de de Monsieur Trump, cette analyse n'a pas vraiment eu lieu, en tout cas pas jusque -là, comment vous l'expliquez -vous. \r\n\r\nLocuteur MT2 (00:02:37) [87%] :\r\nAlors je dirais qu'elle a pas eu lieu, mais il y a quand même eu un signé hier par rapport aux volontés de monsieur d'engager un certain nombre de mesures fiscales qui soient des dépenses d'infrastructures ou surtout une baisse des impôts très clairement à Madame Yellen a dit qu'elle n'avait pas de visibilité nécessaire pour juger si la politique monétaire devrait être ajustés en conséquence, elle a dit que les éléments fiscaux auront un impact sur la politique monétaire mais elle très clairement mentionnée pour l'instant, on est plutôt à l'idée à l'État d'idées Qualitel à l'idée a en état de mesures concrètes. \r\n\r\nLocuteur MS1 (00:03:09) [96%] :\r\nFrançois Savary cette politique de relèvement des taux que que vous vous applaudissez en quelque sorte, a déjà produit son effet en renforçant le le dollar qui sont les gagnants, qui sont les perdants d'un dollar fort. \r\n\r\nLocuteur MT2 (00:03:21) [90%] :\r\nAlors je dirais que c'est toute la question, on est à l'heure actuelle et on le voit très bien les marchés financiers à la suite de l'élection, Donald Trump, ont plutôt adopté une une vision très optimiste, les marchés sont très fortement aussi depuis quelques semaines, pensant que le président des États-Unis va pouvoir favoriser une accélération de l'activité économique par les mesures fiscales que je mentionnais tout à l'heure ne demeure pas moins que vous avez 2 essais qui sont relativement négatives pour l'activité économique américaine, c'est la vigueur du dollar, le fait que les taux d'intérêt, d'une manière générale, et pas simplement les taux qui sont servis parties sont déterminées par la Fed mérite aussi des obligations américaines sont en train de se tendre, donc ça il faudra y faire relativement attention je crois que ce sont des éléments qui peuvent freiner la mécanique économique au cours du 1er semestre année prochaine aux États-Unis qui sont les grands gagnants, qui sont les grands perdants mais ça dépendra finalement de la capacité de Monsieur Trump à mettre en avant ses dépenses d'infrastructures qui alors là pour les soutenir, des secteurs relate ce qu'on appelle des secteurs relativement cyclique, la construction, ces éléments qui et puis il faudra voir dans quel délai va pouvoir engager un processus de de baisser des impôts aux États-Unis et dans quel quel sera finalement l'extension de cette baisse et des impôts, je dirais que, peut-être, à court terme ce qui peuvent être il y a des gagnants sont les les valeurs européennes, les marchés européens pourraient bénéficier de ce dollar fort, ça c'est une chose à considérer et d'une manière générale, le Japon est vraisemblablement dans de telles conditions, avec une faiblesse du yen, avec des taux d'intérêt qui s'étendent aux États-Unis, généralement les actions japonaises sont plutôt les actions qui bénéficient. \r\n\r\nLocuteur MS1 (00:04:50) [91%] :\r\nFrançois Savary quelle incidence sur le franc suisse à terme de cette politique de la Fed la BNS qui présente justement tout à l'heure à Berne, ses prévisions de politique monétaire, c'est être un signal aussi ça. \r\n\r\nLocuteur MT2 (00:05:01) [90%] :\r\nBen écoutez, je dirais que le fait que vous ayez à des taux d'intérêts ou en tout cas une rémunération du dollar qui augmentent, et plutôt je dirais une bonne chose pour le franc suisse dans le sens où le dollar devient substitut pour le franc suisse, si on a une visibilité dans le cycle économique qui se met en place pour pour les États-Unis, c'est plutôt positif pour le dollar relativement court terme donc le franc suisse pourrait subir le moindre pression d'demeure pas moins que beaucoup d'chose en ce qui concerne le franc suisse vont dépendre des éléments politiques qui vont se dérouler en Europe, on est 1017. \r\n\r\nLocuteur MS1 (00:05:31) [89%] :\r\nDernière question : le mandat de Madame Yellen s'achève début 2018, il lui reste une une grosse année en quelque sorte, d'ici là Monsieur Trump un an il aura là quand même la possibilité de nommer deux gouverneurs au Conseil de de la banque américaine la Réserve américaine est -ce que par là, il va vouloir influencer la politique de de cette banque centrale. \r\n\r\nLocuteur MT2 (00:05:49) [90%] :\r\nOui, mais il faut toujours se très certainement, je vois, on voit tout à fait le personnage de comme quelqu'un qui peut être un décideur, donc je dirais qu'il va essayer effectivement d'influencer n'en demeure pas moins que la personne qui est dominante à l'intérieur de la Fed reste le président de la Fed qui a toujours finalement le dernier mot dans une décision de politique monétaire et qui a une capacité là aussi une capacité de rallier un certain nombre de personnes qui sont plutôt dans la même vision, quelle de ce qu'il faut faire sur le plan monétaire et je crois que Madame Yellen, elle s'est exprimé là- dessus, hier soir, elle a dit qu'elle n'avait pas encore son futur en tant que chef de la Fed après 2018, mais je crois que, très clairement, personne n'a intérêt à ce qu'on aimait donner un conflit entre Monsieur Trump Madame Yellen et que Madame Yellen soirée entre guillemets, poussé à la démission, ce serait très mauvais pour la crédibilité de la Réserve fédérale aux États-Unis et pour son indépendance, je crois, donc elle ira la haute en tout cas au terme de son mandat en 2018. \r\n\r\nLocuteur MS1 (00:06:42) [98%] :\r\nMerci beaucoup François Savary d'avoir été avec nous. \r\n\r\nLocuteur MT2 (00:06:45) [88%] :\r\nMais je vous en prie. \r\n\r\nLocuteur MS1 (00:06:46) [92%] :\r\nLe directeur des investissements chez Prime Partners à Genève. \r\n"], "webPublicationDate": "2016-12-15T06:59:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Savary, François", "role": "Responsable des Investissements ; Associé", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D0C3A50D-B003-4C05-B03C-AD7CDA2E09BF", "internalArchiveId": "D0C3A50D-B003-4C05-B03C-AD7CDA2E09BF", "source": "siranau", "mediaType": "audio", "title": "Karma : Festival de Soupes à Fribourg", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 304, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206420", "imageURL": "http://www.rts.ch/7963694.image", "alternativeTitle": ["Festival de Soupes à Fribourg", "Festival de Soupes à Fribourg / NMT_2016-12-15T07:41:38_karma", "Festival de Soupes à Fribourg / NMT_2016-12-15T07:41:38_karma"], "variantIds": ["ece-8206433", "ece-8206420"], "isOnline": true, "lastModifiedDate": "2016-12-22T05:56:09Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [89%] :\r\nDonc il y a karma il y a de l'espoir karma masters et fait. \r\n\r\nLocuteur FS2 (00:00:12) [83%] :\r\nBonjour avec bonjour Keller et tout et micro oui et quand on est malade qu'est -ce qu'il faut faire, il faut manger des soupes, c'est ça, oui, 28 à exactement vrai justement à Fribourg, le festival de soupe il y a quelques jours, bon ben ça, lui qui va Fribourg c'est Jacadi, c'est un rendez- vous incontournable, effectivement, ce festival de soupe, rendez- vous incontournable de la fin de l'année à Fribourg, dans le petit tout joli kiosque à musique de la place Georges Python chaque soir jusqu'à Noël, une grande souper préparé et surtout partager ce festival est organisé par le centre d'accueil de nuit de Fribourg, Pelé, la tuile et depuis ce mélange plein de légumes et surtout tout lourd et ça fonctionne plutôt bien depuis plus de 10 ans, je suis passé mardi soir et j'ai rencontré le chef de la soirée c'était Pierre-André Magne. \r\n\r\nLocuteur MS3 (00:00:56) [83%] :\r\nAlors, on se trouve dans le kiosque, musique de la place Georges Python à Fribourg et chaque soir, il y a toute la population de Fribourg, aussi bien des notables que des gens dans le besoin qui viennent ici pour manger l'assaut la soupe, elle est gratuite chaque personne faire un don à la sortie gratuite pour tout le monde, elle est gratuite pour tout le monde, tout ce qu'il a dans le une soupe aux poireaux et aux pommes de terre qui a été faite par un ancien collègue de travail Nicolas et là il y a environ 120 litres de soupe qui sont distribués ce soir pour environ 200 250 personnes tous les soirs à peu près toutes tout est distribué. \r\n\r\nLocuteur FS4 (00:01:31) [87%] :\r\nVous fournissez -vous ça c'est des fournisseurs de la région qui vous donne ou alors une forte. \r\n\r\nLocuteur MS3 (00:01:35) [74%] :\r\nEst offerte, effectivement, est partie en fait, une partie est acheter tout le monde joue pendant pleinement de jeu aussi bien les autorités que les commerces d'années non en années ils offrent beaucoup de choses. \r\n\r\nLocuteur FS4 (00:01:45) [78%] :\r\nça fait 12 ans maintenant que la tuile à instaurer ce festival de soupe en plein centre ville, depuis la disparition du Noël des cloches de, les, c'était une femme hyper généreuse qui organisait des fêtes de Noël de fait comme ça pour tous, tous les gens de la ville de Fribourg, particulièrement des nécessiteux, et puis la tuile repris le le concept, une fois que Mama Léonard bordelais son bistrot le a été quand même fermés, chauffés. \r\n\r\nLocuteur MS3 (00:02:13) [86%] :\r\nAlors il y a déjà 3 jours de travail pour pouvoir fermer rendent ce lieu le plus à possible, là aussi, c'est un groupe de bénévoles qui viennent, certains sont là depuis plus de 11 ans Piccolo, lui il passe tous ces Noëls ici depuis 11 ans. \r\n\r\nLocuteur FS4 (00:02:26) [88%] :\r\nLe festival de soudure, environ 15 jours et ça se termine en fête à Noël. \r\n\r\nLocuteur MS3 (00:02:32) [96%] :\r\nIl y a le repas de Noël le 24 au soir, un repas comme ça se fait dans toutes les familles. \r\n\r\nLocuteur MS5 (00:02:36) [80%] :\r\nJe m'appelle Georges, on nous dit Piccolo. \r\n\r\nLocuteur FS4 (00:02:40) [90%] :\r\nAlors vous, il paraît que vous êtes ici dans l'aventure du festival de soupe depuis le début. \r\n\r\nLocuteur MS5 (00:02:45) [75%] :\r\nFidèle au poste, on me dit Managers de la stricte ustensiles sauf parce qu'ils ont pas tellement l'habitude de faire des des masques pareil et puis là tous les jours et puis je viens tout en montrant avec Robert la aspirateur tôt Bisultanow les auteurs, ils viennent tous fr. \r\n\r\nLocuteur FS4 (00:03:06) [97%] :\r\nQu'est -ce qui vous plaît ici. \r\n\r\nLocuteur MS5 (00:03:08) [81%] :\r\nMais regardez l'ambiance, puis après, on est à la musique tous les soirs, bénévoles qui viennent page de connaît des fois pas tout le monde est sympa. \r\n\r\nLocuteur FS4 (00:03:18) [95%] :\r\nEt vous fêtez Noël chaque année ici. \r\n\r\nLocuteur MS5 (00:03:20) [78%] :\r\nNoël, c'est sacré, là on fait un menu comme à la maison, une entrée principale un dessert et puis après Campêche national, c'est plutôt le Business et puis nous aurons du vin blanc après Godiva où il était mort des cons. \r\n\r\nLocuteur FS4 (00:03:39) [94%] :\r\nIl y a beaucoup de monde le soir de Noël. \r\n\r\nLocuteur MS5 (00:03:41) [87%] :\r\nAh mais on fait le plein, il y a les gens qui sont seuls, il y a des familles qui n'ont rien. \r\n\r\nLocuteur FS4 (00:03:49) [88%] :\r\nVous êtes une habituée, non mais ça fait longtemps que j'avais très envie de venir, je n'osais pas simplement parce que je sais pas, je me disais, bêtement, c'est pas ma place, alors que je vois que c'est la place de tout le monde, vraiment je j'ai vraiment du plaisir à être venus je regrette pas la soupe est bonne, ça fait chaud au coeur. \r\nIl y a un concert en puisqu'qui commence. \r\n\r\nLocuteur MS3 (00:04:12) [81%] :\r\nOui, à chaque soirée, un concert différente des musiciens viennent là aussi c'est des gens qui viennent bénévolement. \r\n\r\nLocuteur FS1 (00:04:18) [88%] :\r\nLe point. \r\n\r\nLocuteur FS2 (00:04:21) [89%] :\r\nAlors les bénévoles me raconter que ce brassage populaire donné lieu parfois à des situations plutôt marrantes, comme lorsque le chef du service de l'aide sociale se retrouve à manger une soupe avec l'un ou l'autre bénéficiaire des prestations de l'aide sociale, les conversations peuvent parfois s'animer très fort, note encore que la tuile introduit cette année non lors de ce festival de sur le concept du stylo suspendu à l'image de ce qui serait un petit peu avec les cafés suspendus par exemple le principe, c'est d'acheter un stylo de le suspendre, bien sûr, et ça donne droit du coup un repas et une nuit au centre d'accueil de la tuile pour qui en auraient besoin et ce Festival de soutenir donc jusqu'à Noël, donc j'ai ça se termine le 25 décembre effectivement bon je crois que c'est ce que je fais donc de minutes. \r\n\r\nLocuteur FS1 (00:05:01) [85%] :\r\nMême François de votre karma. \r\n"], "webPublicationDate": "2016-12-15T09:20:00Z", "program": {"href": "/programs/7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "id": "7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "name": "Karma"}}, {"id": "sound-D44362CC-0672-47B8-9170-D6D53AEB8C15", "internalArchiveId": "D44362CC-0672-47B8-9170-D6D53AEB8C15", "source": "siranau", "mediaType": "audio", "title": "Sports matin, le mag : Sport matin - Les épreuves classiques du ski soumises à une forte concurrence", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Philippe Vuillet, numéro deux du ski féminin à la fédération internationale de ski\r\nLes épreuves classiques de la Coupe du monde de ski, dont Val Gardena - Alta Badia et Val d'Isère ce weekend, sont soumises à une forte concurrence. La Coupe du monde pourrait changer de destination.\r\n\r\n* * Sport matin - Les épreuves classiques du ski soumises à une forte concurrence (JDM Sports Matin) \r\n(SPORT MATIN 15.12 SKI ALPIN: CLASSIQUES EN DANGER)  \r\nDeux grandes classiques de la coupe du monde de ski ce week-end : Val Gardena - Alta Badia chez les hommes et Val d'Isère chez les femmes. où vous vous trouvez Patrick Délétroz. bonjour !\r\nBonjour.\r\nDes classiques donc ce week-end mais elles sont soumises à forte concurrence.  La coupe du monde pourrait changer de destination. \r\nLes changements dans le monde du ski c'est un peu comme dans celui du football, ça prend du temps.  Mais certains signes ne trompent pas. \r\nSouvenez-vous, il y a trois semaines.  les femmes étaient pour la première fois à Killington sur la côte est des Etats-Unis.  un millier d'habitants,  20'000 spectateurs pour les courses. \r\nLa semaine dernière Sestrières, qui organise épisodiquement des courses..  900 habitants, 15'000 spectateurs au moins, une piste parfaite, des courses à suspens.  Difficile de faire mieux, l'industrie du ski est très satisfaite. \r\nQuand vous parlez d'industrie, vous parlez des marques, des fabricants ?  On ne parle pas que de sport.\r\nAbsolument.  C'est un tout. Si on reprend l'exemple de l'amérique du Nord : les étapes traditionnelles sont Lake Louise au canada, Beaver Creek et Aspen dans le Colorado mais la côte est était délaissée depuis 25 ans. Or c'est là que les affaires se font, c'est là que sont les skieurs de Boston, New York, un très gros marché. \r\nMême le Colorado n'est pas aussi intéressant pour les fabricants. \r\nDonc voir  du ski est intéressant pour les affaires ? \r\nClairement. Ça n'est pas pour rien que l'ouverture de la saison est fin octobre à Sölden, il faut lancer la saison d'hiver et pour la station, confidence d'organisateur, les réservations pour Noël entrent dans la semaine qui suit.   Et puis, même si le succès populaire n'est pas au rendez-vous, montrer du ski fin novembre est un rappel que l'hiver arrive et qu'il faut penser au moins à préparer son matériel, au mieux l'acheter.  point de vue de l'industrie évidemment.  mais elle préfèrerait trouver, à cette période et  à l'image de Killington,  des stations qui amènent plus de 300 spectateurs dans l'aire d'arrivée.  \r\nIl y a peu de neige actuellement, l'hiver se décale.  Pourquoi ne pas organiser des courses en mars ou avril ? \r\nCa n'intéresse personne.  Cette période est celle que préfère l'industrie du maillot de bain mais en tout cas pas celle du ski. \r\nEt cette industrie du ski a-t-elle une influence sur le calendrier ?\r\nElle aimerait en avoir plus évidemment mais son pouvoir est limité. \r\nJean-Philippe Vuillet, numéro deux du ski féminin à la fédération internationale de ski \r\n  0'11''\r\nEntendue sans doute, écoutée peut-être moins car la coupe du monde aurait un autre visage si on laissait les marques faire. \r\nC'est-à-dire ? \r\nOn relancerait, premièrement, l'idée des grands prix soit, pour les grandes classiques - Kitzbhuel, Cortina, Val d'Isère par exemple, une semaine de course hommes et femmes réunis et à côté de ça quelques courses stratégiquement placées dans divers pays à certaines dates. Et puis actuellement, il y a aurait un glissement vers l'Asie, marché encore à développer. Imaginez le potentiel de vente si les chinois se mettent vraiment au ski.   à ce titre les Jeux qui arrivent, en Corée l'an prochain et à Pékin en 2002 réjouissent l'industrie du ski qui se frotte déjà les mains. \r\nDans l'état actuel des choses quelles sont les solutions pour rendre la coupe du monde très, ou au moins plus attractive ? \r\nTout d'abord un  peu de concurrence.  On ne le dira pas officiellement, mais la concurrence que se livrent les stations italiennes par exemple entre le Piémont - Sestrière/La Tuile - et Cortina pour les femmes est réjouissante et va peut-être amener les classiques à se renouveler.\r\nJean-Philippe Vuillet\r\n  0'19''\r\nSe renouveler c'est peut-être aussi proposer des formats de courses différents.  moins de descentes par exemple et plus de slaloms ou de géants qui permettent de garder le public plus longtemps su place et qui tiennent en haleine publique et spectateurs. Bref, il faut oser. et espérer que la Fédération soit plus réactive qu'à l'heure actuelle pour effectuer de vrais changements. \r\nEt dans d'autres lieux \r\nJustement, si on pense à Bansko en Bulgarie, on l'a dit Killington ou certaines étapes qui reçoivent la coupe du monde occasionnellement, c'est chaque fois un succès.  Des voix s'élèvent pour réclamer l'alternance, pour rendre le calendrier plus ouvert qu'il ne l'est actuellement, figé pour le quatre prochaines années.", "durationSec": 281, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226283", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Sport matin – Les épreuves classiques du ski soumises à une forte concurrence", "Sport matin – Les épreuves classiques du ski soumises à une forte concurrence / JDM_2016-12-15T06:36:00_sport-matin", "Sport matin – Les épreuves classiques du ski soumises à une forte concurrence / JDM_2016-12-15T06:36:00_sport-matin"], "alternativeSummary": ["Les épreuves classiques de la Coupe du monde de ski, dont Val Gardena – Alta Badia et Val d'Isère ce weekend, sont soumises à une forte concurrence. La Coupe du monde pourrait changer de destination.", "Les épreuves classiques de la Coupe du monde de ski, dont Val Gardena – Alta Badia et Val d'Isère ce weekend, sont soumises à une forte concurrence. La Coupe du monde pourrait changer de destination.", "Les épreuves classiques de la Coupe du monde de ski, dont Val Gardena – Alta Badia et Val d'Isère ce weekend, sont soumises à une forte concurrence. La Coupe du monde pourrait changer de destination."], "variantIds": ["ece-8226302", "ece-8226283"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:34Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:04) [92%] :\r\nSport matin de grandes classiques de la Coupe du monde de ski auront lieu ce week- end, Val Gardena Alta Badia, c'est juste à côté, chez les hommes et Val d'Isère, chez les femmes, vous trouvez Patrick Délétroz bonjour bonjour des classiques, donc ce week- end, mais elles sont soumises à forte concurrence la Coupe du monde pourrait changer de destination. \r\n\r\nLocuteur MS2 (00:00:23) [93%] :\r\nLes changements dans le monde du ski, bon c'est un peu comme dans celui du football, hein, ça prend du temps, mais certains signes ne trompent pas, souvenez -vous, il y a 3 semaines, les femmes étaient pour la première fois qu'Illington sur la côte Est des États-Unis, un millier d'habitants 20000 spectateurs pour les courses, la semaine dernière c'était Sestrières qui organise épisodiquement des courses 900 habitants 15000 spectateurs au moins une piste parfaite des courses à suspense, difficile de faire mieux, l'industrie du ski est satisfaite alors quand vous parlez d'industrie Patrick vous parlez des marques des fabricants, on ne parle pas que de sport ah non non non, pas que de sport, c'est un tout tout-terrain, si on reprend l'exemple de l'Amérique du Nord, les étapes traditionnelles fin novembre un sont Lake Louise au Canada à Beaver Creek et Aspen dans le Colorado, mais la côte Est était délaissée depuis 25 ans, or c'est là, selon des confidences de l'industrie du ski que les affaires se font, c'est là que sont les skieurs, les skieurs de Boston et de New-York, voir les skieurs de Montréal aussi, c'est un très gros marché, même le Colorado n'est pas aussi intéressant pour les fabricants donc voir du ce qui est intéressant pour les affaires clairement à ça n'est pas pour rien que l'ouverture de la saison se situe fin octobre à Sölden et il faut lancer cette saison d'hiver pour la station d'ailleurs confidence d'organisateur, les réservations pour Noël, entrent dans la semaine qui suit ces épreuves et puis même si le succès populaire n'est pas au rendez- vous montrer du ski fin novembre est un rappel que l'hiver arrive, qu'il faut penser au moins à préparer son matériel au mieux dans un acheter du nouveau point de vue de l'industrie, évidemment, mais cette industrie préféré trouver à cette période est à l'image de Killington des stations qui amènent plus de 300 spectateurs dans l'aire d'arrivée. \r\n\r\nLocuteur MS1 (00:01:58) [89%] :\r\nEt ce qui arrive parfois, il y a, il y a peu de neige actuellement Patrick l'hiver se décale en pensant que ça ça Sarko monte chaque année, pourquoi ne pas organiser des courses oui quand il y a de la neige, c'est-à-dire au mois de mars, mois d'avril. \r\n\r\nLocuteur MS2 (00:02:10) [88%] :\r\nIl y a de la neige, mais ça n'intéresse plus personne cette période, celle que préfère l'industrie du maillot de bain, mais aussi en tout cas pas l'industrie du ski et c'est c'est industrie du ski est ce qu'elle a une influence sur le calendrier, elle aimerait en avoir plus, évidemment, mais son pouvoir est limité, écoutez Jean-Philippe Vuillet, numéro 2 et du ski féminin à la Fédération internationale de ce qu'il. \r\n\r\nLocuteur MS3 (00:02:29) [84%] :\r\nL'industrie du ski les le milieu de la de la manufacture du ski est directement impliqué dans la politique générale, même si elle est pas décisionnaire en dernier ressort, mais elle est bien sûr consulté, écouté, entendu. \r\n\r\nLocuteur MS2 (00:02:41) [87%] :\r\nAlors entendu sans doute écoutée, peut-être un peu moins car la coupe du monde aurait un autre visage si on laissait les marques faire quel autre visage hé ben écoutez on relancerait premièrement la fameuse des vieilles idée des grands prix pour des grandes classiques, on va parler de qui, du Kitzbuehl de Cortina de Val d'Isère, par exemple, ce serait une semaine de course, hommes et femmes réunis stratégiquement placées dans divers pays, à certaines dates et puis actuellement, il y aurait un glissement vers l'Asie, un marché encore à développer, imaginez le potentiel de vente si les chinois se mettent vraiment au ski, à ce titre, les gens qui arrivent en Corée, l'an prochain et à Pékin en 2002 réjouissent l'industrie du ski qui se frotte déjà les mains. \r\n\r\nLocuteur MS1 (00:03:19) [94%] :\r\nDans l'état actuel des choses, quelles sont les solutions pour rendre la coupe du monde très ou au moins plus attractive que que qu'aujourd'hui. \r\n\r\nLocuteur MS2 (00:03:26) [93%] :\r\nAlors tout d'abord, un peu de concurrence, hein, on ne dira pas officiellement, mais la concurrence que se livrent notamment les stations italiennes par exemple entre le Piémont Sestrière la tuile et puis Cortina dans les Dolomites dans le Haut-Adige pour les femmes, hé bien les réjouissante et va peut-être amener les classiques à se renouveler, on retrouve Jean-Philippe Vuillet. \r\n\r\nLocuteur MS3 (00:03:43) [86%] :\r\nAvant peut-être de penser un risque pour ses organisateurs, on dira : ils ont classiques ou habituel, il y a pour eux, peut-être une petite remise en question qui, ce qui fera que trouveront des solutions pour amener plus de public c'est c'est probablement moi je, je, je l'espère en tout cas ce ce qu'apportera de positif si cette situation. \r\n\r\nLocuteur MS2 (00:04:03) [92%] :\r\nSe renouveler, c'est peut-être aussi proposer des formats de courses différents moins descentes par exemple plus de slaloms ou de géants qui permettent de garder le public plus longtemps sur place et qui tiennent en haleine le public et les téléspectateurs, bref il faut oser et espérer que la Fédération soit plus réactive qu'à l'heure actuelle pour effectuer de vrais changements et aller aussi dans d'autres lieux, donc oui effectivement à Sion, passe Arbonne en Bulgarie, où on l'a dit à Kingston ou certaines étapes qui reçoivent la Coupe du monde, occasionnellement, c'est chaque fois un vrai succès, des voix s'élèvent pour réclamer l'alternance pour rendre le calendrier plus ouvert qu'il ne l'est actuellement, figé pour les 4 prochaines années. \r\n\r\nLocuteur MS1 (00:04:36) [86%] :\r\nMerci beaucoup Patrick Délétroz c'était sport matin. \r\n"], "webPublicationDate": "2016-12-15T06:16:19Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B7CDE417-B7AF-4428-8F86-979F546FCD72", "internalArchiveId": "B7CDE417-B7AF-4428-8F86-979F546FCD72", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 15.12.2016", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 23, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206425", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-12-15T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-12-15T07:03:00_j-ai-cuicui"], "variantIds": ["ece-8206438", "ece-8206425"], "isOnline": true, "lastModifiedDate": "2016-12-22T05:53:29Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [78%] :\r\nPlus dans le secondaire en 3 mots : moi donc, depuis, depuis, oui la légende raconte que la recette du bonheur existe, oui, mais je crois que Cyril il n'y a que la revisiter lui ajouter des brocolis, l'État qui a pu18,10 points 16 avions il cuicui : vous aussi, venez cuicui hashtag j'ai cuicui. \r\n"], "webPublicationDate": "2016-12-15T06:45:01Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-E9C1419B-23B8-43E5-A50F-97D2D48E446F", "internalArchiveId": "E9C1419B-23B8-43E5-A50F-97D2D48E446F", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages  : Pascal Pif \"Un homme sur la terre\" (Ed. Pouf) ", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 150, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206400", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-12-15T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-12-15T17:40:00_les-decrochages"], "variantIds": ["ece-8206403", "ece-8206400"], "isOnline": true, "lastModifiedDate": "2017-08-15T12:59:17Z", "speechToTexts": ["23.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [58%] :\r\nBah, virtuose, l'ex- émeutier je crois avec leur taux point parce qu'elle finisse. \r\n\r\nLocuteur MS2 (00:00:08) [87%] :\r\nVous publiez ces jours- ci un homme sur la Terre chez pouf, un récit très personnel qui revient sur plusieurs années d'un cheminement intérieur que vous qualifiez vous- même de très casse- bonbons dont il vous aura obligé à regarder au fond de vous- même, dans ses recoins parfois où la lumière fut l'espérance Pascal pif. \r\n\r\nLocuteur MS3 (00:00:28) [82%] :\r\nC'est très étonnant, ce que vous dites parce que je pourrais vous retourner quelque part justement votre descriptif hein parle de Dieu tirer votre livre hein alors exactement mais c'est c'est un bon tout un phénomène je dirais autour référencés oui ça important puisqu'il fait appel, je dirais aux effets de catharsis ce nombre qu'on peut avoir dans une existence, notamment dans la durée, dans la la, à la purge sur l'actualité, l'intention de le regard au fait qu'on se trompe, on assure la la l'arrière qui mesure 3 et je pense que ce regard est un regard introspectif que l'on peut se retourner sur soi -même, bien sûr, et d'ailleurs je vous lance ce livre je, je vous le long ça la face. \r\n\r\nLocuteur MS2 (00:01:07) [84%] :\r\nTrès bien, alors vous me lancer, j'en profite, on va dire un petit crée un extrait, parlant un extrait Pascal pif un homme sur la Terre, toujours un pied au bord du monde toujours conscient des étoiles vision globale car à trop s'incarner, on oublie l'immensité du cosmos s'on oublie le cercle et on s'égare dans le carré, mais gare à ne pas trop s'égarer dans le cercle, au point d'en oublier le carré, la vie c'est le lien le lien toujours renouvelé entre l'espace infini et la terre minuscule alors ça c'est très parce qu'allez- vous faire, c'est très je voulais choisir, j'ai pas bien aussi, il y a ça se passe. \r\n\r\nLocuteur MS3 (00:01:45) [75%] :\r\nSage, si vous permettez, c'est, c'est c'est le éolien on parle du lien, donc comme donc au niveau du latin, vous savez donc re- Legia mais qui aussi Hacine Hamlet en religion, c'est la tarifs différents ou entrer en moyenne à peu Moussa pour ou la pelouse mal là les premières rumeurs et de l'arrivée du High-Tech, tout le monde les connaît bien entendu mais c'est vrai que la vie est avant tout le lien, c'est le lien logique. \r\n\r\nLocuteur MS2 (00:02:11) [82%] :\r\nOui, alors j'ai envie de vous dire, faut pas pousser dans un monde où on pense qu'attirer un commissaire Inside la mort pour faire un petit bruit, pas d'et bien merci c'était Pascal pif pour un homme sur la Terre chez pouf à bientôt et n'oubliez pas lire, c'est vivre les vivre c'est mieux. \r\n\r\nLocuteur MS1 (00:02:26) [67%] :\r\nMerci, oui, oui c'est. \r\n"], "webPublicationDate": "2016-12-15T16:49:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-4308406B-BAF8-4841-A669-9E8FA316606F", "internalArchiveId": "4308406B-BAF8-4841-A669-9E8FA316606F", "source": "siranau", "mediaType": "audio", "title": "La Banque nationale suisse maintient sa politique monétaire expansionniste", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Participants hors thésaurus : Andrea Maechler, numéro trois de la BNS\r\nLa Banque nationale suisse (BNS) a répété ce jeudi à Berne qu'elle maintenait sa politique monétaire expansionniste: taux d'intérêts négatifs et interventions sur le marché des changes pour défendre le franc contre tout renforcement. Interview d'Andréa Maechler, membre de la direction générale de la BNS.\r\n\r\n* * La Banque nationale suisse maintient sa politique monétaire expansionniste   3'55''\r\nLa Banque nationale suisse garde le cap : elle maintient les taux négatifs et sa politique monétaire expansionniste. Comprenez : intervenir sur les marchés pour éviter l'envolée du franc. Annonce faite ce matin, durant sa conférence annuelle. Une politique qui fait débat en suisse, les taux négatifs passent mal. Prenons l'exemple des caisses de pensions : leurs rendements sont péjorés.  \r\nAlors Frédéric Mamaïs a demandé à Andrea Maechler, numéro trois de la BNS, comment elle justifie cette politique, à l'heure où les principales banques centrales donnent l'impression, elles, de normaliser leur politique monétaire. Andrea Maechler.\r\nEXTRO: Andrea Maechler, de la direction générale de la BNS, au micro de Frédéric Mamaïs.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226258", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La Banque nationale suisse maintient sa politique monétaire expansionniste / FOR_2016-12-15T18:06:00_developpement-4", "Forum du 15.12.2016"], "alternativeSummary": ["La Banque nationale suisse (BNS) a répété ce jeudi à Berne qu'elle maintenait sa politique monétaire expansionniste: taux d'intérêts négatifs et interventions sur le marché des changes pour défendre le franc contre tout renforcement. Interview d'Andréa Maechler, membre de la direction générale de la BNS."], "variantIds": ["ece-8226258"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:32Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt on revient en Suisse à 18 heures 28 Christian on parle économie Banque nationale oui, la Banque nationale suisse qui garde le cap, elle maintient les taux négatifs et sa politique monétaire expansionniste comprenez intervenir sur les marchés pour éviter l'envolée du franc, annonce faite ce matin durant sa conférence annuelle, une politique qui fait débat en Suisse, les taux négatifs passent mal alors Frédéric Mamaïs a demandé à Andréa Meslet révéla numéro 3 de la BNS comment elle justifie cette politique à l'heure où les principales banques centrales donnent l'impression, elles, de normaliser leurs politiques monétaires Andréa musculaire. \r\n\r\nLocuteur FS2 (00:00:33) [92%] :\r\nCes derniers temps il y a eu une augmentation des taux d'intérêt et je crois que c'est une augmentation généralisée, il y a le plus fortement, ça s'est vu sur les États-Unis mais aussi en Suisse, on voit aussi que maintenant il y a un mois, en proportion de d'emprunts de la Confédération qui a un taux à rendement, de taux négatifs que il y avait à fin juin, donc ça a été une pression généralisée qui est surtout sur le long terme, donc on a un raidissement de la courbe qui est très claire raison sont sont diverses, il y a une partie c'est la conjoncture qui s'améliore, il y a les anticipations d'inflation qui dans certains pays ont joué un grand rôle il y a aussi une prime de risque, donc il y a aussi des incertitudes qui se reflète sur cette augmentation des taux, je dis ça parce que je crois que c'est trop tôt de parler d'une tendance de la normalisation des tours, c'est une chose qu'on voudrait voir ça sera un pas dans la bonne direction mais il est encore trop tôt pour dire jusqu'à quel point c'est durable et on va vraiment voir une généralisation de l'augmentation des taux. \r\n\r\nLocuteur MS3 (00:01:33) [97%] :\r\nTrop tôt pour dire aussi si la pression sur le franc va un petit peu s'atténuer avec cette phase de normalisation. \r\n\r\nLocuteur FS2 (00:01:37) [91%] :\r\nAbsolument, ce serait une bonne chose parce qu'on a vu tous les taux de change sont souvent sensibles aux écarts d'intérêt, donc une plus grande équerre d'intérêt avec les États-Unis dans ce cas, ce pourrait être positif, mais si ça se passe vraiment, c'est très difficile à le savoir, c'est pour ça que je veux pas m'avancer trop loin dans ses discussions parce que les taux d'intérêt, on sait les facteurs sont divers, c'est aussi une proposition de prise de risque donc à nouveau pour nous, ce qui est important, c'est de regarder la situation sur le marché des changes dans son ensemble. \r\n\r\nLocuteur MS3 (00:02:08) [89%] :\r\nOn a comme l'impression que la Banque nationale et dans une situation assez assez délicate ce contexte économique en Suisse, parler d'inflation mais qui sera quand même assez minime avant 2018 une croissance un peu modéré quand même et puis vos 2 instruments principaux suscite des débats publics et les taux négatifs provoque des débats, on parle des effets sur les caisses de retraite, l'instrument changes provoque un accroissement du bilan qui est aussi critiqué alors est -ce que vous entendez ces débats est -ce que ça vous pose problème. \r\n\r\nLocuteur FS2 (00:02:35) [91%] :\r\nAlors écoutez, aujourd'hui nous avons annoncé que nous maintenons notre politique monétaire expansionniste, ça veut dire : nous avons 2 instruments : nous avons le taux d'intérêts négatifs à moins0,5 pourcent et et notre disposition intervenir sur le marché de change pour nous, le taux d'intérêts négatifs, il est absolument nécessaire, il nous aide à rétablir un écart de taux avec l'étranger, qui a toujours été là en Suisse, on a toujours eu un taux d'intérêt plus bas que à l'étranger, ça fait partie de la force de la Suisse, ça reflète un peu cette prime qu'il y a sur le franc suisse et sur l'sur de l'économie suisse si on enlevait ça alors que l'Europe a toujours encore un taux d'intérêts négatifs, ça ne bouleverserait complètement les toutes changes et c'est clair qu'on a un taux de change beaucoup plus fort et ça serait des répercussions très négatives sur l'économie, hé oui, on a aussi la possibilité d'intervenir sur les marchés changent cette année on a eu une année difficile, il y a eu beaucoup d'événements, il y a eu un certain nombre de fois où on l'a fait, on a même annoncé à la suite du break, du Royaume-Uni, mais nous pensons que ces 2 piliers nous aide vraiment à gérer et à amener des bonnes conditions monétaires pour l'économie suisse. \r\n\r\nLocuteur MS3 (00:03:53) [91%] :\r\nContre toute attente, le comité de politique monétaire de la Fed annonce 3 hausses de taux longs prochain donc, il semble que les États-Unis accélèrent le rythme, comment accueillez -vous cette décision à la BNS. \r\n\r\nLocuteur FS2 (00:04:04) [94%] :\r\nC'est une excellente nouvelle, pas seulement pour la BNS mais surtout parce que c'est un signal que la la plus grande économie au monde est en train de croître, c'est une croissance qui est confirmée et en allant de l'avant qui devrait s'accentuer et ça c'est une bonne chose pour les États-Unis, c'est une bonne chose pour la croissance mondiale et, inévitablement, c'est bon aussi pour l'économie suisse. \r\n\r\nLocuteur MS1 (00:04:28) [98%] :\r\nAndréa Moeschler de la direction générale de la Banque nationale suisse avec Frédéric Mamaïs. \r\n"], "webPublicationDate": "2016-12-15T17:36:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gueissaz, Rouven", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8E1F1858-A4C1-45BE-976C-5EC585E2F66A", "internalArchiveId": "8E1F1858-A4C1-45BE-976C-5EC585E2F66A", "source": "siranau", "mediaType": "audio", "title": "L'invité de la rédaction : L'invité de la rédaction - Yves Emery, professeur de management public à l'IDHEAP", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_DEC2016\r\nLe canton de Neuchâtel et la ville de Lausanne ont enterré jeudi la hache de guerre avec leurs enseignants, qui avaient manifesté leur mécontentement contre des projets de réforme salariale. Yves Emery, professeur de management public à l'IDHEAP-Université de Lausanne, évoque ainsi le devenir de la fonction publique.\r\n\r\n* * L'invité de la rédaction - Yves Emery, professeur de management public à l'IDHEAP (YVES EMERY FONCTION PUBLIQUE)  \r\nINVITE MATINALE - YVES EMERY\r\nYves Emery, professeur de management public à l'IDHEAP-Université de Lausanne (bien laisser en entier le nom de l'école) en direct du studio de Lausanne \r\nHeure\r\nGrève à répétition des enseignants neuchâtelois contre une nouvelle grille salariale.  Employés du service public dans la rue, à Lausanne et, ce dernier mardi encore,  à La Chaux-de-Fonds.  La fonction publique, un peu partout, se dresse contre des projets de réforme salariale, voire des diminutions de traitements liées à des budgets d'austérité\r\nCe matin, au-delà de ces exemples très concrets de mobilisation, on va s'interroger sur la fonction publique. Ses agents sont-ils les victimes sacrificielles des différents plans d'austérité ? S'accrochent-ils à de supposés privilèges ? Comment évolue ce qu'on appelait le \"fonctionnariat\" ? Pour en parler le plaisir de recevoir dans nos studios lausannois un spécialiste du management public, Yves Emery, professeur à l'IDHEAP-Université de Lausanne\r\nLes employés paient: logique?\r\n- La fonction publique est régulièrement visée par des coupes d'effectifs, des gels des salaires, des gels à l'embauche. C'est normal que les employés des collectivités publiques payent le prix de la mauvaise conjoncture ?\r\nMéfiance à l'égard des fonctionnaires\r\n- La méfiance à l'égard des fonctionnaires est quelque chose d'assez répandu, de la part d'une partie de la population et des partis de droite. Comment l'expliquez-vous ?\r\n- Il y a une forte dose de fantasme ?\r\n- En comparaison internationale, la Suisse affiche pourtant un taux d'emplois publics relativement faible, clairement plus bas que tous \r\n  les pays qui nous entourent ?\r\n- Mais d'où vient cette image négative du fonctionnaire payé à ne rien faire, qui termine son travail tôt ?\r\n- Les attentes, elles, sont assez hautes : tout le monde désire un bon service, un service public performant. Mais pas d'adéquation avec les moyens mis à disposition ?\r\nMoyens suffisants ou non?\r\n- Vous diriez qu'aujourd'hui, dans la plupart des collectivités publiques, les effectifs et les moyens sont suffisants ou non ?\r\n- Le budget de la fonction publique gonfle, d'année en année. Pourquoi ne peut-il pas rester stable avec le temps ? Y a-t-il tant de nouveaux besoins ? \r\nL'Etat pourrait se désengager de certaines tâches?\r\n- Les plus libéraux estiment que l'Etat pourrait abandonner certaines tâches au profit des privés, pour devenir plus svelte. Est-ce réaliste d'après vous ?\r\n- Régulièrement, des audits sont menés pour rendre l'administration publique plus efficiente. Pour quel résultat ? Ca fonctionne ?\r\nConditions salariales\r\n- Quels objectifs poursuivent les nouvelles grilles salariales introduites ces dernières années ? Rapprocher les conditions salariales publiques du privé ?\r\n- Les nouvelles grilles salariales sont aussi censées rendre plus attrayant le début de carrière ? Ce sont surtout les fonctionnaires ayant de l'ancienneté qui y perdent ?\r\n- Les automatismes salariaux, c'est encore compatible avec notre époque, où le salaire au mérite est davantage justifié ?\r\nEvolution fonction publique\r\n- La fonction publique va-t-elle encore être amenée à évoluer à l'avenir ?\r\n- Devrait-elle toujours être exemplaire, en matière d'horaires de travail, de sécurité de l'emploi et de conditions de retraite, que le monde privé ? Pourquoi, au fond ?\r\n- Le privé s'inspire aussi parfois du public ?\r\nTester ses fonctionnaires sur l'alcool etc\r\n- Que vous inspire cette décision de la commune genevoise du Grand-Saconnex qui entend tester la consommation d'alcool et de drogue de son personnel communal ?  \r\n-A votre avis y a-t-il une base légale pour le faire.... pas de protection particulière de la fonction publique...\r\n-Une pratique qu'on connaît déjà dans le secteur privé... pas de raison qu'il y ait un statut différent...\r\n-Mais en terme de protection des données, on peut tout de même estimé la mesure pour le moins intrusive..\r\nPourquoi briguer encore un poste de fonctionnaire?\r\n- Quel avantage, aujourd'hui, à travailler pour une administration publique ?\r\n- Un employé public peut-il facilement bifurquer vers le privé ? On a l'impression que c'est surtout l'inverse qui se produit.\r\nSalaires grands patrons\r\n- Les grands patrons des entreprises publiques gagnent-ils trop ? \r\nTHESES :\r\n- Attentes paradoxales de la fonction publique : le public réclame le meilleur service mais soupçonne les fonctionnaires d'inefficacité.\r\n- Le secteur public gonfle, mais c'est normal : les tâches se multiplient et se complexifient, dans pratiquement tous les domaines.\r\n- Pour être vraiment efficaces, certains services devraient être mieux dotés en personnel.\r\n- Le secteur public offre à l'employé des avantages que le privé n'a pas : sécurité de l'emploi, souplesse des horaires, dimension politique/citoyenne...\r\n- Les collectivités publiques se doivent de rester exemplaires dans leur gestion du personnel.\r\n- Dans les grandes entreprises publiques, les patrons sont parfois trop bien payés. Mais pas les cadres supérieurs, qui souffrent trop de la comparaison avec le privé.\r\nRevue de Presse \r\nRéformes et modernisation publiques, questions académiques. Ne suit pas de près l'actu politique. \r\nInterrogeable sur les envies de Trump et Fillon de sabrer massivement dans l'administration publique.", "durationSec": 1402, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226288", "imageURL": "http://www.rts.ch/7677647.image", "alternativeTitle": ["L'invité de la rédaction – Yves Emery, professeur de management public à l'IDHEAP", "L'invité de la rédaction – Yves Emery, professeur de management public à l'IDHEAP / JDM_2016-12-15T07:37:00_l-invite-du-journal", "L'invité de la rédaction – Yves Emery, professeur de management public à l'IDHEAP / JDM_2016-12-15T07:37:00_l-invite-du-journal"], "alternativeSummary": ["Le canton de Neuchâtel et la ville de Lausanne ont enterré jeudi la hache de guerre avec leurs enseignants, qui avaient manifesté leur mécontentement contre des projets de réforme salariale. Yves Emery, professeur de management public à l'IDHEAP-Université de Lausanne, évoque ainsi le devenir de la fonction publique.", "Le canton de Neuchâtel et la ville de Lausanne ont enterré jeudi la hache de guerre avec leurs enseignants, qui avaient manifesté leur mécontentement contre des projets de réforme salariale. Yves Emery, professeur de management public à l'IDHEAP-Université de Lausanne, évoque ainsi le devenir de la fonction publique.", "Le canton de Neuchâtel et la ville de Lausanne ont enterré jeudi la hache de guerre avec leurs enseignants, qui avaient manifesté leur mécontentement contre des projets de réforme salariale. Yves Emery, professeur de management public à l'IDHEAP-Université de Lausanne, évoque ainsi le devenir de la fonction publique."], "variantIds": ["ece-8226308", "ece-8226288"], "isOnline": true, "lastModifiedDate": "2017-03-29T12:15:08Z", "speechToTexts": ["21.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\n5 grèves à répétition des enseignants neuchâtelois contre une nouvelle grille salariale employé du service public dans la rue à Lausanne et ce dernier mardi encore à La Chaux-de-Fonds, la fonction publique on va en parler, la fonction publique, un peu partout, se dresse contre des projets de réforme salariale, voire des diminutions de traitements liées à des Budgets d'austérité ce matin au-delà de de ces exemples très concrets de mobilisation Vincent interrogée sur cette fonction publique ses agents ses employées sont -ils les victimes sacrificielles des différents plans d'austérité s'accroche -t-il à de supposés ou réels privilèges comment évolue ce qu'on appelait encore à l'époque le fonctionnariat le plaisir, pour en parler, de recevoir un spécialiste de la chose dans nos studios lausannois, spécialiste du management public Yves Emery bonjour bonjour Simon matador et merci d'être notre invitée jusqu'à 8 heures, professeur à l'idée a pu Université de Lausanne et bon, la fonction publique et très régulièrement visée par des coupes d'effectifs des gels de salaire des jeunes à l'embauche et elle manifeste c'est normal intellectuellement que les employées de la fonction publique, payent le prix toujours, enfin souvent de la mauvaise conjoncture. \r\n\r\nLocuteur MS2 (00:01:05) [91%] :\r\nAlors je dirais tout d'abord que la fonction publique, l'administration est un formidable révélateur des contradictions de notre société, d'un côté, on aimerait payer moins pour l'administration pour le service public pour l'État et puis de l'autre côté, lorsqu'on se retrouve avec la casquette de bénéficiaires d'utilisateurs de patients de d'écoliers etc on aimerait le meilleur service Belgique évidemment oui, donc cette contradiction se traduit aussi dans la façon de gérer la fonction publique, on voit les, les, les soucis économiques et budgétaires, les couples qui sont faites à tous les niveaux du fédéralisme, je dirais, et puis de l'autre côté, c'est légitime les employé public défendent leur position et se trouve, parfois même dans la rue alors y aille oui. \r\n\r\nLocuteur MS1 (00:01:53) [90%] :\r\nNon, j'ai j'ai j'ai, j'allais dire il y a quand même une image, une méfiance à l'égard des fonctionnaires, fonctionnaires surpayés qui fait ses heures, mais pas une minute de plus, tout ça est encore assez fortement ancrée dans l'imaginaire public Yves Emery, à tort ou à raison. \r\n\r\nLocuteur MS2 (00:02:08) [93%] :\r\nAlors effectivement, cette image est très forte, elle date de très longtemps et puis la très difficile à changer, quand on voit tous les programmes de modernisation qui ont été mis en oeuvre dans l'administration publique et lorsqu'on tend le micro à la population, hé bien on voit que ces préjugés persistent dans une très large mesure alors c'est difficile à faire changer, c'est l'histoire de génération probablement mais il y a certainement une forme de suspicion d'inefficacité de l'administration, quoi qu'on fasse les les personnes qui n'en font pas partie, ont l'impression que, voilà, c'est des deniers qui sont pas toujours bien utilisé. \r\n\r\nLocuteur MS1 (00:02:46) [80%] :\r\nLa course alors tiens, ça c'est une méfiance vis-à-vis de l'État, c'est à quoi ça tient, ça. \r\n\r\nLocuteur MS2 (00:02:51) [92%] :\r\nAlors il y a, il y a plusieurs facteurs qui explique cela, effectivement, il y a une méfiance de base vis-à-vis de d'une organisation pour laquelle on paye sans avoir le détail de son utilisation en tout cas, quand on est pas dans un rôle politique et puis il y a aussi le phénomène bureaucratique qu'on pourrait appeler comme ça, c'est-à-dire les structures souvent d'une certaine taille, qui d'ailleurs se retrouve aussi dans l'entreprise privée, mais oui, voilà, mais qui peut-être n'ont pas toujours l'efficacité requise effectivement. \r\n\r\nLocuteur MS1 (00:03:22) [92%] :\r\nMais vous diriez de manière générale, qu'aujourd'hui, Jean-Marie, dans la plupart des collectivités publiques, les effectifs et les moyens sont suffisants ou pas. \r\n\r\nLocuteur MS2 (00:03:29) [92%] :\r\nPas toujours, pas toujours, parfois ils sont trop importants, mais c'est ça devient vraiment de plus en plus rares et ça se passe aussi dans le privé, mais très souvent elles sont pas suffisant parce que les tâches qu'on confie à l'État, pensons domaine social dans son domaine de la santé, pensons à l'éducation à la police etc sont devenues tellement complexes que les effectifs ne suivent pas. \r\n\r\nLocuteur MS1 (00:03:52) [90%] :\r\nMais d'ailleurs, en comparaison internationale, j'ai vu les chiffres, la Suisse affiche son taux d'emplois publics relativement faible clairement plus bas que que tous nos voisins, donc ce ce cliché du fonctionnaire fin du nombre de fonctionnaires pléthoriques paye à rien faire, et est devenu fou en Suisse. \r\n\r\nLocuteur MS2 (00:04:08) [88%] :\r\nAlors, pour une part, oui, il faut toujours se méfier des statistiques comparatives entre les pays parce que on a déjà beaucoup de peine en Suisse à compter le nombre d'agents publics, je dirais, agents publics ou employé public plutôt que fonctionnaires parce que le mot souvent n'est plus utilisé et lorsqu'on se compare avec d'autres pays, alors les statistiques souvent ne joue ou ne joue pas mais pas comparables, oui, oui, souvent c'est pas mais effectivement le nombre d'employé public n'est pas très important, ça c'est sûr et c'est un gage d'efficacité, d'ailleurs j'entends régulièrement des gens qui ont travaillé dans le privé, et qui passe si je peux utiliser le mot de la fonction publique et qui, après quelques mois d'activité, mais Disney. \r\n\r\nLocuteur MS1 (00:04:50) [81%] :\r\nC'est la folie, c'est c'est fou ça fait défaut dans cette année, ça, je vais retourner dans le privé, mais alors c'est alors là aussi cliché qui a la vie dure qui tendrait à penser que dans le privé, les conditions sont sont terribles, on ne compte pas ses heures, etc, une pression totale sur les employé c'est pas vrai, c'est où, c'est moins vrai qu'avant il va Emery. \r\n\r\nLocuteur MS2 (00:05:09) [83%] :\r\nL O D, je crois que dans les 2, privé et public, il y a des réalités aux 2 extrêmes, c'est-à-dire qu'que des gens qui n'ont pas beaucoup d'activités, on connaît le barre note on connaît depuis quelques années aussi le bon à haute, c'est-à-dire les gens qui ont pas assez d'activités bah il y en a autant dans le privé que dans le public, malgré l'image qu'on peut avoir peut-être et puis des gens complètement surchargés qui arrive plus à tourner, ben il y en a aussi dans les 2. \r\n\r\nLocuteur MS1 (00:05:32) [86%] :\r\nOui, les plus libéraux estiment que l'État pourrait ou devrait abandonner certaines tâches publiques au profit du privé pour devenir plus svelte, un bon on connaît la la rengaine est -ce que c'est réaliste, d'après vous est -ce qu'il y a certaines coupes à faire dans le dans le public, et si oui lesquelles. \r\n\r\nLocuteur MS2 (00:05:49) [91%] :\r\nIl y a en tout cas une réflexion constante effectivement à faire par rapport à, à ce qui devrait revenir à l'État et ce qui devrait revenir au privé après les tâches régaliennes voilà après, selon la la position politique, on a évidemment que la la conclusion sera différente. \r\n\r\nLocuteur MS1 (00:06:05) [87%] :\r\nAlors, sans adopter de position politique, vous êtes universitaire, je ne vous demande pas ça, mais au fond, est -ce qu'on pourrait se désengager ou est -ce que l'État pourrait ou devrait se désengager ou est -ce que ce serait possible à et même vertueux au profit du privé. \r\n\r\nLocuteur MS2 (00:06:16) [90%] :\r\nAlors le désengagement de l'État, c'est intéressant parce que c'est pas noir ou blanc, hein, il y a une gradation en quelque sorte entre l'État, réaliste, toutes les activités ensuite l'État subventionne ou sous- traitent une activité pensons par exemple au nettoyage des bâtiments, je ne sais pas combien il y a en Suisse, 2 personnes qui travaillent en tant qu'agent public dans le nettoyage des bâtiments manifestement ce n'est pas une activité au coeur de de l'action publique et puis, on peut imaginer, et ça c'est aussi beaucoup de sous- traiter cette activité alors ce qui est intéressant dans le sous- traitent âge la sous- traitance pas, c'est de se poser la question des conditions à ce moment -là, qui sont offertes aux personnes qui exercent cette activité est souvent l'État ici essayent et donc on voit la différence avec une privatisation totale un essaye de répliquer en quelque sorte les conditions qu'il y a dans la fonction publique, au niveau de la sous- traitance. \r\n\r\nLocuteur MS1 (00:07:13) [85%] :\r\nBon, on parle des nettoyeurs qui n'ont pas un statut de fonctionnaire stricto sensu pour ceux qui restent encore attachés à à à l'État, attaché au sens au sens du contrat, mais pour un fonctionnaires stricto sensu pas fonctionnaire dans un département départements des impôts etc est -ce qu'on peut imaginer privatiser une partie tout ça. \r\n\r\nLocuteur MS2 (00:07:31) [91%] :\r\nAlors le débat, le débat et qu'on a commencé depuis longtemps, elle va continuer je pense que, à partir du moment où on a défini des critères précis de l'action publique et qu'on n'est pas dans des tâches régaliennes comme la police, les prisons, c'est un thème qui a été beaucoup discuté notamment sur Genève, je pense que, à partir du moment où défini clairement les critères de qualité, j'allais dire de l'action publique, on peut imaginer que ces tâches ne soient pas toujours réalisé par des agents publics très clairement les impôts c'est pour l'entrée là dedans alors les impôts, c'est une tâche régalienne. \r\n\r\nLocuteur MS1 (00:08:05) [90%] :\r\nOui, c'est une tâche régalienne, ça fait partie des des tâches régaliennes, mais enfin les gens qui traitent les impôts sont aussi forcément des fonctionnaires ou est -ce qu'on peut imaginer un peu vers le privé. \r\n\r\nLocuteur MS2 (00:08:14) [94%] :\r\nOn peut tout imaginer personnellement pour ce type d'activité, je pense que c'est important que ça reste à l'État. \r\n\r\nLocuteur MS1 (00:08:20) [87%] :\r\nQuels objectifs Yves Emery, parce que c'est aussi pour ça que les gens manifestent, quels objectifs poursuivent les nouvelles grilles salariales introduites ces ces dernières années, c'est rapprocher les conditions salariales du public vers le privé, c'est clairement ça alors c'est clairement pas ça 13 années ça fait aussi partie les j'aime beaucoup cette réponse, c'est clairement pas ça l'idée, c'est dire qu'à ce que vous manifestent en disant voilà on on on n'est pas forcément bien traités, donc c'est pas ça, donc c'est pas parce que vous privé, on est forcément mieux traités que dans le temps, c'est en tout cas la question qui est, qui est une question subsidiaire. \r\n\r\nLocuteur MS2 (00:08:49) [88%] :\r\nAlors il y a, il y a plusieurs questions c'est c'est certainement pas l'objectif prioritaire de rapprocher les cris du public, du privé, l'objectif prioritaire c'est de dire que ces grilles salariales et ses analyses de fonction qui a derrière datent souvent de plusieurs décennies, ainsi on garde le système Genevois, il a été développé initialement dans les années 70, donc c'est en 13 années 70 et 2016, vous imaginez le changement qu'il a eu dans les métiers dans les technologies, donc l'idée c'est d'abord et ça, c'est l'objectif prioritaire de mieux tenir compte de ce que les gens font effectivement et je vous regarde ici, à la radio, ça la même chose, la radio, il y a 10, 20, 30 ou 40 ans, ce n'est pas la même chose donc quelles sont les exigences des fonctions actuelles un 2ème objectif c'est est souvent à l'égalité entre les femmes et les hommes parce qu'on sait que ces systèmes avec des critères qui étaient plutôt lié à des activités d'affecter aux hommes prioritairement plutôt qu'aux femmes, donc c'est souvent revaloriser les fonctions qui sont plutôt exercée par des femmes et puis se faisant aimer ce serait seulement un 3ème objectif, c'est de rapprocher et de de comparer parce que l'employeur public n'est pas en dehors du marché de l'emploi, de comparer les les salaires versés par rapport à ceux du privé, alors on sait que les quoi là cette comparaison, alors on sait que les agents publics qu'il y a des fonctions de base ont tendance, ils sont parfois et souvent plus payés que dans le privé et puis la courbe s'inverse en quelque sorte à partir du milieu de la échelle salariale ou un peu plus et on sait que les cas les cas dirigeants sont clairement, nettement moins payés, donc on les. \r\n\r\nLocuteur MS1 (00:10:24) [75%] :\r\nFonction de base, le fonctionnaire de base, mieux payés que son équivalent dans le privé, si tant est que ça existait encore dans le public un dans, dans, dans, dans le fonctionnariat un cas dans l'administration publique et moins payés qu'un qu'une fonctionner dans le ça c'est tout à fait clair dans dans le privé, ça c'est très clair. \r\n\r\nLocuteur MS2 (00:10:39) [89%] :\r\nça, c'est très clair, si on prend par exemple, je sais pas un ou une personne qui fait du jardinage qui entretient les espaces verts, c'est clair que, avoir un de job à l'État, c'est quelque chose de beaucoup plus favorable que travailler pour une entreprise privée, parce qu'en plus il a la sécurité de l'emploi, si on travaille à peu près correctement. \r\n\r\nLocuteur MS1 (00:10:54) [89%] :\r\nCeux qui font grève, ceux qui manifesteront lundi et enseignants neuchâtelois campe la nouvelle grille salariale à Lausanne aussi vos voilà non non pas de vous positionner politiquement mais c'est ça fait partie, ça fait partie de, de, de, de, de l'histoire du fonctionnariat de faire grève, c'est légitime, encore aujourd'hui, selon vous. \r\n\r\nLocuteur MS2 (00:11:11) [90%] :\r\nAlors, c'est légitime, c'est c'est garanti, c'est un droit garanti au niveau du droit international et à partir de là, ça interroge sur les mécanismes de participation réforme aussi dans quelle mesure les agents publics ont été associés, ne serait -ce que au niveau de la discussion à certaines réformes parfois très dur et c'est un moyen de lutte parmi parmi d'autres. \r\n\r\nLocuteur MS1 (00:11:35) [82%] :\r\nIls ont été associés au ou pas assez. \r\n\r\nLocuteur MS2 (00:11:37) [91%] :\r\nAlors ça dépend des réformes oui sur le salaire, sur le salaire, souvent c'est des décisions politiques, parce qu'il faut trouver, voilà des économies et là, la discussion est souvent réduite à la portion congrue, il faut bien le dire. \r\n\r\nLocuteur MS1 (00:11:51) [90%] :\r\nJustement, pour en terminer sur les salaires, les automatismes salariaux qu'on connaît bien dans la fonction publique, hein, on on grimpe un peu est -ce que c'est encore compatible avec notre époque Hubert où de plus en plus Hubert ou est -ce que le salaire au mérite se justifierait davantage, y compris dans la fonction publique Yves Emery. \r\n\r\nLocuteur MS2 (00:12:09) [87%] :\r\nAlors c'est un thème très controversé que j'ai, c'est un de mes dadas, en quelque sorte, d'abord il faut préciser qu'en Suisse les augmentations automatiques existent encore surtout en Suisse romande, c'est intéressant, à quoi pense vient il y a un clivage ici un Röstigraben supplémentaires en quelque sorte comme on explique ce Röstigraben mais je pense que c'est des cultures et des sensibilités administrative et politique au sens plus large du terme vraiment différente et on voit que, au bout du lac, on a encore très largement des automatismes salariaux donc du lac de les moments j'de Genève, j'allais dire lac de Genève justement les là il aimerait et puis je l'ai dit, et alors que ben la Confédération typiquement la fédéral et puis pratiquement tous les cantons suisses alémaniques, on a un salaire dont l'augmentation dépend en partie, en partie, pas totalement, mais des prestations aux performances ou Merritt profère des distinctions entre ces termes que les agents ont montré dans leurs fonctions, c'est justement un salaire au mérite, au fond, on est payé pour ce qu'on fait, nous, on est payé pour ce qu'on fait maintenant, on voit que ces systèmes peuvent induire des effets pervers, oui, et ça, il faut aussi le prendre en considération et on a beaucoup de recherches sur la question et certains économistes en Suisse qu'on peut pas a priori penser que il il ne soutiendrait pas ces systèmes en vont jusqu'à dire que il faudrait payer les, les, les cadres du privé comme les fonctionnaires, c'est quand même assez intéressant, donc ça montre aussi les effets pervers de ce système, alors ce qui est intéressant, c'est les réflexions de bonne gestion qui a derrière parce que, pour effectivement reconnaître la performance ou la prestation fournie par un agent public, hé bien il faut s'interroger sur la finalité de son job sur les objectifs à poursuivre, il faut donner du feedback il faut évaluer ce travail et puis on est en bout en quelque sorte sur la reconnaissance oui et il est vrai que dans la fonction publique, souvent les gens manquent de reconnaissance. \r\n\r\nLocuteur MS1 (00:14:09) [88%] :\r\nAh ben ça, c'est une conclusion effectivement assez intéressante, c'est peut-être par là que le bât blesse en 1er, bon on va commenter quelques articles issus de la presse Yves Emery, si vous êtes d'accord qui qui nous ramène aux questions d'fonction publique à Genève, Dominique Choffat, commençons par Genève qui peut rêver, qui sait, enfin, d'un accord sur son budget, la majorité fragile mais elle se dessine aujourd'hui. \r\n\r\nLocuteur FS3 (00:14:29) [91%] :\r\nLe budget justement le débat s'ouvre aujourd'hui au Grand Conseil un budget déficitaire, censées apaiser le climat politique, avec une hausse des charges supérieures à celles des revenus un retour des annuités pour les fonctionnaires avec la création de plus de 350 postes, un des objectifs d'économie revu à la baisse, bref, si la gauche ne se montre pas trop gourmande, nous dit le temps ce matin ce budget devrait passer la rampe, l'heure est donc à l'apaisement du côté du bout du lac, histoire d'éviter que la fonction publique ne redescendent à nouveau dans la rue, comme elle l'avait fait régulièrement l'année dernière. \r\n\r\nLocuteur MS1 (00:15:01) [93%] :\r\nC'était c'est musclé, on s'en souvient bien l'année dernière, Yves Emery cette année s'selon ce qui se profile, vous pensez que le climat est plutôt à l'apaisement. \r\n\r\nLocuteur MS2 (00:15:09) [92%] :\r\nJe crois qu'il est plus à l'apaisement, en tout cas que les années précédentes, il faut voir qu'en Suisse, on est quand même dans un système de symétrie des sacrifices, comme on dit, c'est-à-dire que pour trouver un budget qui va passer la rampe, hé bien il faut un peu saupoudré s'il faut faire des économies en s'opposera les économies et typiquement ceux qui vont être touchés par ça m'a, ça va être non seulement les agents de la fonction publique, mais ça va être aussi les contribuables et ça va être aussi les bénéficiaires des prestations publiques avec peut-être des coupes dans certains domaines de politique publique, donc c'est un équilibre subtil à trouver pour faire en sorte que le budget puisse effectivement passer la rampe. \r\n\r\nLocuteur MS1 (00:15:56) [88%] :\r\nQuel Avantage il y a aujourd'hui encore à travailler pour une administration publique si vous deviez donner une une définition va à ceux qui peut-être sont tentés de le faire. \r\n\r\nLocuteur MS2 (00:16:05) [91%] :\r\nécoutez, je défends la passion pour le service public, donc je crois qu'il y a énormément d'avantages, le plus difficile c'est de lutter contre cette image encore négatif qu'on a évoqué tout à l'heure mais elle correspond de moins en moins à ce qui se passe véritablement l'administration publique doit innover pour relever les défis de la société, la ministre a son public a aussi une une complexité dans la nature des activités qui sont développées, qu'on retrouve souvent, pas dans le secteur privé, au point que certaines personnes, des cadres avec lesquels j'ai discuté il y a pas longtemps mais disent je viens dans le public parce que ça va vraiment enrichir mon CV, je peux pas trouver cette complexité dans les entreprises privées, donc il y a énormément d'atouts, je parlais pas des atouts traditionnels parce effectivement, ceux -ci sont moins évidents tels que ben les automatismes glissant de moi des gens socialement a protection la sécurité etc mais plutôt qu'est -ce qu'on y fait toute la journée. \r\n\r\nLocuteur MS1 (00:16:59) [85%] :\r\nDes tâches plus complexes, parfois, souvent plus intéressantes et on va parler des il y a 3, ça c'est le gros sujet politique, à part évidemment le 9 février 2014 3 sur laquelle, sur laquelle puisque c'est une réforme nous voterons l'année prochaine la 3ème réforme de la fiscalité des entreprises, elle fait comme elle en disant : fidélité politique au ministre des Finances, dans les villes et les cantons Esther, Coco. \r\n\r\nLocuteur FS4 (00:17:19) [90%] :\r\nElles se battent pour leur ville mais contre leur parti à Bâle Éva Herzog la ministre socialiste des Finances bâloise est sorti du bois, la 1ère elle soutient ouvertement Airy 3 si le peuple dit non, comme le souhaite son parti l'insécurité juridique sera grande, grande et à ses yeux, c'est un poison pour les entreprises, mais le PLR connaît aussi une personnalité dissidente, dit le Bund, ce matin, il s'agit de Sylvia Stein, la directrice des finances de Bienne cette PLR ancienne porte pas leur parole de Ouï Maurer s'oppose à Hériot 3 contre l'avis de son parti, car en cas d'acceptation, le 12 février prochain, la ville de Bienne perdra chaque année 15 pourcent de de ses rentrées fiscales Bienne devra leur couper dans la formation, les solutions de garde pour les enfants ou dans le domaine de la circulation routière. \r\n\r\nLocuteur MS1 (00:18:06) [81%] :\r\nAlors il y a des des positions très pragmatique des gens de droite qui sont contraires, il y a 3 des gens de gauche comme ça au canton de Vaud qui sont pour, etc, ma question très est très très très clair Yves Emery 3 si c'est accepter, si ça passe, cette réforme passe, quelles conséquences sur la fonction publique et sur les poster sur le budget de la fonction publique. \r\n\r\nLocuteur MS2 (00:18:24) [89%] :\r\nAlors les décisions politiques de ce type sont toujours des grands paris sur l'avenir et juge toujours fasciné de voir à quel point, selon l'orientation politique, on a une extrapolation totalement différente d'un côté, on va avoir une fiscalité plus attractive qui, finalement, ça va attirer des entreprises et puis, finalement, n'aura plus de recettes fiscales et puis de l'autre côté, c'est les caisses qui qui se vident, alors il y a une temporalité aussi dans tout ça, c'est clair qu'il a raison, ou alors c'est pas son chacun fait son redressement, on sait pas, mais en tout cas je ne sais pas, non plus, donc, mais ce qui est sûr, c'est que, au début, hé bah ça va plutôt vider les caisses, et après les partis droite espère que ça va contribuer à une attractivité plus importantes et donc faire venir des des entreprises alors quelles conséquences sur la fonction publique, je ne sais pas, non plus, mais ce qui me frappe dans les positions dissidentes en quelque sorte qui sont évoqués dans la presse, c'est le principe de réalisme, c'est-à-dire qu'à court terme effectivement on a plutôt les classes qui vont se vider et donc quelque soit l'orientation politique à un moment donné, si je suis en charge de gérer les finances de ces collectivités, ben je tire la sonnette d'alarme en disant comment on va faire. \r\n\r\nLocuteur MS1 (00:19:30) [79%] :\r\nMême si vous êtes PLR voilà, voilà, maintenant, l'explication est très claire, Christoph Blocher propose lui un plan de sauvetage pour les entreprises électriques suisses à lire : Esther dans le texte, sa guerre. \r\n\r\nLocuteur FS4 (00:19:42) [94%] :\r\nPour le stratège en chef de l'UDC, si les entreprises électriques de Suisse sont en grande difficulté, aujourd'hui ce n'est pas de leur faute, c'est celle de l'Allemagne qui subventionne largement les sources d'énergies renouvelables et tire ainsi le prix de l'électricité vers le bas, Christoph Blocher estime donc que la Suisse doit aussi subventionner ses centrales nucléaires et hydrauliques, il n'y a pas d'alternative à ses yeux, une telle intervention de l'État se justifie pour préserver l'indépendance du pays, comme l'agriculture, l'électricité est d'une importance vitale pour la Suisse dans la même interview Christoph Blocher veut aussi interdire la vente des centrales nucléaires et des barrages à l'étranger. \r\n\r\nLocuteur MS1 (00:20:18) [88%] :\r\nNe pas avant les bijoux de la famille, hein, ça pourrait être résume comme ça Yves Emery est -ce que l'État suisse en l'occurrence doit subventionner largement ces entreprises électriques pour contrer les subventions allemandes dans le renouvelable. \r\n\r\nLocuteur MS2 (00:20:28) [88%] :\r\nLà aussi, on est sur un principe de réalisme, c'est-à-dire que le problème, la tarification des prestations publiques devient de plus en plus complexes, on a d'un côté les prestations qui sont vraiment fourni par l'État, où il y a peu ou pas de concurrence du tout et là, la tarification ça être un débat politique en disant on fixe la barre à tels niveaux mais dès le moment où on est sur un marché, il y a beaucoup de prestations publiques qui sont sur un marché, hé bien, c'est pas possible de faire totalement abstraction de ce que font les autres, et en particulier l'électricité qui circule comme on le sait, à la vitesse et la lumière j'et donc là est -ce qu'il faut subventionner alors la réponse technique je n'est pas parce que j'ai pas spécialisé dans ce domaine mais pas réponse à la la réponse générale c'est celle -ci, c'est de dire : oui, il faut tenir compte de ce que font les autres, parce que sinon on reste, on risque d'être complètement à côté du du prix du marché avec des dysfonctionnements majeurs n'est pas une distorsion du marché si on subventionne selon d'Électricité de d'entreprise oui, mais l'action publique introduit une certaine manière une distorsion dans le marché, la question c'est où on met le curseur. \r\n\r\nLocuteur MS1 (00:21:28) [84%] :\r\nVous la très bien alors, Dieu sait que j'ai pas la réponse oui non plus non plus vous ne parlons pas imaginer bon le temps et on termine par ça, Dominique Choffat, le temps, un professeur d'université, comme vous, Yves Emery, professeur d'université américain qui vit caché, c'est une professeur en l'occurrence elle vit cachée, après avoir critiqué Monsieur Tremblay. \r\n\r\nLocuteur FS3 (00:21:46) [86%] :\r\nElle se nomme Olga Cox, elle enseigne en Californie à Los-Angeles, on est donc sur la côte ouest majoritairement défavorable à Donald Trump, hé bien c'est professeur a critiqué pendant l'un de ses cours, l'élection de celui qui sera le président des États-Unis et parlant d'un acte de terrorisme, mal lui en a pris l'universitaire se retrouve forcés de fuir, elle vit aujourd'hui caché après de violentes critiques et les menaces de mort et le débat fait rage, les étudiants se déchire entre soutien et opposition de l'avis de ses d'un tracteur, la politique n'a tout simplement rien à faire sur les bandes d'universel. \r\n\r\nLocuteur MS1 (00:22:18) [85%] :\r\nVous la la conclusion est sous forme de question Yves Emery, ce qu'on peut se permet de faire un peu de politique quand on est professeur d'université en Suisse, bien sûr, je pose la question. \r\n\r\nLocuteur MS2 (00:22:27) [89%] :\r\nOh, bien sûr, se permettre, mais c'est par la culture dominante et je pense que c'est un Avantage dans notre pays par rapport aux États-Unis par rapport au Canada aussi avec l'ancien 1er ministre parce que j'ai, j'ai travaillé, Kevin, chercheur du Canada, on voyait des scientifiques muselés, ce qui nous est plus partager leurs réflexions et ça c'est grave, une démission quand même de l'université, c'est de de réfléchir à ce qui se passe dans la société, si on peut plus réfléchir dans tout le spectre 360 en quelque sorte, je pense que c'est c'est vraiment grave. \r\n\r\nLocuteur MS1 (00:22:58) [81%] :\r\nVous vous êtes senti museler une ou 2 fois dans leur camp, jamais, jamais. \r\n\r\nLocuteur MS2 (00:23:01) [86%] :\r\nJamais, par contre le l'autre côté de la médaille, c'est-à-dire que, des fois, on dit des choses qui n'intéresse pas grand monde finalement. \r\n\r\nLocuteur MS1 (00:23:09) [85%] :\r\nBon bah ça c'est au public d'en juger, en l'occurrence sur une radio aux auditrices et auditeurs c'est intéressant ce matin merci beaucoup Yves Emery, merci à vous aussi, non, d'avoir été notre invité, professeur à l'Idheap, Université de Lausanne, spécialiste en Management public bonjour et. \r\n"], "webPublicationDate": "2016-12-15T07:06:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Emery, Yves", "role": "Prof IDHEAP administration publique et RH - IDHEAP", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Le Fort, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DA71E4D6-652F-4A4B-AFB6-785265ED0E8B", "internalArchiveId": "DA71E4D6-652F-4A4B-AFB6-785265ED0E8B", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : OK fm, l'after boom le body sculpting et la revue de presse people ", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 206, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206401", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-12-15T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-12-15T17:50:00_les-decrochages"], "variantIds": ["ece-8206405", "ece-8206401"], "isOnline": true, "lastModifiedDate": "2017-09-07T12:19:32Z", "speechToTexts": ["23.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [60%] :\r\nEt a une souvenir d'Europe, l'argent, enfin je et de son club numérique à la radio. \r\n\r\nLocuteur MS2 (00:00:13) [64%] :\r\nL'nous oblige, oui, c'est mieux, je me suis matériel dessus avec les chirurgiens. \r\n\r\nLocuteur MS3 (00:00:19) [62%] :\r\nEt c'est une plaque plus caissière, elle a super. \r\n\r\nLocuteur MS2 (00:00:30) [64%] :\r\nLà, si on peut peut-être va nous recevoir aujourd'hui un stage Nice peroxyde c'est-à-dire Yasser à 4 400 le cyclope, voilà qui épouse. \r\n\r\nLocuteur MS4 (00:00:44) [71%] :\r\nBientôt vous m'ferme avec les paillassons Spielmann raclures de Bilou matières fécales ont toujours avec les paillasson Spielmann si l'assurance d'une semaine bien propre au service de votre logis paillasson Szpilman qui. \r\n\r\nLocuteur MS3 (00:01:02) [63%] :\r\nD'une jusqu'à 19 heures, et peut-être plus ce que vous êtes savent qu'il est vrai bien Cindy, aujourd'hui c'est le que le pilote c'est leur détresse people avec sévérité belge et instruction d'une session Baudis quel prix qui venait parler d'et Paris, d'autres pays et notre récemment avec c'est vraiment alors le petit c'est la nouvelle tendance boostée ça. \r\n\r\nLocuteur FS1 (00:01:23) [55%] :\r\nEt oui, fait le bouquetin Jacques Dutronc dans les coûts non. \r\n\r\nLocuteur MS3 (00:01:27) [76%] :\r\nAlors c'est ça, alors on cherche à stimuler jusqu'à 2 millions avec de la grenade ou Tropin poindre après 11 semaines seulement à montrer son corps en public, je pense, récente, j'ai entendu dire d'ailleurs devenait de moins en moins coup on faisant du du beau disculpe c'est vrai ça, au point de haute gamme, la preuve nous une. \r\n\r\nLocuteur MS2 (00:01:45) [75%] :\r\nNous avons à Toulouse et à la grève, Emerson au contrôle technique de plus en plus vous voulez le de. \r\n\r\nLocuteur MS4 (00:01:55) [72%] :\r\nLa revue de presse avec les plats cuisinés tout faire, boudin noir, cervelas, lui, l'ouverture du museau chèvre quand on donne de plats cuisinés à déguster selon Catherine et tout faire quelque. \r\n\r\nLocuteur FS5 (00:02:06) [63%] :\r\nIl a si on affirme -t-elle avec nous qui a été beaucoup dit. \r\n\r\nLocuteur MS3 (00:02:12) [79%] :\r\nLa revue de presse : c'est avec monsieur Mitterrand qui est parti au moins de voir dans les salons de coiffure, donc je suis allé dans leur rapprochement des avec un scoop, je crois, aujourd'hui ça non. \r\n\r\nLocuteur FS1 (00:02:23) [69%] :\r\nOui, j'ai une étape affronter beaucoup là alors figurez -vous que les Telly Savalas avait une faute, elle dit s'il y a, c'est pas l'heure, nous ne se que chaque jour, ouais, en fait épingler Qadissiya parce qu'il a vacance permettent, personne ne s'avère. \r\n\r\nLocuteur MS3 (00:02:37) [70%] :\r\nAh oui, c'est vrai que pour se compte en seconde peau, voilà, j'ai pas se pas je crois vraiment pas un scoop à lui plus grand amour. \r\n\r\nLocuteur MS2 (00:02:45) [73%] :\r\nMais il expose rire et j'aurais voilà la barrière etc bonjour. \r\n\r\nLocuteur MS3 (00:02:52) [57%] :\r\nLors, je visite du métro avec des sandwichs de juste après qui une parade et meilleur spot et ce qui est sur béton au Mont- sur Lausanne. \r\n\r\nLocuteur FS5 (00:03:00) [71%] :\r\nMerci à vous monsieur, qui espère point le suicide lui sait. \r\n"], "webPublicationDate": "2016-12-15T16:59:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-BAFB84A3-0F81-48ED-9343-8DFBA25EAD1A", "internalArchiveId": "BAFB84A3-0F81-48ED-9343-8DFBA25EAD1A", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : \"The Harmonious Society\" par Jacky Tsai", "publicationDate": "2016-12-15T00:00:00Z", "summary": "\r\n\r\nUn mélange étonnant de gravure et de pop culture, c'est \"The Harmonious Society\" par l'artiste chinois Jacky Tsai.\r\nIl utilise ici une technique millénaire à base de bois et de couches de laque pour créer un mariage unique entre l'artisanat traditionnel oriental et l'univers des Comics américains. Les 11 tableaux de cette série sont une métaphore de l'identité plurielle et conflictuelle de la Chine d'aujourd'hui et de sa place dans le monde.", "durationSec": 206, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206480", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"The Harmonious Society\" par Jacky Tsai", "\"The Harmonious Society\" par Jacky Tsai / HAP_2016-12-15T18:10:00_happy-pics", "\"The Harmonious Society\" par Jacky Tsai / HAP_2016-12-15T18:10:00_happy-pics"], "alternativeSummary": ["Un mélange étonnant de gravure et de pop culture, c'est \"The Harmonious Society\" par l'artiste chinois Jacky Tsai.\n\nIl utilise ici une technique millénaire à base de bois et de couches de laque pour créer un mariage unique entre l'artisanat traditionnel oriental et l'univers des Comics américains. Les 11 tableaux de cette série sont une métaphore de l'identité plurielle et conflictuelle de la Chine d'aujourd'hui et de sa place dans le monde.", "Un mélange étonnant de gravure et de pop culture, c'est \"The Harmonious Society\" par l'artiste chinois Jacky Tsai.\n\nIl utilise ici une technique millénaire à base de bois et de couches de laque pour créer un mariage unique entre l'artisanat traditionnel oriental et l'univers des Comics américains. Les 11 tableaux de cette série sont une métaphore de l'identité plurielle et conflictuelle de la Chine d'aujourd'hui et de sa place dans le monde.", "Un mélange étonnant de gravure et de pop culture, c'est \"The Harmonious Society\" par l'artiste chinois Jacky Tsai.\n\nIl utilise ici une technique millénaire à base de bois et de couches de laque pour créer un mariage unique entre l'artisanat traditionnel oriental et l'univers des Comics américains. Les 11 tableaux de cette série sont une métaphore de l'identité plurielle et conflictuelle de la Chine d'aujourd'hui et de sa place dans le monde."], "variantIds": ["ece-8206485", "ece-8206480"], "isOnline": true, "lastModifiedDate": "2016-12-22T23:24:58Z", "speechToTexts": ["23.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nHappy qu'il tire sur pour certains artistes de la grande toile se sont spécialisés dans l'anachronisme, un mot, c'est vrai, pas très beau dans la bouche mais qui flatte le regard quand sait par exemple David Lilly qui s'en empare David Lee et l'État américain, il est néanmoins 1971 sur la base militaire d'Okinawa au Japon mais il habite à présent du côté de New-York, il a fait ses études à l'Université de Californie à Santa Barbara, son travail et ses créations sont fortement influencés par la culture des années 50, 60 et 70, David, à la fois conservateur et peintres se baladent régulièrement dans les vide- greniers et les magasins de seconde main, les brocantes et participe même à des ventes aux enchères sur eBay, avant de faire quoi, hé bien de trouver de vieilles photos de cet âge d'or de l'Amérique triomphante consumériste moderne et individualiste, aujourd'hui, ils possèdent une jolie collection de clichés de cartes postales qui sont une source inépuisable d'inspiration, David, lui, il ne s'en cache pas, il garde un peu de nostalgie de son enfance mais plutôt que de jouer les réacs, il utilise ces images d'un autre âge pour tourner en dérision toute la symbolique, famille et traditions véhiculée par l'Amérique poste seconde guerre mondiale dans sa série est elle critique en français, tout le monde est un critique notre artiste peints sur des toiles, des imitations quasi parfaite de ces vieilles photographies d'anonymes des années 50 à 70 qu'il accumule dans les tiroirs de son atelier, sauf qu'à bien y regarder, il y a comme quelque chose qui cloche commun n'anachronisme en effet sans gêne ni regrets Lille injecte dans ces reproductions un élément visuel inexistant à l'époque de la prise du cliché, voici d'ailleurs ce que dit le New-York à propos de ces détournements peindre une photo permet aux clichés à la mémoire d'avoir comme une seconde vie, bien que je ne connaisse pas les personnes présentes sur mes tableaux, elle me rappelle certains souvenirs de ma propre vie en utilisant des tons noir et sépia mes Oeuvres exact une ambiance nostalgique et cinématographique, peut-être d'ailleurs à ce sujet que cet ajout de bizarre et de décaler est aussi là pour signifier que la mémoire temporel de David, il commence à se brouiller les époques et les images se mélangent pour offrir un résultat pour le moins étrange : il y a sur une 1ère peintures, une jeune femme au look typiquement sixties The qui présente à son mari, un cadre qu'elle souhaite, accroché au mur du salon en son centre, pas de paysages naturels, pas de photo de famille, mais simplement le mot peu écrit en gros caractères autre exemple tout aussi déconcertant avec des enfants devant un vieux poste de télévision noir et blanc du milieu du 20ème siècle, il regarde attentivement un dessin animé, mais ce n'est pas y Odile ours sur l'écran mais Bart et Homère Simpson leur 3 autre anachronisme délicieusement loufoque de jeunes américaines des années 50 en train de faire un sexy selfie avec un smartphone l'étoile de David et sont tellement réaliste que le temps d'un instant pourrait penser qu'il s'agit tout simplement de véritables photographies imprimées en grand format, mais après une brève observation, on comprend qu'elles sont le témoignage d'une époque qui n'a en fait jamais existé, oui, l'Amérique a toujours été un pays de pionniers, une nation en avance sur son temps, mais là c'est quand même un peu exagéré, mais bon, c'est fait exprès et puis Wanis critique par David Gill, c'est à découvrir maintenant sur Couleur3 Point CH rubrique apiculture, ce qui est sûr. \r\n"], "webPublicationDate": "2016-12-15T17:33:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}}, {"id": "sound-4DB63EC0-56A9-42AA-927A-791E90D79E48", "internalArchiveId": "4DB63EC0-56A9-42AA-927A-791E90D79E48", "source": "siranau", "mediaType": "audio", "title": "Guerre en Syrie. L'évacuation des derniers civils d'Alep-Est serait en cours grâce à un nouvel accord", "publicationDate": "2016-12-15T00:00:00Z", "summary": "L'évacuation des derniers civils et rebelles d'Alep-Est serait en cours ce jeudi 15 décembre 2016, à la mi-journée. 100.000 personnes se trouveraient encore dans ce dernier bastion rebelle d'Alep. Les principales informations proviennent du ministère russe de la défense. Selon une agence russe, 5'000 rebelles et leurs familles ont commencé à être évacués. Le CICR, qui a mis à disposition ambulances et personnel, affirme pour sa part qu'une opération a lieu et que 200 blessés sont en cours d'évacuation.", "durationSec": 106, "genres": ["Commentaire"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226245", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Syrie", "Alep"], "thematicThemes": ["guerre civile", "conflit armé", "médecine d'urgence"], "alternativeTitle": ["L'évacuation des derniers civils d'Alep-Est serait en cours / 12H30_2016-12-15T12:30:00_developpement-1", "Le 12h30 du 15.12.2016"], "alternativeSummary": ["L'évacuation des derniers civils et rebelles d’Alep-Est serait en cours jeudi à la mi-journée. Elle a débuté avec une opération de prise en charge de blessés menée par le CICR. Elle été rendue possible grâce à un nouvel accord tombé la nuit de mercredi à jeudi, suivi d’une trêve entrée en vigueur."], "variantIds": ["ece-8226245"], "isOnline": true, "remarks": "CATINFO_DEC2016", "lastModifiedDate": "2017-03-22T12:36:40Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nJean Cutsem ou les derniers civils et rebelles d'Alep Est- pourraient être évacués ces prochaines heures une évacuation possible grâce à un nouvel accord tombé cette nuit, suivi d'une trêve entrée en vigueur, vers une heure 30 du matin, 100000 personnes se trouveraient se trouveraient encore dans ce dernier bastion rebelle d'Alep Céline si on va faire le point avec vous, il y a assez peu d'informations sur cette évacuation qui semble tout de même et enfin se concrétiser. \r\n\r\nLocuteur FS2 (00:00:22) [94%] :\r\nLes principales informations proviennent du ministère russe de la défense qui propose d'ailleurs sur son site internet des images, l'arrivée des abords du quartier, selon une agence de presse russe 5000 rebelles et leurs familles ont commencé à être évacués auparavant on avait d'ailleurs pu voir une vingtaine de bus verts entrer dans la fameuse zone mais pour l'heure, aucune autre confirmation du départ de ces 5000 personnes, le CICR, qui a mis à disposition, ambulances et personnel, affirme pour sa part qu'une opération a bien lieu, et que 200 blessés sont en cours d'évacuation. \r\n\r\nLocuteur FS1 (00:00:54) [89%] :\r\nCéline si les rebelles et les civils sont bel et bien évacués où iront -t-il. \r\n\r\nLocuteur FS2 (00:00:59) [93%] :\r\nIl devrait être évacués du côté d'Idlib ou au sud- ouest d'Alep, c'est ce qu'a affirmé ce matin Damas qui devrait assurer leur transport, la Russie devrait également superviser l'évacuation par drone mais aucune autre grande puissance n'aura droit de regard, l'ONU affirme que la Russie lui a demandé seulement en milieu de matinée, 200 selon Jan Egeland, de le chef de l'aide humanitaire pour la Syrie : Moscou promet toutefois que la sécurité des rebelles sera assurée, mais les rebelles et les habitants sont inquiets sur les réseaux sociaux, certains disent craindre des représailles après cette évacuation. \r\n\r\nLocuteur FS1 (00:01:31) [95%] :\r\nPrécisons également que 29 cars et ambulances sont par ailleurs déployés dans 2 villages tenus par l'opposition près d'Idlib afin d'évacuer les cils chiites évacuation qui était une des conditions clés d'ailleurs posé par le Hezbollah libanais dans l'accord trouvé cette nuit. \r\n"], "webPublicationDate": "2016-12-15T11:44:02Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ADDD512C-1BC8-4DD3-A116-7A24D281F9FC", "internalArchiveId": "ADDD512C-1BC8-4DD3-A116-7A24D281F9FC", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - Religion et éducation ont partie liée, selon une étude", "publicationDate": "2016-12-15T00:00:00Z", "summary": "La première étude globale sur les liens entre éducation et religion conforte certains clichés, mais en écorne aussi d'autres.\r\n\r\n* * RTSreligion - Religion et éducation ont partie liée, selon une étude (RTS RELIGION 15.12 RELIGION ET EDUCATION) C'est l'heure de la chronique RTSreligion, avec vous Michel Kocher. Pour la première fois une étude globale a été menée sur les liens entre éducation et religion \r\n   0'43''\r\n((Oui, le Pew Research Center aux Etats-Unis, spécialiste de l'analyse des tendances à grande échelle, vient de publier les résultats de son étude. Celle-ci conforte certains clichés mais en écorne aussi d'autres. \r\nCommençons par les chiffres de l'enquête qui s'est intéressée au nombre moyen d'années de scolarité suivies par les fidèles des différentes religions. Les juifs arrivent en tête, avec une moyenne de 13 ans et demi d'études. Suivis des chrétiens avec 9 ans et demi et des sans religions. Les bouddhistes arrivent ensuite avec en moyenne 8 ans d'étude ; les musulmans et les hindous ferment la marche avec 5 ans et demi. Précisons pour terminer que la moyenne à l'échelle de la planète est de 7,7 ans de scolarité.))\r\nLa corrélation est frappante mais n'y a-t-il pas aussi d'autres facteurs à prendre en compte ?\r\n  0'48''\r\n((Oui, vous pensez sans doute ici au niveau de vie des pays dans lesquels se trouvent les populations. Comme la majeure partie des juifs vivent aux Etat-Unis et en Israël, leur niveau d'éducation est celui de ces pays, ce qui n'est pas le cas des musulmans et des hindous, vivant dans des pays en voie de développement. A contrario, il est intéressant de noter qu'aux Etats-Unis ces deux communautés ont une moyenne d'année d'éducation plus élevée que les chrétiens. Parmi les critères qui interviennent, les chercheurs ont aussi noté le rôle positif joué par les missionnaires; dans les pays où ils ont travaillé les niveaux d'éducation sont sensiblement plus élevés. C'est dire que même si l'étude est quantitative (le nombre d'année de scolarisation), il y a bien une corrélation entre religion et éducation. ))\r\n Quels sont les clichés battus en brèche ?\r\n  0'26''\r\n((Alors le principal cliché, c'est qu'il n'y a pas de fatalisme lié à telle ou telle religion. Les musulmans et les hindous sont ceux qui ont le plus progressé ces dernières années. Si les juifs ont un excellent niveau, les femmes juives sont encore largement derrière\r\nmême si elles rattrapent un peu leur retard. Du côté du genre toujours, les jeunes femmes hindoues rattrapent aussi leur retard, alors que l'égalité est atteinte dans les jeunes générations de bouddhiste, de sans religions et de chrétiens. ))\r\nMerci  Michel Kocher", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226282", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - Religion et éducation ont partie liée, selon une étude", "RTSreligion - Religion et éducation ont partie liée, selon une étude / JDM_2016-12-15T06:27:00_rtsreligion", "RTSreligion - Religion et éducation ont partie liée, selon une étude / JDM_2016-12-15T06:27:00_rtsreligion"], "alternativeSummary": ["La première étude globale sur les liens entre éducation et religion conforte certains clichés, mais en écorne aussi d’autres.", "La première étude globale sur les liens entre éducation et religion conforte certains clichés, mais en écorne aussi d’autres.", "La première étude globale sur les liens entre éducation et religion conforte certains clichés, mais en écorne aussi d’autres."], "variantIds": ["ece-8226301", "ece-8226282"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:33Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nC'est l'heure de la chronique RTS religion avec vous Michel Kocher, pour la première fois une étude globale a été menée sur les Liens entre éducation et religion oui le Pew Research Center, aux États-Unis, spécialiste de l'analyse des tendances à grande échelle, vient de publier les résultats de son étude, celle -ci conforte certains clichés mais en écorne aussi d'autres alors commençons par les chiffres de l'enquête, qui s'est intéressée au nombre moyen d'années de scolarité, suivies par les fidèles des différentes religions alors les juifs arrivent en tête avec une moyenne de 13 ans et demi d'études, suivis des chrétiens avec 9 ans et demi et tout près de sans religions les bouddhistes arrivent ensuite, avec une moyenne de 8 ans d'études quand on musulmans et aux hindous ils ferment la marche avec 5 ans et demi précisons pour terminer que la moyenne à l'échelle de la planète et de7,7 ans de scolarité, bon la corrélation est frappante, mais n'a -t-il pas aussi d'autres facteurs à prendre en compte, oui absolument, vous pensez sans doute ici au niveau de vie des pays dans lesquels se trouvent les populations comme la majeure partie des juifs vivent aux États-Unis et en Israël, assez naturellement, leur niveau d'éducation et celui de ces pays, ce qui n'est pas le cas pour les musulmans et les hindous vivant dans des pays en voie de développement, à contrario, il est intéressant de noter qu'aux États-Unis, ces 2 communautés, donc les musulmans et les hindous ont une moyenne d'année d'éducation plus élevé que les chrétiens alors parmi les autres critères qui interviennent, les chercheurs ont aussi noté le rôle positif joué par les missionnaires dans les pays où ils ont travaillé les niveaux d'éducation sont sensiblement plus élevés qu'ailleurs, alors c'est dire que même si l'étude est quantitative, on parle du nombre d'années de scolarisation et par la qualité de l'enseignement, il y a bel et bien une corrélation entre religion et éducation et quels sont les clichés battus en brèche alors le principal cliché, c'est qu'il n'y a pas de fatalisme lié à telle ou telle religion, les musulmans et les hindous sont ceux qui ont le plus progressé ces dernières années, si les juifs ont un excellent niveau, les femmes juives sont encore largement derrière, même si elles rattrapent un peu leur retard du côté du genre toujours les jeunes femmes hindoues rattrapent elle aussi leur retard, alors que l'égalité est largement atteinte dans les jeunes générations de bouddhiste de sans religions et de chrétiens merci Michel Kocher météo. \r\n"], "webPublicationDate": "2016-12-15T06:11:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Kocher, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8B2BA7C0-18C4-4622-BEF1-87A71ED9A161", "internalArchiveId": "8B2BA7C0-18C4-4622-BEF1-87A71ED9A161", "source": "siranau", "mediaType": "audio", "title": "Le Parlement genevois se penche jeudi sur le budget 2017", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Pour le budget du canton de Genève, l'année prochaine devrait être celle de l'apaisement. Après une année 2016 où les dépenses ont été calquées sur celles de 2015, il y a une vraie volonté d'aboutir pour 2017. Les députés empoigneront ce sujet épineux dès jeudi.\r\n\r\n* * Le Parlement genevois se penche jeudi sur le budget 2017 12h30 GE comptes\r\nOn va rester du côté de Genève... Genève qui n'échappe pas non plus aux discussion sur le budget. Pour le canton, cette année devrait être celle de l'apaisement. Après une année 2016 où les dépenses ont été calquées sur celles de 2015 faute d'accord, pour 2017 la situation est différente. Les députés empoigneront ce sujet épineux dès cet après-midi, mais ils devraient, en principe, Sylvie Belzer, trouver un terrain d'entente...\r\n  DIRECT \r\nSylvie Belzer en direct de Genève...", "durationSec": 83, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226250", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Parlement genevois se penche jeudi sur le budget 2017 / 12H30_2016-12-15T12:38:00_developpement-9", "Le 12h30 du 15.12.2016"], "alternativeSummary": ["Pour le budget du canton de Genève, l'année prochaine devrait être celle de l'apaisement. Après une année 2016 où les dépenses ont été calquées sur celles de 2015, il y a une vraie volonté d'aboutir pour 2017. Les députés empoigneront ce sujet épineux dès jeudi."], "variantIds": ["ece-8226250"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:33Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nCar Genève qui n'échappe pas non plus aux discussion cette fois -ci sur le budget pour le canton, cette année devrait être celle de l'apaisement, après une année 2016 où les dépenses ont été calquées sur celles de 2015, faute d'accord, hé bien pour 2017, la situation est différente, les députés empoigneront ce sujet épineux dès cet après- midi, mais il devrait, en principe, Sylvie Belzer, trouver un terrain d'entente oui effectivement, même s'il y a encore quelques divergences dans le 1er camp il y a bien sûr les positions tranchées qui ne varieront pas d'un iota budget beaucoup trop dispendieux pour l'UDC et pas du tout assez généreux pour ensemble la gauche qui s'y opposeront d'emblée dans le 2ème quand on trouve le gros des troupes socialistes, Verts, PDC McG qui ont encore négocié cette semaine pour tenter de dégager quelques moyens supplémentaires pour le Spice générale les soins à domicile ou les transports publics, alors que le budget qui est proposé déficitaire d'environ 70 millions et déjà largement favorables à la gauche, enfin dans le dernier camp, on trouve le PLR, qui a défendu des amendements pour réduire la hausse des dépenses en commission mais qui a été minorisés il ne devrait pas remettre ses propositions sur la table en plénière, mais une partie de ces députés, en tout cas, refuseront le budget en vote final s'il n'y a pas quelques efforts d'économie malgré ces quelques points de controverse, la volonté d'aboutir et là pour éviter de se retrouver avec un blocage, comme l'an passé, à la veille, cette fois d'une réforme aussi crucial pour Genève que celle de la 3ème, réforme de l'imposition des entreprises général moto. \r\n"], "webPublicationDate": "2016-12-15T11:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6B7A5440-EB81-4837-AE94-DE25C11453B0", "internalArchiveId": "6B7A5440-EB81-4837-AE94-DE25C11453B0", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 15.12.2016", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 83, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206446", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-12-15T16:45:00_la-revue-de-presse-du-web", "Supersonic du 15.12.2016"], "variantIds": ["ece-8206446"], "isOnline": true, "lastModifiedDate": "2016-12-22T23:10:18Z", "speechToTexts": ["23.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [61%] :\r\nEt à foulard et épouse la plus de la volonté de France. \r\n\r\nLocuteur MS1 (00:00:10) [89%] :\r\nEt aujourd'hui, dans cette revue de presse du web, on va vous parler de marques et de tatouages, avec une série de photos de ta tout à la gloire du consumérisme, la publicité, c'est s'attend à tout le monde le sait, qu'y a -t-il de pire que de se taper des pubs en plein milieu d'un film, ou juste avant de visionner une vidéo YouTube ou sur tous les réseaux sociaux ou partout en ville, tout le temps partout rien et le pire c'est que même si on n'y fait pas attention à la pub, elle s'immisçant nous subrepticement, sans qu'on s'en rende compte, ça m'a fait ça le jour où j'ai dû changer la vitre de ma bagnole, j'arrive chez la firme qui fait ce truc, et dès que je vois le nom et le logo de cette firme, la petite chanson à la con qui accompagnent leurs plumes arrive Direct en tête, nanana demain même la nana, c'est une horreur, c'est affreux et c'est exactement ce dont nous allons vous parler aujourd'hui les ravages de la pub sur le cerveau humain avec une série de photos de tatouage des tatouages qui ont été faits à la gloire de telle ou telle marque, alors évidemment c'est assez rare de se tatouer une marque, hein, mais il y a quand même des mecs qui ont passé le pas et si vous ne me croyez pas, je vous parce que il y a tout de suite car le lien de cette en famille sur le Facebook de supersoniques. \r\n"], "webPublicationDate": "2016-12-15T15:57:02Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}}, {"id": "sound-13BF8703-5FD9-41D1-92D2-DB4034990630", "internalArchiveId": "13BF8703-5FD9-41D1-92D2-DB4034990630", "source": "siranau", "mediaType": "audio", "title": "Passagère", "publicationDate": "2016-12-15T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 1744, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206655", "imageURL": "http://www.rts.ch/4197869.image", "alternativeTitle": ["Passagère du 15.12.2016", "Passagère du 15.12.2016", "Passagère / PSE_2016-12-15T13:30:00_passagere", "Passagère / PSE_2016-12-15T13:30:00_passagere"], "variantIds": ["ece-8206656", "ece-8206655"], "isOnline": true, "lastModifiedDate": "2016-12-22T15:56:13Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nCommande Émilie Gasc. \r\n\r\nLocuteur FS1 (00:00:04) [90%] :\r\nUne heure et demie. \r\nDans un inventaire qui n'est pas de Prévert, ni de vision ou une complainte du progrès ni à l'abécédaire Albin de la Simone fait le tour des pilotes en velours et autres objets ou savoir que sa belle affectionnent encore surpris qu'en amour, on puisse être l'élu quand on ne partage rien au patient de celle qui nous a choisi mais qu'importe quelle goutte les Kiwis au maroilles et les odeurs de gasoil, puisqu'elle l'aime. \r\n\r\nLocuteur FS2 (00:01:54) [61%] :\r\n13 heures 15 très peu donc et ouvert au monde. \r\n\r\nLocuteur MS3 (00:02:20) [63%] :\r\nPeut sembler point l'été, quel est le prix alors il mais la salle, elle suscite un hibou comme elle ben ça. \r\n\r\nLocuteur MS2 (00:03:23) [70%] :\r\nC'est pour mais qui est, qui est. \r\n\r\nLocuteur FS4 (00:04:18) [70%] :\r\nAvec chefs ben fait le tour du monde, donc la d'un petit cheval sans jamais pas faire de mal, bon je voudrais qu'on m'a parlé des Serval, et le tour du monde, bon, ça prend pas le. \r\n\r\nLocuteur FS1 (00:04:38) [65%] :\r\nPuis j'ai -je de mal. \r\n\r\nLocuteur MS3 (00:04:51) [85%] :\r\nDe souvenirs. \r\n\r\nLocuteur FS5 (00:04:58) [68%] :\r\nIls mettent ça non, non, alors attendez, non, on a dit moi la caisse, voilà ce que voulez donner les amener vers Durban les radis. \r\nLe thème crado la règle Mokhtari une mode merci au Futuroscope respectent vraiment aujourd'hui au sommet ce rôle toute sa vie, voilà, il y a toujours à la faillite. \r\nAlors au lieu de dire qu'on peut dire, diriger, il ne l'était, je dirais, elles sont fondées, vous êtes ici, j'ai même testé les souvenirs, dimanche à 21 lâche comme nous avons les photos ailleurs conforter non quelques noms et on ne rendent demain devant la nous fonction et puis oui, car des Chinois du monde ça de tâches Malloy Chabal on agit Fakouly dire mais non, ça fait un mois et j'ai compris moi j'ai à dire pas et moi tout prochain. \r\nAlors, il était l'éclosion privilégie une telle chute, il souffre d'étudier ce qui suscite, ils sont formidables, il y a maintenant à étoiles, avoir une Guy Môquet laisser Mazarin, maintenant c'est pas nous, quel celui de devenir Kabila comme marathon tombe tout un peu Belmonte afin de travailler tout court, mais sont dans la nature pour moi la dure alors où le panneau qui sortent de l'école et oui, pour moi, on allait de 3 chapiteaux tous les marchés pays mais nous commençons. \r\n\r\nLocuteur FS3 (00:07:31) [83%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:08:04) [53%] :\r\nPatrick pour qu'il se bat au allemande comme point menteur fait la au public. \r\nAlors que des pourront peut-être j'ai de la suite, ils sont fondées, Poitiers et mêlait acheter un risque pour nous. \r\n\r\nLocuteur FS2 (00:08:36) [49%] :\r\nOui massif Bîmes elle talus. \r\n\r\nLocuteur FS6 (00:08:41) [83%] :\r\nà la famille vers 2009 Bashung quitter ce monde que nous laissant plus seul que jamais accroché à 6 disques comme à notre propre existence si vite passé si Jean 6 ans déjà qu'il n'est plus là et savoir, restez avec nous et ces refrains dans nos têtes, comme le sillon sur le vinyle sensible à cet attachement du public et aux profiter de représenter la major Universal Music qui est ressorti l'album Freddy militaire l'an passé, publie cette fois -ci une réédition fouillée de l'album osez Joséphine, l'album dit américain de Bashung, qui l'a enregistrée au Studio le temple du rockabilly ou Elvis a passé de nombreuses heures, osez Joséphine Alexis tonalité blues ces cordées harmonica a beaucoup compté dans la carrière de Bashung, c'est comme un peu l'aboutissement de l'intérêt : celui de pouvoir habillé pour la 1ère fois sa musique d'un 100 américain cette réédition en 3 volumes comporte des chansons très connues de l'album écrit avec Jean Fauque dans la très célèbre osez Joséphine mais aussi quelques bonus des mots et remixes ainsi qu'un titre inédit, les lendemains qui tue une chanson à l'origine prévu pour le disque avant d'être mise de côté et puis rien arrangé, dans une version très jazz hein pour la bande originale du film du même nom réalisé par Daniel Duval en 1990 cette fois, on la découvre, telle qu'elle fut enregistré à Memphis dans une folk dépouillé et on se réjouit car si ce n'est pas sans c'est bien la promesse que Bashung n'a pas encore livré tous ses secrets, voici les lendemains qui tue. \r\n\r\nLocuteur MS3 (00:10:36) [82%] :\r\nDans ce drôle d'autres et ça me suffit. \r\nLes élus Verts qui glisse sur les esquisses c'est bon, on va tomber. \r\nMon coeur qui passent avec la victoire, ça montre aussi. \r\n\r\nLocuteur MS1 (00:12:55) [82%] :\r\nAlain Bashung et lendemains qui tue oui Joséphine, c'était les années 90 on y reste avec. \r\n\r\nLocuteur FS7 (00:13:01) [86%] :\r\nOui. \r\n\r\nLocuteur FS6 (00:13:03) [97%] :\r\n1995. \r\n\r\nLocuteur FS7 (00:16:10) [57%] :\r\nBonjour monsieur Sassier ça point tout petit la peut-être parce que ce qu'on peut apporter pourquoi quelqu'un et surtout parce que ça, parce que pour la tourisme minimal, une commission particulièrement parce qu'il. \r\n\r\nLocuteur MS8 (00:16:51) [66%] :\r\nJetant voyager plutôt tendance et c'est tout, intérim. \r\nJ'ai regardé la mère qui est j'ai j'ai quitté l'Euro populaire, j'ai toujours la vie mais. \r\n\r\nLocuteur FS1 (00:19:57) [80%] :\r\nRaphaël arrive en Island les yeux sur le cuites, c'est tout de suite non plutôt Docteur Strange l'Le Pen vient du FN s'il faut mesurer l'ampleur du séisme, c'est un peu comme si Mickey était licencié Disneyland. \r\n\r\nLocuteur MS9 (00:20:34) [65%] :\r\nIl y avait pas meilleur a bondi passionnant. \r\n\r\nLocuteur FS9 (00:20:52) [69%] :\r\nOui, pas du tout au point. \r\nMême connectez -vous pas, ça dure, on a eu depuis 15 points non, il est vrai qu'il n'est -ce pas non, voilà, c'est vrai, c'est. \r\n\r\nLocuteur FS3 (00:25:39) [91%] :\r\nEt il suffit comme ça. \r\n\r\nLocuteur FS2 (00:28:54) [90%] :\r\nEt c'est déjà la fin de cette petite transition passagère, un grand merci à la technique et la programmation musicale, il est déjà 14 heures 16. \r\n"], "webPublicationDate": "2016-12-15T13:14:00Z", "program": {"href": "/programs/D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "id": "D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "name": "Passagère"}}, {"id": "sound-3F4224BC-F344-4266-B348-D2C74C92C52F", "internalArchiveId": "3F4224BC-F344-4266-B348-D2C74C92C52F", "source": "siranau", "mediaType": "audio", "title": "Une directrice d'école autorisée à siéger au parlement fribourgeois", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Le Grand Conseil fribourgeois a validé jeudi l'élection d'une directrice d'école primaire, qui pourra donc siéger comme députée. Le département fribourgeois de l'Instruction publique avait tenté de s'y opposer.\r\n\r\n* * Une directrice d'école autorisée à siéger au parlement fribourgeois 12h30 FR double mandat\r\nA Fribourg, la directrice d'une école primaire pourra siéger au Parlement. Le législatif fribourgeois a donné son feu vert ce matin à l'élection de cette élue socialiste. Les députés ont donc jugés que sa profession n'était pas incompatible avec la vie politique Adrien Krause... \r\nOui le parlement cantonal a validé par 60 voix contre 30 l'élection d'Eliane Aebischer.  Récente élue, la socialiste a donc bel et bien le droit de siéger dans l'hémicycle cantonal. Et ce malgré son poste de directrice d'une école primaire singinoise. \r\nLes députés n'ont donc pas suivi la décision de son employeur. A savoir la direction de l'instruction publique fribourgeoise. C'est elle qui avait refusé l'élection de la directrice pour des raisons de  conflits d'intérêts. Le chef de ce département, le conseiller d'Etat Jean-Pierre Siggen est donc désavoué aujourd'hui dans son choix.\r\nMais le débat autour des relations entre députés et fonctionnaires n'est cependant pas terminé dans le canton de Fribourg. Il y a 3 semaines, un député PLR lançait en effet une motion pour interdire tous les enseignants au sein du Parlement. Elle sera débattue ces prochains mois.", "durationSec": 65, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226247", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une directrice d'école autorisée à siéger au parlement fribourgeois  / 12H30_2016-12-15T12:36:00_developpement-7", "Le 12h30 du 15.12.2016"], "alternativeSummary": ["Le Grand Conseil fribourgeois a validé jeudi l'élection d'une directrice d'école primaire, qui pourra donc siéger comme députée. Le département fribourgeois de l'Instruction publique avait tenté de s'y opposer."], "variantIds": ["ece-8226247"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:32Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nSa part du gâteau France du côté de Fribourg, la directrice d'une école primaire pourra siéger au Parlement le législatif fribourgeois a donné son feu Vert ce matin à l'élection de cette élue socialiste, les députés ont donc jugé que sa profession n'était pas incompatible avec la vie politique, Adrien oui, le parlement cantonal a validé par 60 voix contre 30 l'élection d'Éliane Ebit cher récente élue, la socialiste a donc bel et bien le droit de siéger dans l'hémicycle, cantonal et ce malgré son poste de directrice d'une école primaire Singinois les députés n'ont donc pas suivi la décision de son employeur, à savoir la direction de l'Instruction publique fribourgeoise, c'est elle qui avait refusé l'élection de la directrice, pour des raisons de conflits d'intérêts, le chef de ce département, le conseiller d'État, Jean-Pierre Siggen est donc désavoué aujourd'hui dans son choix, mais le débat autour des relations entre sarcle scolaire et politique n'est cependant pas terminé dans le canton de Fribourg il y a 3 semaines, un député PLR lançait en effet une motion pour interdire tous les enseignants au sein du Parlement, une motion qui sera débattu à ces prochains mois et vous par- là. \r\n"], "webPublicationDate": "2016-12-15T11:51:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8CA2D3FA-4DC7-4D88-AFB6-D167BADFF476", "internalArchiveId": "8CA2D3FA-4DC7-4D88-AFB6-D167BADFF476", "source": "siranau", "mediaType": "audio", "title": "Quel est le bilan de la présidence d'Obama au niveau de la politique intérieure?", "publicationDate": "2016-12-15T00:00:00Z", "summary": "\r\n\r\n* * Le mandat de Barack Obama expire le 20 janvier 2017 à midi. Que retiendra l'histoire du premier président noir des Etats-Unis? Est-ce que la vie des américains s'est améliorée?", "durationSec": 595, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226276", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Quel est le bilan de la présidence d'Obama au niveau de la politique intérieure? / TUM_2016-12-15T08:15:00_sequence-2", "Tout un monde du 15.12.2016"], "alternativeSummary": ["Le mandat de Barack Obama expire le 20 janvier 2017 à midi. Que retiendra l'histoire du premier président noir des Etats-Unis? Est-ce que la vie des américains s'est améliorée?"], "variantIds": ["ece-8226276"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:35:46Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nBen oui, si on peut dire : on va consacrer la 2ème partie de cette émission au bilan intérieure de Barack Obama, restez avec nous Yannick Mireur Philippe revint Barack Obama qui laisse à vrai dire, des États-Unis au moins aussi divisé et que quand il les a pris il y a 8 ans, d'abord évidemment Patrick Chaboudé autour de la question raciale. \r\n\r\nLocuteur MS2 (00:00:16) [89%] :\r\nOui, novembre 2008, il faut se souvenir de cette nuit à Chicago, Barack Obama vient d'être élu et cela restera un des moments forts d'histoire américaine avec ce rêve fugace d'une Amérique enfin post- raciale, en fait, 8 ans après les clivages au sein de la société sont toujours aussi présents, jamais autant d'hommes noirs, par exemple, dans le nord américains n'ont été en prison, des quartiers entiers des grandes villes restent ségréguées avec des écoles, des services défaillants, chômage endémique Sylvie Laurent enseigne à Sciences Po, elle porte un regard critique sur le bilan raciale de Barack Obama, et notamment sur son discours de la responsabilité individuelle. \r\n\r\nLocuteur FS3 (00:00:49) [86%] :\r\nQuand Obama a dit à des jeunes gens noirs à l'école noir aussi, vous devez travailler 2 fois plus dur que les autres, certains militants ont réagi en disant mais au nom de quoi si je suis un citoyen égal aux autres pourquoi est -ce qu'il est considéré comme normal que je sois d'emblée lesté d'une responsabilité consiste en faire 2 fois plus on dissocie des femmes qu'elles doivent prouver 2 fois plus, pourquoi, parce qu'on prend la situation inégalitaire comme une donnée en réalité que vous soyez noir de la classe moyenne ou du petit prolétariat, vous êtes soumis à une forme de délit de faciès et dire au noir, c'est à vous de remonter votre pantalon de dire oui, Monsieur bonjour madame, d'être bien polis et bien propre, comme si c'était ça la cause de la discrimination, c'est une faute morale que un certain nombre le d'activistes noirs américains ont reproché à bras voilà. \r\n\r\nLocuteur MS1 (00:01:36) [78%] :\r\nIl y a une faute morale, c'est fort Patrick. \r\n\r\nLocuteur MS2 (00:01:38) [92%] :\r\nOui effectivement la la critique de Sylvie Laurent porte surtout à vrai dire, sur les promesses non tenues, les espoirs déçus. \r\n\r\nLocuteur FS3 (00:01:44) [92%] :\r\nIl était porteur d'un discours sur l'égalité, il était porteur d'un discours sur le changement, donc il ne peut pas faire comme si ce discours s'appliquer à tous sauf aux plus faibles, aux plus opprimés et au plus marginalisées de tous sous couvert qu'ils ont la même couleur de peau que lui et des études ont montré par exemple que de tous les présidents démocrates depuis une quarantaine d'années, Obama est celui qui a le moins parlé de l'injustice raciale le moins, donc moi je ne leur demande pas de parler, 100 fois plus que les autres mais peut-être tout autant que les autres et peut-être à la mesure des du spectacle de la violence policière de l'injustice du chômage, de l'exploitation économique des jeunes gens de couleur parce que c'est un homme progressiste, en tout cas, il a été élu sur sa plateforme et parce que les gens qui l'ont porté au pouvoir attendait que cet espoir et cette confiance qui lui ont donné se traduise par des politiques qui soient un petit peu plus égalitaire, sur la question du racisme structurel aux États-Unis. \r\n\r\nLocuteur MS2 (00:02:41) [89%] :\r\nOui, à sa décharge, tout de même, il faut dire que la marge de manoeuvre de Barack Obama était limité son élection a aussi fait surgir des rancoeurs profondes et il ne tenait sans doute pas à alimenter les sentiment de revanche. \r\n\r\nLocuteur FS3 (00:02:53) [89%] :\r\nCe qui est vrai c'est qu'il a lui- même président des États-Unis, subit l'obstructionnisme raciale le plus inouï qu'on n'est jamais pu imaginer alors en effet, l'élection du 6 partis et puis ensuite l'émergence d'une droite de plus en plus durs au sein du Parti républicain, qui a tout naturellement abouti au choix de dans temps qui n'est en rien une aberration mais simplement la continuation de ce serment de ressentiment et de revanche séisme qui a suivi l'élection de Barack Obama, il est vrai que ça c'est quelque chose qui a été compliqué pour lui, mais au bout de 2 ans, il comprend que sa politique de recherche du juste milieu, de recherche d'un accord consensuel ne fonctionne pas, il le voit Obama au bout d'un moment, a dû comprendre que ils ne parviendraient pas à négocier avec des gens qui étaient à ce point hostile, donc il aurait pu en prendre son parti est considéré comme Roosevelt en son temps, hé bien il allait faire avec cette adversité et avancer pas à pas, malgré reprocherait néanmoins. \r\n\r\nLocuteur MS2 (00:03:52) [88%] :\r\nOui, Sylvie Laurent, qui vient de publier au Seuil, la couleur du marché, racisme et néolibéralisme aux États-Unis. \r\n\r\nLocuteur MS1 (00:03:57) [85%] :\r\nMais Philippe, vous avez l'impression qu'Obama a été victime d'obstructionnisme, notamment parce qu'il était noir ça jouer ça. \r\n\r\nLocuteur MS4 (00:04:06) [86%] :\r\nJe ne ce sera jamais avoué, mais dans dans certains milieux, ça a dû jouer, mais je crois pas que ce Jean-Paul pas ce soir, parce que quand je vois la la haine que suscite Hillary Clinton dans certains milieux conservateurs de droite, je peux, je pense pas forcément que ce soit le point central, et moi j'aimerais prédit quelque chose de tests provocateur mais j'ai l'impression que peut-être maintenant avec Trump, on aura peut-être la chance d'avoir une vraie discussion sur la race aux États-Unis parce que il y a ces mouvements, le CAC à aller les mouvements nationalistes ou suprématie ceux qui soutiennent Trump parce que l'Amérique est divisée, parce que les gens sont choqués, on commence à voir des des discussions, des rencontres se former les gens commencent à parler de ça et peut-être que il aura fallu que Obama s'en aille et que Trump arrive pour qu'un électrochoc qui se débat qui commence. \r\n\r\nLocuteur MS1 (00:04:48) [82%] :\r\nOui, Yannick Mireur, malgré lui, Obama a divisé à contribuer à diviser ou ou les États-Unis où il les a quand même mis il. \r\n\r\nLocuteur MS5 (00:04:57) [87%] :\r\nNon, je me je, je, je pense, bon difficile répondre comme comme cela je je pense pas qu'il y a une faute morale, je pense qu'au contraire son discours de la responsabilité permettez tout, tout de même de, de, de, de décharger, si vous voulez le poids de l'histoire est toujours la référence pour expliquer la situation des des Noirs américains et en pointant leurs propres responsabilité aussi une manière et n'était pas le seul, puisque dans les années 60, ça avait déjà été le cas dans un contexte tout à fait différent et donc cette cette approche -là me paraît, disons un peu novatrice dans une certaine mesure, et permet de, de, d'équilibrer un petit peu les choses pour pour s'ancrer dans le réel, or c'est là aussi où le le il y a dans son langage, la limite du du pouvoir politique, c'est-à-dire qu'il y a des réalités sociales et économiques aux États-Unis et notamment dans une situation où il y a libre port d'arme, rappelons que c'est quand même le libre port d'arme qui est l'instigateur majeur des décès dans feu aux États-Unis que les victimes soient noirs ou qu'elles soient blanche ou autre chose, et que cet amendement de 2ème amendement américain est extrêmement difficile à à défaire et Obama ne s'est pas risqué, non plus, même si l'un peu essayer de de reconnaît ai disons les conditions de de de ventes d'armes, c'est un échec parce qu'il y a sur l'échec je ne sionisme oui un échec, rien n'échappe pas tant, alors les armes. \r\n\r\nLocuteur MS1 (00:06:15) [87%] :\r\nEffectivement, les armes, l'un des échecs qui à Guantanamo aussi il avait promis de fermer la prison sur l'île de comptes un hameau, il n'a pas pu faire là, c'était pas un bon une grosse responsabilité du Congrès qui a tout bloqué, j'compte parce qu'il nous reste malheureusement très peu de temps qu'on termine sur sur sur ses succès Philippe Revaz, bon il y a Obamacare hein pendant un siècle, les présidents américains ont essayé de mettre en oeuvre l'assurance maladie obligatoire Obama l'a fait un succès fragile, il y a l'économie aussi, finalement, il remet à Donald Trump des États-Unis qui sont dans une forme économique assez assez éclatante dans tout. \r\n\r\nLocuteur MS4 (00:06:47) [86%] :\r\nToutes proportions gardées, absolument parce que on pourrait donner l'impression qu'il c'est que une catastrophe maison le le point principal, c'est quand même l'économie, les emplois, la pauvreté qui baisse, là c'est un un formidable succès d'Obama, d'ailleurs, la Fed, encore aujourd'hui, augmente les taux aux États-Unis pourquoi parce que ça va bien, effectivement, entreprise d'en profiter et Obamacare cette c'est un grand succès, c'est 12 millions de personnes qui ont été assurés tram va peut-être pouvoir barrer ça d'un d'un coup de plume, mais ce sera un gros risque politique de leur enlever le leur assurance et j'ai envie dire si Obamacare ne survit pas Obama ce ce sera pas non plus forcément sa faute, ce sera la faute d'Hillary Clinton, avant tout, donc il faut lui laisser tout de même cet héritage. \r\n\r\nLocuteur MS1 (00:07:24) [87%] :\r\nEt Yannick Mireur, pour conclure, la place de Barack Obama dans l'histoire, évidemment, c'est un peu tôt pour pouvoir le le le dire on verra ce que ce qui ce qui sera, en ce qu'il en restera dans les années ou les décennies qui viennent, mais a priori comme ça, vous, vous le voyez plutôt du côté de son idole Lincoln un Franklin-Roosevelt ou alors de donner aux oubliettes comme Benjamin Harrison, un Pasteur Arthur. \r\n\r\nLocuteur MS5 (00:07:43) [86%] :\r\nNon, non, je peux d'bord parce qu'il a été le 1er noir président États-Unis bon, forcément, ça c'est déjà quelque chose, donc il est là pour rester non moi je pense hein, un homme d'État avec une une une vision des États-Unis de la sauce, la mairie du monde et du rôle des États-Unis en monde mais un un goût d'inachevé qui malheureusement terni énormément ce souvenir -là, voilà à peu près ce que je ce que je pense qu'on pourra retenir de lui, il faut bien dire une chose tout de même, c'est que l'élection de Trump est un échec terrible pour pour Obama, mais je pense que c'est moins la personne d'Obama même si effectivement le pays et non un bon parti divisé que il y a une minorité très agissante obstructionnistes par rapport à ses origines, je pense que c'est relativement restreint sa relativement anecdotique, mais il y a quand même le fait que il n'y a pas de de d'impopularité foncière majeurs comme George Bush, par exemple, je pense qu'on voit ce qu'il a commis une erreur politique essentiel, c'est qu'après que 8 ans d'Obama, on n'est pas eu d'autre choix que la plus mauvaise des candidates qui étaient Hillary Clinton malgré 2 millions plus de 2 millions de voix de plus au vote populaire quelques que toutes les, ce qui veut dire que n'a pas un blanc- seing moral totale, loin de là, sur la les rares Tech tactique si je puis dire, été c'est finalement strictement politique, Obama aurait dû être suivi par un président démocrate, mais son parti a été mal conduit c'est pas contre un qui s'intéresse beaucoup aux affaires de parti, il y a la vie politique politicienne celui sa succession. \r\n\r\nLocuteur MS1 (00:09:12) [92%] :\r\nMerci Yannick Mireur, merci, je rappelle que vous êtes politologue, spécialiste des États-Unis, directeur de Nexus forum merci aussi à vous Philippe Revaz, notre correspondant à Washington, où il est 2 heures 34 du matin, donc on est procès avec vous, merci à tous les 2 d'avoir participé à cette émission, on aurait pu évidemment faire 3 heures de mission mais on a volé en a choisi quelques-uns des points, des points essentiels. \r\n\r\nLocuteur MS6 (00:09:34) [91%] :\r\nEt on se quitte sur la musique de Obama Girl, vous vous en souvenez peut-être, c'était en 2008, une chanson qui avait été écrit et chanté à la gloire de Barack Obama voilà ça remonte à à 8 ans maintenant fin de cette émission, à écouter et réécouter sur RTS Achbar Blick tout un monde bien sûr pouvez aussi nous écrire tout un monde At RTS point CH il est 8 heures 35. \r\n"], "webPublicationDate": "2016-12-15T08:37:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}}, {"id": "sound-B973CD39-9619-429B-AA6F-CB71DACA0831", "internalArchiveId": "B973CD39-9619-429B-AA6F-CB71DACA0831", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Sandra Viscardi", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Participants hors thésaurus :  Jean Loup Chappelet professeur à l'IDEHAP de Lausanne\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) 03 BUDGET) On y est...le conseil national reprend en ce moment même le budget de la confédération pour l'an prochain...les députés pourraient opérer des coupes transversales dans l'administration fédérale et les mandats externes. \r\nHier, une séance de conciliation a tenté de mettre d'accord le conseil des Etats, plus généreux en termes de budget, et le conseil national. Les deux délégations ont coupé la poire en deux. Mais Muriel Ballaman, pas sûr que cela suffise.\r\n(8H(2) 29 ALEP) Un espoir..et beaucoup de prudence. Un cessez-le feu et une évacuation imminente viennent d'être annoncé à Alep. Après un accord non respecté mardi et de nouveaux bombardements hier sur les derniers quartiers rebelles..l'évacuation pourrait avoir lieu, Céline Tzaud,\r\nLes préparatifs de cette évacuation auraient même débutés, selon le régime syrien. Qui précise que ce seront d'abord les combattants rebelles armés qui seront emmenés vers le sud ouest de la ville.\r\nCe matin, le Hezbollah libanais a annoncé un nouveau cessez-le feu.après la trêve avortée hier. Une information importante puisque c'est le mouvement chiite allié de Damas qui avait lui-même empêché tout nouvel accord hier soir alors que le régime et les rebelles disaient avoir trouvé un terrain d'entente. Le Hezbollah réclamait au dernier moment la libération de 2 villages chiites tenus par la rébellion dans la région d'Idlib.\r\nCe matin, pas d'info sur ces 2 villages mais l'annonce de cette nouvelle trêve. Une trêve qui a bel et bien débuté vers 1h30 ce matin, confirment les rebelles à Alep-est. En revanche, le CICR qui se tient près avec 100 volontaires et 10 ambulances affirme qu'aucune évacuation, notamment de civils, n'a formellement débuté. \r\nLa situation reste donc chaotique et les espoirs incertains. \r\nPrès de 100 mille personnes seraient encore coincée dans cette zone de 5km carrés.\r\n(8H(3) 17 UE SOMMET VU DE UK) La Syrie évoquée aujourd'hui au dernier sommet européen de l'année...qui  s'ouvre tout à l'heure à Bruxelles....un sommet à 28 ce matin...mais plus qu'à 27 pour le déjeuner de travail...ce soir....puisque Theresa May, Première ministre britannique n'y participera pas...Brexit oblige....les 27 discuteront de la manière dont ils vont gérer le divorce. Cela pourrait inclure un accord transitoire. Le gouvernement britannique envisage en tout cas cette option. Catherine Ilic\r\n(8H(4) 20 FED VU DES US) Le dollar en hausse, hier....après l'augmentation d'un quart de points des taux directeurs de la banque centrale américaine. « C'est un vote de confiance dans l'économie », a déclaré la présidente de la FED, Janet Yellen. Cette hausse va légèrement resserrer les conditions d'octroi de crédit aux Etats-Unis; elle devrait être suivie par d'autres augmentations l'an prochain. Mais tout va dépendre de la politique menée par le nouveau Président Donald Trump. Philippe Revaz.\r\nMerci Philippe Revaz...on vous retrouve à la fin de ce journal...à l'enseigne de tout un monde pour parler du bilan de Barack Obama.\r\nUn peu plus de 5 milliards et demi de francs...c'est la somme que dépensera Lonza pour s'offrir l'américain Capsuegl...spécialiste des gélules et des enveloppes de médicaments....l'acquisition permettra au fabricant bâlois de spécialités chimiques de se développer dans le domaine de la santé....\r\n(8H(5) D4 DATE LIMITE CANDIDATS J.O. 2026) Elles ont jusqu'à ce soir minuit pour déposer leur dossier....les villes suisses candidates aux Jeux olympiques de 2026.Swiss-Olympic se prononcera en mars prochain sur la faisabilité ou non d'une telle organisation. Une certitude, Hervé Borsier, cette éventuelle candidature a du crédit au niveau international. \r\nLa ville-hôte des Jeux d'hiver 2026 sera élue lors de la 132e session du CIO en 2019.\r\n(8H(6) 22 GALILEO) Il doit concurrencer le GPS américain, le glonass russe ou le beidu chinois.....Galileo, le premier système de géolocalisation européen ets lancé aujourd'hui.....Galileo dont le développement a commencé en 1999...Katja Schaer\r\nYahoo...avoue avoir été vicitme du pire piratage de l'histoire informatique....ça s'est passé en 2013....un vol de noms, numéros de téléphone et dates de naissance d'un milliard de comptes. Les données bancaires ne sont pas concernées...elles sont stockées sur un autre serveur que celui violés par les hackers....\r\n(8H ON EN PARLE) Végétarisme et véganisme seront au centre du guichet d'ON EN PARLE, tout à l'heure, dès 8h35. Quelles conséquences ces nouvelles modes alimentaires ont sur nos habitudes, notre santé et nos droits - par exemple, le droit d'avoir des menus véganes dans les cafétérias ? Réagissez dès maintenant au ** ou via le site rts.ch/guichet ainsi que les réseaux sociaux.\r\n(SOUS LA BARRE)", "durationSec": 621, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226293", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Sandra Viscardi", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2016-12-15T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2016-12-15T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8226312", "ece-8226293"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:34Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nPremièrement, le journal s'embrase Viscardi actuelle auteurs seront les couples, le conseil national reprend à l'instant dans le prochain budget de la Confédération, la droite pourrait bien taillée plus lourdement dans l'administration fédérale et les mandats externes, que ce que la commission de conciliation des 2 chambres, a obtenu hier la trêve annoncée sera -t-elle la bonne celle qui permettra d'évacuer les civils et de transférer les combattants rebelles vers Idlib Alep dans l'expectative mais un espoir par rapport à hier le Hezbollah semble cette fois prêt à collaborer 2026 des Jeux d'hiver en Suisse 2 pourquoi pas pas puisque ces Jeux doivent revenir à l'Amérique du Nord ou à l'Europe après 2 éditions nazi, les candidats suisses ont jusqu'à ce soir pour déposer leur dossier chez Suisse olympiques, dossiers pas sérieux s'abstenir en face déjà une candidature de poids Calgary au Canada, on y est, le conseil national rock. \r\n\r\nLocuteur FS2 (00:00:51) [92%] :\r\nEn ce moment même, le budget de la Confédération pour l'an prochain les députés pourraient opérer des coupes transversales dans l'administration fédérale et les mandats externes hier une séance de conciliation a tenté de mettre d'accord, le Conseil des États plus généreux en termes de budget et le conseil national, les 2 délégations ont coupé la poire en 2, mais Muriel bah, l'amant, pas sûr que cela suffise. \r\n\r\nLocuteur FS3 (00:01:11) [93%] :\r\nPas sûr du tout effectivement les 2 conseils ont réussi à trouver un accord hier mais il est en sursis, l'arrangement en commission de conciliation, c'était de réduire les coupes de moitié, autrement dit économiser 25 millions de francs dans les dépenses du personnel de la Confédération et 30 millions dans les mandats externes mais voilà il y a eu de nombreuses abstentions au moment du vote de la commission de conciliation avant- goût de ce qui pourrait très probablement se passer au Conseil national, ce matin, la droite majoritaire devrait refuser cette séance de conciliation, elle qui était favorable aux coupes et dans ce cas, la loi prévoit que c'est la version la plus basse du budget qui passe, à savoir des coupes de 50 millions dans le personnel de la Confédération et de 60 millions dans les mandats externes, découpes qui devrait malgré tout ne pas donner lieu à des licenciements, selon le Conseil fédéral, du coup, le seul espoir de la gauche, c'est que tous ces millions d'économies qui entre en vigueur dans 15 jours déjà, ne pourront pas être réalisées dans les temps. \r\n\r\nLocuteur FS2 (00:02:04) [85%] :\r\nUn espoir et beaucoup de prudence un cessez-le-feu et une évacuation imminente viennent d'être annoncées à Alep, après un accord non respecté mardi et, de nouveau, par de mois hier sur les derniers quartiers rebelles l'évacuation pourrait enfin avoir lieu Céline. \r\n\r\nLocuteur FS4 (00:02:18) [91%] :\r\nLes préparatifs de cette évacuation même débutés selon le régime syrien, qui précise que les combattants rebelles armés seront emmenés vers le sud- ouest de la ville, ce matin, le Hezbollah libanais a annoncé un nouveau cessez-le-feu après la trêve avortée hier une information importante, puisque c'est le mouvement chiite allié de Damas, qui avait lui- même empêché tout nouvel accord hier soir alors que le régime et les rebelles disaient avoir trouvé un terrain d'entente, le Hezbollah réclamait au dernier moment la libération de 2 il a je chiites tenus par la rébellion dans la région d'Idlib, ce matin, pas d'info sur ces 2 villages mais l'annonce d'une nouvelle trêve une trêve qui a bel et bien débuté vers 1 heures 30 ce matin, confirment les rebelles à Alep reste en revanche, le CICR, qui se tient prêt, avec 100 volontaires s 10 ambulances affirme qu'aucune évacuation n'a formellement débuté l'Observatoire syrien des droits de l'Homme parle lui d'un 1er convoi de passion en cours d'évacuation et compris la situation reste un peu flou, très incertaine, près de 100000 personnes, on le rappelle, seraient encore coincés dans cette zone de 5 kilomètres carrés. \r\n\r\nLocuteur FS2 (00:03:20) [93%] :\r\nMerci Céline sur la Syrie bien sûr évoqué aujourd'hui au dernier sommet européen de l'année qui s'ouvre tout à l'heure à Bruxelles un sommet à 28 ce matin, mais plus qu'à 27 pour le le déjeuner de travail ce soir puisque Theresa May Premier-ministre britannique n'y participera pas break site oblige en fait les 27 discuteront de la manière dont ils vont gérer ce divorce et cela pourrait inclure un accord transitoire en tout cas le gouvernement britannique envisage cette option Catherine Ilic. \r\n\r\nLocuteur FS5 (00:03:46) [89%] :\r\nCela fait plusieurs mois que l'idée d'un accord transitoire pour amortir les effets du break citait évoquer autre manche mais jusqu'à présent, le débat était surtout confiné aux milieux économiques et financiers depuis cette semaine, toutefois le scénario semble prendre aussi consistance à Westminster, le ministre des Finances Philippe à Mende, un poids lourd du gouvernement est notamment sorti du bois, en affirmant qu'une période d'ajustement serait utile pour assurer la stabilité du système financier britannique, un rapport de la chambre des Lords préconise également un accord transitoire pour éviter la perte de milliers d'emplois dans le secteur bancaire même David Davis, le ministre eurosceptiques, chargé de la sortie de l'UE s'est dit prêt à étudier cette option cette vision n'est cependant pas partagé par les défenseurs d'un break si dur, qui ne veulent surtout pas que le divorce éternise mais à Bruxelles, si on se montrent réticents, Michel Barnier, le négociateur en chef de la Commission européenne a en effet averti qu'untel accord était difficilement envisageable Catherine Litch rtsinfo. \r\n\r\nLocuteur FS2 (00:04:50) [90%] :\r\nLaure le dollar haussière après l'augmentation d'un quart de point des taux directeurs de la Banque centrale américaine, c'est un vote de confiance dans l'économie, a déclaré la présidente de la Fed, Janet Yellen, cette hausse va légèrement resserrer les conditions d'octroi de crédit aux États-Unis, elle devrait être suivie par d'autres augmentations l'an prochain, mais tout va dépendre de la politique menée par le nouveau président Donald Trump Philippe Revaz. \r\n\r\nLocuteur MS6 (00:05:13) [90%] :\r\nL'ombre de Donald Trump planait sur la conférence de presse de Janet Yellen hier le programme du nouveau président, baisse d'impôts dérégulation investissement massif pourrait pousser la Banque centrale a augmenté les taux encore davantage Net Yellen est restée très prudente hier, refusant de commenter le programme de Donald Trump, la présidente de la Fed ne lui a lancé qu'une pique indirecte en louant les bénéfices de la régulation bancaire que Trump avait annoncé vouloir démanteler Janet Yellen, a rappelé aussi l'importance de l'indépendance de la Banque centrale, il faut dire que Donald Trump avait très vivement attaqué de Janet Yellen durant la campagne, lui reprochant de maintenir artificiellement les taux bas pour favoriser Obama mais une fois en fonction de notre homme sera tenté de changer d'avis, il aura besoin des taux les plus bas possible, s'il veut atteindre les 5 pourcent de de croissance promis dans déjà la hausse du dollar est un obstacle très concret pour les exportateurs américains, la décision d'hier satisfait les exigences du candidat Trump, elle pourrait rapidement le contrarier dans son rôle de président Philippe Ravaz rtsinfo Washington. \r\n\r\nLocuteur FS2 (00:06:15) [92%] :\r\nMerci Philippe Revin, on vous retrouve à la fin de ce journal à l'ancienne, de tout un monde pour parler donc du bilan de Barack Obama, un peu plus de 5 milliards et demi de francs : c'est la somme que dépensera Lonza pour s'offrir l'américain casse capsules gel spécialiste des gélules et des enveloppes de médicaments l'acquisition permettra au fabricant bâlois de spécialités chimiques de se développer dans le domaine de la santé, elles ont, elles, ont jusqu'à ce soir minuit pour déposer leur dossier, les villes suisses candidates aux Jeux olympiques de 2026 suisse olympique se prononcera en mars prochain, sur le fond, la faisabilité ou non d'une telle organisation alors une certitude Hervé Borsier cette éventuelle candidature a du crédit au niveau international. \r\n\r\nLocuteur MS7 (00:06:54) [82%] :\r\nOui, dans la mesure où les prochains jeux Olympiques d'hiver auront lieu, Asie et puis on une Chang en 2018 et Pékin 2022, il devrait donc logiquement revenir en Europe ou en Amérique du Nord en 2026 Jean-Loup Chapelet professeur Hallyday Abdel Ozanne et fin connaisseur de l'olympisme. \r\n\r\nLocuteur MT8 (00:07:12) [79%] :\r\nénergie importante parce que, effectivement, c'est le pour les Jeux d'hiver de revenir en Europe potentiellement effectivement la Suisse peut organiser des Jeux universitaires comme problème, à mon avis d'apparition olympique veut que ce soit une ville qui sont candidates donc sur Saint-Moritz, probablement pour les maisons, mais ensuite on peut utiliser des installations existantes, c'est ce qui a été proposé par le CIO depuis quelque temps, et c'est là que aura ce qui sera fait, parce que les assassins distante, il parle, il y a rien à beaucoup en Suisse. \r\n\r\nLocuteur MS7 (00:07:46) [96%] :\r\nParmi les autres candidats déclarés Calgary en Amérique du Nord, qui a déjà organisé les Jeux olympiques en 1988 il se profile comme un très sérieux adversaires des Suisses. \r\n\r\nLocuteur MT8 (00:07:58) [80%] :\r\nL'Amérique du Nord et bien sûr la presse qui est le le Canada, les États-Unis, mais il faut pas duquel soutenir notre candidature pour les Jeux d'été 2024 donc c'est clair qu'ils ne bougeront pas avant la décision pour de nouveaux cas va dire nous quoi.M. et puis le Canada a toujours été intéressé a déjà organisé plusieurs fois aller d'hier à Calgary et Vancouver, on reparle de Calgary de nouveau pour 2026. \r\n\r\nLocuteur MS7 (00:08:22) [93%] :\r\nSachez encore que d'ici là d'autres villes pourront encore se porter candidat. \r\n\r\nLocuteur FS2 (00:08:27) [88%] :\r\nEt la ville hôte des Jeux d'hiver 2026 sera élu lors de la 100 32ème session du CIO en 2019, il doit concurrencer le GPS américain le Glonass russe ou encore le bail d'chinois Galiléo le 1er, système de géolocalisation européen est lancée aujourd'hui : Galiléo casher, dont le développement a commencé en 1900 dans le 9. \r\n\r\nLocuteur FS9 (00:08:47) [88%] :\r\nCertains diront qu'il arrive tard que tous se sont déjà habitués à l'indétrônable GPS américain ensuite les équipements capables de communiquer avec Galiléo est à la portée du public sont très peu nombreuses et encore même après ce lancement officiel, les satellites de Galiléo ne seront tous déployer compte 2020, date à laquelle Galiléo sera vraiment entièrement fonctionnel, mais ça c'est pour les reproches, parce que ce système a aussi des atouts face à ses concurrents, il sera d'une précision de géolocalisation étonnante à quelques centimètres près, même, ensuite il n'existera plus de zones inaccessibles quelques minutes suffiront à localiser un appel de secours lancé par exemple du fond d'une crevasse en montagne, autre Avantage encore la datation Galiléo peut dater un signal à une micro fractions de seconde près, de quoi faire de ce système 4ème, principal système en terme chronologique, le 1er en termes de performances. \r\n\r\nLocuteur FS2 (00:09:41) [88%] :\r\nIl Yahoo avoir avoue avoir été victimes du pire, piratage de l'histoire informatique, ça s'est passé en 2013, un vol de noms, numéros de téléphone, date de naissance d'un 1000000000 de comptes, les données bancaires ne sont pas concernées sont stockées sur un autre serveur que celui violés parler hackers s'et puis végétarisme et Vega Nismo au guichet d'on en parle tout à l'heure à 8 heures 35 quelles conséquences ces nouvelles modes alimentaires ont sur nos habitudes, notre santé, nos droits, par exemple le droit d'avoir des menus des dans les cafétérias réagissez dès maintenant au 0 800 108 208 ou via le site RTS Point CH Slash guichet, ainsi que sur les réseaux sociaux et c'était le journal de Sandra Viscardi. \r\n"], "webPublicationDate": "2016-12-15T07:38:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schaer, Katja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F9B31398-8910-428D-8FA5-D7A14836E298", "internalArchiveId": "F9B31398-8910-428D-8FA5-D7A14836E298", "source": "siranau", "mediaType": "audio", "title": "La BNS maintient sa politique monétaire expansionniste inchangée", "publicationDate": "2016-12-15T00:00:00Z", "summary": "\r\n\r\n* * La Banque nationale suisse (BNS) va continuer sa politique monétaire expansionniste. Le taux d'intérêt négatif et l'intervention sur le marché des changes restent \"nécessaires et appropriés\", estime Thomas Jordan.", "durationSec": 75, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8226238", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La BNS maintient sa politique monétaire expansionniste inchangée / 12H30_2016-12-15T12:34:00_developpement-5", "Le 12h30 du 15.12.2016"], "alternativeSummary": ["La Banque nationale suisse (BNS) va continuer sa politique monétaire expansionniste. Le taux d'intérêt négatif et l'intervention sur le marché des changes restent \"nécessaires et appropriés\", estime Thomas Jordan."], "variantIds": ["ece-8226238"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:35Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nOui, la Banque nationale suisse, maintenant elle tenait ce matin sa conférence annuelle à Berne la BNS a dû défendre le franc cette année contre son renchérissement lors d'événements exceptionnels et vous étiez cette conférence de presse Frédéric même ici. \r\n\r\nLocuteur MS2 (00:00:12) [91%] :\r\nOui, 3 événements le break, le 24 juin l'élection d'Donald Trump début novembre et puis bien sûr, pas plus tard qu'hier soir, la hausse du taux directeur de la Réserve fédérale américaine dans les 3 cas, le France, on retrouve sous les projecteurs en qualité de valeur refuge, mais tout à l'heure, le président de la direction générale de la BNS Thomas Jordan a d'abord rappelé que la Banque nationale, poursuit sa politique menée menée terre expansionniste concrètement, elle garde les tous négatifs au niveau actuel et dans le même temps, la BNS continue d'utiliser son 2ème levier les interventions sur les marchés des changes, autrement dit l'achat de devises étrangères pour affaiblir le franc, alors la BNS répète aussi l'objectif de cette politique, soutenir l'économie et stabiliser les prix et c'est une double mission, assez difficile, il faut le dire, l'inflation, elle n'existe tout simplement pas, elle sera négative de0,4 pourcent la la baisse des prix s'ajoute à une reprise économique modérée en Suisse cette année, selon les termes de la BNS panne inflation avant 2018 croissance modérée un franc fort et des taux négatifs qui sont très critiqués, l'hiver a déjà commencé, s'annonce très long pour la Banque nationale et l'action. \r\n"], "webPublicationDate": "2016-12-15T11:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-69A64AAB-6393-4329-A4F9-CE18385872FE", "internalArchiveId": "69A64AAB-6393-4329-A4F9-CE18385872FE", "source": "siranau", "mediaType": "audio", "title": "Tartare : Gaspard a un mini cerveau ", "publicationDate": "2016-12-15T00:00:00Z", "durationSec": 135, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8206459", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-12-15T11:10:00_tartare", "Tartare / OTWO_2016-12-15T11:10:00_tartare"], "variantIds": ["ece-8206469", "ece-8206459"], "isOnline": true, "lastModifiedDate": "2017-09-21T14:32:11Z", "speechToTexts": ["22.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:15) [80%] :\r\nBonsoir et bienvenue dans son adjoint une émission qui écoute de la musique toute la nuit et même si je préférerais être sourde je prends quand même un dernière invitée, bonsoir Gaspard bonsoir Sofia alors Gaspard, vous êtes venu nous jouer de quel instrument, le jeune Judo-Club donc vous êtes venu nous faire écouter vos CD non Mauvignier peut-être non plus, mais vous allez nous faire écouter quoi, je ne savais pas que je devais vous faire écouter quelque chose enfin Gaspard vous êtes Antoine soins l'émission qui écoutent de la musique toute la nuit, c'est pourtant clair oui Momo, moi je crois Nouakchott Hebdo Carter quoi les missions sont les tarés, oui, mais cette émission est terminée depuis des années, Gaspard, bon, mais oui, à quelle époque seuls Demotte vous voulez jouer au plus malin, c'est ça non, mais je vais vous savez j'ai un contrat très clair pour les missions de soin de soi, il dit qu'à chaque invité doit faire écouter de la musique à l'antenne pendant une heure, oui, alors j'espère vous allez trouver une solution, sinon vous êtes mal, bon ben je peux aussi vous jouez du chrono, si vous voulez du crâne oui que Stop sous montrant Gilson supérieur hé ben Alesi je viens pour taper dessus, Rabelais qui voilà, vous avez une matraque oui mais pourquoi vous avez battre ne posait pas de questions indiscrètes vous sur la tête, voilà mais c'est incroyable ça donne super bien oui sauf le Superbowl, par conséquent, Raymond le sens du rythme agaçant. \r\nPar arrêté, c'est chiant, plus de l'abîmer ma matraque à mais je crois que d'autres choix qui, ont -ils fait de jouer pour de rumeurs mais non j'déconne dans tartare, c'était juste pour faire marcher un bon oui vous avez bien lu un peu mon mon alors ça ce sent et finalement alors c'est quoi votre problème je minister ou c'est pour ça que vous êtes si comme moi que votre crâne celle si bien oui et vous avez ce problème depuis quand ben on va passer de la fin de l'émission n'a plus le temps désolé revoir bon pour tout. \r\n"], "webPublicationDate": "2016-12-15T10:32:00Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "asset-1623177", "internalArchiveId": "AA1709623398", "source": "gico", "mediaType": "video", "title": "La bière", "publicationDate": "2016-12-15T00:00:00Z", "summary": "Chronique humoristique de Couleur3 en radio filmée, animée par l'humoriste Yann Marguet, qui évoque la bière et le développement croissant de micro-brasseries en Suisse.", "durationSec": 343, "genres": ["Autres émissions de divertissement"], "publicationChannelNames": ["Youtube"], "backgrounds": ["Yann Marguet propose un sketch sur la bière."], "thematicGeographicals": ["LAUSANNE", "PLATEAU"], "thematicThemes": ["SKETCH", "HUMOUR", "BIÈRE"], "thematicCorporations": ["COULEUR3"], "isOnline": false, "lastModifiedDate": "2017-09-12T09:23:59Z", "program": {"href": "/programs/4751", "id": "4751", "name": "Les Orties"}, "contributors": [{"function": "Producteur", "name": "COULEUR 3", "type": "Organisation"}, {"function": "Présentateur", "name": "MARGUET, Yann", "role": "Animateur et humoriste", "type": "Personne physique"}], "medias": [{"id": "1711136", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "ITR und", "version": 1, "medium": {"id": "ZT033565", "position": "1"}}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 1300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer SLINsZUkRNieu3k0xnm01Kk0NsjO"}]