[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1800&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1825&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=1775&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "asset-1559393", "internalArchiveId": "AA1611559434", "source": "gico", "mediaType": "video", "title": "L'armée va ouvrir un compte Instagram", "publicationDate": "2016-12-09T19:17:00Z", "summary": "Sketch humoristique interprété par Vincent Veillon et Vincent Kucholl. Ce dernier interprète le lieutenant-colonel Karl-Heinz Inäbnit, suppléant du commandant de la place d'armes de Bure, qui explique le projet de déploiement de l'armée sur les réseaux sociaux, notamment Instagram.", "durationSec": 300, "genres": ["Cabaret, humour"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8232055", "imageURL": "http://www.rts.ch/8232049.image", "thematicGeographicals": ["PLATEAU"], "thematicThemes": ["RÉSEAU SOCIAL", "HUMOUR", "SKETCH"], "alternativeTitle": ["26 minutes plus tôt", "26 minutes plus tôt: L'armée suisse étend sa présence sur les réseaux sociaux", "26 minutes plus tôt"], "variantIds": ["ece-8189710"], "isOnline": true, "lastModifiedDate": "2018-04-16T21:40:15Z", "webPublicationDate": "2016-12-09T18:33:01Z", "program": {"href": "/programs/4519", "id": "4519", "name": "26 minutes plus tôt"}, "contributors": [{"function": "Acteur", "name": "KUCHOLL, Vincent", "type": "Personne physique"}, {"function": "Acteur", "name": "VEILLON, Vincent", "type": "Personne physique"}], "medias": [{"id": "1676835", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT028359", "position": "1"}}]}, {"id": "asset-1551612", "internalArchiveId": "AA1610551713", "source": "gico", "mediaType": "video", "title": "No 190", "publicationDate": "2016-12-09T17:37:00Z", "durationSec": 480, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8231917", "imageURL": "http://www.rts.ch/8231911.image", "alternativeTitle": ["Star à la TV", "09.12.2016", "Star à la TV"], "alternativeSummary": ["Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs.  Présentation en alternance par Jean-Marc Richard et Sébastien Rey.", "Chaque jour,  du lundi au vendredi, un candidat joue et tente de remporter jusqu'à 100'000 Frs. \nPrésentation en alternance par Jean-Marc Richard et Sébastien Rey."], "variantIds": ["ece-8117373"], "isOnline": true, "lastModifiedDate": "2018-04-16T22:02:14Z", "webPublicationDate": "2016-12-09T17:26:00Z", "program": {"href": "/programs/4537", "id": "4537", "name": "Star à la TV"}, "contributors": [{"function": "Autres", "name": "Eternod, Fanny", "type": "Personne physique"}, {"function": "Autres", "name": "Lebas, Olivier", "type": "Personne physique"}, {"function": "Autres", "name": "Limon, Alexandre", "type": "Personne physique"}, {"function": "Autres", "name": "Ventouras, Thierry", "type": "Personne physique"}, {"function": "Autres", "name": "Dell'Ambrogio, Chiara", "type": "Personne physique"}, {"function": "Autres", "name": "Viala, Virginie", "type": "Personne physique"}, {"function": "Autres", "name": "Rossier, Rosa", "type": "Personne physique"}, {"function": "Autres", "name": "Kessi, Didier", "type": "Personne physique"}], "medias": [{"id": "1673059", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT027797", "position": "1"}}]}, {"id": "asset-1541214", "internalArchiveId": "AA1609541215", "source": "gico", "mediaType": "video", "title": "Episode 5", "publicationDate": "2016-12-09T11:40:00Z", "durationSec": 1680, "genres": ["Cabaret, humour"], "publicationChannelNames": ["RTS 1"], "imageURL": "http://www.rts.ch/8231229.image", "alternativeTitle": ["Scènes de ménages", "5", "Scènes de ménages", "5"], "alternativeSummary": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "variantIds": ["ece-8117381", "ece-10448082"], "isOnline": false, "lastModifiedDate": "2019-10-18T11:33:02Z", "program": {"href": "/programs/610", "id": "610", "name": "Scènes de ménages (série télévisée française)"}, "medias": [{"id": "1667570", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027016", "position": "1"}}]}, {"id": "asset-1558246", "internalArchiveId": "AA1611558291", "source": "gico", "mediaType": "video", "title": "644 Films : Astérix et les Vikings 14.12.16  Shrek 4 : Il était une fin 21.12.16", "publicationDate": "2016-12-09T07:26:00Z", "durationSec": 95, "genres": ["Bandes-annonces, lancements"], "publicationChannelNames": ["RTS 2"], "isOnline": false, "lastModifiedDate": "2017-04-26T15:44:51Z", "program": {"href": "/programs/420", "id": "420", "name": "Lancement jeunesse"}, "contributors": [{"function": "Assistant de production", "name": "DUCOR, Denis", "type": "Personne physique"}], "medias": [{"id": "1676246", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT028230", "position": "1"}}]}, {"id": "sound-BEC0528E-A683-4D0B-80B8-06D5CA4305F1", "internalArchiveId": "BEC0528E-A683-4D0B-80B8-06D5CA4305F1", "source": "siranau", "mediaType": "audio", "title": "Dominique Arlettaz fête ses 100 premiers jours à la présidence de l'Hôpital du Valais", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Participants hors thésaurus : Dominique Arlettaz, ancien recteur de l'Université de Lausanne, nouveau président de L'hôpital du Valais\r\nDominique Arlettaz, ancien recteur de l'Université de Lausanne, a pris la tête de l'Hôpital du Valais le 1er septembre dernier. L'institution vivait alors une période de crise, après notamment la démission du chef de la chirurgie. Interview de Dominique Arlettaz, président du CA de l'Hôpital du Valais.\r\n\r\n* * Dominique Arlettaz fête ses 100 premiers jours à la présidence de l'Hôpital du Valais  18h Hopital du Valais : les 100 jours du nouveau président\r\nL'hôpital du Valais a un nouveau président depuis 100 jours...\r\nDominique Arlettaz, ancien recteur de l'Université de Lausanne, a pris la tête de l'institution le 1er septembre... Il a succédé à Charles Kleiber et à l'intérim mis en place après sa démission il y a deux ans et demi.\r\nL'hôpital du Valais vivait alors une période de crise après notamment la démission du patron de la chirurgie.\r\n***\r\nBonsoir Dominique Arlettaz... Merci d'être en direct de notre studio de Sion...\r\n- Vous n'avez pas choisi facilité en prenant les rênes d'un établissement qui a été la cible de nombreuses attaques ces dernières années.....est-ce qu'une certaine sérénité est revenue aujourd'hui...? Comment on rétablit la confiance?\r\n- Le Grand Conseil valaisan a accepté en mai un cautionnement de 385 millions de francs pour transformer entièrement l'Hôpital du Valais... nécessaire aussi pour rétablir la confiance et éviter l'exode des patients ? (Le cautionnement ouvre la voie à une concentration et une modernisation de l'établissement sur les deux sites de Brigue et de Sion)\r\n- L'exode des patients, c'est l'un des nombreux défis auxquels l'hôpital fait face... le nombre importants d'hospitalisations hors canton plombe fortement les finances de l'institution... Quel remède ? \r\n(en 2014, plus de 5'500 patients hospitalisés hors canton pour un coût de 50 millions de francs à la charge du canton. Pour la moitié d'entre-eux, les prestations étaient disponibles en Valais. Un sondage est en cours pour connaître les raisons qui poussent un nombre croissant de patients valaisans à se faire soigner hors du Valais...)\r\n- La situation financière est serrée.. .enjeu important: les négociations tarifaires qui doivent aboutir d'ici la fin de l'année...(En quelques années, l'HVS est passé d'un bénéfice de 15 millions de francs à un déficit du même montant)\r\n- Antoine Hubert, grand patron de la clinique de Valère et du groupe Swiss Medical Network a déclaré récemment dans un entretien au Nouvelliste : \"les gouvernements doivent lâcher la gestion des hôpitaux comme ils l'ont fait pour les banques cantonales et ne jouer qu'un rôle subsidaire de contrôle\"... Qu'en dites-vous ?\r\n- Une vision de la santé (celle d'Hubert) qui a offusqué l'ex-conseiller national socialiste Stéphane Rossini, spécialiste des questions de santé... Il estime que ceux qui prônent cette vision sont des : \"Loups et requins qui oublient que la santé est une politique publique, financée par le contribuable et l'assuré. L'Etat doit garder la main ! \"\r\n- Vous dites qu'il faut anticiper la médecine de demain, quelle sera cette médecine de demain pour le Valais ? (médecine personnalisée, informations génétiques sur les patients)\r\n********************************************\r\nQuestions supplémentaires au besoin :\r\n- Vous voulez affermir l'identité d'UN hôpital, certes multi-sites mais UNE  entité, UNE culture...est-ce que dans la réalité il n'y a pas deux entités, une dans le Haut-Valais et une dans le Bas-Valais, tant les mentalités sont différentes ?\r\n- Particularité d'un canton bilingue : gérer les questions de bilinguisme...ça a aussi un coût et ça complique la gestion...", "durationSec": 366, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8208562", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Dominique Arlettaz fête ses 100 premiers jours à la présidence de l’Hôpital du Valais / FOR_2016-12-09T18:12:00_developpement-7", "Forum du 09.12.2016"], "alternativeSummary": ["Dominique Arlettaz, ancien recteur de l'Université de Lausanne, a pris la tête de l’Hôpital du Valais le 1er septembre dernier. L'institution vivait alors une période de crise, après notamment la démission du chef de la chirurgie. Interview de Dominique Arlettaz, président du CA de l’Hôpital du Valais."], "variantIds": ["ece-8208562"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:13Z", "speechToTexts": ["15.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nL'hôpital du Valais, un nouveau président depuis 100 jours, Dominique Arlettaz, ancien recteur de l'Université de Lausanne a pris la tête de l'institution, c'était le 1er septembre dernier il a succédé à Charles Kleiber et à l'intérim, mis en place après sa démission il y a 2 ans et demi l'hôpital du Valais vivait alors une période de crise après notamment la démission du patron de la chirurgie, bonsoir Dominique Arlettaz bonsoir et merci d'être en Direct de notre Studio de Sion, on n'est pas choisi la facilité en prenant les rênes d'un établissement qui a été la cible nombreuses attaques ces dernières années, est-ce qu'une certaine sérénité est revenue aujourd'hui. \r\n\r\nLocuteur MS2 (00:00:31) [93%] :\r\nOui, je crois qu'il y a une certaine sérénité, moi je, je découvre cet hôpital et en fait, je découvre un très bel, hôpital et pourquoi je dis cela, c'est que j'ai le plaisir de voir que que le patient est toujours au centre des préoccupations de tous les gens qui travaillent dans cette maison, et puis que les collaboratrices et les collaborateurs ont envie de tourner la page, vous avez dit qu'il y a eu des crises dans le sont vraiment envie de tourner la page pourcent pour aller de l'avant pour faire des nouvelles choses au service de la population valaisanne. \r\n\r\nLocuteur MS1 (00:00:54) [95%] :\r\nAlors le Grand Conseil valaisan a accepté en mai un cautionnement de 385 millions de francs pour transformer entièrement hein, l'hôpital du Valais c'était nécessaire aussi pour rétablir la confiance et éviter l'exode des patients. \r\n\r\nLocuteur MS2 (00:01:07) [92%] :\r\nNon je pense pas que ce soit nécessaire pour rétablir la confiance, mais ce projet est extrêmement important pour l'ambition de l'hôpital d'pour se développer puisqu'il y a, il y a des besoins supplémentaires, et c'est un ensemble de projets principalement sur le site de Sion et sur le site de Brigue qui permettront de donner une nouvelle ambition à cet hôpital. \r\n\r\nLocuteur MS1 (00:01:24) [95%] :\r\nAlors, l'exode des patients, hein, c'est l'un des nombreux défis auxquels l'hôpital doit faire face le nombre importants d'hospitalisations hors canton plombe fortement les finances de l'institution quel remède. \r\n\r\nLocuteur MS2 (00:01:37) [90%] :\r\nBon, il faut savoir que il y a effectivement des gens qui vont se faire hospitaliser hors canton ça arrive dans tous les cantons suisses d'ailleurs ce phénomène et puis il faut savoir qu'il y a des des rebuts un certain nombre de cas pour lesquels il absolument indispensable que les gens et hors canton puisqu'il y a des compétences qui ne sont pas présentes en Valais parce que nous avons sont assez, assez de ces patients, mais je crois que la question, elle est, elle, un petit peu différente la question, c'est que l'hôpital du Val est un hôpital multisites, c'est un choix politique qui a été fait, que je soutiens totalement et donc, on est toujours dans une tension entre un hôpital de proximité qui est demandée par la population pour qui est des services qui soient à disposition 24 h/24 sur tout le territoire et puis d'autre part, un hôpital de qualité, on sait que la médecine aujourd'hui devient de plus en plus spécialisés et si on veut être sûr qu'on peut offrir les meilleures prestations a besoin de concentrer donc je, je pense que l'hôpital du Valais peut faire énormément de choses en Valais, mais par rapport à la au nombre de cas, il y a un certain nombre de de de situation où on a besoin d'envoyer les patients hors canton et c'est pour cela que d'avoir d'excellentes collaborations d'excellentes relations avec les hôpitaux universitaires principalement de Lausanne de Genève et de Berne c'est un atout essentiel dans les carrés. \r\n\r\nLocuteur MS1 (00:02:44) [94%] :\r\nEn 2014 tout de même un plus de 5500 patients hospitalisés hors canton pour un coût de 50 millions de francs à la charge du canton et pour la moitié d'entre eux, les prestations étaient disponibles en Valais, il y a un problème. \r\n\r\nLocuteur MS2 (00:02:57) [88%] :\r\nOui, bande bord il faut pas, faut quand même type qui veut relativiser ce que vous dites le coup, il existe aussi si ces patients sont hospitalisés dans vallée oui c'est pas le coup ne disparaît pas mais pas comme ça est -ce que vous ne cherchez pas à comprendre quelles sont les raisons mais qui avait poussé justement ce nombre croissant de patients valaisans à se faire soigner hors du Valais, mais bien sûr que nous cherchons à comprendre les raisons et je pense d'ailleurs une des de mes priorités pour pour ces prochaines années pour ces 3 ou 4 prochaines années, c'est vraiment de construire une relation de confiance entre l'hôpital et sa population, c'est la confiance vis-à-vis des autorités politiques, c'est la confiance vis-à-vis du public et c'est aussi la confiance vis-à-vis des médecins privés, je pense, et toute cette ces relations qui vont faire que l'hôpital sera plus attractif pour les patients et que les gens ont vraiment envie, dans la mesure des compétences, de se faire soigner en Valais. \r\n\r\nLocuteur MS1 (00:03:43) [93%] :\r\nAntoine Hubert, grand patron de la clinique de Valère et du groupe suisse Médical Network, a déclaré récemment un, dans un entretien au Nouvelliste les gouvernements doivent lâcher la gestion des hôpitaux comme ils l'ont fait pour les banques cantonales et ne jouer qu'un rôle subsidiaire de contrôle qu'est -ce que vous en pensez quoi. \r\n\r\nLocuteur MS2 (00:03:59) [89%] :\r\nOui, j'ai, j'ai vu ça, personnellement je partage pas cet avis, j'imagine que je pense que les tâches principales d'un État sans la préoccupation de la santé, de la formation et et de la sécurité, c'est ça que que que veut la population et pourquoi je dis cela, c'est parce que le fait qu'il y a un service public qui se puisse occupent de la santé garantie qu'il y a les prestations qui sont offertes, 24 h/24 sur tout le territoire, ce qui n'est pas nécessairement le cas dans d'autres dans d'autres systèmes alors ce que je dis ne veut bien sûr, ne dit pas qu'il n'y a pas de place pour des institutions privées, je pense que il faut cette complémentarité, elle est nécessaire, ça permet diversifier certaines prestations, mais personnellement je pense qu'il a une responsabilité politique forte qui doit garantir le service public et puis s'il a des compétences, les compétences, qu'elle soit faites par le secteur privé par le secteur public, il y a des collaborations intéressantes qui peuvent être mises en route, Dominique Arlettaz, hein, vous dites qu'il faut anticiper la médecine de demain, quelle sera cette médecine de demain pour le Valais oui, la médecine de demain pourquoi je dis cela, c'est qu'il y a d'une part, il faut anticiper des nouvelles techniques et, aujourd'hui, des prestations qui ne sont pas offertes en Valais qui sont offerts dans les hôpitaux universitaires avec, je pense que par exemple dans le domaine de la cardiologie, un certain nombre d'intervention ou de ou des des accidents vasculaires cérébraux, il y a des interventions qu'on ne peut pas faire aujourd'hui n'a pas encore suffisamment en tout cas est suffisamment de pratique, je pense que d'ici 2, 3, 4 ans, on pourra le faire et c'est un plus, une plus- Value pour la population valaisanne, mais à part ça la médecine personnalisée, c'est toute une tendance qui se qui se dessine dans le monde entier qui fait que les connaissances génétiques qui sont aujourd'hui disponibles permettent de traiter chaque patient de manière personnalisée ça va révolutionner la manière d'aborder les patients et les questions éthiques qui sont là derrière et ça, c'est le train est en marche et donc nous devons aussi anticiper ces questions pour introduire ces nouvelles manières de faire de la médecine en Valais. \r\n\r\nLocuteur MS1 (00:05:48) [89%] :\r\nJe vous remercie Dominique Aretha je rappelle donc que vous présidez l'hôpital du Valais, ancien recteur d'université de Lausanne et que vous le faites depuis donc 100 jours puisque vous y a visité, nommé le 1er septembre dernier, merci beaucoup d'avoir été notre invité dans ce forum, vous savez, c'est une bonne soirée, merci, bonne soirée, merci, au revoir et à 18. \r\n"], "webPublicationDate": "2016-12-09T18:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Arlettaz, Dominique", "role": "Président du conseil d'administration", "type": "Participant"}]}, {"id": "sound-941F8B33-5C2D-42AA-9737-0C2A6964416F", "internalArchiveId": "941F8B33-5C2D-42AA-9737-0C2A6964416F", "source": "siranau", "mediaType": "audio", "title": "150 ans d'émancipation des juifs de Suisse (3/3) : L'histoire des juifs en Suisse, quelle actualité?", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Quel sens donner aujourd'hui aux commémorations des 150 ans de l'obtention de l'égalité des droits aux juifs de Suisse? Tout serait-il désormais pour le mieux dans le meilleur des mondes démocratiques possibles? \r\nPourtant, les déchirements contemporains font craindre une nouvelle résurgence de l'antisémitisme, attisé notamment par les radicalismes islamistes qui visent le sionisme. Comme partout ailleurs en Europe, on observe également un retour de certaines membres des communautés juives vers l'orthodoxie, quand ce n'est pas leur volonté d'un départ vers Israël. Et le besoin, encore aujourd'hui, d'éclairer le crime sordide d'Arthur Bloch à Payerne, par des nazis suisses en 1942, sujet sensible du livre de Jacques Chessex \"Un Juif pour l'exemple\" récemment adapté à l'écran par Jacob Berger, reste-t-il révélateur de tensions sous-jacentes dans notre pays?\r\nAvec en direct Martine Brunschwig Graf, Présidente de la Commission fédérale contre le Racisme, la LICRA (Ligue internationale contre le racisme et l'antisémitisme). ", "durationSec": 2176, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191420", "imageURL": "http://www.rts.ch/7949989.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["histoire", "commémoration", "judaïsme"], "alternativeTitle": ["150 ans d'émancipation du Judaïsme 3/3", "150 ans d'émancipation du Judaïsme 3/3 / VSS_2016-12-09T09:10:00_versus-penser", "150 ans d'émancipation du Judaïsme 3/3 / VSS_2016-12-09T09:10:00_versus-penser"], "alternativeSummary": ["Lʹhistoire des juifs en Suisse, quelle actualité?\nQuel sens donner aujourdʹhui aux commémorations des 150 ans de lʹobtention de lʹégalité des droits aux juifs de Suisse? Tout serait-il désormais pour le mieux dans le meilleur des mondes démocratiques possibles? \nPourtant, les déchirements contemporains font craindre une nouvelle résurgence de lʹantisémitisme, attisé notamment par les radicalismes islamistes qui visent le sionisme. Comme partout ailleurs en Europe, on observe également un retour de certaines membres des communautés juives vers lʹorthodoxie, quand ce nʹest pas leur volonté dʹun départ vers Israël. Et le besoin, encore aujourdʹhui, dʹéclairer le crime sordide dʹArthur Bloch à Payerne, par des nazis suisses en 1942, sujet sensible du livre de Jacques Chessex \"Un Juif pour lʹexemple\" récemment adapté à lʹécran par Jacob Berger, reste-t-il révélateur de tensions sous-jacentes dans notre pays?\nAvec en direct Martine Brunschwig Graf, Présidente de la Commission fédérale contre le Racisme, la LICRA (Ligue internationale contre le racisme et l'antisémitisme)\nPar Christian Ciocca", "Quel sens donner aujourdʹhui aux commémorations des 150 ans de lʹobtention de lʹégalité des droits aux juifs de Suisse? Tout serait-il désormais pour le mieux dans le meilleur des mondes démocratiques possibles? Pourtant, les déchirements contemporains font craindre une nouvelle résurgence de lʹantisémitisme, attisé notamment par les radicalismes islamistes qui visent le sionisme. Comme partout ailleurs en Europe, on observe également un retour de certaines membres des communautés juives vers lʹorthodoxie, quand ce nʹest pas leur volonté dʹun départ vers Israël. Et le besoin, encore aujourdʹhui, dʹéclairer le crime sordide dʹArthur Bloch à Payerne, par des nazis suisses en 1942, sujet sensible du livre de Jacques Chessex \"Un Juif pour lʹexemple\" récemment adapté à lʹécran par Jacob Berger, reste-t-il révélateur de tensions sous-jacentes dans notre pays?\n\nAvec en direct Martine Brunschwig Graf, Présidente de la Commission fédérale contre le Racisme, la LICRA (Ligue internationale contre le racisme et l'antisémitisme).\n\nPar Christian Ciocca", "Quel sens donner aujourdʹhui aux commémorations des 150 ans de lʹobtention de lʹégalité des droits aux juifs de Suisse? Tout serait-il désormais pour le mieux dans le meilleur des mondes démocratiques possibles? Pourtant, les déchirements contemporains font craindre une nouvelle résurgence de lʹantisémitisme, attisé notamment par les radicalismes islamistes qui visent le sionisme. Comme partout ailleurs en Europe, on observe également un retour de certaines membres des communautés juives vers lʹorthodoxie, quand ce nʹest pas leur volonté dʹun départ vers Israël. Et le besoin, encore aujourdʹhui, dʹéclairer le crime sordide dʹArthur Bloch à Payerne, par des nazis suisses en 1942, sujet sensible du livre de Jacques Chessex \"Un Juif pour lʹexemple\" récemment adapté à lʹécran par Jacob Berger, reste-t-il révélateur de tensions sous-jacentes dans notre pays?\n\nAvec en direct Martine Brunschwig Graf, Présidente de la Commission fédérale contre le Racisme, la LICRA (Ligue internationale contre le racisme et l'antisémitisme).\n\nPar Christian Ciocca"], "variantIds": ["ece-8191424", "ece-8191420"], "isOnline": true, "lastModifiedDate": "2016-12-19T08:04:44Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS4 (00:00:00) [88%] :\r\nAvec vous, Christian. \r\nBon aussi. \r\n\r\nLocuteur FS2 (00:00:05) [89%] :\r\nLa Suisse a accordé par votation populaire les mêmes droits aux juifs en 1866 seulement ça fait sous la pression d'autres pays européens comme la France et les Pays-Bas, la Suisse a beaucoup tardé parce qu'elle craignait une immigration massive, vous voyez, on n'en sort pas et la directrice du musée de du château que j'ai rencontrés, qui s'appelle Helen bien et Thomson nous explique quelle était la situation des juifs en Suisse avant l'année 1860. \r\n\r\nLocuteur FS3 (00:00:27) [84%] :\r\nFaut savoir que les Juifs étaient vraiment discriminés marginalisés, il n'avait pas droit d'exercer le métier qu'il choisissait donc il pouvait faire le commerce de l'argent, le prêt sur gages éprouvettes remettent ça, il faut faire commerce du bétail, mais il y avait toute une série de métiers qui leur était interdit et tous les métiers artisanaux, le travail de la terre qui n'avait pas le droit d'acheter du terrain par exemple d'être propriétaire d'une maison ou d'un terrain, il ne pouvait pas non plus occupé de fonctions politiques, il ne pouvait pas non plus, c'est-à-dire où il voulait à partir des années 1708 ans, il n'y a que 2 ans seule commune en Suisse la oui à une dégaine dans l'actuel canton d'Argovie où les Juifs appellent droit durablement de c'est-à-dire et cela moyennant de fortes taxes donc vous imaginez la difficulté de simplement vivre et et d'avoir un travail avec toutes ces restrictions, donc c'est pour ça que 1860 il s'est fait une grève victoire puisque ils obtiennent l'égalité des droits que ça veut dire qu'ils peuvent aussi accéder à des fonctions politiques qui peut voter pour être élu et puis, surtout, ils ont droit, c'est-à-dire où ils l'entendent. \r\n\r\nLocuteur FS4 (00:01:48) [86%] :\r\nQue sur la voie de d'Hélène Biéri Thomson, elle était au micro de Raphaël Bouchez, elle est là, donc, la directrice du château de Prangins versus a donc choisi de marquer très clairement les 150 ans d'émancipation des juifs de Suisse Nicole Duparc et Jacques Hiron Freud avait décrit assez précisément mercredi les années qui précédaient cette décision de 1866 hier nous étions à Genève dans le quartier de la vieille ville qui au tout début du 15ème avait abrité le 1er ghetto européen et nous y étions en compagnie de Jean Plançon et Laurence dit Félix et puis ce matin Christian Chocat, bon, nous allons prendre un petit peu de gens pour commenter l'actualité de cette émancipation ou s'inquiéter de régression de lui la résurgence d'un dans ce antisémitisme peut-être nouveau aussi, et notamment en compagnie de Martine Braunschweig Graf bonjour et bonjour que ce. \r\n\r\nLocuteur MS5 (00:02:42) [88%] :\r\nJamais bonjour, Michel bonjour à vous, Martine Brunschwig Graf, oui, c'est vrai qu'on devrait placer cette émission un peu sous le signe de l'historien italien Benedetto crottes chez qui disait que toute l'histoire étant faite contemporaine, c'est pas un paradoxe donc, ce qui revient à se demander avec vous, Martine Brunschwig Graf, quel sens vous donnez personnellement ou quel sens donner à ces commémorations sur l'émancipation des juifs 150 ans aujourd'hui est -ce que c'est une reconnaissance est -ce que c'est une visibilité un peu oublié ou pour vous est -ce une revendication. \r\n\r\nLocuteur FS6 (00:03:20) [88%] :\r\nPeut-être d'abord dire que le sens que je leur donnais particulier puisque, au fond, moi je suis j'ai hérité de la religion juive par mon père, mais ma mère était catholique et donc aux yeux des juifs, je ne suis pas juive, aux yeux des oeufs, des antisémites juifs, voilà pour préciser qu'sont je me disent c'est c'est intéressant de le savoir oui par rapport à l'antisémitisme certainement par rapport à la aux règles, transmission de la religion, c'est une autre question, mais disons que c'est intéressant de voir que, au fond, le raisonnement des antisémites qui existe encore aujourd'hui, on le voit d'ailleurs dans les enquêtes là comme président de la Commission fédérale contre racisme, on voit les enquêtes et on voit que, on est toujours à peu près à 10 12 pourcent de de fixe par rapport à à ce côté antisémite général profond et qui est presque de société, on va dire, d'une certaine façon le sens que je donne à ces commémorations, c'est de rappeler que les droits et les droits civiques, les droits civils, c'est pas quelque chose qui allait de soi, c'était vrai pour les femmes d'ailleurs aussi, mais c'était vrai pour les juifs et depuis beaucoup plus, beaucoup plus profondément et tout aussi longtemps et et donc rien n'est jamais acquis qui ne soit là pas après reconnu et reconnu dans la durée. \r\n\r\nLocuteur MS5 (00:04:34) [87%] :\r\nAlors vous le dites bien dans la durée, on pourrait s'imaginer maintenant que la communauté juive se sont complètement, elle est, ne serait -ce que par sa discrétion Martine Brunschwig Graf, on est frappé, en Suisse, de voir que ces 23 communautés israélites au sein d'une fédération, enfin il y a 17 communautés qui qui s'agrègent dans une fédération marque l'adhésion leur vie en Suisse par une plus grande discrétion que d'autres communautés je pense singulièrement à la France. \r\n\r\nLocuteur FS6 (00:05:05) [91%] :\r\nAlors je dirais que les communautés juives parce qu'on peut dire, les communautés juives on on en Suisse le le même principe au fond que que d'autres communautés, il y a pas d'esprit communautaire au sens communautarisme du terme et les juifs que moi, je connais les communautés que je connais sont des communautés qui s'intègre dans la cité, en fonction de leurs individus ont un rôle à jouer en tant que citoyen et c'est comme ça qu'ils s'agissent indépendamment de la fédération, qui a aussi une parole et qu'on entend parfois aussi. \r\n\r\nLocuteur MS5 (00:05:39) [84%] :\r\nVous voulez dire qu'il n'y a pas, disons, de tendance communautariste dans un enfermement un autre soi c'est ça que vous voulez, c'est ça, parce qu'il est vrai. \r\n\r\nLocuteur FS6 (00:05:47) [90%] :\r\nTrès, et je pense que il y a des moments où la communauté où les communautés sont exprimés et de façon solidaire, par exemple, c'est quand il y avait le vote sur l'initiative sur les contre les minarets, où là les communautés juives se sont exprimés, comme d'autres, il y a des problèmes de société dans lesquelles si ça touche la liberté religieuse, elles vont le faire mais elle considère qu'elles ne sont pas un organe politique, au sens propre du terme et je crois que c'est juste, en revanche, elles encouragent leurs membres à participer à la vie de de la société à s'exprimer dans la société, et ça je crois que c'est très important. \r\n\r\nLocuteur MS5 (00:06:24) [91%] :\r\nMais précisément s'exprimer dans la société, c'est arrivé tout dernièrement c'était Herbert Winter qui est le président de la Fédération des communautés israélites et qui s'exprimait dans Le Temps de mardi dernier avec eux une sorte de cri du coeur nous juifs suisses somme des citoyens à part entière, il visait dans cette lettre ouverte, en fait, la sécurité, la sécurité devant les synagogues, par exemple, enfin, toute la question sécuritaire que vous avez également croisé comme conseillère d'État Genève Martine Brunschwig Graf et que ces communautés doivent financer en partie elle- même parce que le niveau de sécurité est assumée, soit par la commune, soit par le canton soit par la Confédération il y a là une espèce de Valls pas toujours facile à cerner et lui s'étonner que ces communautés doivent assurer leur propre sécurité et moi, je lis ce titre non juifs suisses comme des citoyens à part entière comme un implicite mais sur : sommes -nous vraiment des citoyens à part entière puisque nous devons assurer nous-mêmes notre sécurité. \r\n\r\nLocuteur FS6 (00:07:28) [89%] :\r\nJe pense que cette problématique, pas nécessairement lié qu'à la sécurité, elle est liée au regard de au regard de l'autre et il y a pas très longtemps, un livre avait été publié sur comme le titrait les juifs de Suisse et en c'est intéressant de voir la démarche qui a été choisie pour le 100 50ème anniversaire qui était de montrer justement des personnes juives, engagé dans la société, que ce soit sur la société civile ou civique et autres parce que derrière tout ça il y a le regard de l'autre, qui consiste à dire : les Juifs sont pas des citoyens comme les autres et c'est vrai que dans la tête de gens encore aujourd'hui on croit qu'un juif a forcément un passeport israélien ou la double nationalité ou etc, même moi qui suis pas juif de, de, de, de mer, on m'a demandé de au début demain à ma carrière professionnelle, si j'avais un passeport suisse aussi aussi aussi et donc ces préjugés, ils existent, ils existeront, malheureusement ils ont peur, mais ils sont toujours à combattre, et donc derrière ce cri du coeur : il y a ça et après on peut revenir sur la sécurité parce que là je peux en dire un mot si vous souhaitez. \r\n\r\nLocuteur FS4 (00:08:43) [87%] :\r\nMais oui, ça, ça me ça me force une réflexion parce que on ne parle pas des catholiques suisses on ne parle pas des prostituées, des protestants, mais ce que j'ai alors qu'on parle des juifs suisses et pour une bonne raison c'est. \r\n\r\nLocuteur FS6 (00:08:55) [90%] :\r\nSi vous discutez là de de la problématique depuis quand sont -ils des citoyens à part entière, c'était pas le cas des catholiques, et c'était pas le cas des protestants, on n'a pas eu des discussions sur ce niveau -là et pas depuis des siècles, on a vu ensuite les allées alors dans le cas de la la protection c'est ça signifie que on protège la une communauté qui est en butte de vos minorités en l'occurrence, puisqu'elle est reconnue comme une mine au sens national du terme et qui est en butte ou en danger, d'actes antisémites qui peuvent être physiques ou qui peuvent être oraux ou des démonstrations, mais ça peut aller jusqu'à l'atteinte à l'intégrité physique et donc on se demande dans ce cas -là, elle est finalement pour des citoyens de ce pays, le droit à la protection par rapport à des éléments ou ils sont plus en danger que d'autres, les protestants et les catholiques à l'heure actuelle, ne sont pas l'issue vérité ni en danger d'être attaqué parce qu'ils sont catholiques, le cas des juifs si vous allez voir les les fêtes juives, vous allez à l'approche d'une synagogue, vous verrez qu'il y a une sécurité, sécurité assurée en partie par le canton de la commune, mais une partie assez importante et beaucoup plus importante assumés par la communauté elle- même. \r\n\r\nLocuteur MS5 (00:10:12) [90%] :\r\nOui, précisément, et puis comment ne pas oublier les attentats en France en janvier 2015, l'attentat contre l'hyper casher qui visait singulièrement une communauté juive bien sûr par les terroristes et tout ça doit crispé aussi les communautés si et et peu biaisé non seulement le regard qu'on a sur elle, mais le regard qu'elles peuvent avoir sur une société qui potentiellement est dangereuse pour elle. \r\n\r\nLocuteur FS6 (00:10:38) [90%] :\r\nOui, et je pense que là le problème, c'est le discours politique qui doit être adéquat et dans la le débat sur la sécurité, ici, se pose plusieurs choses, il y a eu un malheureux rapport publié sur le plan fédéral dans lequel on dit bon enfant, les communautés n'ont qu'à créer une fondation privée pour assumer leur sécurité donc que se débrouillent avec leur propre sécurité, voilà et ça c'est c'est pas très a non seulement pas très adroit, mais c'est un discours politique qui est un discours de Ponce Pilate, je suis pas sûr que il a été tout à fait conscient de ce qu'ils ont dit quand ils l'ont dit, mais en fait, ils doivent maintenant y réfléchir et la Confédération ne peut pas simplement se défausser sur les cantons et les communes, elle doit pouvoir aussi être en terme de coordination, un acteur important parce qu'au fond, le discours sur la les minorités, c'est un discours national c'est pas un discours libre choix au hockey adoptée qui est adéquat pour les communes et les cantons seulement et je pense que c'est là aussi ce qu'on entend comme cri du coeur, c'est l'impression d'être finalement regardez comme des personnes un peu qui réglemente, qui demande une protection et qui, lui, à qui on dit : bah, débrouillez -vous, vous- même, parce que les la Constitution etc, si on regarde également, c'est compliqué etc etc et je pense que là il y a un discours politique à tenir, d'une autre nature. \r\n\r\nLocuteur MS5 (00:12:01) [91%] :\r\nOu une banalisation par cette forme de réponse des institutions, une banalisation de cette violence potentielle revenons peut-être à l'antisémitisme en parlait pas. \r\n\r\nLocuteur FS6 (00:12:11) [83%] :\r\nL'intention des autorités et de et d'encourager l'antisémitisme ce. \r\n\r\nLocuteur MS5 (00:12:16) [76%] :\r\nVraiment c'est pas sa semaine non mais je veux dire peut-être que on a une vision beaucoup trop banalisée en Suisse à la menace. \r\n\r\nLocuteur FS6 (00:12:23) [91%] :\r\nLa difficulté de percevoir ce qu'est l'antisémitisme assez dangers c'est que on doit admettre ce qui est pas le cas de n'importe quelle communauté mais qu'on a quand même une personne sur 10 qui, lorsqu'elle est interrogée exprime des, des, des sentiments de nature antisémite, ce qui est déjà assez important. \r\n\r\nLocuteur MS5 (00:12:39) [84%] :\r\nOn le croisait de à la Commission contre le racisme. \r\n\r\nLocuteur FS6 (00:12:42) [88%] :\r\nPour moi, c'est pas tellement là encore que je lis beaucoup les rapports mais je le vois moi- même un jour soit aussi et d'autres reçoivent des choses inadmissibles, on n'a pas dit que vous étiez présidente de la Commission fédérale contre Chelsea, admet bien sûr. \r\n\r\nLocuteur FS5 (00:12:55) [66%] :\r\nFribourg alors qu'on le qu'il est dans l'Allier, moi je souligne bien en bas, c'est-à-dire dans l'avenir. \r\n\r\nLocuteur FS6 (00:13:00) [93%] :\r\nMais on observe cela bien entendu et on doit l'observer puisque, au fond, le racisme et l'antisémitisme en partie de de notre domaine de lutte mais au-delà de ça, il faut considérer qu'il y a aussi des pointes antisémitisme qui sont liés par exemple au conflit au Proche-Orient et on le sait, on l'a vu en 2014, tout à coup sur les réseaux sociaux et les gens se sont déchaînés alors. \r\n\r\nLocuteur MS5 (00:13:21) [92%] :\r\nEt c'est toujours un potentiel de déchaînement antisémite, mais souvent on l'assimile à un antisionisme et puis il y a évidemment les les barrières sont extrêmement floues, on a vu aussi en Suisse, vous l'avez observé vous- même Martine Brunschwig Graf un glissement l'opinion favorable pour Israël lors de la guerre de 1956 puis la guerre des 6 Jours en 67 a basculé après la guerre de Yom Kippour en 1973 et cette opinion favorable au petit État israélien menacé par ses voisins arabes, c'est maintenant renverser à cause de la pérennité de la durée du conflit israélo- palestinien, il y a comme une justification par l'antisionisme à l'antisémitisme. \r\n\r\nLocuteur FS6 (00:14:06) [90%] :\r\nJe crois que c'est encore même plus complexe du moi je dis toujours ça de façon relativement sain de la façon suivante, on peut critiquer la politique d'un État en tant que telle, moi je, je, je suis pas enthousiasmé du tout par la politique actuelle de Benjamin Natanyahu, bien au contraire et décolonisation et des colonies mais mais qu'on ne peut pas se cacher derrière la critique d'un pays pour faire passer des idées qui à la fin, sont des idées antisémites mais qu'on n'exprime pas de la même façon qu'on l'exprimerai parce que c'est politiquement plus correct de le faire comme ça, et il y a des gens qui ont une critique systématique à l'égard d'Israël qui a plus rien à voir avec la politique du pays en tant que telle. \r\n\r\nLocuteur MS5 (00:14:47) [84%] :\r\nMais comment définir aujourd'hui Martine Brunschwig Graf cet antisémitisme est -ce que il y a là resurgissent de l'antijudaïsme des conflits religieux dans l'histoire, est ce qu'il est lié à une communauté juifs ont assommé depuis des siècles, où se focalise -t-il sur un nouveau le rejet d'une minorité dont on ne comprend pas très très bien, ni les moeurs religieuses, ni les intentions ni l'appartenance aller. \r\n\r\nLocuteur FS6 (00:15:16) [89%] :\r\nC'est bien, non, je pense qu'il y a beaucoup plus à faire avec, alors il y a une partie comme je lui dis qui est lié à à des conflits externes, etc, il y a une partie plus profonde antisémitisme quand on dit c'est quoi ce 10 à 12 pourcent il il est basé sur les préjugés, les préjugés qu'on a véhiculé pendant des années des années sont trop puissants ils entre d'argent, ils sont si oui sont ça et ça, c'est quand même quelque chose qui a voté relativement profond, ce que je peux vous donner juste un exemple, évidemment, il y a eu un sondage qui a été fait dans les années 80 qui demandait en Suisse est -ce que vous accepteriez d'avoir rarement un membre d'exécutif au niveau communal qui soit juifs, la réponse l'été, oui à plus de 60 à 70 pourcent ce ce qui est pas énorme non après au niveau cantonal la réponse, elle était proche de 50 à 60 pourcent et et après au niveau fédéral la réponse, elle était négative, c'est-à-dire que, à l'époque, les gens pouvaient pas s'imaginer un conseiller fédéral juifs en majorité, quelques années après être arrivé, l'élection de retrait fussent mais j'ai toujours dit la même chose si ça avait duré plus qu'une semaine, cette campagne de de de l'action, je pense qu'on aurait assisté malheureusement à des dérapages de cette nature, avec le temps, certaines choses se sont améliorées et l'autre sont toujours présents dans la tête des gens et dans la culture des gens qui sont antisémites, pas des autres, bien sûr. \r\n\r\nLocuteur MS5 (00:16:41) [85%] :\r\nD'ailleurs je me souviens dans leur la nomination de Dreyfus scandales ayant reçu à plusieurs reprises sur Espace 2 on disait toujours Dreyfuss est d'origine juive, on nous disait : jamais elle est juive, elle est juive oui elle est juive, elle leur maison indique mais c'est un euphémisme, d'origine juive supposer que son lien d'appartenance à une communauté, à une culture juive, c'était déjà un peu, c'est tout le féminisme était -je déjà marqué une forme de distance. \r\n\r\nLocuteur FS6 (00:17:11) [93%] :\r\nNon, je crois que, honnêtement, moi je le dis pour moi parce que c'est une réalité que j'ai pas le droit de le revendiquer autrement, mais disons que je pense que c'est une expression pour ne pas désigné il y a aussi cet aspect des choses, de dire on désigne pas quelqu'un par rapport à sa religion et c'est toute cette difficulté dans le discours, au fond, de parler des juifs sans les désigner comme étant voilà une spécificité que les autres n'aurait pas, et ça je crois que ça, ça fait partie un peu de la problématique. \r\n\r\nLocuteur FS4 (00:17:41) [89%] :\r\nQuestion Jack, que vous avez tenu à nous faire découvrir à à la fois un artiste pour ceux qui ne connaîtraient pas encore que c'est que. \r\n\r\nLocuteur MS5 (00:17:49) [81%] :\r\nAh non, c'est pas enfin il est très connu aux États-Unis, mais enfin, vous savez, même ici, mais peu importe, c'est surtout l'les les circonstances les circonstances alors justement de cet album, les taux d'intérêt John sort en Haute Sorne on, on s'en souvient en Suisse parce qu'un certain Fritz sort avec aussi, il y a écrit ce livre formidable mars mais lui John sort il a aujourd'hui 63 100, il est saxophoniste qui les producteurs américains la tournée aussi des documentaires et il s'est tourné dès 1992 vers ses origines juives en composant un grand cycle musical intitulé Massada, vous savez, on a tous en tête, c'était épisode historique extraordinaire, donc la citadelle de Massada assiégée par les légions romaines qui tiendra très, très longtemps et puis sort a donc par une musique fusionnelle, il a voulu mais les les rythmes sont derrière Free jazz et je vous suggère et je vous offre Martine pour, je suis une grave d'une certaine façon beacoup rime beacoup rime en hébreu, ce sont les fruits que l'on offre, il y avait alors au front ces ces fruits beacoup rime, c'est par le Massada String Trio. \r\n\r\nLocuteur FS7 (00:19:00) [58%] :\r\nDonc plutôt. \r\n\r\nLocuteur MS7 (00:19:13) [98%] :\r\nPoint et donc donc d'aujourd'hui. \r\nPoint d'un un d'pour certains et d'éviter à d'à côté, il y a pas de. \r\nEt point de temps donc à la maladie, donc un peu d'beaucoup de Toulouse de de points d'qui peut bien pointer et donc plus d'plutôt de devenir une mentalité très catholique à qui pointe, il y a d'à la place d'. \r\nPhilippe de bouc, point d'que et d'de Pierre Bélisle critique d'il y. \r\nIl a de de l'État pour d'un le d'tabassage d'de culture, d'un point d'tout à l'acteur, point d'eau, donc point à point. \r\n\r\nLocuteur FS4 (00:22:16) [83%] :\r\nLe Massada String Trio Biko, on a tous les codes de la musique, de la musique juive mais effectivement sous ce format, vous avez beaucoup aimé, pas une bonne chose. \r\n\r\nLocuteur FS6 (00:22:26) [87%] :\r\nJ'ai énormément aimé parce que je trouve que ce Style permet d'entendre chaque chaque son, chaque note et de lui permet de, de, de vibrer, c'est-à-dire que, elle vous, elle vous parlez vous parlez comme la musique, puisque vous parlez et puis en même temps c'est ce lien avec la modernité et derrière toutes ces notes, je vois tous ces gens qui sont engagés dans la société et qui finalement joint c'est exactement la même chose, ces je division vous toujours la même chose, c'est aussi pourquoi les sont des voix, ces voix dans la culture notamment la culture juive pour moi c'est très important d'entendre les voix des gens à travers les notes là je les entends, vous les entendez superbe. \r\n\r\nLocuteur FS4 (00:23:04) [80%] :\r\nà propos de culture juive qui est très vivant aux États-Unis puisqu'on écoutait Thomson, on s'étonne de la discrétion des communautés juives de Suisse contrairement à la France, il y a pas d'intellectuels en tout cas qui se manifeste comme Alain Finkelkraut comme Bernard-Henri Lévy comme les époux Badinter Élisabeth et Robert les Guy Bedos, du côté d'humoristes, il y en a plein et Patrick Time cite au même qui a avait rhume pour Juppé si on j'peur qu'il incarne, c'est qu'il accorde assez, assez nettement, on fait la moue, mardi, le point sur les murs, parce que nous sommes pas voilà qui revendique volontiers leur leur apparence juive leur existence, leur appartenance au cinéma par exemple comment expliquer cette discrétion suicidaire Crop, moi je suis pas sûr de de d'Inter. \r\n\r\nLocuteur FS6 (00:23:56) [87%] :\r\nTraité de la même façon les choses moi je pense qu'en Suisse, la plupart des gens quels qu'ils soient, ce sont pas des gens qui qui qui se projette avec leur leur leur culture, leurs origines et autre chose, c'est parce qu'on revendique, d'abord, en plus du fait que très souvent il y a une certaine retenue que n'ont pas les, les, les Français dans leur façon d'être et d'sex- primé cette union supplications quand je vous entendais je vous le disais OK qu'est -ce que j'ai comme exemple de personnes non juifs qu'on entend à l'époque actuelle, en tant qu'intellectuel qui s'exprime fort nous envoyer beaucoup même pas non plus, donc ça veut dire que le problème par de mon point de vue, mais des gens comme Halpérin que ce soit Jean à la faculté à l'université de Genève, que ce soit quelqu'un comme Michel Halpérin dans sa fonction et de la politique, à Genève, il a toujours fait, ça veut dire qu'à un moment donné, c'est pas ça qui est en cause, à mon avis, mais c'est le mode de faire en Suisse, qui fait que on on est pas des gens qui, qui n'a, qui considèrent on n'élève pas facilement la voie. \r\n\r\nLocuteur MS5 (00:24:57) [87%] :\r\nOu alors on a peut-être au moins à cette notion de laïcité négative telle qu'on la vit en France où on sépare bien la religion, la pratique religieuse ou l'appartenance religieuse de de la culture voilà pas si bien que ça, en plus, disons qu'il a une une autre peut-être une autre vision de la laïcité, en Suisse, elle est peut-être un petit peu plus pacifié où on a. \r\n\r\nLocuteur FS6 (00:25:21) [85%] :\r\nLa laïcité en Suisse, les 26 fois différente, je peux alors voilà ce que ce sera un indice sur voilà et donc c'est c'est pas ça qui va, qui va être très facile à à décoder, mais je pense que simplement on n'est pas porteur : les juifs de Suisse ne sont pas porteurs d'une revendication qui consiste à dire : je joue un rôle dans la société, reconnaissez -moi comme juifs, c'est pas comme ça que ça se passe et c'est pas comme ça qu'ils le souhaitent, non plus, parce que la judaïser de la judaïté Tchat quand elle est liée à ça un portrait profondément à sa personne, à sa culture et donc on n'en fait pas un saucissonnage pour le porter comme un drapeau. \r\n\r\nLocuteur MS5 (00:26:00) [91%] :\r\nCe qui d'ailleurs, souligne l'extraordinaire diversité des communautés juives en Suisse et sont au nombre de 23 17 je crois sont agrégés dans la fédération, mais elles ont en leur sein des débats très différents des positions très différentes, il y a là aussi il y a une très grande diversité en Suisse des Communautés. \r\n\r\nLocuteur FS6 (00:26:20) [87%] :\r\nOui moi je connais par exemple la communauté libérale à Genève, qui n'a pas le même qu'il n'est pas plus que ce que le Judaïsme libéral en quelques mois, le Judaïsme libéral si on veut, moi, moi je suis pas un spécialiste du Judaïsme libéral Alain donc, au fond, le Judaïsme libéral s'affranchit de certaines règles très rigide permet aux femmes, notamment d'exercer des fonctions que ne peuvent pas exercer normalement les queues devant les communautés orthodoxes pour prendre que cet exemple -là pour la fonction de Rabat dont la fonction de Rabat, mais pas seulement, parce que il y a aussi des rabbins dans la communauté classique mais aussi l'accès à la Torah ou à certaines choses, il y a toutes sortes de de choses de cette nature -là qui sont pas les mêmes, on peut, dans une communauté libérale, les femmes et les hommes ne sont pas séparés à la synagogue, par exemple, mais mais au-delà de ça, je dirais que, il y a sur le fond, en tout cas de des des croyances et de la transmission culturelle une profonde communauté de vue de, de, de, de ressenti, que ce soit chez les libéraux conçoit chez les communautés plus plus plus classiques pas ultra- orthodoxe, mais plus classique. \r\n\r\nLocuteur MS5 (00:27:28) [89%] :\r\nMartine Brunschwig Ravoux vous présidez aussi la Fondation pour l'enseignement du Judaïsme à l'université de Lausanne, vous y tenez beaucoup, c'est pour vous une mission qui s'inscrit dans le développement d'un savoir ou est -ce pour vous une manière plus profonde, d'affirmer une culture juive. \r\n\r\nLocuteur FS6 (00:27:48) [85%] :\r\nEn ce qui me concerne, moi j'ai pas présider cette fondation parce que j'avais besoin de m'affirmer de quoi que ce soit je ai préside cette Fondation parce qu'on m'a vraiment demandé de le faire en venant de Genève en ayant regard un peu différent, et en ayant aussi un soutien apporté à cette fondation qui, au fond, soutien à la chaire d'enseignement de de des études juives de l'Université de Lausanne et je trouve très important et vous savez, il n'est plus, quand même, peut-être, oui, je crois pas qu'il me choisit pour sa très franchement mais mais je ce que je trouve très important, c'est que l'étude, les études juifs soit présente, qu'elle soit présente dans une université est à l'origine il y avait pas cher et donc chaque année une froide, maintenant elle le titulaire de la chaire et c'est dans cette continuité là que ça s'est fait et je pense que c'est très important que les universités sur le plan scientifique, sur le plan de la recherche et une action dans ce domaine -là et ensuite de transmission avec la cité, ce qui est l'autre rôle aussi de la la fondation qui devra l'avoir et le développer donc. \r\n\r\nLocuteur MS5 (00:28:50) [86%] :\r\nAlors, nous voulions marquer cette émission sous le le le sceau de l'actualité de ces 150 ans, de l'émancipation des juifs de Suisse, mais j'aimerais vous soumettre Martine Brunschwig Graf le dialogue que Raphaël Bouchez Nicolas Julliard ont pu développer dans le nectar nectar, c'est l'émission du midi sur notre chaîne autour de l'adaptation au cinéma d'un Juif pour l'exemple de Jacques chez ses c'était le 9 décembre non le 9 septembre dernier. \r\n\r\nLocuteur MS1 (00:29:28) [69%] :\r\nNous sommes marche sur le bétail de père refuse. \r\nBon père crédit est né en 1875 ici à Avenches, son père était aussi marchand de bétail à. \r\nVous êtes aujourd'hui le dernier marchand de bétail juifs de la région, je crois, oui je suis dernier mais vous étiez nombreux il y a encore quelques années ici, c'est un centre peut-être à ce s'était passé centre de vente de bétail de toutes catégories, il y avait beaucoup de familles juives dans la région, il y avait beaucoup de familles juives oui 17 apparaissant dans l'époque avant 1900 les juifs ne pouvaient pas, c'est-à-dire qu'ils voulaient, ce n'est jamais sorti dans ce pays et le point d'antisémitisme. \r\nPeut-être avant la guerre éclair lorsque nous étions entourés par les Allemands. \r\nLà, il y avait des phases, voir des gens se tuent, c'est pas des gens peut-être des jaloux qui vous, j'ai entendu, pas un paysan et ça j'ai jamais entendu mais d'autres personnes qui ont été à la titulaire etc c'est dommage Gravelotte bouscule au mais qui vraiment Nathalie vaguement son rapatriement par. \r\n\r\nLocuteur MS8 (00:30:55) [83%] :\r\nOn a entendu à votre micro pour Raphaël Hélène Biéri Thompson, la directrice du musée de Prangins et puis l'interview se termine ici avec ce témoignage d'un marchand de bétail juifs comme l'été Arthur Bloch le le personnage principal, la victime de ce Crime de Payerne, ça c'est un un extrait d'un temps présent de 1977 réalisé par Jacques Pilet et ils vont dans la que vous connaissez bien entendu, je vous invite au passage à consulter notre site RTS Culture, vous retrouverez un dossier très complet sur le Crime de pas il y a eu une réaction peut-être Jacob Berger à ce qu'on non. \r\n\r\nLocuteur MS9 (00:31:25) [88%] :\r\nDonc il y a 2 choses qui ne fera pas de la 1ère c'est, c'est c'est cet accent Vaudois de ce marchand de l'État juif et ça montre à quel point oui juifs mais qui, qui peut dire ans en l'entendant parler la 2ème chose qui me frappe, c'est l'incroyable similitude des raisons évoquées au 19ème siècle, pour limiter les droits des juifs et celles qui sont utilisées aujourd'hui pour d'autres catégories de de d'étrangers de migrants et de réfugiés, finalement, c'est toujours la même histoire, c'est-à-dire que ça les craintes qui justifie au 19ème siècle, l'interdiction aux juifs de de d'être paysan et qui font que, que ils sont marchands détaille aussi un peu parce qu'ils peuvent pas faire autre chose, ces craintes -là et toutes les autres libertés de culte d'établissement etc rejoignent tellement au millimètre les craintes qu'on évoque aujourd'hui qu'on invoque aujourd'hui au sujet des, des, des, des, des, des autres étrangers et et dans ce sens -là réellement ce qui vaut pour 42 vous pour aujourd'hui et et donc quelque part la démonstration, une démonstration qui compte qu'on est dans le film est fait quoi. \r\n\r\nLocuteur FS2 (00:32:36) [90%] :\r\nVous allez sans doute nous expliquer pourquoi vous avez choisi Bruno Ganz aussi dans le rôle de d'Arthur Bloch, lui qui a joué à Hitler, les convois beaucoup aujourd'hui dans des rôles de grand- père, il était jusqu'alors et y encore quelques mois, le grand- père de Riding sur nos écrans, mais moi je me suis demandé, c'était aussi un film sur l'aveuglement parce que c'est sa femme qui est dans la voiture lui dit mais tu vois pas ce qui se passe. \r\n\r\nLocuteur MS9 (00:32:57) [87%] :\r\nMoi j'ai j'ai de transformer sa parce qu'effectivement il y a une scène de voiture ou quand elle lui dit mais tu ne vois pas ce qui se passe, il y a une vue tout est pensé comme vous voyez, il y a une voiture qui vient en face de lui qui lui illuminent les yeux donc il cligne des yeux, c'est comme s'il était illuminée par quelque chose et ça c'est vous savez, c'est une longue histoire que les Juifs se rapprocher à eux- mêmes, en quelque sorte, c'est de ne pas avoir vu venir l'horreur et la monstruosité parce qu'il croyait aux lois et aux règles de la société dans laquelle ils étaient, c'est le cas pour la partie de ma famille qui a été exterminé et qui étaient des juifs autrichiens et qui n'ont absolument pas imaginer une seconde qu'on puisse s'en prendre à eux comme tous les signes le montrer et dans ce sens -là, Arthur Bloch leur ressembler. \r\n\r\nLocuteur FS4 (00:33:37) [86%] :\r\nD'Martine Braunschweig grave, comment vous réagissez à ce qu'on vient d'entendre et, plus largement, est -ce que ce livre, ce film ont suscité à votre connaissance diriez HD réaction particulière chez les juifs de Suisse et et vous- même comment il y avait, vous réagi à la Commission. \r\n\r\nLocuteur FS6 (00:33:55) [88%] :\r\nC'est pas vraiment avec la la Commission, moi j'ai vu le le film à son lancement, j'ai assisté à la la séance de lancement, je pense que les juifs de Suisse l'an n'ont pas fait un sujet de conversation généralisé, mais que chacun il y a été sensible, je me suis puisqu'on arrive à la fin, relever quelque chose, qu'a dit Jacob Berger qui me paraît tellement important, c'est le fait qu'au fond les Juifs n'aient pas réagi parce qu'ils pensaient qu'ils étaient protégés par les par les lois par la Constitution et s'il y avait une chose à dire en conclusion, puisque vous avez fait le lien avec l'article du président des communautés Herbert Winter c'est de dire que, au fond, ça devrait être le rôle vraiment des institutions d'avoir le souci aujourd'hui de la responsabilité qu'il y a protéger tous ses citoyens et à les rassurer aussi et je pense que derrière toutes ces réactions d'aujourd'hui sur la sécurité resurgissent cette leçon qui faisait qu'au fond, on avait une constitution n'avait des lois mais ça nous a pas totalement. \r\n\r\nLocuteur MS5 (00:34:50) [87%] :\r\nIl y a aussi cette réflexion très belle dans les années 70 de Jean-François Stein qui a écrit ce témoignage sur Treblinka et qui disait ce qui s'est passé dans la Shoah et tout à fait, c'est évidemment l'abîme mais il disait aussi la culture juive, les juifs, on amour de la vie, ils ne disent pas la mort, il ne chante pas la mort, ils sont. \r\n\r\nLocuteur FS6 (00:35:15) [87%] :\r\nPorté par la vie, je vais vous dire à Yad Vashem, il y a une petite salle, il y a Vashem c'est le Mémorial de la Shoah il y a une petite salle dans laquelle on ne voit que des petits films qui ont été récupérés des communautés surtout d'Europe de l'Est et qui s'arrête, des petits films au moment où commence dans les années 30 les premiers pogroms et autres choses qui sont passés et vous ressortez de là, vous êtes 100 fois encore plus triste et tourmentée de enfin triste profondément parce que vous vous rendez compte qu'on n'a pas seulement détruit des gens, ce qui est déjà épouvantable, on a d'et à détruire une culture très profondément parce que toutes ces petites histoires qu'on voilà, ça c'est le mode de vie des gens c'est joyeux, vous avez raison, il danse souvent dans la boue parfois et c'est très très frappant de voir ça et à la fin, vous réalisez que c'est pas seulement des gens qu'on a détruit mais une culture ou essayé, parce que la culture surgit. \r\n\r\nLocuteur FS4 (00:36:08) [80%] :\r\nMerci Martine Braunschweig Graf, on va s'arrêter sur ces phrases magnifiques merci Christian et à très bientôt. \r\n"], "webPublicationDate": "2016-12-09T08:59:00Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Brunschwig Graf, Martine", "role": "présidente de la Commission fédérale contre le Racisme, la LICRA (Ligue internationale contre le racisme et l'antisémitisme)", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52A6B305-5DC4-4503-A0DA-092FABD6C158", "internalArchiveId": "52A6B305-5DC4-4503-A0DA-092FABD6C158", "source": "siranau", "mediaType": "audio", "title": "Les Bourses flambent aux Etats-Unis depuis l'élection de Donald Trump", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Depuis l'élection de Donald Trump le 8 novembre dernier, Wall Street ne cesse de progresser. Jeudi, les principaux indices de la Bourse de New-York ont une nouvelle fois fini en hausse. Le président élu, avant même de prendre ses quartiers à la Maison-Blanche, continue de séduire les investisseurs.\r\n\r\n* * Les Bourses flambent aux Etats-Unis depuis l'élection de Donald Trump 12h30: Trump 100 jours éco SCHORDERET \r\nCela fait un mois que Donald Trump a été élu à la présidence américaine... et voilà trente jours que les Bourses flambent aux Etats-Unis ! \r\nDepuis le 8 novembre dernier, Wall Street ne cesse de progresser. \r\nHier les principaux indices ont une nouvelle fois fini en hausse, affichant même de nouveaux records.  \r\nPreuve que la lune de miel se poursuit entre les investisseurs et Donald Trump, avant même que le président-élu ne prenne ses quartiers à la Maison-Blanche.... Olivier Schorderet.\r\n  1'09", "durationSec": 94, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8208549", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les Bourses flambent aux Etats-Unis depuis l'élection de Donald Trump / 12H30_2016-12-09T12:37:00_developpement-8", "Le 12h30 du 09.12.2016"], "alternativeSummary": ["Depuis l'élection de Donald Trump le 8 novembre dernier, Wall Street ne cesse de progresser. Jeudi, les principaux indices de la Bourse de New-York ont une nouvelle fois fini en hausse. Le président élu, avant même de prendre ses quartiers à la Maison-Blanche, continue de séduire les investisseurs."], "variantIds": ["ece-8208549"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:12Z", "webPublicationDate": "2016-12-09T11:54:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schorderet, Olivier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8F3BB07A-47B0-4204-8EC5-884C9E46B13B", "internalArchiveId": "8F3BB07A-47B0-4204-8EC5-884C9E46B13B", "source": "siranau", "mediaType": "audio", "title": "Comment sortir de la crise l'horlogerie de la Vallée de Joux?", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Participants hors thésaurus : Philippe Dufour, horloger indépendant à la Valée de Joux\r\nLe groupe horloger Richemont veut licencier 40 employées dans ses usines de la Vallée de Joux. Certains plaident pour que l'industrie retourne à ses racines et mette de l'humain au coeur du marketing. C'est l'avis de Philippe Dufour, horloger indépendant. Son interview.\r\n\r\n* * Comment sortir de la crise l'horlogerie de la Vallée de Joux? 12h30: 15 minutes témoignage horloger ARGIROFFO\r\n**Comment sortir l'horlogerie suisse de sa crise ? \r\nCette semaine le magazine de reportages 15 minutes passe sa semaine dans la vallée de Joux où le groupe richemont veut licencier 40 employés dans ses usines. \r\nCertains plaident pour que l'industrie retourne à ses racines, et mette de l'humain au coeur du marketing. \r\nC'est l'avis d'un horloger indépendant que vous avez rencontré Jordan Davis.\r\nPhilippe Dufour nous a accueillis dans son atelier, une véritable machine à remonter le temps. Des établis jonchés d'outils. Des tiroirs qui recèlent bien des trésors. Comme cette montre de l'école horlogère de la vallée de joux des années 20... qui sonne l'heure... à la minute près.\r\n  22''\r\nUn savoir faire délaissé en faveur d'un certain productivisme ces dernières années à en croire Philippe Dufour. Mais le marché asiatique s'est tassé, les invendus s'entassent dans les boutiques et dans les entrepôts. Et ça nuit encore plus à l'image de la montre suisse, selon cet horloger qui fait seulement 18 mouvements en une bonne année.  \r\n  14''\r\n**Mais, Jordan, la rareté est-ce vraiment applicable à une industrie globale ?\r\nPhilippe Dufour ne prône pas forcément le retour à l'artisanat pur. Mais pour lui c'est bien ça l'âme de l'horlogerie suisse. Or cette tradition s'était effacée dans des campagnes de marketing trop bling-bling, trop axées sur la technologie. Alors que les clients sont deplus en plus exigeants. \r\n  59''\r\nEt pour la petite histoire, Philippe Dufour n'est peut-être pas vedette d'Hollywood. Mais il est immortalisé dans les manga aux Japon, qui le dépeignent comme l'archétype de l'horloger suisse. Un sacré coup de marketing. \r\n**Jordan Davis, merci. Et vous pouvez retrouver Philippe Dufour sur les réseaux sociaux avec le hashtag 15 RTS. Quant à votre reportage Jordan, intitulé \"Horlogerie : l'hiver sera rude à la vallée de Joux\", il passera demain dans ce même journal.", "durationSec": 193, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8208547", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Comment sortir l'horlogerie suisse de sa crise? / 12H30_2016-12-09T12:35:00_developpement-6", "Le 12h30 du 09.12.2016"], "alternativeSummary": ["Le groupe horloger Richemont veut licencier 40 employées dans ses usines de la Vallée de Joux. Certains plaident pour que l'industrie retourne à ses racines et mette de l'humain au coeur du marketing. C'est l'avis de Philippe Dufour, horloger indépendant. Son interview."], "variantIds": ["ece-8208547"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:12Z", "webPublicationDate": "2016-12-09T11:53:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Davis, Jordan", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0B7B3C3C-5A13-40CD-B2E9-86B11F743868", "internalArchiveId": "0B7B3C3C-5A13-40CD-B2E9-86B11F743868", "source": "siranau", "mediaType": "audio", "title": "Restitution d'une part de la prime d'assurance maladie", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Les caisses-maladie doivent désormais rembourser la part de prime payée en trop par l'assuré. Cette nouvelle divisibilité de la prime fait suite à un arrêt du Tribunal fédéral datant du 3 décembre 2015. Les assurances-maladie doivent donc rembourser à l'assuré les jours où il n'était pas soumis à la Lamal. Cela concerne les personnes qui quittent la Suisse ou arrivent en Suisse en cours de mois, les futurs parents d'un bébé ou les proches d'un défunt. Frédérique Volery fait le point avec Anne-Sylvie Dupont, professeure en droit de la sécurité sociale aux Universités de Genève et Neuchâtel.\r\n\r\n* * Les caisses-maladie doivent désormais rembourser la part de prime payée en trop par l'assuré. Cette nouvelle divisibilité de la prime fait suite à un arrêt du Tribunal fédéral datant du 3 décembre 2015. Les assurances-maladie doivent donc rembourser à l'assuré les jours où il n'était pas soumis à la Lamal. Cela concerne les personnes qui quittent la Suisse ou arrivent en Suisse en cours de mois, les futurs parents d'un bébé ou les proches d'un défunt. Frédérique Volery fait le point avec Anne-Sylvie Dupont, professeure en droit de la sécurité sociale aux Universités de Genève et Neuchâtel.", "durationSec": 334, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191839", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Restitution d'une part de la prime d'assurance maladie / OEP_2016-12-09T08:41:45_sequence-1", "On en parle du 09.12.2016"], "alternativeSummary": ["Les caisses-maladie doivent désormais rembourser la part de prime payée en trop par l’assuré. Cette nouvelle divisibilité de la prime fait suite à un arrêt du Tribunal fédéral datant du 3 décembre 2015. Les assurances-maladie doivent donc rembourser à l’assuré les jours où il n’était pas soumis à la Lamal. Cela concerne les personnes qui quittent la Suisse ou arrivent en Suisse en cours de mois, les futurs parents d’un bébé ou les proches d’un défunt. Frédérique Volery fait le point avec Anne-Sylvie Dupont, professeure en droit de la sécurité sociale aux Universités de Genève et Neuchâtel."], "variantIds": ["ece-8191839"], "isOnline": true, "lastModifiedDate": "2016-12-16T08:15:23Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nPremières quel est le point commun entre une personne qui décède au début du mois, une personne qui quittent la Suisse définitivement au milieu du d'un mois et un enfant né à la fin du mois, décidément beaucoup d'devinettes, ce matin, Frédérique Volry, c'est vous qui nous donner la réponse. \r\n\r\nLocuteur FS2 (00:00:14) [89%] :\r\nLa réponse concerne leur assurance- maladie, ces 3 personnes peuvent obtenir une restitution de leur prime d'assurance payées en trop et cela grâce à un arrêt du Tribunal fédéral datant de décembre 2015 mais dont on n'a pas encore parlé. \r\n\r\nLocuteur MS1 (00:00:28) [92%] :\r\nBon, pour la personne décédée ce sont surtout les prochains jours, ce qui peut demander le remboursement alors revenons sur ces 3 situations donc qu'il s'agisse des parents du bébé de la personne qui quittent la Suisse définitivement ou des proches du défunt en général, ils ont payé la prime d'assurance de base pour le mois entier. \r\n\r\nLocuteur FS2 (00:00:42) [88%] :\r\nEt peut-être même pour le semestre ou pour l'année entière, parce que les assurances offre un rabais si vous payez en avance d'un demi- à 2 pourcent c'est c'est d'ailleurs pas inutile de la. \r\n\r\nLocuteur MS1 (00:00:52) [93%] :\r\nDonc si la prime a été payée dans son entier, on peut obtenir le remboursement pour les jours où les personnes ou ces personnes n'étaient pas soumises à la Lamal. \r\n\r\nLocuteur FS2 (00:01:00) [91%] :\r\nOui, et je vous propose d'écouter les explications d'Anne-Sylvie Dupont, professeur en droit de la Sécurité sociale aux universités de Genève et Neuchâtel. \r\n\r\nLocuteur FS3 (00:01:08) [88%] :\r\nAlors il s'agit effectivement d'une nouveauté et qui a été décidée par le Tribunal fédéral pour adapter l'assurance obligatoire, donc la Lamal à ce qui se passait déjà dans l'assurance privée et c'est ce qu'on appelle la divisibilité de la prime, vous savez que vos vos primes LAMal vous les payez pour un mois, normalement, et la question qui se pose c'est de savoir ce que vous ce qui va se passer votre argent si bas par exemple vous décédé au milieu du mois ou bien vous déménagez à l'étranger au milieu du mois vous n'êtes plus à la Lamal et jusqu'à cette décision du Tribunal fédéral on partait du principe que l'entier de la prime pour le mois étaient dur même si la couverture d'assurance, c'est en cours de mois et depuis la jurisprudence du Tribunal fédéral, hé bien, la prime est divisible, ce qui veut dire que si la couverture d'assurance cesse encore de mois l'assureur doit vous rembourser au prorata, la part de prime qui a été payé en trop. \r\n\r\nLocuteur FS2 (00:02:00) [90%] :\r\nEt comment se fait ce calcul. \r\n\r\nLocuteur FS3 (00:02:02) [94%] :\r\nAlors ça, c'est l'assureur qui va le faire en divisant la prime par le nombre de jours qu'il y a dans le mois concerné et puis il vous restituera ce qu'il reste pour les jours qui n'ont pas été utilisés si vous me passez l'expression. \r\n\r\nLocuteur MS1 (00:02:14) [80%] :\r\nAlors imaginons que l'un de nos auditeurs, se sentent concernés, il y a peut-être un proche décédé tout début janvier 2016 est -ce à lui de faire la demande ou est -ce l'assurance qui procède d'office on remboursement. \r\n\r\nLocuteur FS2 (00:02:24) [88%] :\r\nNos recherchistes Delphine sage Ségolène Hubert ont posé la question à 5 caisses-maladie plutôt bonne élève Sanitas appliquent déjà cette mesure depuis une dizaine d'années quant aux 4 autres assurances expliquent avoir rapidement mis en oeuvre la décision du Tribunal fédéral, cela représente plus de 7500 cas à la CSS 52900 Groupe Mutuel et environ 20000 chez Assura seules, elles, ananas, pas encore de chiffres précis mais tout cela a pris un peu de temps, puisque les assurances ont dû traiter les premiers cas manuellement, mais la plupart ont désormais automatisé ses remboursements ou alors elles sont en train de le faire avec une précision de taille, elles le font pour autant que la situation de l'assuré soit connu. \r\n\r\nLocuteur MS1 (00:03:07) [95%] :\r\nHésitez donc pas à prendre contact avec votre assurance maladie si vous vous sentez concerné que vous n'avez rien vu venir. \r\n\r\nLocuteur FS2 (00:03:12) [92%] :\r\nOui, on répète ça concerne toutes les personnes qui sont nés, décédés qui sont eux arrivés en Suisse ou qui ont quitté la Suisse définitivement depuis le 3 décembre 2015. \r\n\r\nLocuteur MS1 (00:03:22) [89%] :\r\nFrédérique certains assurés qui vivent avec une petite rente AVS Wailly bénéficier de prestations complémentaires de leur canton pour financer leur assurance- maladie, notamment des prestations pour le mois entier est -ce que du coup les bénéficiaires ou leurs proches vont devoir aussi restituer les prestations complémentaires en trop. \r\n\r\nLocuteur FS2 (00:03:40) [89%] :\r\nNon, il n'y aura pas de retour de manivelle, de ce côté -là, les prestations complémentaires reste du pour le moins nantis. \r\n\r\nLocuteur MS1 (00:03:47) [90%] :\r\nVoilà pour la restitution des primes d'assurance maladie payées en trop et ce sujet tombe bien puisque Frédéric, un auditeur nous a justement contacté récemment pour une question de restitution de prime payée en trop, mais le cas quand même est un peu différent. \r\n\r\nLocuteur FS2 (00:03:59) [86%] :\r\nIl s'agit d'William et sa question concerne la par accident de la prime d'assurance maladie William travaille, c'est donc son employeur qui se charge de sa couverture accident mais en regardant de plus près, sa police d'assurance maladie, William, s'est rendu compte qu'il était également assurée pour les accidents auprès de sa caisse maladie, j'ai donc assurer un doublé et cela depuis janvier 2014, un courtier qui lui a fait remarquer qu'il était assuré à double William a donc demandé à sa caisse maladie de lui restituer la par accident, payés en trop, il attend la réponse. \r\n\r\nLocuteur MS1 (00:04:32) [99%] :\r\nEt que dit la loi en la matière. \r\n\r\nLocuteur FS2 (00:04:33) [92%] :\r\nAnne-Sylvie Dupont explique qu'à partir du moment où l'assuré est couvert par son employeur pour l'assurance accident, elle peut demander à sa caisse maladie de suspendre la par accident, pour cela, il doit le faire par écrit en prouvant qu'il est bien couvert par son employeur et la loi dit que cette suspension prend effet au plus tôt le 1er jour du mois qui suit la demande. \r\n\r\nLocuteur MS1 (00:04:54) [93%] :\r\nDonc, William ne sera plus assuré à double à partir du du 1er janvier pour les mois qui précèdent, à savoir s'il y aura remboursement rétroactif, rien n'est garanti par la loi, d'après ce que ce que vous nous dites, Frédéric, on se réjouit quand même de découvrir la réponse de son assurance. \r\n\r\nLocuteur FS2 (00:05:07) [92%] :\r\nOui, on vous tiendra au courant encore une précision importante pour les employées à temps partiel, sachez que vous avez droit à cette couverture, accident de votre employeur, à partir de 8 heures de travail par semaine et parole d'Anne-Sylvie Dupont, professeure de droit, cela concerne évidemment beaucoup d'étudiants qui oublie de faire cette demande à leur employeur. \r\n\r\nLocuteur MS1 (00:05:27) [84%] :\r\nOui, oui, merci Frédérique Volry chronique que vous pouvez réécouter en tout temps sur RTS Point CH Barbie que on en parle. \r\n"], "webPublicationDate": "2016-12-09T09:09:03Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EE1BDB3B-8C79-4A4E-A060-1118A86C0214", "internalArchiveId": "EE1BDB3B-8C79-4A4E-A060-1118A86C0214", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Radio chancellerie. Remix parodique de \"Rire c'est bon pour la santé\", discours de Johann Schneider-Ammann, à l'occasion de la Journée des malades", "publicationDate": "2016-12-09T00:00:00Z", "durationSec": 142, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191504", "imageURL": "http://www.rts.ch/4288237.image", "thematicThemes": ["parodie"], "thematicPersons": ["Schneider-Ammann, Johann"], "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-12-09T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-12-09T17:50:00_les-decrochages"], "variantIds": ["ece-8191507", "ece-8191504"], "isOnline": true, "lastModifiedDate": "2016-12-21T10:44:30Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [81%] :\r\nBonjour, je suis l'éclat Monsieur Juan SchneiderAmmann papa carte et je suis rigolo. \r\n\r\nLocuteur MS2 (00:00:13) [85%] :\r\nEt on ne s'en lasse pas, on revient cette semaine sur ce titre groovy et rire, c'est bon pour la santé, un vrai talent, une voix, le président de la Confédération suisse il Yoann Schneider- Ammann nous délivre son dernier opus, tout droit sorti de la Chancellerie fédérale Yoann Schneider- Ammann sur radio chancellerie. \r\n\r\nLocuteur MS3 (00:00:35) [62%] :\r\nVous avez peut-être de mauvais pour peut, présidente de la Confédération beauté dire c'est n'était voilà on savait paix vous vous demandez pourquoi peu, présidente de la Confédération qui est cette chose n'était voilà c'est ça. \r\nMoi, je suis même étage que Nina. \r\nD'une souris, faire appel donc pour la commentaires donc pas question encore à savoir pourquoi vous savez de fait pour, pourquoi pas, de président de la Confédération du c'est sûr, donc voilà c'est bon ça, ça peut désormais demander pourquoi pas de président de la Confédération puis c'est mais voilà c'est ça va pas, voilà qui réunit Darragi, devenu et d'une souris, ça fait beaucoup la. \r\nà savoir pourquoi on rit. \r\n"], "webPublicationDate": "2016-12-09T21:01:04Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Auteur d'une déclaration", "name": "Schneider-Ammann, Johann", "role": "conseiller fédéral, président de la Confédération", "type": "Participant"}]}, {"id": "sound-27E04927-8C18-42E6-BC33-0112008C47B7", "internalArchiveId": "27E04927-8C18-42E6-BC33-0112008C47B7", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Signature de Stéphane Deleury - Osons maintenant le mariage pour tous!", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Il y a tout juste trois ans, les Verts-Libéraux déposaient au Conseil national leur initiative parlementaire en faveur du mariage civil pour tous. Trois ans qui ont laissé le temps à de nombreux Etats de progresser.\r\n\r\n* * Signature de Stéphane Deleury - Osons maintenant le mariage pour tous! (SIGNATURE 09.12 LGBT) Signature : Osons maintenant le mariage pour tous ! Le commentaire de Stéphane Deleury\r\n  1'42\r\n((Il y a tout juste trois ans, les verts-libéraux déposaient au Conseil national leur initiative parlementaire en faveur du mariage civil pour tous. Trois ans qui ont laissé le temps à de nombreux Etats de progresser. Depuis 2014, l'Angleterre, l'Ecosse, le Pays de Galles, le Luxembourg, plusieurs Etats américains et Mexicains, pour n'en citer que quelque uns, ont décidé de supprimer la discrimination qui frappe les homosexuels sur leur territoire. Le Groenland aussi a franchi le pas. Et franchement, on ne voit pas pourquoi les Suisses ne pourraient pas bénéficier des mêmes droits que les Inuits. En 2015, les commissions des deux chambres donnaient suite à cette proposition de mariage pour tous, pour mettre enfin l'ensemble de la société sur un pied d'égalité. Il s'agit maintenant d'élaborer la loi pour le concrétiser. Et les politiciens seraient bien inspirés d'enclencher le turbo. Non seulement parce que la Suisse est en retard sur une bonne partie du monde en matière de droit LGBT. Mais surtout parce que les forces ultra-conservatrices n'ont jamais été aussi faibles en Suisse. L'UDF s'est fait gifler par les Zurichois le 27 novembre dernier : à huit contre deux, les citoyens ont massivement refusé d'ancrer dans leur constitution un mariage qui aurait été réservé aux seuls couples hétérosexuels. Autre exemple de cet effritement : l'échec cet automne du référendum contre l'adoption de l'enfant du partenaire. L'homophobie recule. L'opinion publique semble prête à faire entrer la Suisse dans l'ère de l'égalité. La Conseillère fédérale Simmonetta Sommaruga ne devrait pas rater cette opportunité et devenir - pourquoi pas ? - le moteur du mariage pour tous. Elle consoliderait son image de modernisatrice de la famille. La socialiste pourrait même entrer dans l'histoire comme étant celle qui a aboli l'une des dernières discriminations du pays. ))", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8208594", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Signature de Stéphane Deleury - Osons maintenant le mariage pour tous!", "Signature de Stéphane Deleury - Osons maintenant le mariage pour tous! / JDM_2016-12-09T06:49:00_signature", "Signature de Stéphane Deleury - Osons maintenant le mariage pour tous! / JDM_2016-12-09T06:49:00_signature"], "alternativeSummary": ["Il y a tout juste trois ans, les Verts-Libéraux déposaient au Conseil national leur initiative parlementaire en faveur du mariage civil pour tous. Trois ans qui ont laissé le temps à de nombreux Etats de progresser.", "Il y a tout juste trois ans, les Verts-Libéraux déposaient au Conseil national leur initiative parlementaire en faveur du mariage civil pour tous. Trois ans qui ont laissé le temps à de nombreux Etats de progresser.", "Il y a tout juste trois ans, les Verts-Libéraux déposaient au Conseil national leur initiative parlementaire en faveur du mariage civil pour tous. Trois ans qui ont laissé le temps à de nombreux Etats de progresser."], "variantIds": ["ece-8208611", "ece-8208594"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:11Z", "speechToTexts": ["15.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\n50 signature Osons maintenant le mariage pour tous, c'est le commentaire de Stéphane Deleury, il y a tout juste 3 ans, les Verts- libéraux déposé au Conseil national leur initiative parlementaire en faveur du mariage civil pour tous 3 ans qui ont laissé le temps à de nombreux états de progresser depuis 2014, l'Angleterre, l'Ecosse, le Pays de Galles le Luxembourg plusieurs états américains et Mexicains pour n'en citer que quelques-uns, tous ont décidé de supprimer la discrimination qui frappe les homosexuels sur leur territoire, le Groenland aussi a franchi le pas et franchement, on ne voit pas bien pourquoi les Suisses ne pourraient pas bénéficier des mêmes droits que les Inuit en 2015, les commissions des deux chambres donnaient suite à cette proposition de mariage pour tous, pour mettre enfin l'ensemble de la société sur un pied d'égalité, il s'agit maintenant d'élaborer la loi pour le concrétiser et les politiciens seraient bien inspirés d'enclencher le turbo, non seulement parce que la Suisse est en retard sur une bonne partie du monde en matière de droit LGBT, mais surtout parce que les forces ultra- conservatrices n'ont jamais été aussi faibles, en Suisse, l'UDF s'est fait gifler par les Zürichois le 27 novembre dernier à 8 contre deux les citoyens ont massivement refusé d'ancrer dans leur constitution, un mariage qui aurait été réservé aux seuls couples hétérosexuels, autre exemple de cet effritement, l'échec cet Automne du référendum contre l'adoption de l'enfant du partenaire l'homophobie recule, l'opinion publique semble prête à faire entrer la Suisse dans l'air, de l'égalité, la conseillère fédérale Simonetta Sommaruga ne devrait pas rater cette opportunité et devenir, pourquoi pas le moteur de ce mariage pour tous, elle consoliderait ainsi son image de modernisatrice de la famille, la socialiste pourrait même entrer dans l'histoire comme étant celle qui a aboli l'une des dernières discriminations du pays. \r\n"], "webPublicationDate": "2016-12-09T06:12:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A1747C52-A987-46BA-933E-17CF263999DE", "internalArchiveId": "A1747C52-A987-46BA-933E-17CF263999DE", "source": "siranau", "mediaType": "audio", "title": "Anach Cuan", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Le 9 décembre 2016 à 20h sur Option Musique dans \"Label scène\", (re)vivez le concert d'Anach Cuan. Par Cassien Brey.\r\nLe groupe valaisan Anach Cuan vient de sortir son quantrième album. C'est chez eux, au Port-Franc de Sion, que la formation a présenté \"The beast goes on\" pour la première fois sur scène. Ce vernissage a eu lieu le 29 octobre dernier avec Alejandro Reyes en première partie. Cette soirée a été enregistré par Option Musique et est à suivre dans \"Label scène\".", "durationSec": 3407, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191614", "imageURL": "http://www.rts.ch/8224101.image", "alternativeTitle": ["Label scène du 09.12.2016", "Anach Cuan / LSC_2016-12-09T20:03:00_label-scene", "Label scène du 09.12.2016", "Anach Cuan / LSC_2016-12-09T20:03:00_label-scene"], "alternativeSummary": ["Le 9 décembre 2016 à 20h sur Option Musique dans \"Label scène\", (re)vivez le concert d'Anach Cuan. Par Cassien Brey.\n\nLe groupe valaisan Anach Cuan vient de sortir son quantrième album. C'est chez eux, au Port-Franc de Sion, que la formation a présenté \"The beast goes on\" pour la première fois sur scène. Ce vernissage a eu lieu le 29 octobre dernier avec Alejandro Reyes en première partie. Cette soirée a été enregistré par Option Musique et est à suivre dans \"Label scène\".", "Le 9 décembre 2016 à 20h sur Option Musique dans \"Label scène\", (re)vivez le concert d'Anach Cuan. Par Cassien Brey.\n\nLe groupe valaisan Anach Cuan vient de sortir son quantrième album. C'est chez eux, au Port-Franc de Sion, que la formation a présenté \"The beast goes on\" pour la première fois sur scène. Ce vernissage a eu lieu le 29 octobre dernier avec Alejandro Reyes en première partie. Cette soirée a été enregistré par Option Musique et est à suivre dans \"Label scène\"."], "variantIds": ["ece-8191615", "ece-8191614"], "isOnline": true, "lastModifiedDate": "2017-03-09T12:48:04Z", "speechToTexts": ["09.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS4 (00:00:00) [81%] :\r\nDonc si Musique. \r\n\r\nLocuteur MS2 (00:00:09) [91%] :\r\nNous vous emmenons aujourd'hui à Sion, en Valais et plus précisément dans une salle qui s'appelle le port franc, retour sur ce qu'il s'est passé le 29 octobre dernier, à savoir le vernissage du disque se pisse grâce à homme le 4ème album d'un groupe du coin mais qui joue plus largement dans toute la Romandie et même dans toute la Suisse, et même au-delà, au Festival interceltique de Lorient, par exemple, ce groupe est composé de 8 musiciens, il s'appelle Anna Cohen. \r\n\r\nLocuteur MS3 (00:01:48) [77%] :\r\nIl était point il faut qu'on, point d'une part et et. \r\n\r\nLocuteur FS6 (00:06:27) [54%] :\r\nDonc 30 ans pour 2. \r\n\r\nLocuteur MS7 (00:06:31) [66%] :\r\nPradinas pour la carte d'identité, c'est ce qui a été dans ma tête d'en tentant de penser, de ne sont pas au-delà donc. \r\n\r\nLocuteur MS6 (00:06:41) [75%] :\r\nTout. \r\n\r\nLocuteur MS7 (00:06:42) [49%] :\r\nTout ce que dit besoin d'une grand pays plein un point de droit des accords d'appareil de gagner d'dingue dans un cas. \r\n\r\nLocuteur MS6 (00:06:52) [70%] :\r\nDonc. \r\n\r\nLocuteur MS8 (00:06:54) [59%] :\r\nPour ne par la pas c'est pas la date d'un bateau au cela d'autres banques qui descend dans la barre de par la barre vont la pas pour savoir quand on parle de la bombe. \r\n\r\nLocuteur MS6 (00:07:12) [72%] :\r\nLes bébés qui donc d'donc au point que d'donc pour. \r\n\r\nLocuteur MS7 (00:07:27) [61%] :\r\nOn dit un bon bateau Paris RFI oui ne sont plus de Howard Dean bon d'abandon de la Libération pour l'opposition. \r\n\r\nLocuteur FS6 (00:07:37) [65%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:07:38) [67%] :\r\nParce que dire 2 ans de même doit -il bah plein un point de droit, donc ça ne courra pas gagner risque donc d'adieu pour chacun. \r\n\r\nLocuteur FS6 (00:07:47) [72%] :\r\nC'est. \r\n\r\nLocuteur MS8 (00:07:50) [63%] :\r\nBonsoir la d'une à la qui sont dans la peinture au second au Salvador, la banque et par la base d'pas mal d'pendant Zabatou pour bonsoir donc la du tout. \r\n\r\nLocuteur MS6 (00:08:09) [71%] :\r\nEt pendant qu'il est donc donc pas l'Espagne peut demander Istanbul qui doit donc. \r\n\r\nLocuteur MS7 (00:08:23) [62%] :\r\nPradinas quand un air a presque pas aidé, ben on va de Rensing sont à l'eau dans son vin. \r\n\r\nLocuteur MS6 (00:08:33) [79%] :\r\nIl dit. \r\n\r\nLocuteur MS7 (00:08:34) [61%] :\r\nCe que dit besoin madame doivent tomber valable un la maison ça aura pas de gagner du fait des nouvelles d'un directeur pour la. \r\n\r\nLocuteur MS6 (00:08:44) [75%] :\r\nDonc et. \r\n\r\nLocuteur MS8 (00:08:46) [66%] :\r\nVoilà, d'une part la d'un bon tout aussi morose, la tente donc d'importer d'tout cela demande d'un peu de stabilité, la donne politique pendant la à gratter pour Salado c'est à la parité, il y a quand même demandé une trentaine par là, voilà qui, au Salvador, pas de quoi voilà d'Istanbul, la gravité d'un hangar à bateaux au Salvador ou pas, donc il y a plein de Santander, parce que faire pour ne pas avoir tout pour certains, donc d'une guerre téléguidée pour l'aider à Paris un critique dans la tourmente point. \r\n\r\nLocuteur MS1 (00:11:54) [83%] :\r\nTout un cinéma d'il est 21 heures 30. \r\n\r\nLocuteur MS10 (00:13:01) [68%] :\r\nCette période en Europe à Australie et peut-être pas il y a pas photo 2 et Yasser il y a le devoir de d'ici les 3 du parti d'Apple que jamais avoir travaillé point et qui peuvent donc permettre aussi l'aujourd'hui et l'. \r\n\r\nLocuteur FS11 (00:13:35) [65%] :\r\nVoilà Net point vital a non, ça part ça pays y a pas de Paris ça le seul des de sabotage content de à faire car le et au mais ça l'a tout ça, ben américain et c'est encore suspect, il fallait pas ça va passer partout parce que pas question par bâtir une sorte de s'il y a de l'eau. \r\n\r\nLocuteur MS9 (00:14:21) [78%] :\r\nEt l'. \r\n\r\nLocuteur MS10 (00:14:25) [58%] :\r\nEt déjà ordre pas pourtant l'espace est à point de Martin baisser car d'était André Brahic à de. \r\n\r\nLocuteur FS1 (00:14:40) [81%] :\r\nà la même question. \r\n\r\nLocuteur MS2 (00:14:48) [93%] :\r\nNous vous emmenons aujourd'hui à Sion, en Valais et plus précisément dans une salle qui s'appelle le port franc, retour sur ce qu'il s'est passé le 29 octobre dernier, à savoir le vernissage du disque se 15 hommes le 4ème album d'un groupe du coin mais qui joue plus largement dans toute la Romandie et même dans toute la Suisse, et même au-delà, au Festival interceltique de Lorient, par exemple, ce groupe est composé de 8 musiciens, il s'appelle Anna Cohen. \r\n\r\nLocuteur FS12 (00:16:03) [89%] :\r\nSans histoire. \r\nAu l'usine souvent. \r\n\r\nLocuteur MS12 (00:16:15) [58%] :\r\nOui oui crispé, je vous c'est va agir sur la peau plateforme non. \r\n\r\nLocuteur FS12 (00:17:21) [90%] :\r\nIl s'agit pour ce qu'on attend. \r\nLa clé qui cependant 9 mois d'autres utilisations qui porte donc sur toutes les villes, point essentiel de l'espoir pour impliquer. \r\n\r\nLocuteur MS4 (00:19:27) [89%] :\r\nLes invasions barbares, c'est avec ce morceau tiré de leur dernier album qu'il vernissées au port franc à bis Garzon que les 8 membres du groupe Annacone sont montés sur scène, il y a quelques semaines et nous vous faisons revivre ça en Label scène aujourd'hui en fait, ils étaient 10 à monter sur scène au début de ce concert, puisqu'ils étaient accompagnés de 2 personnages avec des peaux de bêtes et des masques d'animaux qui faisait très peur, ça fait partie de la culture et tout cet album tourne autour de cela et aussi de la culture, celle, c'est d'ailleurs leur marque de fabrique Anach depuis 2002, Luca et chanteur et percussionniste de la formation, pour qui il est tête important d'être à la maison à Sion, en Valais. \r\n\r\nLocuteur MS13 (00:20:09) [87%] :\r\nC'est plus difficile en fait pour moi, ce qui est difficile c'est avant le concert, parce que de jouer devant, devant son public qui te demande un peu comment est -ce qu'il va réagir parce que la 500 spectacles qui est pas fondamentalement nouveau mais on a quand même beaucoup de nouvelles compos une ou un nouvel arrangement et c'est vrai que de jouer devant les siens, il y a une pression qui est grande, par contre, le sentiment après coup et décuplée, c'est extraordinaire, c'est une obligation de passer par le trac pour vous, oui, j'aimerais bien m'en détacher, mais qui est un peu le pénible du groupe à flipper, je me suis bien qu'elle- même et c'est vrai que que que moi, je suis certain chez un petit peu anxieux à chaque fois avant avant la plage, la prestation les morceaux, vous les avez travaillé pour le disque, évidemment la vous les avez trahi pour la scène, mais certains sa première fois pour les présenter sur scène oui absolument, c'était quasiment la moitié des morceaux du nouvel album un peu moins de la moitié, c'était la 1ère fois qu'on les jouait ce soir, les autres l'Avantage de ce CD, ce qu'on a essayé de faire vraiment, c'est de faire un CD Life qui qui sonne un peu comme un concert et donc on les avait beaucoup roder avant, donc c'est un très bon mix entre morceaux qu'on avait très bien intégrée et morceaux un peu nouveau qui réinsuffler qui a un un esprit un peu un peu novateur mais justement ces ces nouveaux morceaux, vous avez joué pour la 1ère fois quand on sort de Sagna le plaisir évidemment de d'avoir fait ça est -ce que tout de suite, aussi, on se dit : bah tiens, il y a des choses peut-être à modifier, puisque là il y avait quand même élément principal, c'est le public, celui pour qui ont fait la musique oui alors, alors, ce soir -là, l'Avantage c'est que le fait de l'avoir déjà énormément joué ce qu'on fait pas en général de jouer autant de fois en 5 jours fait que j'étais, on était tous un peu plus confian déjà de la de de ce qu'on allait produire et puis c'est pas notre 1er album non plus mais c'est clair que même là ce soir, on voit tous un peu des petites modifications à faire pour la suite. \r\n\r\nLocuteur MS9 (00:22:43) [96%] :\r\nParallèlement. \r\n\r\nLocuteur MS12 (00:22:49) [48%] :\r\nJe suis à un Euro. \r\n\r\nLocuteur FS12 (00:22:57) [61%] :\r\nJe vous invite à pointer un badge interdire toutefois froid politique non pas. \r\nMardi, à Cardiff, c'est que sporadiques votre droit, hé bien lui il a pas ça sera dur, il y a encore à Coubertin. \r\n\r\nLocuteur MS14 (00:25:50) [78%] :\r\nBonsoir incroyablement retentissement de avec nous ce soir pour le 4ème album, ça ne fait vraiment très très choqué, alors vous imaginez même pas merci les 2 bestioles qui étaient là au début, correspondent, c'est un petit clin d'oeil à la pochette de notre ça se passe, correspondrait à pochettes de nouvel album de piste aux hommes, on est tombé un peu amoureux de ce carnaval d'Evolène, on va dire leur rendre hommage, on on met dans ces masques ce VISA Claire incroyable voilà il y a un break, Dieu merci, et d'autres pathologies. \r\nQue les choix scène ah oui et non, on passe et au flot parce qu'il chante l'opinion. \r\n\r\nLocuteur MS1 (00:27:15) [68%] :\r\nJean-Marc vois demande, je veux dire, Klaus. \r\n\r\nLocuteur FS1 (00:27:20) [55%] :\r\nIl y a à passer à la télé, battu mafiosi SilvaVoila à la posture Biya ailleurs et puis qui dans votre oreille alors. \r\nOui, c'est pas, c'est pas qui au fond. \r\n\r\nLocuteur MS1 (00:28:30) [51%] :\r\nBattu automatique des tous sur affectait Koweït c'est-à-dire pas pour y avoir appel 24 mai. \r\n\r\nLocuteur FS12 (00:28:39) [62%] :\r\nAh ça, qui perd encore prématuré, quoi, et pourquoi pas quelle année pourrait vraiment alors dans les vont de tempérament voudrait donc. \r\n\r\nLocuteur MS14 (00:31:40) [87%] :\r\nComme le 95 pourcent des des groupes de musique le 95 pourcent de de nos chansons pas évidemment de filles et d'amour, évidemment, mais comme on est un peu des vieux aigris, ça fait 10 ans, on a décidé plutôt écrire une histoire de rupture. \r\nVoilà il faut ici parfois, elle reste même assez gouailleuse. \r\n\r\nLocuteur FS12 (00:32:35) [85%] :\r\nD'. \r\n\r\nLocuteur MS9 (00:33:01) [64%] :\r\nOn la connaît : Marguerite dire c'est une histoire qui court dans cette partie de la crise et finit par la tuer était présent pour qu'on sent. \r\nDe bois échoué au fond de la parité toi devront aller dans son verre d'eau tous les 2 enfants. \r\n\r\nLocuteur FS12 (00:33:23) [56%] :\r\nLa société briques phosphore, fer à. \r\n\r\nLocuteur MS9 (00:33:55) [75%] :\r\nOù est donc passé l'esprit qui divague et pas Gabon tandis que le coeur des primes par l'État, qui habite non. \r\n\r\nLocuteur FS12 (00:34:08) [77%] :\r\nà peine, au lieu de la noyer, il voudrait bien la rente à vie, Patrick a de réclamer et ça a. \r\n\r\nLocuteur MS4 (00:35:50) [88%] :\r\nLabel scène aujourd'hui avec le groupe l'inconnu Thiverny son album The Bill, hein, mais ça s'est passé le 29 octobre dernier au port franc de Sion à vernissage, évidemment, il y avait plein de monde, et aussi pour écouter la première partie, à savoir le guitariste helvético- chilien Alejandro Reyes s, mais c'est bien avec Annacone que nous continuons cette émission pour découvrir leur 4ème album enregistré dans un Studio à Genève, mais présenté, pour la 1ère fois au public, en plein coeur du Valais. \r\n\r\nLocuteur MS9 (00:36:36) [67%] :\r\nEh oui, voilà, d'un mystère, une humiliante au rien à titre et ça c'est ben. \r\nIl y a au bon endroit, au réseau Al semble venir. \r\nOui que. \r\n\r\nLocuteur FS1 (00:40:09) [63%] :\r\nAlors si nous ici. \r\n\r\nLocuteur MS4 (00:40:11) [85%] :\r\nIls sont 8 Luc joue Time Matias David Frédéric émail qu'ils forment le groupe Annacone qui présentait à la fin du mois d'octobre dernier, The Bees gazon leur 4ème album au port franc à Sion, une très belle salle faite de containers qui sert à la fois de d'accueil du public et de et pour ce concert, ils ont travaillé évidemment pour enregistrer l'album à Genève mais aussi pendant une semaine de résidence tous ensemble les 8 avec les techniciens, et aussi quelqu'un pour les aider à faire la mise en scène alors est -ce qu'à 8, ils sont toujours d'accord la réponse de Lucas, le chanteur principal d'Anach. \r\n\r\nLocuteur MS13 (00:40:49) [87%] :\r\nBen, ce serait dommage, si c'était le cas, un non 8, on a, on a eu sensibilité, on a souvent des avis un peu divergents, mais ce qui est extraordinaire avec ce groupe, c'est aussi que, on arrive maintenant à à, on se connaît tellement que on on connaît aussi les forces et les faiblesses de chacun et puis on arrive toujours à trouver un compromis qui satisfait qui satisfait tout le monde ce vernissage, vous l'avez travaillé pendant une semaine, vous l'avez j'imagine aussi rêver peut-être même fantasmer, est ce qu'il a été cohérent avec vos attentes, c'était une soirée qui est qui a été très forte et je pense que ça dépasse même en peu second s'imaginer, en fait, on a eu, on a fait des vernissage le 4ème il y avait aussi, moi j'ai aussi un peu une crainte de ce que les gens vont continuer toujours c'est pas évident après 4 album mais là on a une réponse du public qui venait du coeur et puis et puis qui correspond aussi à ce que nous, on essaie de donner et ça, ça a été ça a été très très fort, du coup, une heure et demie est -ce que c'est pas un peu court, c'était la grande question, c'était vraiment aux on a beaucoup discuté et ce qu'on fait, on aurait pu faire, on avait prévu de faire 2 heures en fait de concert mais on s'est aussi dit que ben les gens qui ça sert à rien de les gaver non plus et parce que 2 heures sauf que c'est très long et on n'est pas Franck Zappa on nous n'est pas les Rolling Stones et et je trouve aussi un peu, pas forcément heureux toujours de blindés, les gens ont vraiment ou non, même si là ils ont très bien répondu, on met une demi- heure de plus, suis pas sûr que à la fin, ils sont aussi contents, donc c'est vrai que c'était une discussion et on a aussi décidé une heure et demie ont trouvé que c'était le le le le temps un peu cohérent pour l'emploi pour un pour un concert de la sorte, on essaie de communiquer mais là typiquement ce soir et à une sorte de d'énergie commune et ça, c'est ça, ça, pas de prix, on est loin quand même de de la rationalité de la physique et de vos études, oui, oui, alors c'est vrai que, que oui, j'ai autour physicien général et un petit peu moins d'émotion dans l'affaire, quoique c'est discutable et moi j'adore ça j'adore aussi ces 2 partis, le fait de mes études un peu plus rationnel, voilà la physique c'est c'est c'est une c'est une c'est une science la c'est de la logique, mais là, de pouvoir être sur scène, moi, c'est quelque chose qui correspond, voilà ça vient du bide et puis j'adore ça, j'aime bien cette dualité. \r\n\r\nLocuteur MS14 (00:43:07) [87%] :\r\nOn a, on a travaillé toute la semaine pour vous proposer ce nouveau show, nous, on est bien, il y a les lumières et les applaudissements, mais il y a une équipe qui travaille plus que nous aussi on est très honnête qui est qui et qui sont un petit peu moins de reconnaissance de va leur donner maintenant en tout cas, aurait dit un petit bras rien. \r\n\r\nLocuteur MS15 (00:43:26) [77%] :\r\nOui bien merci Aurélien alors là du propriétaire voilà merci. \r\n\r\nLocuteur MS14 (00:43:33) [79%] :\r\nParfaitement, on arrive à des villes si je suis content aussi au. \r\n\r\nLocuteur FS15 (00:43:39) [50%] :\r\nPuis qu'il tienne. \r\n\r\nLocuteur MS5 (00:43:41) [70%] :\r\nEt puis la chance d'tout d'abord collaborer, travailler avec lui, coach et Paris pour un pour les bretelles Juliette cela s'il vous plaît, merci à l'art. \r\n\r\nLocuteur MS16 (00:47:38) [88%] :\r\nDonc, il est vrai, comme le disait Lucas en tout début de concert. \r\nFaut dire que ce que l'on sait passablement inspirée du carnaval d'Evolène bien, particulièrement des masses qui s'appelle là- bas les visages pour le Design et on se dit que, pour marquer le coup, on allait leur être une petite chanson qui s'appelle la parade. \r\n\r\nLocuteur MS17 (00:48:40) [65%] :\r\nIci, Philippe s'écoule au congrès aussi sous les pluies de bière et les flocons de papier, les 3 familière paillant carnavaliers et visage pour qu'il y a l'histoire dans la forêt ça dans le truc, pas encore parce que là on quoi ont provoqué parfait, son père et pas le contraire, parce les classes et ça. \r\nSur l'Élysée Jenson millions et donc les plus l'engagement, la voilà qui désirent quitter disent les outrages, les tribus blessés. \r\n\r\nLocuteur FS12 (00:52:09) [57%] :\r\nFalloir tenir compte pour le grand voilà à la partie partira -t-il à. \r\n\r\nLocuteur MS15 (00:53:07) [73%] :\r\nà la commune et dans Label scène aujourd'hui et Bernie son album The peace aux hommes et à vernissage, c'est souvent avec des invités et particulièrement la une invitée. \r\n\r\nLocuteur MS5 (00:53:25) [74%] :\r\nAlors l'action de collaborer sur ce nouvel album avec parolière devant Grant alors pour plus d'avoir à cette facilité avec la plume, elle a une voix absolument magnifique et elle nous fait l'honneur de venir avec nous ce soir la moderniser les Raconteurs s'il vous plaira tonnerre d'applaudissements pour Belle-Île folle. \r\n\r\nLocuteur FS5 (00:54:11) [68%] :\r\nLes Raconteurs son enfance qui vient au beau discours et leur langue de veau et une commission des États, c'est votre lueur d'un point. \r\n\r\nLocuteur FS1 (00:55:03) [70%] :\r\nConsidéré qu'on croit, envers et contre tout, que Docteur victime et puis d'autres pas autre choix. \r\nLe mieux reste quelque part qu'il fallait bien parce qu'ils ont pris les taux partout sur l'avenir de son parti, a appelé. \r\n\r\nLocuteur FS12 (00:56:28) [57%] :\r\nD'a donc l'eau et qui s'oppose à Beyrouth ou entendre sur la très ancienne, et puis ça fera tomber auquel sur certains bonsoir c'est artère comme. \r\n"], "webPublicationDate": "2016-12-09T20:37:00Z", "program": {"href": "/programs/91CC97D1-1890-427B-B7E3-D57C7EF1284B", "id": "91CC97D1-1890-427B-B7E3-D57C7EF1284B", "name": "Label scène"}, "contributors": [{"function": "Présentateur/trice", "name": "Brey, Cassien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8B1610B6-4E9D-46D3-88BB-277015D49A14", "internalArchiveId": "8B1610B6-4E9D-46D3-88BB-277015D49A14", "source": "siranau", "mediaType": "audio", "title": "La presse : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-12-09T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (além) ****************faut-il avoir peur du couple Trump-Poutine? une question soulevée dans la presse alémanique\r\net la réponse d'un professeur allemand est claire et nette: absolument, il faut les craindre dit-il dans l'Aargauer Zeitung: ces deux-là pourraient s'entendre par-dessus la tête des Européens, notemment pour la question de l'annexion de la crimée, de la sécurité dans les pays Baltes ou en Syrie. en ce moment l'Europe est dans une situations sécuritaire si catastrophique qu'elle ne peut pas se présenter comme exportateur de sécurité. Elle n 'a donc pas le choix de travailler et collaborer avec les Etats-Unis....\r\n****************  \"la suisse doit tendre la main à la Russie\" une parlementaire UDC en est convaincue, \r\nDepuis l'élections de Donald TRump, la Russie à la côte auprès de l'UDC, souligne la Luzerner Zeitung. Plusieurs parlementaires envisagent même  de se rendre à Moscou tout prochainement. La lucernoise Yvette Estermann va elle déposer une motion qui demande au conseil fédéral d'oeuvrer pour la levée des sanctions contre la Russie. \"la politique destructrice des sanctions de l'Union Européenne ne sert à rien du tout, au contraire elle nuit aussi bien à  la Russie qu'à  l'UE et touche toujours les fausses cibles\" selon elle, la suisse peut apporter une contribution importante pour en finir avec cette hystérie de guerre générale contre la Russie. d'ailleurs, et çA sera la deuxième motion de l'élue UDC: \" la suisse doit s'engager pour une rencontre amicale entre la Russie et les Etats-Unis à Genève. Deux demandes qui ne font pas l'unanimité: \"il n'y a aucune raison de se montrer conciliant avec un pays qui piétine les droits démocratiques\" réplique le Genevois Carlo Sommaruga....\r\n(7h50 La presse) ***La presse, Valérie Droux, Sandra Zimmerli...\r\n***Dans Le Temps, l'inquiétude de l'Estonie: avec l'élection de Donald Trump, elle craint de perdre le principal garant de sa sécurité face à la Russie...\r\nL'Estonie et son million virgule 3 d'habitants, a toujours vécu la peur au ventre face à son grand voisin russe. \r\nUne peur qui s'est donc accrue, depuis l'élection américaine. \r\nSelon un politologue estonien, la période de transition entre les deux administration est une période particulièrement propice pour Vladimir Poutine, s'il voulait envoyer des troupes, ses \"petits hommes verts\" comme on les appelle, ces commandos sans signes distinctifs qui ont envahi la Crimée en 2014. \r\nLe ministre estonien des affaires étrangères explique: les russes ont toujours essayé d'exploiter la confusion, ou la division qui peut régner au sein  des alliés occidentaux. \r\nMais face à une attaque massive et sans soutien extérieur, le pays ne peut pas tenir plus qu'une demi-journée. Au printemps, 800 militaires de l'OTAN, avec chars et blindés se déploireont dans la Baltique. D'ici là, les Estonniens retiennent leur souffle, conclut l'article. \r\n***faut-il avoir peur du couple Trump-Poutine? une question soulevée dans la presse alémanique\r\net la réponse d'un professeur allemand est claire et nette: absolument, il faut les craindre dit-il dans l'Aargauer Zeitung: ces deux-là pourraient s'entendre par-dessus la tête des Européens, notemment pour la question de l'annexion de la crimée, de la sécurité dans les pays Baltes ou en Syrie. en ce moment l'Europe est dans une situations sécuritaire si catastrophique qu'elle ne peut pas se présenter comme exportateur de sécurité. Elle n 'a donc pas le choix de travailler et collaborer avec les Etats-Unis....\r\n****  \"la suisse doit tendre la main à la Russie\" une parlementaire UDC en est convaincue, \r\nDepuis l'élections de Donald TRump, la Russie à la côte auprès de l'UDC, souligne la Luzerner Zeitung. Plusieurs parlementaires envisagent même  de se rendre à Moscou tout prochainement. La lucernoise Yvette Estermann va elle déposer une motion qui demande au conseil fédéral d'oeuvrer pour la levée des sanctions contre la Russie. \"la politique destructrice des sanctions de l'Union Européenne ne sert à rien du tout, au contraire elle nuit aussi bien à  la Russie qu'à  l'UE et touche toujours les fausses cibles\" selon elle, la suisse peut apporter une contribution importante pour en finir avec cette hystérie de guerre générale contre la Russie. d'ailleurs, et çA sera la deuxième motion de l'élue UDC: \" la suisse doit s'engager pour une rencontre amicale entre la Russie et les Etats-Unis à Genève. Deux demandes qui ne font pas l'unanimité: \"il n'y a aucune raison de se montrer conciliant avec un pays qui piétine les droits démocratiques\" réplique le Genevois Carlo Sommaruga....", "durationSec": 472, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8208584", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-12-09T06:42:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-12-09T06:42:00_revue-de-presse"], "variantIds": ["ece-8208603", "ece-8208584"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:49:12Z", "speechToTexts": ["15.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nSur la 1ère on passe tout de suite à la revue de presse en partie mardi Valérie Droux encore un proche de Nicolas Blancho sur liste noire nous apprend ce matin Le Temps. \r\n\r\nLocuteur MS2 (00:00:09) [91%] :\r\nSur liste noire du Trésor américain, il s'agit de Abdoul Maussane Almou Tahiri, présidente de l'association des savants musulmans de Suisse à Berne par le Conseil central islamique suisse et le secrétaire de cette association n'est autre que le président de ce conseil Nicolas Blancho les États-Unis reprochent à l'ami de Nicolas Blancho de fournir en soutien financier ou logistique au Front Al-Nosra franchises d'Al-Qaïda actives au Liban et en Syrie est considéré par Washington comme une organisation terroriste, le Conseil islamique suisse, explique de son côté que Monsieur Al Moudjahir il va faire appel contre sa présence sur cette liste, avec l'aide du Koweït où il est basé, enfin, tout en le défendant le Conseil précise que Abdoul dans le mot Tahiri a suspendu ses activités au sein de l'association des savons musulman, le temps de la procédure. \r\n\r\nLocuteur MS1 (00:01:02) [92%] :\r\néconomie suisse misent de plus en plus sur les réseaux sociaux pour convaincre et récolter des voix. \r\n\r\nLocuteur MS3 (00:01:07) [89%] :\r\nImportant après la victoire de Donald Trump, le recours au Big Data lors de votations fait débat commence par souligner le tag 25 guerre et le Bund reste qu'en Suisse aussi, en fait de plus en plus de la politique avec des messages personnalisés et des publicités ciblées sur Facebook et donc économie suisse l'avoue : jamais elle n'avait encore autant dépensé sur les réseaux sociaux que lors de la votation sur la sortie du nucléaire, les 2 quotidiens en fait le calcul : Économie Suisse aura ratant chacun des3,8 millions d'utilisateurs suisses de Facebook avec2,5 ans car publicitaire une pub entre par exemple l'à l'homosexuel Zürichois, une mère de famille thurgovienne mais il n'y a pas qu'économique suisse les partis misent aussi de plus en plus sur les réseaux sociaux pour la votation pour une économie verte, les écologistes ont eu recours à un logiciel américain le PLR, lui, utilise depuis 2 ans, le Facebook Business manager qui permet de cibler les groupes et les lieux reste que personne ne veut articuler des chiffres, combien ils dépensent pour tout ça, cela n'étonne pas Claude Longchamp, ils se tasse tous parce qu'ils craignent la protection des données, selon le politologue au moment s'il vous. \r\n\r\nLocuteur MS2 (00:02:19) [89%] :\r\nVous serez mis en contact avec le service de conseil vidéo, c'est ce qui s'appelle une gare à guichets fermés, la nouvelle idée par les CFF reportage dans la liberté, les journaux Neuchâtelois Le Nouvelliste ou le Quotidien Jurassien séparément qui se fermer ses guichets plutôt électronique et vidéo des conseils qui sont donnés par un employé qui répond quand ça marche aux voyageurs dans toutes les langues nationales plus l'anglais pour les CFF l'idée, c'est d'améliorer le service, une solution de rechange oui mais insuffisante pour l'ATE, rien ne remplace la présence humaine, notamment en matière de sécurité même son de cloche du côté de la Fédération romande des consommateurs, les CFF eux rassure, il y aura toujours des guichets, mais il faut quand même s'adapter au comportement des consommateurs. \r\n\r\nLocuteur MS1 (00:03:06) [89%] :\r\nLa loi sur le tabac à présent cette loi que le National a renvoyé Alain Berset hier elle échauffe les esprits elle déchaîne les plumes côté alémanique ce matin. \r\n\r\nLocuteur FS3 (00:03:14) [90%] :\r\nIl y aurait de plus en plus de restriction sans pour autant faire disparaître la dépendance et la maladie, note la NZZ pourtant, petit à petit, disparaît l'espace de liberté pour nos petits travers qui illuminent le quotidien comme c'est magnifique soirée dans des bars qui durait dangereusement longtemps et se terminait bien trop ont fumé l'avoir Zeitung elle soupçonne le camp bourgeois d'abord simplement voulu montrer ses muscles à Alain Berset qui avec ses tendances interventionnistes provoque régulièrement le mécontentement du Parlement pour la Luzerner Zeitung malgré les lacunes le renvoi, c'est la fausse route, ce n'est que remettre le processus enfin pour le tas de 25 guerre il faudrait peut-être que le Parlement se penche une fois sur la question, la Suisse doit -elle rester un siège de production pour les cigarettiers, comme ne le sont pratiquement plus que des pays. \r\n\r\nLocuteur MS2 (00:04:05) [85%] :\r\nDu tiers- monde, la fumée tue le Parlement tous sur le titre l'éditorial du temps sur ce même sujet, la décision du National après les États, de renvoyer le projet de loi au Conseil fédéral et la moins bonne option le Parlement aurait pu légiférer lui- même refusé de le faire, c'est refuser de travailler, il faut donc pour commencer maintenant, pour en arriver, conclut le dit de Real une loi prévisible et minimaliste, 2 ans de perdus et on reste avec. \r\n\r\nLocuteur FS3 (00:04:31) [86%] :\r\nLa Berne fédérale et Guy Parmelin, décidément l'homme de la semaine pour l'art Gauer Zeitung après son plan secret à propos de Baudelot fait des avions de combat hier le journal nous parle de son prochain Veszprem n'est ni de gaîté pourquoi ça, c'est que le nouveau ministre de la Défense, serait prêt à briser un tabou, renoncer au contre affaire lors de l'acquisition des nouveaux avions de combat, il n'en était pas question l'armement suisse vit déjà des temps difficiles, il a besoin de ces contrats, qui donne des synergies réciproque, s'indigne un parlementaire PDC saint-gallois qui n'est de loin pas le seul sous la Coupole et puis autre roman dans le Bund, le PLR valaisan Philippe et sa motion pour que le droit des successions, plus que centenaire, soient adaptés aux familles recomposées, le Conseil national on débattra la semaine prochaine. \r\n\r\nLocuteur MS1 (00:05:21) [94%] :\r\nLe combat d'un chef Sioux contre Washington racontée dans le temps ce matin. \r\n\r\nLocuteur FS2 (00:05:25) [89%] :\r\nDes voeux Archimboldo 2ème du nom ou Renard courageux a obtenu la modification du tracé d'un oléoduc qui devait traverser les Terres de sa tribu dans le Dakota du Nord, une victoire pour les Amérindiens et les écologistes qui avaient fait cause commune le tracé les sources d'eau potable et aurait aussi troublé des sites sacrés où reposent les ancêtre de la tribu, portrait de ce guerrier, c'est le terme qu'il choisit pour qualifier la lutte de son peuple pour faire entendre ses préoccupations portrait aussi en photo superbe, il faut reconnaître en une du quotidien. \r\n\r\nLocuteur MS1 (00:05:57) [85%] :\r\nEt puis retour en Suisse dans la commune genevoise du grand ça connaît qui veut pouvoir contrôler la consommation d'alcool et de drogue, de ses employes. \r\n\r\nLocuteur FS2 (00:06:03) [91%] :\r\nC'est dans le courrier de ce jour, le conseil administratif a élaboré en projet qui prévoit de contrôler, donc les employé s'il y a des doutes quant à leur consommation pour les professions dites à risques, des contrôles aléatoires pourrait même avoir lieu ce dernier point est problématique car discriminatoire, estime de son côté, le préposé cantonal à la protection des données, et il n'y a pas de base légale non plus pour effectuer ces contrôles, précise -t-il, un même projet avait fait beaucoup de bruit, on se souvient dans la commune de Val-de-Ruz en cantons Neuchâtel, c'était l'an dernier, il est aujourd'hui en attente d'application. \r\n\r\nLocuteur MS1 (00:06:36) [92%] :\r\nEt puis ce portrait à présent d'un jeune entrepreneur à succès qui se transforme en coach en coach de course à pied pour les migrants. \r\n\r\nLocuteur FS3 (00:06:42) [88%] :\r\nOui Christophe dure guerre 43 ans, enfance dans un village argovien plutôt UDC et voilà qu'il entraîne un groupe de 16 réfugiés prochain grand objectif le Sylvester la phase Urich et l'année prochaine il criera Solidar us qui ajoute du football et autres activités à la course à pied, il va donc quitter son emploi ce travail avec les migrants m'apporte beaucoup plus du. \r\n\r\nLocuteur FS2 (00:07:05) [85%] :\r\nIls n'ont pas grande saga et si c'est plutôt le patin qui vous titiller le patin à glace donc rendez- vous dans l'Express et L'Impartial pour un tour sur le lac d'hier près de La Brévine, là où tout, j'ai le même du lac une jolie photo une du quotidien au soleil évidemment et reportage avec ce passage tout en poésie, vers 16 heures 30, qu'on se couchera le soleil, la glace commencera à gémir, ça ressemble au cri de la baleine comme de long bougisme. \r\n\r\nLocuteur MS1 (00:07:33) [84%] :\r\nça me rassurerait pour la la singulière un pied gauche et peut-être pas assez courageux à 16 heures 30 il faut il faut rentrer, oui, oui, bon, dans tous les cas, courageux, il faut l'être pour aller à la à La Brévine dans les environs, ces temps- ci, c'est certain, merci Valérie Droux Sandra Timmer les rendez- vous dans une heure, à cette même place et puis à 6 heures. \r\n"], "webPublicationDate": "2016-12-09T06:09:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-43F1630F-47AD-4BDA-9963-297906EF27D0", "internalArchiveId": "43F1630F-47AD-4BDA-9963-297906EF27D0", "source": "siranau", "mediaType": "audio", "title": "Postfinance met fin aux paiements des retraites à domicile", "publicationDate": "2016-12-09T00:00:00Z", "summary": "L'AVS existe depuis 1948 et, depuis 1948, la Poste apporte leurs rentes en monnaie sonnante et trébuchante aux retraités qui le souhaitent. Mais depuis 2014, Postfinance souhaite mettre fin à cette prestation de service trop coûteuse et même déficitaire. L'objectif est clair: migrer tous les paiements a` domicile vers un compte postal ou bancaire d'ici le moi d'avril 2017. Toutefois il existe quelques exceptions pour continuer de recevoir ces paiements à domicile, comme vous l'expliquent Philippe Girard et Théo Chavaillaz.\r\n\r\n* * L'AVS existe depuis 1948 et, depuis 1948, la Poste apporte leurs rentes en monnaie sonnante et trébuchante aux retraités qui le souhaitent. Mais depuis 2014, Postfinance souhaite mettre fin à cette prestation de service trop coûteuse et même déficitaire. L'objectif est clair: migrer tous les paiements a` domicile vers un compte postal ou bancaire d'ici le moi d'avril 2017. Toutefois il existe quelques exceptions pour continuer de recevoir ces paiements à domicile, comme vous l'expliquent Philippe Girard et Théo Chavaillaz.", "durationSec": 356, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191836", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Postfinance met fin aux paiements des retraites à domicile / OEP_2016-12-09T09:55:47_sequence-2", "On en parle du 09.12.2016"], "alternativeSummary": ["L'AVS existe depuis 1948 et, depuis 1948, la Poste apporte leurs rentes en monnaie sonnante et trébuchante aux retraités qui le souhaitent. Mais depuis 2014, Postfinance souhaite mettre fin à cette prestation de service trop coûteuse et même déficitaire. L’objectif est clair: migrer tous les paiements à domicile vers un compte postal ou bancaire d’ici le moi d’avril 2017. Toutefois il existe quelques exceptions pour continuer de recevoir ces paiements à domicile, comme vous l'expliquent Philippe Girard et Théo Chavaillaz."], "variantIds": ["ece-8191836"], "isOnline": true, "lastModifiedDate": "2016-12-16T08:06:10Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nQu'est -ce qu'il y a 2 jambes, 2 bras, 2 ou 4 roues qui est jaune et qui fait partie du quotidien de nombreux Suisses une factrice ou un facteur qui transportait jusqu'à 20 1000 francs en liquide par course pour livrer leurs retraites aux aînés vivant dans des endroits reculés et ce par tous les temps qu'il neige ou qu'il vente, Théo, une factrice ou facteur voilà, bon, on vous l'accorde la devinette n'était pas vraiment drôle, au mieux, elle fera rire jaune, un jaune pâle à certains de nos aînés, puisque les factrices et les facteurs ne leur rapporteront plus leur retraite à partir du mois d'avril 2017 donc c'est bel et bien des retraités qui les techniques qu'il est question, Théo. \r\n\r\nLocuteur MS2 (00:00:35) [97%] :\r\nEt la façon dont ces retraités vont percevoir leur retraite d'ici 2017. \r\n\r\nLocuteur MS1 (00:00:38) [91%] :\r\nAlors pour que l'on comprenne bien, si vous êtes d'accord, prenons quelques repères chronologie. \r\n\r\nLocuteur MS2 (00:00:43) [89%] :\r\nAvec plaisir, alors l'AVS existe depuis 1948 et depuis 1948 La Poste apporte leurs rentes en monnaie sonnante et trébuchante, aux retraités qui le souhaitent, pour faire simple, ça s'est passé comme ça, les caisses de compensation livré l'argent liquide aux offices de poste il y a des convoyeurs de fonds et les offices de Poste chargé leur factrices et facteurs d'apporter personnellement aux rentiers l'argent en cash sur le pas de la porte. \r\n\r\nLocuteur MS1 (00:01:06) [90%] :\r\nVous avez d'ailleurs vous- même contacté des facteurs qui vous ont confirmé son classement oui. \r\n\r\nLocuteur MS2 (00:01:10) [84%] :\r\nIl y a encore 5 ou 10 ans, le facteur prenait une bonne semaine pour livrer les sous de la retraite aux rentiers AVS dans de son secteur, aujourd'hui ça fait, ça se fait en une journée, le facteur arrivent avec les souris fait signer un bordereau, et remet l'argent retraités parfois, il prend un café bien sûr une valeur sociale peu chiffrables, hein, puisque, il arrive que le facteur sur la seule personne avec qui le ou la retraitée à parler de toute la semaine, voire de tout le mois, bref le facteur repart livrer d'autres rentrées selon les tournées, la livraison, prenez une semaine parce que, selon mes sources, ce facteur ne pouvait pas emmener plus que 20000 francs par course avec lui. \r\n\r\nLocuteur MS1 (00:01:42) [87%] :\r\nça correspond, j'imagine à la somme maximale assurée par tourner. \r\n\r\nLocuteur MS2 (00:01:45) [79%] :\r\nOn imagine exactement et 20000 francs liquide quand Doug hissé sur une plaque de glace avec un 2 roues et que tous ces talents, la neige, même en coupures de 100 c'est pénible, a rassemblé des mots. \r\n\r\nLocuteur MS1 (00:01:55) [91%] :\r\nOui, oui, René finalement une pensée pour les factrices et facteurs qui ont vécu ce genre de situation bon revenons à aujourd'hui Théo les facteurs n'apporteront donc plus d'argent, l'argent de de leur retraite ou rentiers d'ici le mois d'avril prochain. \r\n\r\nLocuteur MS2 (00:02:09) [91%] :\r\nMais en fait ça c'est pas vraiment nouveau, un des gens en 2014, on apprenait que la Poste comptait arrêter cette prestation de service, à savoir livrer l'argent liquide aux usagers, pas seulement les rentes AVS mais aussi parfois les factures payées en trop, comme les impôts par exemple, donc c'est un processus qui a commencé il y a déjà 2 ans, avec l'approbation de l'Office fédéral des assurances sociales et quelques grincements de dents de la part des caisses de compensation qui doivent trouver un autre moyen, un moyen pour faire parvenir cet argent aux rentiers, les rentiers qui, même si ça peut paraître étonnant, donc, pas de compte bancaire ou de comptes postaux. \r\n\r\nLocuteur MS1 (00:02:44) [92%] :\r\nDonc ça c'est fait, mais progressivement depuis 2014. \r\n\r\nLocuteur MS2 (00:02:47) [86%] :\r\nOui, avec un objectif qui est clair, hein et et pas caché ses migrer tous les paiements de missiles vers des comptes postaux ou bancaires et la raison selon Postfinance et que ce service coûte trop cher l'acheminement oppose aux offices de poste : la sécurité des facteurs, tout cela pour une prestation de service qui est de moins en moins sollicités par les retraités entre 15 et 25 pourcent de de moins par an et d'Hollywood sécurité reste pareil, peu importe le nombre d'usagers de ce service, comme l'a dit le porte- parole de Postfinance sur l'A9 je Johannès Maury et qui ne souhaitait pas s'exprimer ce matin en Direct et qui n'avait pas de collaborateurs francophones dans ce service pour s'exprimer à ce sujet. \r\n\r\nLocuteur MS1 (00:03:26) [80%] :\r\nD'accord, des passages bon mais, malgré cette décision, Postfinance donc arrêtez de livrer les rentes à domicile, il a toujours des retraités qui n'ont ni compte bancaire ni compte postal. \r\n\r\nLocuteur MS2 (00:03:36) [94%] :\r\nEh bien oui, c'est pour ça que l'Office fédéral des assurances sociales Postfinance et les caisses de compensation se sont mis d'accord pour déterminer un quota de 1000 retraités qui auraient encore droit à ce service postal. \r\n\r\nLocuteur MS1 (00:03:48) [91%] :\r\nDonc on va faire des exceptions et comment attendez ce quota 2000 retraités qui auront droit à ce service de livraison de la rente AVS. \r\n\r\nLocuteur MS2 (00:03:56) [90%] :\r\nAlors, afin d'accès afin d'accepter ou non la demande de paiement de rente par enveloppe de l'assuré, la caisse se basera sur la définition suivante qui servira de fil conducteur à sa décision, je donne en substance ce que dit le texte officiel émis par l'Office fédéral des assurances sociales un rentier AVS à mobilité réduite, est une personne dont la déficience corporelle, l'empêche de se mouvoir correctement et diminue ses capacités de déplacements dans l'espace public, deuxièmement un paiement d'une rente par envelopper justifiée lorsque le rentier AVS à mobilité réduite, rempli d'une des conditions suivantes : il ne peut atteindre un office de poste de manière autonome, sans être accompagné ou il ne peut atteindre un office de poste en transports publics ou par ses propres moyens, en moins de 30 minutes de porte-à-porte. \r\n\r\nLocuteur MS1 (00:04:41) [83%] :\r\nMonsieur plutôt cocasse est quand même très aléatoire quand on apprend régulièrement que des bureaux de poste fermés, ici et là, oui. \r\n\r\nLocuteur MS2 (00:04:48) [88%] :\r\nEt notez encore que les rentiers ne pouvant avoir accès à un compte bancaire ou postal, donc on pense notamment peut-être à des personnes sans domicile fixe ou pour d'autres raisons, ils peuvent pour déposer une demande écrite à la caisse, afin de pouvoir bénéficier du paiement de rente par enveloppe, il est donc attendu une réponse de tous ces Rantissi vous êtes concerné fait le nécessaire en ce texte un site sur le insiste sur le caractère actif de la demande auprès de la Caisse de de compensation. \r\n\r\nLocuteur MS1 (00:05:16) [84%] :\r\nDonc on l'adresse à la caisse de compensation, pas à la Poste exact d'accord et pour les retraités qui bénéficiait de de ce service qui sont autonomes et qui devront désormais s'en passer, quelles sont les alternatives au paiement à domicile. \r\n\r\nLocuteur MS2 (00:05:27) [86%] :\r\nL'enveloppe recommandé contenant l'argent en espèces du bulletin, tellement il y a le bulletin de paiement, le chèque postal et bien sûr le transfert sur le compte bancaire ou postal dans ses moyens, encourager, on le disait associés, j'ai noté la possibilité toutefois pour les rentiers d'ouvrir un compte, par correspondance, les facteurs doivent informer les rentiers durant cet Automne encore si c'est parfait, sollicité l'Est. \r\n\r\nLocuteur MS1 (00:05:48) [96%] :\r\nLe service de paiement par enveloppe va donc disparaître d'ici avril 2017 avait quand même des exceptions merci Théo Chavaillaz nous avoir détaillé tout cela. \r\n"], "webPublicationDate": "2016-12-09T09:09:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E27486F8-27AE-4EFB-B3A3-76881FE273A9", "internalArchiveId": "E27486F8-27AE-4EFB-B3A3-76881FE273A9", "source": "siranau", "mediaType": "audio", "title": "Jusqu'à ébullition: paupiettes de côtes de bette", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Un légume à l'enseigne de la séquence d'Antoine Droux \"Jusqu'à ébullition\", mais pas n'importe lequel! Gaël Brandy, le chef du restaurant d'application de GastroVaud \"La Pinte Vaudoise\" à Pully, vous propose une recette de légume festif, à l'approche des repas de fin d'année.\r\n\r\n* * Un légume à l'enseigne de la séquence d'Antoine Droux \"Jusqu'à ébullition\", mais pas n'importe lequel! Gaël Brandy, le chef du restaurant d'application de GastroVaud \"La Pinte Vaudoise\" à Pully, vous propose une recette de légume festif, à l'approche des repas de fin d'année.", "durationSec": 535, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191843", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Jusqu'à ébullition: paupiettes de côtes de bette / OEP_2016-12-09T09:47:47_sequence-3", "On en parle du 09.12.2016"], "alternativeSummary": ["Un légume à l'enseigne de la séquence d'Antoine Droux \"Jusqu’à ébullition\", mais pas n’importe lequel! Gaël Brandy, le chef du restaurant d’application de GastroVaud \"La Pinte Vaudoise\" à Pully, vous propose une recette de légume festif, à l'approche des repas de fin d'année…"], "variantIds": ["ece-8191843"], "isOnline": true, "lastModifiedDate": "2016-12-16T08:22:40Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nUn légume à un légume à l'enseigne de la séquence d'Antoine Droux jusqu'à ébullition, mais pas n'importe quel légume Gaël Brandy, le chef du restaurant d'application de GastroVaud La Pinte Vaudoise vous propose une recette de légume festif à l'approche des repas de fin d'année. \r\n\r\nLocuteur MS3 (00:00:21) [83%] :\r\nCe matin, donc on a choisi de de faire de la côte de là paupiettes de peut-être être avec ce légume se une décision et d'en faire une petite paupiettes qui fera une magnifique garnitures pour vous votre menu de Noël qui apporte un joli Vert dans l'assiette. \r\n\r\nLocuteur MS4 (00:00:35) [87%] :\r\nPaupiettes de côtes de bette, alors j'entends déjà le courrier des auditeurs, mais non, on dit pas côtes de bette Endicott de blettes bien sachez qu'on peut dire, les 2 et que nous, ce matin, on a décidé de dire côtes de bette, comment ça se passe, il faut séparer d'abord, la cote de la feuille rien de sorcier. \r\n\r\nLocuteur MS5 (00:00:52) [83%] :\r\nRien de sorcier, il faut choisir, si on a la possibilité, choisir cette prendre des belles côtes de bette avec des belles feuilles bien vertes, parce des fois et là qui sont un petit peu tapé, ceux qui sont un peu abîmée qui deviennent brune qui s'oxydent qui sont un petit peu qui changent de couleur, donc vraiment choisir des belles côtes avec des belles feuilles vertes et une belle cote bien charnues et bien dur pour qu'on puisse bien travailler ensuite on sépare les côtes des feuilles, on va s'occuper en 1er des côtes, il faut les éplucher ça alors voilà exactement, il faut les éplucher, alors soit on les épluche au couteau, soit on les épluche à l'économie, allez plus cher s'mais voyez si on a une côte qui est bien ferme, c'est plus très facilement, comme ça au couteau, on prend au sommet de la côte et on a pu qu'attirer les les petits filets, ça vient, ça vient tout seul, voilà, alors il y a pas besoin, voyez, là c'est bon, ça suffit, encore un petit peu ici, voyez l'âge la JV il y a pratiquement plus rien, donc c'est qu'aller quasiment on fait la même chose, de l'autre côté, oui ça c'est plus très très facilement, ensuite de ça évidemment bien laver ce légume qui est souvent relativement terreuse n'est -ce pas un nom bien bien laver, on finit de bien enlever comme ça les filaments, donc là j'ai quasiment terminé il y a plus rien après, donc voilà, une fois que j'ai ça, on va couper des, des, des petits, des bâtonnets relativement régulier, il faut avoir des bâtonnets qui soit, surtout pas très, très gros parce que on fait ce matin, comme on l'a dit tout à l'heure, une petite paupiettes donc l'intérieur doit être facile à travailler, on appelait ça dans le jargon culinaire dans le dans les thèmes qu'une à une petite brunoise hein et ensuite on apprenait une petite casserole dans cette casserole, on va mettre une petite du d'olives et on va faire revenir c'est là pour qu'elles deviennent tendre n'est -ce pas donc la ville de Lille on ajoute les côtes, donc là ça va être tu verrais pas besoin d'être fort en température et on va faire étuve et ses côtes comme ça tranquillement dans la matière grasse pour qu'elle transpire légèrement. \r\n\r\nLocuteur FS2 (00:02:44) [80%] :\r\nPoint le prophète en son sein n'accroche pas que sa femme pas coloration après 2 ou 3 minutes, on va rajouter un petit peu de crème. \r\n\r\nLocuteur MS2 (00:02:56) [91%] :\r\nAlors j'ai une petite astuce Monsieur Drop ce matin. \r\n\r\nLocuteur MS5 (00:02:59) [87%] :\r\nC'est que si on veut pas rajouter que la crème parce que cette crème là maintenant je la recherche dans la côte et puis en fait, je vais laisser réduire la Koutla cuire dans le dans la crème de la crème en réduisant va épaissir, ça va faire un peu comme une béchamel par compte c'est une béchamel qui est relativement riche ce contrat avec une crème à 35 pourcent donc donc ce qu'on peut faire, c'est faire une petite béchamel légère et une béchamel, déjà, je rappelle que c'est du beurre de la farine et du lait. \r\n\r\nLocuteur MS4 (00:03:22) [94%] :\r\nMais c'est quand même moins gras, moins lourd que la crème réduite. \r\n\r\nLocuteur MS5 (00:03:25) [87%] :\r\nC'est quand même moins, moins lourd, parce que on a on a on met juste un petit peu d'or et de farine pour faire vous savez le leur ou bien si on rajoute du lait, donc forcément c'est quelque chose qui est un peu moins riches, parce que c'est toujours bien sûr des sources réduite à la crème et ces sources qui sont quand même relativement riche. \r\n\r\nLocuteur MS4 (00:03:38) [82%] :\r\nMais bon, pour que ça soit une farce, il faudra que ça soit assez épais oui donc vous dites petites béchamel légère, c'est bien plutôt une béchamel suffisamment épaisse pour pouvoir faire une farce est lié ces à tous les. \r\n\r\nLocuteur MS5 (00:03:48) [85%] :\r\nEt ne pas vraiment parce que c'est pas agréable d'avoir cette béchamel un peu collante, épaisse, vous avez justement ce qu'il faut c'est rajouter une béchamel légère pour que celle -ci, elle les côtes enserrant samba et que ça fasse une petite source qui va envelopper ses côtes, il faut pas quelque chose de ça sert à rien parce que ça c'est pas très agréable quand on le manche un peu partout, c'est béchamel oui, non, non, il faut vraiment quelque chose qu'on ait une consistance, un peu son c'est pour ça que j'ai vraiment vraiment faire une béchamel légère oui il y a pas trop de dans ces dans ce lait. \r\n\r\nLocuteur FS2 (00:04:15) [62%] :\r\nTout d'donc point distribue bonhomie du test. \r\n\r\nLocuteur MS4 (00:04:22) [88%] :\r\nGaël Brandy, vous avez pris un peu d'avance ce matin, on vous en remercie, vous avez déjà blanchi les feuilles de la côte de matin puisqu'au début, on rappelle qu'on a séparé la cote des des failles blanchir, comme d'habitude, de l'eau bouillante salée, on fait une cuisson complète aurait froid dit immédiatement le légume pour qu'ils restent bien Verts comme ça cette action va permettre de fixer la chlorophylle, c'est bien ça qui permet à ces légumes verts de rester Vert, une fois qu'on les a blanchis, on a de l'autre côté, sur le bord du fourneau, la farce vous avez rajouté un peu d'herbe quand j'avais le dos tourné là- dedans c'est quoi César. \r\n\r\nLocuteur MS5 (00:04:59) [88%] :\r\nAlors ça, c'est du temps, donc c'est un vrai concours tout fin et puis qu'on rajoute dans les dans la farce de côtes comme ça ça parfume qui peut donc un peu de sel, un peu de poivre et puis ensuite, avant de commencer la confection de la de la paupiettes, on va rajouter hors du feu, un petit peu de parmesan alors j'ajoute un peu de parmesan râpé dans cette farce, on va y en a quelque chose qui est devenu relativement épais hein alors on ajoute le Parmesan hors du feu, parce que sinon ça va faire un petit peu des fuites hors du feu et puis enfin, une fois qu'on a ça on déguste son regard d'assaisonnement, sel, poivre et puis ensuite, on va s'occuper de la feuille. \r\n\r\nLocuteur MS3 (00:05:32) [74%] :\r\nLa fin, comme vous l'avez expliqué qui a été blanchi pour que soient bien avertis. \r\n\r\nLocuteur MS4 (00:05:36) [76%] :\r\nOn peut donc elle Brandy c'est paupiettes vous commencez par étalé une de CP le feuilles de bette bien verte sur un papier, c'est la fin. \r\n\r\nLocuteur MS3 (00:05:45) [84%] :\r\nAbsolument, et en plus de ça, la feuille de bette, c'est une femme qui est intéressante à travailler parce qu'elle tient bien, elle est facile à travailler contrairement une feuille d'épinard qui se déchiraient beaucoup plus facilement, on a un côté où il y a les nervures et un côté extérieur de la feuille, on va mettre nervures face à soi, pour qu'elle soit à l'intérieur de la farce n'est -ce pas on étale comme ça pour avoir une une belle surface n'est -ce pas en soi l'un petit papier film je vais prendre une bonne cuillère à soupe de cette farce, on est bien au centre de la feuille n'est -ce pas et puis la suite de ça, on va replier comme ça au centre de la farce de la côte nos feuilles ramener les bords de l'installer dans le centre, oui, exactement, puis ensuite on ramène comme ça la feuille de papier et puis ensuite de ça, voyez, on sert comme ça entre ses doigts et puis on tourne pour former une jolie cote régulière, une jolie paupiettes pardon régulière comme ceci, voilà oui quand même, prend sa forme pour bien voilà comme société enserrant bien pour enlever toute l'air qui est un intérieur plus vous serrez plus vous tourner comme ça, et plus vous avez une paupiettes qui, bien compact bien régulier d'accord. \r\n\r\nLocuteur MS4 (00:06:57) [84%] :\r\nMagnifique un régime voilà, je suis très très impressionné, j'ai fait une petite vidéo, hein, on on pourra constater sur notre site internet, ou alors sur les réseaux sociaux à quel point cette paupiettes vraiment d'aileron glisse extraordinaire, je me pose quand même question Brandy pour réchauffer et c'est paupiettes une fois qu'on les a laissé reposer au frigo : comment est -ce qu'on fait parce que, avec le plastique, on ne peut pas les mettre au four en même temps, il faut des moulins à vent serait une un peu chaud comment est -ce qu'on fait. \r\n\r\nLocuteur MS5 (00:07:26) [84%] :\r\nPlastic ou pas plastique ça dépend, en fait, le matériel qu'on a l'appareil qu'on a pour mettre à température si vous avez un micron, vous pouvez les réchauffer avec le papier film comme ça vous garder une belle forme sans problème l'objectif, c'est d'avoir la chaleur à l'intérieur n'est -ce pas donc le micro- ondes, c'est parfait parce que ça va réchauffer l'ex- à l'intérieur en 1er si on a le four à vapeur pareil on notre font route vapeur pose paupiettes sur un petit plat et on les réchauffe avec le plastique avec ma avec le plastique, l'Avantage est garder plastique c'est que ça va garder une belle forme, forcément, parce que là paupiettes quand on va la réchauffer à l'intérieur, on n'a pas quelque chose de trop comparaître lundi si c'est trop Compaq viable à manger, donc on a quelque chose qui est relativement moins de l'intérieur, donc en chauffant la valeur sera plat tire un petit peu, si on la réchauffe avec le le papier reste bien bien compact les le papier fina dernières minutes, c'est pas compliqué d'enlever papier film c'est un petit coup de ciseaux parce qu'on l'enlève, terminé, on a la paupiettes, qui est prête, si on n'a pas ces 2 appareils -là et on a un four classique alors à ce moment -là on enlève le papier film et on réchauffe le plus rapidement possible ses côtes pour justement que la la la couleur de la peau de la feuille ne change pas et qu'elle devienne un petit peu terne, un petit peu brumes vraiment c'est travailler sur le Vert de cette fois qui est vraiment intéressant, donc on fait ça tranquillement, une fois qu'elles sont faites, on n'aura plus qu'à les réchauffer, vous rendez compte, le confort que c'est quand on a des invités comme ça pour jongler entre les plats, voilà c'est une recette qui demandent de la préparation, mais la préparation qu'on peut faire avant et c'est ça qui est tellement intéressant et au dernier moment, n'a plus qu'à les réchauffer et on a une jolie présentation d'un légume. \r\n"], "webPublicationDate": "2016-12-09T09:10:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F35FB1B1-470A-43DD-AFB8-7750C9850EAF", "internalArchiveId": "F35FB1B1-470A-43DD-AFB8-7750C9850EAF", "source": "siranau", "mediaType": "audio", "title": "La chronique sur les poissons de Yann Marguet 09.12.2016", "publicationDate": "2016-12-09T00:00:00Z", "durationSec": 134, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191532", "imageURL": "http://www.rts.ch/8062006.image", "alternativeTitle": ["La chronique sur les poissons de Yann Marguet", "La chronique sur les poissons de Yann Marguet / NMT_2016-12-09T07:20:00_la-chronique-sur-les-poissons-de-yann-ma", "La chronique sur les poissons de Yann Marguet / NMT_2016-12-09T07:20:00_la-chronique-sur-les-poissons-de-yann-ma"], "variantIds": ["ece-8191548", "ece-8191532"], "isOnline": true, "lastModifiedDate": "2016-12-16T05:55:37Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [91%] :\r\nLes chronique sur les poissons de Yann Marguet. \r\n\r\nLocuteur MS1 (00:00:12) [82%] :\r\nC'est la première chronique sur les poissons à la quelque chose dont on se souvient toute sa vie, bonjour Yann Marguet bonjourM. flamme veiller à ce que ces 4 jours en Inde un petit souci Fluxys absolument pas vendredi ah ben oui, super, maintenant on est toujours la 50ème chronique sur les poissons 50 chronique est -ce que vous rendez compte le Jubilé, l'âge de raison la sagesse, la prostate Anna 50 chronique, mais vous savez ce que ça représente, oui assez bien générer une par jour depuis 2 ans, décrivez aussi des chroniques sur les poissons, ça alors, on a des chroniques en général ah oui d'accord Jean Jean La Peau d'âne ouais genre par exemple oui mais ça, ça n'a rien à voir, donc, qui prend les drôle lors des concerts et lui délivrer blablabla dans Yann la chronique sur les poissons, c'est 700 heures de Direct, c'est plus de 5000 poissons sont passés au crible sur 50 numéros, c'est 60 techniciens qui travaillent jour et nuit pour offrir au public le programme le plus optimale possible 12 envoyés spéciaux qui sillonnent les 5 océans en temps réel pour être au coeur de l'info poissons sans budget d'un 1000000000 par épisode 1 1000000000 pour les chronique de 2 minutes d'économie, c'est hyper cher mais la qualité ça se peut, Yann, j'ai vu le travail qui est fourni, c'est ce qu'on a à faire dans ce numéro, juste après la discussion, on va s'enduire le corps d'huîtres sur Facebook la rive pour accueillir le dernier poisson sifflet de la planète qui n'accepte comme par hasard, de s'exprimer que Siliana jouent de la musique on dans un rayon de 50 centimètres de l'endroit, auteur, interview, vous voyez, ça coûte combien d'organiser tout ça, mais c'est vrai, pardon, je me je me rendais pas compte, en fait, vous êtes la chronique diffusée en Direct dans 100 son pays du monde, oui on a, on a une faiblesse de malades notre magasin de produits dérivés sur la 5ème avenue à New-York est le monument le plus visité au monde depuis 1993 la chronique sur les poissons, a été élu pour la plus décisive de la planète 60 années de suite par Internet, pas plus tard qu'hier, vous savez qu'il reçoit, coup de fil non bon psychiatre qui me demandait si je prenais toujours les médicaments pour la schizophrénie et je sais plus ce que j'ai répondu : mais je vous rappelle que c'était bleu vainqueur Yann, vous allez me donner son numéro et on va l'appeler tout à l'heure d'accord à demain et après on a dansé, dansé sans s'arrêter : c'était bon mais je suis en complément du fromage. \r\n"], "webPublicationDate": "2016-12-09T06:39:00Z", "program": {"href": "/programs/58B97F09-E525-4422-A897-654D0D8F1890", "id": "58B97F09-E525-4422-A897-654D0D8F1890", "name": "Chronique sur les poissons de Yann Marguet"}, "contributors": [{"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A25B56BF-4C60-44AE-AC98-4FF65D9D575F", "internalArchiveId": "A25B56BF-4C60-44AE-AC98-4FF65D9D575F", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Chester attend Noël", "publicationDate": "2016-12-09T00:00:00Z", "durationSec": 223, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191505", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-12-09T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-12-09T17:40:00_les-decrochages"], "variantIds": ["ece-8191509", "ece-8191505"], "isOnline": true, "lastModifiedDate": "2016-12-21T10:40:27Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [71%] :\r\nPour ne pas aller une jambe, de l'autre côté les bras donc essence qu'on aurait dit un Jérôme. \r\nQuelque temps enfin je trouve idiote, voilà une bête et Robert oui et non, en fait, c'est un manque à moi, j'ai j'ai impression la dans ma tête Philippe Roth qui êtes Cerrone Olympio Valmir Sky Tiainen Timmer AIK ne voit DSK oui ça passer du finnois, ça sonne, j'ai dit : salut les c'est bientôt Noël, vous êtes prêt pour la période la plus débile de l'année et Djamel vida présentation nordique, mais j'ai l'impression de retrouver dans un bouquin Guillaume enfin oui, enfin sauf c'est validé mais enfin bon bref, je me suis compris oui dès la semaine prochaine, ce que vous, ça présente le cigare à l'école Club filtrant moi ai donc dit réalisé que je pouvais tout à prendre piloter une caisse à savon mon pur quoi encore est passé correctement une chemise construire une pince à poil nez avec une rame vraiment j'moi j'loyer. \r\n\r\nLocuteur MS2 (00:01:16) [77%] :\r\nL'avant ce que disait n'y arrivera jamais de côtoyer pour y arriver, et un jour je me suis souvenu que j'avais appris à marcher oui il a été arrivé tout seul, comme un gramme, je suis rappelé, mais d'autres 6000 gamelle un bar les escaliers et que je m'étais ce pays tous les coins d'humbles aurait pu mise innombrables crises et parce que ce qui arrivait pas ouais marché Touch, ça c'est la 10 je le plus tragique de la vie, c'est le truc le plus jalonné d'échecs que que dans toute la temps qui recommence encore et encore, voilà, puis on met du temps à se décider à se mettre en marche, on développe à mort la course à 4 pattes puisque devenir experts puis il y a un moment où tu décides d'être plus lourd que les grandes latin plus haut que les marches d'escalier, il y a un moment où tu te fais confiance pour pouvoir regarder par la fenêtre, je relis petit là en face de chez toi, si on est passé, parce qu'un apprentissage étant gamin on pourrait bien pouvoir apprendre plein d'autres empilait orateur non, on est tous passés par c'est un brave c'est l'donc, on peut se d'abord de quoi donc révolté qu'on est déjà passé par l'épreuve du bipède on essaye maintenant de rester debout oui moi ça me fout la patate, oui, je crois que je vais aussi m'inscrire pour des pour, des cours de goudron surtout à préparer ça demande beaucoup d'assiduité pour faire un joli doigt rien plein de potes qui ont essayé ici, ils sont venus à Tikrit au cours, hein, parce que c'est, c'est une Parisienne de qui donne le coup, ça coûte 8 francs 20 par jour, on peut juste et fournitures paraît à 4 pattes après une session c'est assez physique pour dénoncer, on n'arrive plus, du coup, oui, bon enfin, je peux toujours me tromper puis choisir un autre coureur oui, allez, on va se mettre en marche correctement un écoutez les Alévis moi Holtby dira tu vois olympique ça allait payer. \r\n"], "webPublicationDate": "2016-12-09T21:01:03Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AEBF737D-6B92-4C88-A39F-0272E3086A9D", "internalArchiveId": "AEBF737D-6B92-4C88-A39F-0272E3086A9D", "source": "siranau", "mediaType": "audio", "title": "Le chantage du vendredi : MC Bescherelle, le retour", "publicationDate": "2016-12-09T00:00:00Z", "durationSec": 178, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191456", "imageURL": "http://www.rts.ch/6559539.image", "alternativeTitle": ["MC Bescherelle, le retour", "MC Bescherelle, le retour / OTWO_2016-12-09T09:31:19_le-chantage-du-vendredi", "MC Bescherelle, le retour / OTWO_2016-12-09T09:31:19_le-chantage-du-vendredi"], "variantIds": ["ece-8191464", "ece-8191456"], "isOnline": true, "lastModifiedDate": "2016-12-16T08:29:22Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [71%] :\r\nécoutez, écoutez donc. \r\n\r\nLocuteur MS2 (00:00:06) [85%] :\r\nVous l'avez peut-être remarqué, j'ai la voix un peu éraillée par moments aujourd'hui difficile de chanter, j'ai donc demandé à un pote devenir cela, mais c'est le retour deM. si Bescherelle avec ces histoires d'amour, son coeur brisé et sa grand- mère aléatoire, je veux conjuguer le mot je. \r\n\r\nLocuteur MS3 (00:00:22) [76%] :\r\nThème par tous les temps subjonctif, passé, futur plus qu'imparfait et puis présent vient avec moi, bébé que je te mettre à l'aise, il y a un auditeur chez sur le je te baise 1ère fois acheter vu tu m'a laissé patibulaire, je suis pas sur ce que ça veut dire l'état de vocabulaire l'amour qui pique en amour paléolithique, c'est des gestes allergiques et des moments sub- aquatique, les gens et croit toujours que je suis pas romantique. \r\nMais toi ce a des textes hyper paraboliques je te lira des poèmes sur la banquette ma bagnole qui avant ne et dont Ubu vra mais par dessus. \r\n\r\nLocuteur MS1 (00:01:04) [76%] :\r\nMarc ne même si Bescherelle c'est pas la prise, je roule des du Marconi MC Bescherelle. \r\nLe conquistador de CPL pourrait même si Bescherelle c'est moi, je veux dire, mais comme il y en a pas le seulement porteront sur toi et moi, crois -moi. \r\n\r\nLocuteur MS3 (00:01:31) [76%] :\r\nOn était pour était chaud, on était vraiment caduque et puis de temps en temps, tu me dans l'île, je suis toujours très à l'oreille pendant une suce l'appareil, c'est ça qu'est -ce que ce que dit le 1er matin au réveil toute fascisme tellement aimable, parce que moi je vais être honnête du foot tout sauf immuable : je refuse à ne protéger j'étais décapotable et toi tu avais remarqué, ce qui est des déglingue dans une étable tu marques. \r\n\r\nLocuteur MS1 (00:02:00) [73%] :\r\nMieux même si Bescherelle je vais pas la prise, je roule dit rituel du Mark ONU aime si peu, elle le conquistador de CPL MC Bescherelle c'est moi, je veux dire, mais comme il y en a pas, mais tu sais l'emporteront, c'est toujours. \r\n\r\nLocuteur MS3 (00:02:25) [79%] :\r\nCe avait offert le grand jeu : un dîner aux chanterelles je devais jouer de la mandarine, elle était belle et si j'aurais pu, j'aurais fait mieux en truc encore plus animal non répartis tous les 2 en balade sur de cheval au lieu de ça. \r\nM'a laissé comme si je serais le dernier des guimbardes pourtant notre histoire, l'étude ou comme une écharde ça choisit le soir où j'avais mis mon beau smoking rouge moutarde il y a pas à dire : bon, je vais le dire t'es vraiment qu'une commune. \r\n"], "webPublicationDate": "2016-12-09T08:51:00Z", "program": {"href": "/programs/24851074-A768-45C4-A465-8A28F1F65EF1", "id": "24851074-A768-45C4-A465-8A28F1F65EF1", "name": "Chantage du vendredi"}, "contributors": [{"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CF0BB4EB-5279-49C1-A043-FEB54D8103DE", "internalArchiveId": "CF0BB4EB-5279-49C1-A043-FEB54D8103DE", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui3 09.12.2016", "publicationDate": "2016-12-09T00:00:00Z", "durationSec": 20, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191535", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui3", "J'ai cuicui3 / NMT_2016-12-09T08:03:00_j-ai-cuicui", "J'ai cuicui3 / NMT_2016-12-09T08:03:00_j-ai-cuicui"], "variantIds": ["ece-8191550", "ece-8191535"], "isOnline": true, "lastModifiedDate": "2016-12-16T05:52:59Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nCapucine qui ADQ Blum si vous écoute vos mesures, plus que le qui lieu je suis désolé de ne pas avoir rappelé, j'ai dû perdre ton numéro quand j'ai effacé tous les crédits04,11 points 16 heures j'ai cuicui aussi il s'est hissé au. \r\n"], "webPublicationDate": "2016-12-09T07:47:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-27A1742D-E416-4486-B01C-204DE62B1CC3", "internalArchiveId": "27A1742D-E416-4486-B01C-204DE62B1CC3", "source": "siranau", "mediaType": "audio", "title": "Plus de 1000 athlètes concernés par le dopage institutionnalisé en Russie", "publicationDate": "2016-12-09T00:00:00Z", "summary": "\"De fortes preuves d'un dopage institutionnalisé entre 2011 et 2015\" concernant plus de 1000 sportifs russes et plus de 30 sports, ont été trouvées lors des investigations menées sous l'égide du juriste canadien Richard McLaren.\r\n\r\n* * Plus de 1000 athlètes concernés par le dopage institutionnalisé en Russie  18h Dopage en Russie : plus de 1000 athlètes de 30 sports concernés\r\nPlus de 1000 athlètes russes dopés dans une trentaine de sports...\r\nLes services secrets russes impliqués dans cet énorme scandale d'un dopage organisé, planifié dans le but de duper le monde du sport...\r\nLes conclusions du rapport final du juriste canadien Richard Mac Laren sont accablantes...\r\nJoël Robert, bonsoir..\r\n-\tBonsoir MG\r\nVous suivez ce dossier depuis des mois. Les chiffres annoncés ce matin à Londres par Richard Mac Laren sont vertigineux... Comment un tel dopage, une telle supercherie est-elle possible ?\r\n-\tLes 144 pages de ce 2 ème rapport sont édifiantes\r\n-\tLe premier rapport en juillet dernier était déjà pimenté et avait conduit à l'exclusion de certains athlètes russes des Jeux de Rio. \r\n-\tCe 2 ème volet est encore plus accablant. C'est un mauvais polar où se rejoignent tricherie, corruption, implication des services secrets russes, collaboration des laboratoires. \r\n-\tEt tricherie en masse lors des jeux de Londres, de Sotchi et lors d'autres rendez-vous importants en Russie et ailleurs entre 2011 et 2015. 30 sports impliqués c'est énorme.\r\n-\tMac Laren parle d'une manipulation systématique d'échantillons et d'ADN. Avec parfois des moyens rudimentaires comme du Sel ou du Café soluble.\r\n-\tUne organisation de tricherie qui s'est aussi perfectionnée au fur et à mesure de l'avance des travaux et des test pour lutter contre le dopage. \r\n-\tEt tout cela à une très grande échelle et forcément soutenu à haut niveau. Il est impossible qu'un tel réseau de tricheries soient possible sans des implications politiques.\r\n- Vous voulez dire, Joël, que le sommet de l'Etat russe, son président Vladimir Poutine, était au courant de ces pratiques...\r\n-\tNon je ne peux pas l'affirmer, et Richard Mac Laren non plus d'ailleurs, mais quand Mac Laren écrit dans son rapport, je le cite que : \r\n-\tUne conspiration institutionnelle a été mise en place pour les sports d'hiver et d'été avec la participation du ministère des sports, de l'agence russe anti-dopage et des services secrets, ce sont les hautes sphères du monde sportif russes qui sont nomément citées, dont les patrons sont désignés par le pouvoir en place, donc forcément par l'entourage proche de Vladimir Poutine. \r\n-\tAlors peut-être bien que Poutine ne savait pas dans les détails ce qui se passaient, mais ses proches collaborateurs très certainement. \r\n-\tOn parle Mehmet de l'implication des services secrets quand même. Ce n'est pas n'importe quoi en Russie..\r\n- Joël, quel était le but recherché par les Russes avec ce dopage organisé ?\r\n-\tFaire du pays une référence en matière de sport\r\n-\tGagner des médailles dans les grands rendez-vous. Ce qui a été le cas : 82 médailles, dont 24 d'OR à Londres en 2012. Seuls les Etats Unis et la Chine ont fait mieux. Et 33 à Sotchi, dont 13 d'OR: Là personne n'a fait mieux\r\n-\tC'est une manière de montrer au monde, qu'en Sport, la Russie et ses programmes, ses entraîneurs, ses athlètes, sont les meilleurs.\r\n-\tAu mépris de l'essence même du sport : le fair-play.\r\n-\tIl y a aussi, dans cette volonté de gagner par tous les moyens, un message politique : La Russie est une grande nation du sport, elle qui est aussi une grande puissance économique et politique. \r\n-\tQuand j'ai lu ce rapport j'avais l'impression de revenir 30 ou 40 ans en arrière dans les noires années du dopage d'état dans certains pays de l'EST.\r\n- Les réactions à ce rapport ? Quelles sont-elles ?\r\n-\tElles sont de 2 ordres\r\n-\tIl y a les Russes et les autres\r\n-\tLe Russes démentent l'existence d'un dopage d'état : le Ministère des sports annonce le soutien du gouvernement dans la la lutte anti-dopage et prône la tolérance zéro.\r\n-\tEt puis il y a les réactions moins politiques : les Allemands par exemples demandent que le CIO et l'AMA fassent pression sur les Russes en les menaçant d'exclusion des grandes compétitions.\r\n-\tL'AMA justement est à l'origine de cette enquête de Mac Laren, elle se réjouit du travail et demande que les sportifs tricheurs soient démasqués et punis et que les propres, parce qu'il y en a, soient protégés\r\n-\tLe CIO va recontrôlé 250 échantillons russes des JO de Londres.\r\n-\tLes noms de ces 1'000 athlètes n'ont pas été révélés, les fédérations concernées seront avisées et prendront des mesures, à moins que le CIO le fassent.\r\n-\tLe sujet, Mehmet, va devenir politique : Le CIO, qui n'avait pas tranché avant Rio, laissant le soin aux fédérations de le faire, devra cette fois bien prendre position et se montrer ferme contre ce dopage institutionnalisé selon le juriste Mac Laren.\r\n-\tEt autre point politique : L'implication possible des proches de Poutine : Quelle va être la réaction du Président dans ces cas-là ?\r\nMerci Joël Robert.", "durationSec": 839, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8208564", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Plus de 1000 athlètes concernés par le dopage institutionnalisé en Russie / FOR_2016-12-09T18:00:00_developpement-1", "Forum du 09.12.2016"], "alternativeSummary": ["\"De fortes preuves d'un dopage institutionnalisé entre 2011 et 2015\" concernant plus de 1000 sportifs russes et plus de 30 sports, ont été trouvées lors des investigations menées sous l'égide du juriste canadien Richard McLaren."], "variantIds": ["ece-8208564"], "isOnline": true, "lastModifiedDate": "2017-01-17T13:32:11Z", "speechToTexts": ["17.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nPlus de 1000 athlètes russes dopés dans une trentaine de sports, les services secrets russes impliqués dans cet énorme scandale d'un dopage d'État organisé, planifié dans le but de duper le monde du sport, les conclusions du rapport final du juriste canadien Richard McLaren sont eux accablantes Joël Robert, bonsoir, bonsoir dans les votations suivez ce dossier depuis des mois, les chiffres annoncés ce matin à Londres par Richard Mac Laren sont vertigineux : comment untel de pages une telle supercherie. \r\n\r\nLocuteur MS2 (00:00:28) [91%] :\r\nEst -il possible en effet les 114 et 144 pages de ce rapport sont édifiantes : vous les, les, c'est un mauvais polar où se rejoignent tricherie corruption implication des services secrets collaboration des laboratoires et tricherie en masse lors des Jeux de Londres de Sotchi et lors d'autres rendez- vous importants en Russie et ailleurs dans le monde entre 2011 et 2015 McLaren, parle d'une manipulation systématique d'échantillons et d'ADN, avec parfois des moyens rudimentaires comme du sel ou du café soluble, une organisation de tricherie qui s'est aussi perfectionnée au fur et à mesure de l'avancée des travaux et des test pour lutter contre le dopage et tout cela à très grande échelle et forcément soutenu à haut niveau, il est impossible qu'réseau de tricheries soient possible sans des implications politiques. \r\n\r\nLocuteur MS1 (00:01:08) [93%] :\r\nOui, vous voulez dire Joël que le sommet de l'État russe, son président, Vladimir Poutine, était au courant de ces pratiques. \r\n\r\nLocuteur MS2 (00:01:13) [92%] :\r\nActuellement, il y a aucune précision sur ce sujet -là mais quand Mac Laren, écrit dans son rapport, et je le cite, qu'une conspiration institutionnelle été mises en place pour les sports d'hiver et d'été, avec la participation du ministère des Sports, de l'Agence antidopage des services secrets, ce sont les mots de faire du monde sportif russes qui sont nommément cités, et dont les patrons sont désignés par le pouvoir en place, donc forcément par l'entourage de Vladimir Poutine, alors peut-être bien que Poutine ne savait pas dans les détails, ce qui se passait, certains de ses collaborateurs, eux, étaient au courant, on parle Mehmet quand même de l'implication des services secrets, ce qui n'est pas n'importe quoi en Russie. \r\n\r\nLocuteur MS1 (00:01:48) [90%] :\r\nOui, quel était le but recherché par les Russes, avec ce dopage. \r\n\r\nLocuteur MS2 (00:01:51) [91%] :\r\nÉlysée : faire gagner une référence mon pays en matière de sport Gagner des médailles dans les rendez- vous majeurs, ce qui était le cas, 82 dont 24 d'or à Londres, seuls les États-Unis et la Chine ont fait mieux : 33 à Sotchi, dont 13 d'or, la personne n'a fait mieux : il y a aussi dans cette volonté de gagner par tous les moyens, message politique, la Russie est une grande nation du sport, elle qui est aussi une grande puissance économique et politique, quand j'ai lu ce rapport, j'avais l'impression de revenir 30 ou 40 ans en arrière, dans les années noires du dopage d'État dans certains pays de l'Est et quelles sont les réactions à ce à ce rapport, alors les Russes démentent l'existence d'un dopage d'État, le ministère des Sports annonce le soutien du gouvernement Poutine dans la lutte contre le dopage et prône la tolérance 0, l'Agence mondiale contre le dopage qui est à l'origine de l'enquête, demande que les sportifs tricheurs soient démasqués punis et que les propres parce qu'il y en a, soient protégés, le CIO va recontrôler 250 50 échantillons des JO de Sotchi et enquêter sur les cas individuels russes de dopage, le nom de 1000 athlètes, faut le préciser, n'a pas été révélé parce que les fédérations concernées seront avisées et devront prendre des sanctions, enfin le sujet, c'est certain, va devenir politique parce que le CIO, qui n'avait pas tranché avant Rio, les laissant fédérations de le faire, va devoir, cette fois -ci prendre position et se montrer ferme et puis dernier point politique, s'il y a implication possible des proches de Poutine, quelle va être la réaction. \r\n\r\nLocuteur MS1 (00:03:10) [84%] :\r\nDu président russe bonjour merci Joël Robert et on l'a dit : La Russie dément avoir institué un programme de dopage, le rapport McLaren lui est formelle, il part de dopage d'État, alors qui croire, c'est la 1ère question que j'ai posée Martial surgit l'ancien directeur du laboratoire antidopage de Lausanne. \r\n\r\nLocuteur MT3 (00:03:24) [94%] :\r\nBon, c'est clair que les éléments qui ont été rassemblés par par l'équipe de de McLaren bien sûr également tous les les aveux et toutes les allégations qui ont été faites par le directeur, l'ancien directeur du laboratoire de Moscou ont certainement le plus gros poids que les réactions offusquées de la Russie. \r\n\r\nLocuteur MS1 (00:03:50) [89%] :\r\nMais alors la question qu'on se pose ce soir évidemment c'est alors 1000, on l'a dit un 1000 athlètes russes impliqués dans ce 30 sports différents dopage institutionnalisé avec le ministère russe des sports impliqués avec l'Agence antidopage russe qui est impliqué avec le laboratoire antidopage russe qui est impliqué, les services secrets aussi également, comment une telle tricherie à une telle échelle est -elle possible. \r\n\r\nLocuteur MT3 (00:04:17) [88%] :\r\nOui, c'est évidemment je suis personnellement je suis très surpris par le nombre, les nombreux qui ont été sortis 30 sports 1000 athlètes c'est vrai que, disons, on savait que l'athlétisme était fortement touchés enfin avait où on subodorait après les révélations par rapport à Sotchi que les sports de neige c'est-à-dire biathlon et ce qu'ils font, devait être également, je suis quand même assez surpris que ce soit à une telle échelle maintenant bon comment est -ce que c'est possible, c'est vrai que si l'on segmente bien la lutte anti- dopage et si c'est le cas actuellement, c'est-à-dire que vous avez l'organisation pour les prélèvements, donc ça c'est l'Agence antidopage russe, vous avez ensuite le le le laboratoire, en principe, chacun, chacun des maillons de la chaîne doit travailler de manière indépendante si vous cassez cette indépendance si dans chaque interface vous mettez disons un système qui peut faire que l'on crée des vases communicants, évidemment on peut totalement corrompre le système, c'est ce qui s'est passé dans ce cas -là. \r\n\r\nLocuteur MS1 (00:05:33) [91%] :\r\nAlors on on a de la peine à imaginer effectivement comme vous le disiez que 30 sports soient touchés, ça veut dire quoi, ça veut dire que toutes les grandes manifestations ont été par le dopage, est ce que les résultats de ces grands rendez- vous sportifs peuvent encore être fiables. \r\n\r\nLocuteur MT3 (00:05:50) [89%] :\r\nBien entendu, cependant il faudrait quand même, allez voir dans les détails pour savoir si c'est par ci par là dans d'autres sports que Tél qu'on a cité qui qui sont touchés, bon peut-être que il faut pas jeter complètement le bébé avec l'eau du bain, peut-être que c'est dans les détails que que l'on va voir quelle est l'ampleur réelle de du phénomène, je ne crois pas qu'on puisse s'en savoir plus loin, vraiment la la réalité des choses hein, encore une fois, je pense que le la commission McLaren et certainement l'ancien directeur du laboratoire sans sans plus crédible que les réactions du gouvernement, celui des gouvernements russes mais d'un autre côté, c'est possible que le phénomène ne soit pas aussi impressionnant que ça au niveau de tous les sports, au niveau de, de toutes les manifestations qui ont eu lieu depuis 2011, là je pense qu'il faut aller chercher dans les détails, ce qui est certain, c'est que l'athlétisme étaient touchés, ce qui est certain c'est que disons les les sports d'hiver importants comme le ski de fond et le biathlon pour la Russie sont sont très touchés. \r\n\r\nLocuteur MS1 (00:07:07) [85%] :\r\nAlors ça jette monde seulement un discrédit évidemment sur ces, sur ces sports mais ça jette aussi un discrédit sur la lutte antidopage elle- même qui montre ses failles est -elle elle aussi encore encore crédible. \r\n\r\nLocuteur MT3 (00:07:19) [87%] :\r\nOui, et ça c'est c'est une, c'est une bonne question, mais, mais c'est une question qu'on se pose depuis, depuis quelques mois, 40 ans qu'on parle de la Russie, mais alors on sait qu'il n'y a pas que la Russie et on sait que dans les réanalyser veut la Russie n'est pas le seul pays qui est touché, mais disons que le système qui a été mis en place ne peut pas se mettre en place partout hein et il y a quand même, voilà c'est c'est un pays pour pour lesquels le sport et même stratégiquement politiquement assez importante, c'est, c'est un pays disons qui à une époque, l'époque de de l'Allemagne de l'Est avant la chute du mur qui qui avait 10 ans introduit ces pratiques ces pratiques étaient vraiment ancré dans, dans, dans la pratique du sport de haute compétition et et finalement c'est c'est les mêmes pays, qu'on retrouve actuellement pour dans lesquels, effectivement, la lutte anti- dopage, mais non, il n'est pas vraiment crédible, mais on avait déjà les signes de ceux -ci, voilà, en 2008, hein, on a pu démontrer qu'il avait déjà eu des manipulations dans mon en Russie notamment aider des pays satellites, anciennement satellites dans le fond, c'est pas la lutte antidopage, ce qui n'est pas crédible, c'est les moyens qu'on doit mettre en oeuvre pour vraiment nettoyer les pays où le dopage était une culture. \r\n\r\nLocuteur MS1 (00:08:55) [87%] :\r\nEt quels sont les autres pays, parce qu'on effectivement on focalise aujourd'hui sur les Russes, mais quid des autres pays précisément. \r\n\r\nLocuteur MT3 (00:09:02) [91%] :\r\nDisons que, bon, on peut dire que les anciennes républiques soviétiques sont plus ou moins grandement touchée par par le phénomène, parce que les mêmes personnes sont restées en place ou les ou les personnes qui étaient voyez par exemple certains Allemands de l'Est qui qui pratiquait ou qui ont mis en oeuvre ces techniques de dopage se sont retrouvés dans ses anciennes républiques pour faire perdurer le système. \r\n\r\nLocuteur MS1 (00:09:32) [88%] :\r\nBonsoir Marcel quand on sait l'importance du sport, l'importance des jeux olympiques, hein, qu'est -ce que ça symbolise quand on sait ce que symbolise aussi la compétition, hein, la compétition loyale, on se demande comment faire en sorte que ces justement manifestations reprennent en quelque sorte leur retrouve en quelque sorte leur leur âme, donc la question est de savoir comment faire en sorte de ne plus arriver à un dopage aussi organiser aussi institutionnalisé. \r\n\r\nLocuteur MT3 (00:10:04) [88%] :\r\nJe ne sais pas si, si, je ne sais pas si on a fait preuve de naïveté mais mais mais je pense que quelque part, on a fait preuve le monde disant la la communauté antidopage qui qui s'est mis en place, surtout depuis la création de l'Agence mondiale antidopage finalement certainement à à à tabler sur la bonne foi des de des pays signataires et des des organisations sportives. \r\n\r\nLocuteur MS1 (00:10:34) [93%] :\r\nC'est clairement de la naïveté. \r\n\r\nLocuteur MT3 (00:10:35) [88%] :\r\nOui, je pense que, avant, je ne sais pas si au niveau international, on peut parler de naïveté, mais quand même il y a en a s'il y a, il y a une certaine je pense maintenant que, à la suite de voilà de cet ouragan qui nous est tombé dessus ces ces derniers mois, je pense que il y a vraiment quand il y a bien sûr des sanctions mais à des mesures beaucoup plus drastiques beaucoup plus sérieuses qui doivent être prises pour que, qu'on puisse empêcher ce ce ce genre de choses bien sûr les les politiques du sport sont en train de discuter par rapport à un par rapport à ces mesures à prendre, mais, mais je pense qu'il faut surtout quitter notre de naïveté bon peut-être d'enthousiasme qui a généré par le sport et la performance sportive, c'est difficile d'être complètement objectif qu'un peu, quand on est pris par la passion du sport et et je pense que les passionnés du sport ont été utilisées ou leur passion du sport a été oui vraiment maltraités par des gens qui, qui ont utilisé l'objet le le sport comme objet de, de, de stratégie politique. \r\n\r\nLocuteur MS1 (00:11:52) [83%] :\r\nLa Russie a été sanctionné, hein, suite au dopage puisque des athlètes russes n'ont pas pu participer aux JO de 2 Rio quel autre type de sanction, imaginez -vous. \r\n\r\nLocuteur MT3 (00:12:03) [90%] :\r\n11 personnellement je ne suis pas sûr qu'il faille et multiplié absolument les sanctions, je pense que maintenant, quand tous les Français seront totalement établi, il faudra faire une une vraie analyse et alors si, personnellement, je pense que on peut pas repartir dans une guerre froide, même au niveau du sport, on doit on, on doit se mettre autour de la table, avec les acteurs ou les gens qui qui qui ont participé à ce genre de manipulation et leur dire que, bien sûr, voilà l'image du sport, le monde entier, enfin on ne peut pas on je je pense pas qu'on peut se payer une guerre, une guerre froide, maintenant il y a des sanctions qui ont été faites, il y aura des sanctions certainement sur sur d'autres acteurs, où on aura pu prouver qu'ils étaient complètement au-delà de ça, il faut reconstruire. \r\n\r\nLocuteur MS1 (00:12:58) [88%] :\r\nOui, répond François Martial, franchement, se mettre à table avec des gens qui ont orchestré une conspiration ce terme utilisé un par le rapport McLaren est -ce que se mettre à table et dialoguer avec des gens pareils, ce n'est pas là aussi faire pour faire preuve de naïveté. \r\n\r\nLocuteur MT3 (00:13:12) [89%] :\r\nécoutez ce que je pense qu'manger dit pas que c'est tous les mêmes hein je je crois que vraiment tous les gens dont on pourra absolument prouver qu'ils ont participé à la conspiration doivent être écartés du dialogue face il y a pas discussion par rapport à ça maintenant, maintenant voilà après chaque drame ou conflit à un certain moment on est obligé d'aller chercher quand même des gens qui sont, qui ont la légitimité pour dialoguer, il faudra on est contraint de trouver des gens qui sont capables de de se mettre à table et de dire bon nerveux Leguen. \r\n\r\nLocuteur MS1 (00:13:54) [93%] :\r\nVoilà c'était Martial, ancien directeur du laboratoire antidopage de Lausanne et puis autre scandale. \r\n"], "webPublicationDate": "2016-12-09T17:24:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2DE54BAF-474C-4C6C-828F-207A3EEE66AE", "internalArchiveId": "2DE54BAF-474C-4C6C-828F-207A3EEE66AE", "source": "siranau", "mediaType": "audio", "title": "\"La Promise\", de Xavier Durringer (5/5) ", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Xavier Durringer, dans \"La Promise\", il évoque le retour au foyer de Zeck, parti au front quelque part entre les Balkans, l'Asie centrale ou l'Europe de l'Est. Il est question d'amour et de mort, de torture et d'espoir, de viol et de pardon. Zeck et Lucia, les amants, tentent de repartir dans la vie après la guerre. De reconstruire un présent sur un passé en ruines. Mais sur les retrouvailles plane une ombre. Celle d'Ibrim, le violeur devenu spectre, dont Lucia est enceinte. C'est la voix d'Ibrim qu'on entend tout d'abord dans \" La Promise \". La voix d'une âme en peine, en quête de pardon. Mise en scène: Sarah Marcuse. Musique: Marc Berman.", "durationSec": 1313, "genres": ["Théâtre"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191417", "imageURL": "http://www.rts.ch/7950179.image", "alternativeTitle": ["\"La Promise\", de Xavier Durringer (5/5)", "\"La Promise\", de Xavier Durringer (5/5) / VSS_2016-12-09T11:10:00_versus-lire", "\"La Promise\", de Xavier Durringer (5/5) / VSS_2016-12-09T11:10:00_versus-lire"], "alternativeSummary": ["Xavier Durringer, dans \"La Promise\", évoque le retour au foyer de Zeck, parti au front quelque part entre les Balkans, lʹAsie centrale ou lʹEurope de lʹEst. Il est question dʹamour et de mort, de torture et dʹespoir, de viol et de pardon. Zeck et Lucia, les amants, tentent de repartir dans la vie après la guerre. De reconstruire un présent sur un passé en ruines. \n\nMais sur les retrouvailles plane une ombre. Celle dʹIbrim, le violeur devenu spectre, dont Lucia est enceinte. Cʹest la voix dʹIbrim quʹon entend tout dʹabord dans \"La Promise\". La voix dʹune âme en peine, en quête de pardon. \n\nAnna: Caroline Cons\nZech: Thomas Di Genova\nDaniel: David Marchetto\nIbrim: Angelo DellʹAquila\nLucia : Laurie Comtesse\n\nMise en scène: Sarah Marcuse\nMusique: Marc Berman\nMise en onde: Matthieu Ramsauer\n\nLes pièces de Xavier Durringer sont publiées aux éditions Théâtrales, éditeur et agent de lʹauteur.", "Xavier Durringer, dans \"La Promise\", évoque le retour au foyer de Zeck, parti au front quelque part entre les Balkans, lʹAsie centrale ou lʹEurope de lʹEst. Il est question dʹamour et de mort, de torture et dʹespoir, de viol et de pardon. Zeck et Lucia, les amants, tentent de repartir dans la vie après la guerre. De reconstruire un présent sur un passé en ruines. \n\nMais sur les retrouvailles plane une ombre. Celle dʹIbrim, le violeur devenu spectre, dont Lucia est enceinte. Cʹest la voix dʹIbrim quʹon entend tout dʹabord dans \"La Promise\". La voix dʹune âme en peine, en quête de pardon. \n\nAnna: Caroline Cons\nZech: Thomas Di Genova\nDaniel: David Marchetto\nIbrim: Angelo DellʹAquila\nLucia : Laurie Comtesse\n\nMise en scène: Sarah Marcuse\nMusique: Marc Berman\nMise en onde: Matthieu Ramsauer\n\nLes pièces de Xavier Durringer sont publiées aux éditions Théâtrales, éditeur et agent de lʹauteur.", "Xavier Durringer, dans \"La Promise\", évoque le retour au foyer de Zeck, parti au front quelque part entre les Balkans, lʹAsie centrale ou lʹEurope de lʹEst. Il est question dʹamour et de mort, de torture et dʹespoir, de viol et de pardon. Zeck et Lucia, les amants, tentent de repartir dans la vie après la guerre. De reconstruire un présent sur un passé en ruines. \n\nMais sur les retrouvailles plane une ombre. Celle dʹIbrim, le violeur devenu spectre, dont Lucia est enceinte. Cʹest la voix dʹIbrim quʹon entend tout dʹabord dans \"La Promise\". La voix dʹune âme en peine, en quête de pardon. \n\nAnna: Caroline Cons\nZech: Thomas Di Genova\nDaniel: David Marchetto\nIbrim: Angelo DellʹAquila\nLucia : Laurie Comtesse\n\nMise en scène: Sarah Marcuse\nMusique: Marc Berman\nMise en onde: Matthieu Ramsauer\n\nLes pièces de Xavier Durringer sont publiées aux éditions Théâtrales, éditeur et agent de lʹauteur."], "variantIds": ["ece-8191421", "ece-8191417"], "isOnline": true, "lastModifiedDate": "2016-12-19T08:19:08Z", "webPublicationDate": "2016-12-14T14:17:01Z", "program": {"href": "/programs/2AB538CF-EFFA-4B63-A091-02A932FAAC98", "id": "2AB538CF-EFFA-4B63-A091-02A932FAAC98", "name": "Versus-lire"}, "contributors": [{"function": "Auteur du texte", "name": "Durringer, Xavier", "role": "auteur dramatique", "type": "Auteur"}, {"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Acteur /trice", "name": "Comtesse, Laurie", "role": "Lucia", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Dell'Aquila, Angelo", "role": "Ibrim", "type": "Participant"}, {"function": "Acteur /trice", "name": "Marchetto, David", "role": "Daniel", "type": "Participant"}, {"function": "Acteur /trice", "name": "Cons, Caroline", "role": "Anna", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Genova, Thomas", "role": "Zech", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Béguin, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A0095082-063E-4989-8CA0-06265F6C46BC", "internalArchiveId": "A0095082-063E-4989-8CA0-06265F6C46BC", "source": "siranau", "mediaType": "audio", "title": "Clic : DroneGun", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Ce fusil anti-drone peut \"shooter\" un drone à 2km de distance.", "durationSec": 103, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191526", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["DroneGun", "DroneGun / NMT_2016-12-09T08:39:08_clic", "DroneGun / NMT_2016-12-09T08:39:08_clic"], "alternativeSummary": ["Ce fusil anti-drone peut \"shooter\" un drone à 2km de distance.", "Ce fusil anti-drone peut \"shooter\" un drone à 2km de distance.", "Ce fusil anti-drone peut \"shooter\" un drone à 2km de distance."], "variantIds": ["ece-8191541", "ece-8191526"], "isOnline": true, "lastModifiedDate": "2016-12-16T06:03:50Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [97%] :\r\nClic. \r\nCouleur3 vidéo. \r\n\r\nLocuteur MS1 (00:00:12) [82%] :\r\nBonjour, Joris bonjour Stéphane ce matin on du drone avec le drone en fusil, c'est un peu spécial de développer dans la société drone Schild en fusil qu'il y a une portée de 2 kilomètres qui permet de viser un drone en plein vol et de brouiller son système de navigation, alors oui, rassurez -vous, l'explosion, il explose, l'Europe ne drone en fait 2 possibilités : soit il redescend à la verticale, il se pose là où il est, soit il retourne à son point départ donc vers son maître et voilà c'est pour tout ça, pour brouiller les drone et éviter que certains qui, à la se se disperser dans des endroits un petit peu sensible et cette société drone Schild est surtout connu pour développer des systèmes pour éviter que des drone entrent dans des prisons et efface enfin largué bonsoir Paul, on est arrivé de cargaison comme ça, il y a 100 grammes de Cerbère, c'est un peu ça, ils ont aussi développé des alertes anti- drone près des centrales nucléaires ou des sites sensibles, afin d'éviter que des mecs se baladent avec des drone explosif qui a écrit sur sa drone qui arrive très vite ils merde oui donc est importante important une société importante et ce qui est très intéressant, c'est que ce genre de, de, d'outils de fusil, hé bien sont interdits par la loi aux États-Unis c'est utilisable que par le gouvernement américain sous une certaine forme, donc on verra ce que ça donne, mais en tous cas les particuliers n'ont pas le droit d'utiliser le drone le Pentagone reconnaît en acheter 50, heureusement, pas plus d'infos sur le drone gainé dans la capsule vidéo c'est moi qui gagne peu pieds RTS penser à cela ce point barre, bonne journée, j'ai même acheté comptes. \r\n"], "webPublicationDate": "2016-12-09T09:20:01Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-994D873F-4106-4E2F-A231-3E022D7F2A4C", "internalArchiveId": "994D873F-4106-4E2F-A231-3E022D7F2A4C", "source": "siranau", "mediaType": "audio", "title": "Les origines de la syphilis et de la variole", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Selon une équipe internationale de chercheurs placés sous la direction de l'université de Zurich, la recrudescence actuelle de la syphilis à une origine commune qui date du milieu du siècle dernier. Quant à la variole, elle n'est pas la maladie épidémique la plus ancienne de l'humanité.", "durationSec": 453, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191862", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les origines de la syphilis et de la variole / CQFD_2016-12-09T10:04:15_actu", "CQFD du 09.12.2016"], "alternativeSummary": ["Selon une équipe internationale de chercheurs placés sous la direction de l’université de Zurich, la recrudescence actuelle de la syphilis à une origine commune qui date du milieu du siècle dernier. Quant à la variole, elle n'est pas la maladie épidémique la plus ancienne de l'humanité."], "variantIds": ["ece-8191862"], "isOnline": true, "lastModifiedDate": "2016-12-16T09:13:06Z", "webPublicationDate": "2016-12-09T10:23:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51C99E6B-DDF7-4018-87E3-F3DA2A8E7491", "internalArchiveId": "51C99E6B-DDF7-4018-87E3-F3DA2A8E7491", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec François Chappuis", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches.\r\nAujourd'hui, Adrien Zerbini a invité François Chappuis, chef du Service de médecine tropicale et humanitaire des HUG, avec qui nous parlerons de médecine humanitaire, de maladies tropicales négligées, mais aussi de morsure de serpent ou de l'engagement des HUG dans les pays en voie de développement.", "durationSec": 2594, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191866", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Rencontre avec François Chappuis / CQFD_2016-12-09T10:04:15_l-invite", "CQFD du 09.12.2016"], "alternativeSummary": ["Tous les vendredis, \"CQFD\" reçoit un homme ou une femme de science pour parler de son travail et de ses recherches.\n\nAujourd'hui, Adrien Zerbini a invité François Chappuis, chef du Service de médecine tropicale et humanitaire des HUG, avec qui nous parlerons de médecine humanitaire, de maladies tropicales négligées, mais aussi de morsure de serpent ou de l'engagement des HUG dans les pays en voie de développement."], "variantIds": ["ece-8191866"], "isOnline": true, "lastModifiedDate": "2016-12-16T09:13:07Z", "webPublicationDate": "2016-12-09T10:23:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Chappuis, François", "role": "Spécialiste en médecine tropicale", "type": "Participant"}]}, {"id": "sound-87BB7944-CB02-4EE8-9261-1ECE907D849F", "internalArchiveId": "87BB7944-CB02-4EE8-9261-1ECE907D849F", "source": "siranau", "mediaType": "audio", "title": "Encore une tranche, Montaigne? Reportages à Muriaux (5/5)", "publicationDate": "2016-12-09T00:00:00Z", "summary": "Une tranche de totché pour tous les penseurs à panse, engloutie sans censure mais dans la sciure par les libre-penseurs jurassiens. Ceux qui se font murmurer leur philosophie de ruade par les chevaux du coin!\r\nDe la pure inspiration équestre pour galoper à l'air frais sans l'avoir, grâce aux précieux conseils de vie de nos amis à crinières!\r\nC'est au Roselet que nous débattons en profondeur quant au sens même de l'existence, un EMS pour équidés qui vaut bien un séminaire au palace  pour dirigeants stressés. \r\nA Muriaux, à la Croix Fédérale, nous visitons les Antilles avant de baffrer du jambon à l'os chez la Thérèse du National durant les quatre heures d'un enterrement.\r\nTout cela paraît délirant et incongru, normal, c'est Bille en Tête dans les Franches!\r\n\r\n* * Une tranche de totché pour tous les penseurs à panse, engloutie sans censure mais dans la sciure par les libre-penseurs jurassiens. Ceux qui se font murmurer leur philosophie de ruade par les chevaux du coin!\r\nDe la pure inspiration équestre pour galoper à l'air frais sans l'avoir, grâce aux précieux conseils de vie de nos amis à crinières!\r\nC'est au Roselet que nous débattons en profondeur quant au sens même de l'existence, un EMS pour équidés qui vaut bien un séminaire au palace  pour dirigeants stressés. \r\nA Muriaux, à la Croix Fédérale, nous visitons les Antilles avant de baffrer du jambon à l'os chez la Thérèse du National durant les quatre heures d'un enterrement.\r\nTout cela paraît délirant et incongru, normal, c'est Bille en Tête dans les Franches!", "durationSec": 1660, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8191806", "imageURL": "http://www.rts.ch/4197812.image", "thematicGeographicals": ["Jura (canton)", "Muriaux"], "alternativeTitle": ["Bille en tête du 09.12.2016", "Encore une tranche, Montaigne? (5/5) / BIL_2016-12-09T09:31:30_bille-en-tete", "Bille en tête du 09.12.2016", "Encore une tranche, Montaigne? (5/5) / BIL_2016-12-09T09:31:30_bille-en-tete"], "alternativeSummary": ["Une tranche de totché pour tous les penseurs à panse, engloutie sans censure mais dans la sciure par les libre-penseurs jurassiens. Ceux qui se font murmurer leur philosophie de ruade par les chevaux du coin!\nDe la pure inspiration équestre pour galoper à l'air frais sans l'avoir, grâce aux précieux conseils de vie de nos amis à crinières!\nC'est au Roselet que nous débattons en profondeur quant au sens même de l'existence, un EMS pour équidés qui vaut bien un séminaire au palace  pour dirigeants stressés. \nA Muriaux, à la Croix Fédérale, nous visitons les Antilles avant de baffrer du jambon à l'os chez la Thérèse du National durant les quatre heures d'un enterrement.\nTout cela paraît délirant et incongru, normal, c'est Bille en Tête dans les Franches!", "Une tranche de totché pour tous les penseurs à panse, engloutie sans censure mais dans la sciure par les libre-penseurs jurassiens. Ceux qui se font murmurer leur philosophie de ruade par les chevaux du coin!\nDe la pure inspiration équestre pour galoper à l'air frais sans l'avoir, grâce aux précieux conseils de vie de nos amis à crinières!\nC'est au Roselet que nous débattons en profondeur quant au sens même de l'existence, un EMS pour équidés qui vaut bien un séminaire au palace  pour dirigeants stressés. \nA Muriaux, à la Croix Fédérale, nous visitons les Antilles avant de baffrer du jambon à l'os chez la Thérèse du National durant les quatre heures d'un enterrement.\nTout cela paraît délirant et incongru, normal, c'est Bille en Tête dans les Franches!"], "variantIds": ["ece-8191807", "ece-8191806"], "isOnline": true, "lastModifiedDate": "2019-01-25T14:17:21Z", "speechToTexts": ["16.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [81%] :\r\nBille en tête, avec les fonds du vice Müller recommandé par Gault-Millau vice- Müller Point CH. \r\n\r\nLocuteur FS1 (00:00:14) [65%] :\r\nPhilippe Ligot et du chien. \r\n\r\nLocuteur MS3 (00:00:26) [83%] :\r\nBonjour monsieur Bille en tête cette année allez -vous encore indubitablement dangers de la fondue chinoise durant les fêtes, indubitablement, mais pour quelle raison parce que c'est indubitable. \r\n\r\nLocuteur FS2 (00:00:35) [100%] :\r\nPoint. \r\n\r\nLocuteur MS4 (00:00:37) [78%] :\r\nIl y aurait peut-être ici à Muriaux chez la tête chez la Thérèse, nous sommes donc Philippe Katerine national à Muriaux avec Thérèse qui en plein coup de feu, il y a jamais eu autant de monde que ça bonjour -t-elle. \r\n\r\nLocuteur MS5 (00:00:47) [72%] :\r\nAlors même si ça va travailler vous voulez oui ça va très très enchanté de voir, je ne connaissais pas du rêve rejoint peu non pas du tout, non, des 4 donc clairement oui c'est ça, oui, c'était imprévisible devant notaire oui. \r\n\r\nLocuteur MS6 (00:01:03) [77%] :\r\nAh c'est un enterrement, oui ils ont pas l'air de faire la gueule pour un enterrement jumeau femelle Gérard et la fête lors des au terme. \r\n\r\nLocuteur MS4 (00:01:09) [83%] :\r\nC'est vrai dans le Jura en fait la fête, on ouverture d'enterrement général, les gens, ça va, c'est pas pour aller. \r\n\r\nLocuteur MS10 (00:01:14) [65%] :\r\nJe dirais plus mais je voudrais parler non mais on est bien là le débat. \r\n\r\nLocuteur MS8 (00:01:17) [66%] :\r\nComme ça durant un enterrement, ben oui, mais ce marathon aura tout fait, il y aurait le. \r\n\r\nLocuteur MS9 (00:01:21) [78%] :\r\nCeux -là, c'est une première, alors Thérèse c'est grand ici vous êtes combien à travailler cet apaisement. \r\n\r\nLocuteur MS7 (00:01:27) [74%] :\r\nMême à Martigues avec moi, d'accord, et puis, et puis le cuisinier à côté d'un. \r\n\r\nLocuteur MS4 (00:01:31) [64%] :\r\nC'est pas le cuisinier ah c'est pas cultiver le leader de bien à des brûlures, il y a les mêmes frangin bassiste donc difficulté d'accord donc le le monde est petit. \r\n\r\nLocuteur MS7 (00:01:41) [76%] :\r\nOui, le modèle comme comme ici on peut manger, oui, on mange quoi ici chez Teresa dans les menus du jour c'est que le menu du jour il fondu oui et le monsieur le menu du jour, c'est quoi, en général, hé ben vapotage une salade mêlée par la suite, c'est vrai quoi. \r\n\r\nLocuteur MS4 (00:01:59) [84%] :\r\nC'est vrai que des fois les gens arrivent, ils savent pas forcément ce qu'il a mangé. \r\n\r\nLocuteur MS10 (00:02:02) [75%] :\r\nOui, vous leur dites : il verra bien ce qui garantira PS qu'il y a, on a jamais vu ça, oui, mais quand même, vous faites un peu le prix à la du client, voilà déjà oui ça et il a bien raison, donc les les les abrutis payer plus cher oui oui oui. \r\n\r\nLocuteur MS4 (00:02:19) [69%] :\r\nLa Croix publie parce que tu connais seul restaurant ce bistrot qui sera au Maroc où tu sais pas ce que tu vas me. \r\n\r\nLocuteur MS10 (00:02:24) [66%] :\r\nOui, il y a des pour monsieur de plus le prix qui marche bien, oui à Thérèse, ça fait longtemps que des cet établissement 40 ans 40 ans car tenir. \r\n\r\nLocuteur MS7 (00:02:35) [77%] :\r\n40 ans de guerre, c'est carrément la guerre ici on, on, on n'a pas l'air 40 plaisir 40 un plaisir oui et puis cet établissement, vous l'avez repris de votre famille oui mais bon parent a égalé par à mon mari, d'accord, et puis il y a quelqu'un qui va prendre la suite après avoir voilà la vie peut-être, point d'interrogation, oui ils mais pourquoi ils veulent pas se battre et il y a personne au portillon : y a personne au portillon, ça devient dur d'ailleurs on ne soit pas mais ma fille qui mérite, j'ai du plaisir à tout mais les habitués à la tablette, le midi, les apéros rigole bien à tout va bien, l'apéro tous les jours, tous les jours à ça concerne quoi mais je voudrais rappeler comme ça. \r\n\r\nLocuteur FS10 (00:03:15) [65%] :\r\nPlus il y a présenté, je voulais je quoi. \r\n\r\nLocuteur MS4 (00:03:17) [83%] :\r\nAlors là comment ça se passe, on arrive comme ça ici, Biranté de à Muriaux et là il y a 4 heures qui organisé durant un enterrement à la fin d'un enterrement, même les 4 heures à la Jurassienne moi ça me rappelle toute mon enfance, désolé de le répéter tout ça mais je suis chez ma grand- mère on avait douté qui est cassé aussi séduit la part du bon, pas de campagne qu'est -ce qu'on a chez vous, du fromage. \r\n\r\nLocuteur FS5 (00:03:37) [77%] :\r\nNon, non, c'est du jambon aujourd'hui des frites oui c'est bien, non, non, il y a à. \r\n\r\nLocuteur MS6 (00:03:43) [67%] :\r\nOui, j'ai très demandé, oui j'ai regardé les réseaux, aller voir les cuisiniers pas le plaisir Julie ah ah salue alors si on fait comment. \r\n\r\nLocuteur MS12 (00:03:52) [69%] :\r\nMarseille os belle hausse qui vient donner un coup de main ici je ben je suis compagnon à Paris, la compagnie a une et la fille de libéraliser inexploitables, mais j'imagine bien, c'est vrai, faut de la famille, on a dans la magie, voilà comment vous dans la famille avait le coeur sur la main non pas tu connais bien mon frère oui j'ai fait de la musique, et puis pas aussi 6 ans savoir que forcément surtout rectorat Durbin à bon port, les autres étaient pas toujours aux responsables repas, parler de la vie privée, c'est cette du évoqué l'idée d'une si c'était bon mais c'est beaucoup ce niveau c'est une cuisine familiale et puis surtout de vieille cuisine parce qu'il y avait rien de ce qui est très ça lui a fait voilà parce que il y a pas de secret, mais donc on fait tout soi -même ici avec. \r\n\r\nLocuteur MS8 (00:04:37) [72%] :\r\nJe ne sais pas, c'est c'est ouvert tous les jours ici pas c'est sa ferme lundi accord est ouvert le soit aussi le soir, après ça dépend maintenant s'il y a pas trop trop bon d'avoir mais principe ça sur demande, c'est parce que ce n'est pas son boulot. \r\n\r\nLocuteur MS4 (00:04:50) [72%] :\r\nPhilippe ouais mais pourquoi comme vous êtes un le parce que c'est la preuve que bien en tête bien une émission de rencontres impromptues ça le cadre et plus que jamais. \r\n\r\nLocuteur FS10 (00:04:59) [63%] :\r\nC'était le directeur, bien sûr, quoi qu'il en parle, le problème de la nature. \r\n\r\nLocuteur MS4 (00:05:05) [74%] :\r\nAlors la fille elle est passé, pas des trucs, alors ça c'est du totché car même vous volontiers Philippe enfin c'est-à-dire totché le totché c'est vous qui le faites. \r\n\r\nLocuteur MS7 (00:05:17) [79%] :\r\nNon, non, il y a nos amis moi faut dire faut dire ce qui leur voilà moi bon totché ou Thérèse oui. \r\n\r\nLocuteur FS10 (00:05:24) [64%] :\r\nOn est à la phase kamikaze du moment, Copenhague, j'ai mis quoi de ce au four d'on peut donc tomber en pleine interview caillou. \r\n\r\nLocuteur MS3 (00:05:36) [89%] :\r\nJe me souviens d'avoir rencontré un architecte lausannois qui n'en pouvait plus de billets en tête et surtout des questions relatives à l'emplacement des régions périphériques en même temps, chaque fois que je suis à Lausanne et du micro- trottoir personne ne sait où se trouvent les autres régions, bonjour monsieur le Jura, les Franches Montagnes c'est par où. \r\n\r\nLocuteur MS13 (00:05:52) [84%] :\r\nPar rapport à nous, oui, c'est derrière vous, bon, on y va, on passe par où on va passer parce que ce n'est ensuite les jour non ah oui. \r\n\r\nLocuteur MS3 (00:06:04) [72%] :\r\nAller dans les Franches Montagnes oui je crois qu'on ne sait pas aller Johnny pas du temps c'est ou alors c'est pas vrai, vous êtes lausannois monsieur à des années. \r\n\r\nLocuteur MS5 (00:06:13) [58%] :\r\nCette mémoire après avoir erré reste. \r\n\r\nLocuteur MS6 (00:06:16) [68%] :\r\nà Beaubourg avait oui oui oui oui, on verra ça, on verra à bord du même coup les quoi vous avez quoi comme apéro elle pas d'Alba pas là. \r\n\r\nLocuteur MS4 (00:06:25) [78%] :\r\nAbordera pas d'alcool alors parce qu'il y a la petite héroïne pour Philippe parce qu'il allait légèrement dans le oui il est légèrement non jeunes désoeuvrés dans le besoin, regarde alors ce totché Philippe Biéler 9 que la je n'ai malheureusement toujours pas de bras rétractable en 2016, peut-être en 2017, le bon Dieu m'en donnera voilà voilà Philippe dégustation du totché au plaisir alors je et puis si je prendrai beau aussi, oui, il y a des groupes mais totché c'est plutôt ou alors ce jurassiens. \r\n\r\nLocuteur MS7 (00:06:55) [67%] :\r\nOui, cela remonte à partout le moral, il y a F1 la Saint-Martin, une pratique mais c'est ça, c'est pour ça que j'ai, moi j'à Jolo oui mais kilomètres tous les jours. \r\n\r\nLocuteur MS6 (00:07:04) [72%] :\r\nOui, oui, manger tous les jours, non, oui parce qu'il y a une photo à c'est bon, nous avons du bord et du bonheur, c'est pas très Light, un pas. \r\n\r\nLocuteur MS9 (00:07:16) [81%] :\r\nC'est léger, mais ça tient au Corum, ouais, c'est quoi alors ce totché vous faites autre chose si vous avez une spécialité : le truc qui vous plaît de faire plus particulièrement. \r\n\r\nLocuteur MS5 (00:07:25) [61%] :\r\nAlors l'dimanche, j'ai fermé nu Philippe détruit la mêlée, filet mignon fromage lâcherait Malaga, ce serait oui oui. \r\n\r\nLocuteur MS7 (00:07:37) [65%] :\r\nMais c'est pas rien quand même allez truites de la région, je m'agite les lieux de fidèles frais non pas tomber la viande Chaudefond donc millions et millions pour ah donc bonne boucherie à Saint-Dizier. \r\n\r\nLocuteur MS4 (00:07:48) [72%] :\r\nOui, le pour revenir sur cette terminologie le filet millions. \r\n\r\nLocuteur MS9 (00:07:52) [89%] :\r\nAlors le filet mignon c'est assez particulier, mais voilà, vous qui nous écoutez. \r\n\r\nLocuteur MS11 (00:07:58) [82%] :\r\nMettez -vous les mains dans le dos, vous allez voir que vous avez chaque côté de la colonne vertébrale un muscle qui part depuis l'épaule qui descend jusque Sommet de la fesse musclée à s'appelle le filet chez tous les animaux, sauf chez le boeuf, jusque -là, vous permet de vous Cambrai, c'est-à-dire qu'il faut à notre musique, à l'intérieur du corps corpus du côté opposé de la communauté Brad pour pouvoir faire le mouvement inverse tous camper en permanence, donc ce muscle à l'intérieur s'appelle le filet mignon, c'est un peu ce qu'on utilise très peu chez les animaux, parce que c'est un muscle qui l'a bien compris, qui permet de faire ceci, ce va-et-vient, donc on l'appelle le muscle de la reproduction. \r\n\r\nLocuteur MS5 (00:08:30) [70%] :\r\nAh bon, c'est millions il a exactement 1000000. \r\n\r\nLocuteur MS11 (00:08:35) [82%] :\r\nPayer millions pourquoi parce que les petits j'imagine et puis tout ce qui était petit champignon donc j'ai déjà entendu cette histoire avec un autre bus pour ramasser le filet mignon pourrait le filet alors les millions pourquoi c'était ça ma question, alors en fait tous les morceaux, je voulais aussi objet je vous l'ai dit juste avant, tous les morceaux portent tous le même nom chez tous les animaux, sauf sur le boeuf, pourquoi, parce que on pourrait avoir certains problèmes de discernement entre la viande de veau et la viande de boeuf. \r\n\r\nLocuteur MS9 (00:09:00) [80%] :\r\nDonc, pour éviter qu'il y a des problèmes pour pas tromper les consommateurs, on a donné des noms différents au boeuf et subitement le film 1000000 s'appelle le filet chez le boeuf quoi. \r\n\r\nLocuteur MS4 (00:09:10) [72%] :\r\nOn revient sur le totché à une couche d'abord à ses conséquences, Marconnet, pas de trucs à une aussi grosse couche d'abord. \r\n\r\nLocuteur MS9 (00:09:16) [77%] :\r\nOui, une pâtisserie qu'on avait emballé dans une non parce que toute verte, oui, c'était il y a une couche d'un centimètre de bois, donc là, ça va encore, mais c'est pas mauvais, ce même très, très bon. \r\n\r\nLocuteur MS4 (00:09:25) [84%] :\r\nAutre dénomination ici dans la Thérèse la Thérèse dans la Thérèse, la cuisine de Thérèse ici au national, c'est le jambon à l'os, pourquoi est -ce qu'on vous dit, jambon, jambon à l'os. \r\n\r\nLocuteur MS11 (00:09:38) [80%] :\r\nParce que cet agent qui est cuit avec l'os, c'est-à-dire que c'est un le jambon, c'est normalement c'est un muscle, on dit jambon mais c'est pas vrai, c'est souvent des muscles de la cuisse du port, oui on peut partout, ben oui, désolé, ce monsieur, même sur la monnaie, ah ben oui, et même d'ailleurs groupe et le jambon à l'os, c'est quoi, mais c'est un jambon dans lequel il reste leur ça pas souvent de cette appellation hausse revient de plus en plus dans la gastronomie assis sur l'eau, c'est ce genre de choses parce que l'eau stagne. \r\n\r\nLocuteur MS6 (00:10:04) [58%] :\r\nIl avait donc à l'os très et puis parce que l'sont faites à la part. \r\n\r\nLocuteur MS11 (00:10:09) [82%] :\r\nSi de garder l'humidité et permet d'éviter un dessèchement de la viande. \r\n\r\nLocuteur FS12 (00:10:13) [90%] :\r\nLe poisson. \r\n\r\nLocuteur MS4 (00:10:14) [71%] :\r\nà est Thérèse est arrivée et la posé de de la partie, j'aime aime que la moutarde, c'est pour nous, c'est pour pouvoir éventuellement goûter cet autre jugement est -ce qu'on goûté une tranche de jambon à Kaboul, pas de campagne. \r\n\r\nLocuteur MS11 (00:10:26) [92%] :\r\nLe jambon à l'os a aussi la particularité d'être souvent servi et en général ce que je vous conseille de faire, si vous l'achetez clapot vous le 3 heures 3 heures 3 heures et demie après vous le sortez délicatement vous le sécher et vous préparez un mélange de miel et de crème que vous tartiner sur votre jambon à l'os sur lequel vous avez pris soin d'abord de faire quelques petites striure avec un couteau et vous cuisez ça au four à 160 degrés pendant 15 minutes, et vous allez obtenir un extraordinaire. \r\n\r\nLocuteur MS4 (00:10:53) [85%] :\r\nAvant de déguster, c'est excellent jambon Alex Philippe je me permets de de signaler qu'il y a ton plat préféré des cacahouètes. \r\n\r\nLocuteur MS6 (00:11:00) [79%] :\r\nPourquoi vous payez plus vous voir aller regarder cette maman à savoir moi. \r\n\r\nLocuteur MS4 (00:11:06) [88%] :\r\nça va aller, on va boire d'alcool, parce que on passe déjà pour des poches seront à l'antenne, donc on va plutôt prendre une eau minérale gazeuse lacunes relais de citron Thérèse. \r\n\r\nLocuteur MS7 (00:11:13) [76%] :\r\nS'il vous plaît, pourquoi, parce que je suis malade, voilà il a poil intéresse elle repart, elle revient vraiment aussi pied. \r\n\r\nLocuteur MS11 (00:11:22) [74%] :\r\nDynamisme incroyable c'est ça qui est la magique, il y en tête cette rencontre des gens toujours fabuleux plein d'entrain, il et marche pas Thérèse ou marchez jamais loin. \r\n\r\nLocuteur MS6 (00:11:30) [72%] :\r\nIl a mangé, ferme ta gueule à qui. \r\n\r\nLocuteur MS4 (00:11:34) [84%] :\r\nJ'en profite pour remercier Claude Stadelmann, réalisateur de films jurassiens qui a fait dernièrement un film sur l'autoroute A6, la 3ème année qui m'a dit quand on est venu ici parce que je l'étais, pour faire un petit micro- trottoir et ma vie Vacher later, c'est un personnage incroyable pour bien en tête je crois Claude que tu ne m'a pas menti. \r\n\r\nLocuteur FS14 (00:11:55) [65%] :\r\nJ'aime les noirs ou velours écrire au parfum lourd les chevaux alors que ni les fourrures païenne et le fils du juge d'Angola, les lits à baldaquin de pétrole. \r\nJ'aime la voir celles de légumes et de celle -là, le Poitou lorsque le bus Bethléem et ne Giresse de étoiles pour les le tout social, c'est-à-dire aller vers la poudreuse le canapé. \r\nJ'aime les choix bourriches. \r\n\r\nLocuteur MS14 (00:12:52) [64%] :\r\nFr 20 ans soirée les couleurs jamais Céline tout grâce à ça, c'est le à plus de 8 jours. \r\nEt de : une même de chez nous et -ce une chaîne moi aussi. \r\nJ'aime les mouvements et pas Dalida pas le toujours bien dans l'ensemble, restent à celle -ci. \r\n\r\nLocuteur FS14 (00:13:44) [63%] :\r\nBon suis l'odieux les relais la à 2 les boîtes de Washington, on va bien le Orangina la la tête des et et la grippe. \r\n\r\nLocuteur MS14 (00:14:05) [67%] :\r\nL'aux couleurs et de la scène. \r\n\r\nLocuteur FS1 (00:14:32) [89%] :\r\nEn tête, une émission des Philippines. \r\n\r\nLocuteur MS3 (00:14:34) [80%] :\r\nGrand et du sang, à tort ou sur les vélos, voici un personnage haut en couleur, comme dirait Philippe grand puisqu'il s'agit de la télé Thérèse au café national de Muriaux. \r\n\r\nLocuteur MS11 (00:14:48) [86%] :\r\nVoilà c'est petits bistrots de campagne, Aija une personnalité, il y a, il y a une histoire, il y a un Patrimoine là derrière et puis. \r\n\r\nLocuteur MS7 (00:14:54) [69%] :\r\nMais ce sera peut-être à cause du problème suspectée chez un patient qui a fait droit à la dure mais la mesure maintenant j'ai un enfant parmi lesquels elle voulait merci. \r\n\r\nLocuteur MS4 (00:15:04) [80%] :\r\nC'est parfait, on se débrouille merci Thérèse on se voit, prêt pour la fin de l'émission, c'est parfait, merci beaucoup de jus, c'est vrai, ce qui avait à manger au plat du jour aujourd'hui, mais on n'opposera plus tard ce sera le mystère du vendredi, Philippe. \r\n\r\nLocuteur MS10 (00:15:16) [71%] :\r\nExactement, aujourd'hui, c'est ça, mais il y avait du parti comme la blanquette de veau Dury 4 comme du fromage et fruits bien plus à. \r\n\r\nLocuteur MS8 (00:15:29) [80%] :\r\nC'est gargantuesque oui de quoi parce qu'il n'a fait du jour c'est un menu du jour, a, c'est vrai, un truc monstrueux, quoi, c'est un peu comme en France, entrées, plats, desserts ouvrait son un peu en France, il faut aller dans les campagnes pour retrouver ça c'est dommage oui, c'est bien dommage, mais plutôt de manger, Philippe, mais là c'est magnifique et une bonne blanquette comme ça c'est c'est juste du bonheur à l'état pur bref et pourquoi ça se perd le niveau du temps les gens plutôt à midi et de manger un peu plus, alors qu'alors de repas, alors il y a c'est c'est avant tout une histoire de temps et puis c'est aussi une histoire de compétences. \r\n\r\nLocuteur MS6 (00:15:57) [71%] :\r\nC'est-à-dire que, oui, oui, oui, merci, merci, cité renégocier Joburg oui ça va bien, on est bien debout, ça va niquer, merci bien, oui, les marins. \r\n\r\nLocuteur MS4 (00:16:07) [82%] :\r\nMerci littéraire, il connaît la maison, il y a 200 mètres jamais vu quelqu'un qui a une patate pareil, c'est incroyable, c'est une vérité, comment vous faites pour avoir autant d'énergie, vous pourrez tout le temps comment est -ce que vous ça vous épuiser votre énergie, ça fait 40 ans que c'est comme ça. \r\n\r\nLocuteur FS5 (00:16:24) [65%] :\r\nOuais, autre voir parce qu'on n'a pas le choix, aller commerciaux sur les. \r\n\r\nLocuteur MS4 (00:16:32) [72%] :\r\nCar autant Philippe avec peut-être un danger pour que cette établissement le National ne sont pas repris tout ça pour ça, serait tenté de dire, c'est demain, je voudrais quelqu'un qui la patate de reprendre derrière elle. \r\n\r\nLocuteur MS11 (00:16:42) [92%] :\r\nMais moi, je suis assez confiant, je pense que maintenant il y a des jeunes générations qui hésitent de moins en moins à venir s'exiler, entre guillemets, la campagne et qui sont tout à fait intéressé pour prendre ce genre d'établi. \r\n\r\nLocuteur MS7 (00:16:51) [72%] :\r\nJ'ai la chance lui datée du 3 est décédé à mes enfants, ma fille près tous les jours mais il entendait tous de la région, une chose mémoire bon le meilleur des Christian Pereos cette la paix merci oui, maintenant je suis gâté avec ma famille, mes enfants, Michel. \r\n\r\nLocuteur MS5 (00:17:09) [71%] :\r\nPetits-enfants tout près, j'aimerais que chaque jour qui la pression que vous avez pas envie d'arrêter, bien j'ai pas envie d'arrêter de se laisser à assurer nous du en personnel c'est c'est l'actualité qui vous étiez cette personne de. \r\n\r\nLocuteur MS3 (00:17:31) [79%] :\r\nC'est l'émission Bille en tête : les Franches Montagnes et ça se trouve, dans quelle région. \r\n\r\nLocuteur MS13 (00:17:35) [66%] :\r\nC'était il y a eu Franches Montagnes c'est alors ça jouera en force ça vite lausannois monsieur non. \r\n\r\nLocuteur MS4 (00:17:51) [83%] :\r\nDominique ici comme Clio à Muriaux des clients de passage des habitués des gens de la région, il y a plutôt qu'elle ne. \r\n\r\nLocuteur MS7 (00:17:55) [78%] :\r\nIl n'a pas beaucoup non, beaucoup des breloques et je sais mais j'ai oui ma commune. \r\n\r\nLocuteur MS4 (00:18:04) [80%] :\r\nVoilà ce que vous êtes à Muriaux il y a peu, Johnny Muriaux bientôt des gens bénévoles c'est c'est différent et c'est un peu comme encore et des mafias. \r\n\r\nLocuteur MS10 (00:18:12) [72%] :\r\nOui, mais y a pas de mafia ici à Washington, c'est tous les gens, s'il y a une qui lèvera. \r\n\r\nLocuteur MS4 (00:18:18) [67%] :\r\nC'est bien, c'est bien, on vous laisse continuer à marcher, on va peut-être déguster pas marcher à bosser, enfin un peu de sucre le le cirque, elle arrive. \r\n\r\nLocuteur MS6 (00:18:26) [71%] :\r\nRéelle, là vous avez eu peur c'est bon merci Thierry, j'ai goûté jambon les yeux parce que. \r\n\r\nLocuteur MS4 (00:18:33) [80%] :\r\nOui, volontiers oui parce que quand je vais dans le Jura, jambon à Los franchement je trouve pas du pareil ailleurs, c'était pas pour faire du patriotisme, c'est genre voilà c'est une spécialité de la région. \r\n\r\nLocuteur MS12 (00:18:43) [71%] :\r\nEt pas mourir, c'est-à-dire il a un petit peu différent, non, ça va, merci. \r\n\r\nLocuteur MS9 (00:18:53) [76%] :\r\nNon mais c'est bon, ils sont en train de nous nourrir oui donc. \r\n\r\nLocuteur MS4 (00:18:58) [68%] :\r\nMoi, j'adore cette moutarde au vin blanc plus moteur industriel, je trouvais que l'super fort, la plus forte moutarde suisse qui sont sur le marché, oui, on est aux internes. \r\n\r\nLocuteur MS10 (00:19:07) [69%] :\r\nOui, oui, c'est comme ça, j'ai Cotonou à alors très bien, mais ça fait plaisir, mais bon jambon rendez- vous ta je bougeais bien plutôt 0 10 milliards ah c'est ça oui. \r\n\r\nLocuteur MS4 (00:19:22) [75%] :\r\nOuais, ben non, parce que les ici aussi avoir la joie, oui, mais je vous dirait pas de aujourd'hui, oui, oui, Thérèse, juste un mot, je reviens vers vous, vos menus vous les comment parce que des fois c'est pas forcément inscrits, on sait pas ce qu'on va manger, oui vous vous renouveler en permanence ou des vous creuser la tête des probabilités exactement ce qu'on on peut varier les choses. \r\n\r\nLocuteur MS5 (00:19:45) [65%] :\r\nJe place que lors des Jeux, suivant le temps justement, le monde du roi, oui il faut une côtelette d'efforts, du coup il il est fort la avec, ce qui. \r\n\r\nLocuteur MS10 (00:19:54) [70%] :\r\nProche pas du plat bernois dans Lyon oui aussi, Madame Guigou a. \r\n\r\nLocuteur MS7 (00:20:00) [74%] :\r\nétrange par année et beaucoup de viande, alors oui, ah ben tout l'avenir de milieux ouvriers avaient beaucoup d'ouvriers non mais bon un peu moyen la la récession et ça change et ça, ah oui, ah oui, ça a changé, sans qu'il y avait plus de gens, c'est dans les années 70 80, oh oui, à quand il avait le musée de l'automobile, ah oui, il a fait connaître Claude beaucoup de monde cette on a une bonne renommée depuis sa femme et puis vos salades, vos légumes, ils viennent d'où, je ne je mange de 330000. Commission européenne DG, alors on a tout neufs des boulangeries, on a tellement il y a. \r\n\r\nLocuteur MS4 (00:20:33) [84%] :\r\nCe qu'il faut Saignelégier, capitale du tourisme doux Philippe. \r\n\r\nLocuteur MS10 (00:20:37) [74%] :\r\nIl y a Martin ne sont pas les sports des problèmes qui se jouent lourd. \r\n\r\nLocuteur MS5 (00:20:42) [82%] :\r\nClaudio de notre continent, on a tout à fait mais j'ai pris le goût de la semaine. \r\n\r\nLocuteur MS4 (00:20:46) [77%] :\r\nD'autant que l'hélium du Belmont, franchement c'est vous la mangez que vous étiez jeune ou alors c'était plutôt spécialités techniques joueurs Michael était toujours l'objet aussi participer aussi la Saint-Martin ça. \r\n\r\nLocuteur MS5 (00:20:56) [66%] :\r\nOn a mangé, maintenant voilà manger au chez Naïve et puis alors là c'est la guerre, Saint-Martin, ça marche bien ici. \r\n\r\nLocuteur FS10 (00:21:04) [60%] :\r\nAh ça marche et on. \r\n\r\nLocuteur MS4 (00:21:07) [83%] :\r\nAlors justement, et c'est une excellente question est -ce que vous préférez, Teresa Saint-Martin, façon Georges Wenger qui doit être assez élaborée, alors, vous préférez à Saint-Martin de votre enfance les choses plus paysanne. \r\n\r\nLocuteur MS5 (00:21:18) [62%] :\r\nJacques, vous êtes tous des systèmes différents, c'est des petites portions et diplomates oui maintenant c'est très bien tout partout la mettre à la cheminée, on a souvent mal ce mal compris la source là ça et vous dansez ah oui, oui, vous avez dans ce sur quoi d'Erez. \r\n\r\nLocuteur FS10 (00:21:34) [69%] :\r\nLa toile a parlé. \r\n\r\nLocuteur MS4 (00:21:35) [73%] :\r\nJe vous ai fait la démonstration Tanguay de Philippe parle fera voilà Philippe, je crois que tu as un. \r\n\r\nLocuteur MS9 (00:21:40) [73%] :\r\nOuais, ben non, parce que je la crème servi à théorème qui est fort à propos, parce que c'était vraiment parce que j'ai la tête qui tourne, et voilà et c'est pas une grande second métier dans la semaine. \r\n\r\nLocuteur MS4 (00:21:51) [74%] :\r\nIl y a la tête qui tourne, parce que Dieu la grippe ou alors c'est parce que tu beaucoup trop de des Roms : Fillon a dit : voilà, j'avais pas le problème le de faire attention à notre ligne parce que si on mange à chaque fois qu'on va voir un invité, on va prendre des kilos, juste avant les fêtes, ce n'est pointé indiqué. \r\n\r\nLocuteur MS11 (00:22:06) [82%] :\r\nIl y a exactement, il faut faire des réserves, comme on dit, des réserves de place pour l'hiver et puis ben pendant les fêtes, moi je. \r\n\r\nLocuteur MS9 (00:22:13) [86%] :\r\nInvite à vous faire plaisir à vous lâcher faites surtout pas forcément des choses grâce à manger les bonnes choses avec des produits du terroir, des produits du groupe une fondue chinoise et alors je suis pas fan ça. \r\n\r\nLocuteur MS4 (00:22:23) [80%] :\r\nOui, mais parce que tu n'as jamais manger la fondue chinoise de ma mère ah voilà, j'attendais très vite et c'est vrai que c'est de la viande fraîche coupée différemment, un peu plus épaisse et sauce maison les frites maison, hé ben voyons, mais on n'a pas du tout, même chose que ces affreux rouleau et ses sources de marque industriel Philippe, je vois que c'est un autre place. \r\n\r\nLocuteur FS15 (00:22:41) [69%] :\r\nParce qu'est bonjour madame pour l'émission délirante que du chinoise du fondue chinoise, alors on fait quoi, elle est bonne, vous savez, mais moi je mange moins parce que j'ai mal à une somme mais très bonne mon bon physiquement, et bien oui, mais vous faites quoi comme ben m'a presque fait suite à l'ENA, lorsque, il y a, il y a une idée et puis réussir à hauteur Saakachvili une chinoise un nom m'a fait c'est pas que j'aurais pas chinoise toutefois pas. \r\n\r\nLocuteur MS11 (00:23:16) [87%] :\r\nJ'en profite puisqu'on parle de ça, de conseillers cet hiver si vous amuser à faire une fondue chinoise au lieu de prendre de la mayonnaise, hé ben prenez la crème acidulée 15 pourcent de de matière grasse des réseaux soient seront meilleurs beaucoup plus légère et beaucoup plus agréable. \r\n\r\nLocuteur MS8 (00:23:30) [86%] :\r\nCela étant, une bonne mayonnaise de temps en temps, maison, c'est pas grave non plus, non, non, mais c'est juste pour, histoire d'alléger un peu 500 sans perdre du plaisir, oui, et le jus de citron, le lendemain matin, du jus de citron, coton, tous les jours même et que j'étais un bon jeu titrant ça remet tout ça en place, voilà on arrive Georges. \r\n\r\nLocuteur MS4 (00:23:46) [78%] :\r\nSimon au terme de ces 2 missions Philippe j'aurais toutefois voulu la terminer en compagnie de Terres, c'est fini, on va devoir vous quitter. \r\n\r\nLocuteur MS10 (00:23:52) [65%] :\r\nOui, mais ça fait alors un trafiquant ou c'est fini à l'heure viendra comme ça une fois se manifeste la semaine prochaine se prend rien convenu de même pur et dur et ragoût. \r\n\r\nLocuteur MS4 (00:24:07) [87%] :\r\nDu ragoût de quoi ah oui Net comment par votre 7 avant de se quitter rapidement. \r\n\r\nLocuteur MS10 (00:24:13) [56%] :\r\nBonsoir à parlé d'en fait la. \r\n\r\nLocuteur MS6 (00:24:16) [63%] :\r\nVoilà, c'est la recette voilà été question as le fait qu'on la purée dans la pure et ben je peux pas dire à l'antenne parce qu'on va avoir des problèmes à tous, merci Philou toutes étaient malades. \r\n\r\nLocuteur MS11 (00:24:27) [88%] :\r\nL'assuré jusqu'au bout de bougeait parce que j'ai pu en tout cas c'est toujours un plaisir de travailler avec toi mon cher ami, Pennac église mais qu'est -ce que tu dois être martyrisé martyrisé avec du genre, alors je vous rassure, mesdames et messieurs, c'est le meilleur des copains de l'univers voilà et puis on vous souhaite un bon week- end, on vous retrouve lundi matin le poil brillant la truffe humide où nous allons partir, pourquoi pas vous proposer des délits. \r\n\r\nLocuteur MS8 (00:24:47) [86%] :\r\nMystic non, ah oui, et nous irons certainement du côté du musée ethnographique de Genève que nous avons déjà visité aux compagnies de Boris Wastiau mais là, nous aurons une initiatrice au chamanisme Marie Cartier qui vient spécialement de Paris et qui revient d'un voyage qu'on Amérique du Sud où bas vous russe d'un arbre. \r\n\r\nLocuteur MS6 (00:25:05) [73%] :\r\nà qui lui parler en plus bombarde attendant je vous propose d'aller ce week- end en écoutez, si les exemple vous parle en attendant lundi matin 9 heures 30. \r\n\r\nLocuteur MS4 (00:25:14) [80%] :\r\nIl fait bien parce que parfois les arbres balance la purée que vous leur parlez trop gentiment. \r\n\r\nLocuteur MS2 (00:25:35) [65%] :\r\nIl faut aller la victoire bon d'achever, pour pouvoir être de ceux qui ont donc c'est vrai, ah mais c'est travailler le choix aussi va et c'est à dire sur la même taille, donc c'est juste ici point la durée de Linz, ça c'est une faute, c'est d'ailleurs mais aussi délai pour célébrer, c'est donc un Jörg Stolz de Corse qui s'je sur pour pour demain d'ici là, les gens d'impôts point sauf jusqu'ici celui de la semaine passée, donc avec rapidité entendent donc c'est la seule chose et les rares Jean-Claude donc et qui, depuis, fait de sanctionner les risques du ce ce. \r\nMais enfin salué ce plan très peu terrible de la parce maintenant Al-Bakr de ce manque d'oser Schmid, il donne parfois, il y avait pas, c'est l'heure de pointe, donc ça en fait qu'il s'appelle un choc de poils et donc le sang et de sa cible, Guillaume les mais c'est voilà donc Israël doit nous, donc moins de et accélérer les pays de la salle, tu sais bien que la liberté de, c'est ce qui, donc, c'est David Hallyday : d'un côté pour que pour que pour pour des crampes d'je sais avec Rome ça y a savez que décide alors si je suis pour la pas aller tout d'où des romans d'exception que les c'est une baisse malgré la tête baissée, sais plutôt de l'ordre d'ailleurs qu'est -ce que cela a. \r\n\r\nLocuteur MS1 (00:27:30) [79%] :\r\nBille en tête, avec les fonds du vice Müller recommandé par Gault-Millau vice- Müller Point CH, la 1ère il est 10 heures. \r\n"], "webPublicationDate": "2016-12-09T09:15:00Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 1800, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer 5coU28mBEN1AE3pLhhQ2KVNGJ48a"}]