[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=10400&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=10425&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=10375&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-1BAAF89E-B68F-4061-BC6B-B7E41D7B5B64", "internalArchiveId": "1BAAF89E-B68F-4061-BC6B-B7E41D7B5B64", "source": "siranau", "mediaType": "audio", "title": "Sur les quais de Genève : Dino Lipatti, Ernest Ansermet, Frank Martin et alii", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 5391, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968042", "imageURL": "http://www.rts.ch/7949588.image", "thematicGeographicals": ["Genève (ville)"], "thematicThemes": ["musique classique"], "alternativeTitle": ["Quai des orfèvres du 09.09.2016", "Sur les quais de Genève: D. Lipatti, E. Ansermet, F. Martin et alii   / QDO_2016-09-09T18:30:00_quai-des-orfevres", "Quai des orfèvres du 09.09.2016", "Sur les quais de Genève: D. Lipatti, E. Ansermet, F. Martin et alii   / QDO_2016-09-09T18:30:00_quai-des-orfevres"], "variantIds": ["ece-7968043", "ece-7968042"], "isOnline": true, "lastModifiedDate": "2017-07-25T10:31:28Z", "speechToTexts": ["25.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\nQuai des Orfèvres. \r\nCatherine divers, soyez les bienvenus, je vous propose aujourd'hui de nous balader en musique dans les rues de Genève, la cité de Calvin, peut se vanter de disposer d'une vie culturelle d'une grande richesse, elle est paraît -t-il l'une des villes d'Europe, qui consacre la plus grande part son budget à la culture, mais ce n'est pas la jeunesse que vous connaissez aujourd'hui qui va prendre vie dans quai des Orfèvres, mais celle qu'ont connue nos parents et nos grands- parents, amusons -nous à remonter un peu dans le temps pour nous installer dans la première moitié du 20ème siècle nous sommes attendus dans l'un des salons musicaux les plus prisées de la ville, celui du pianiste roumain Dino il pâtit. \r\nLa l'Bora d'Adèle gratte-ciel aux Oloba de du bouffon de Maurice Ravel, ici interprété par dix nous pâtit merveilleux pianiste roumain dont la carrière a été interrompues par la Seconde Guerre en 1943 en fuyant son pays, il pâtit s'installe à Genève avec sa femme Madeleine quand accuseM. professeur de piano réputé accepte de reprendre une classe de virtuosité au conservatoire de la ville et c'est là qu'il va développer les premiers signes de la maladie qui va l'emporter à l'âge de 33 ans, en 1950 Despatie repose aujourd'hui au cimetière de Chêne-Bourg s'il ne donne que peu de concerts à Genève, il consacre son temps aux enregistrements, il a signé un contrat avec Valter lègue enfin producteur musical britannique et, surtout, découvreur de talents qui travaille à l'heure avec les plus grandes Stars de la musique de l'époque, les Karajan Michaela Furtwängler Schwarzkopf et j'en oublie, Valter légué commence à faire enregistrer d'Inoni pâtit et c'est au cours de ces années à Genève que le pianiste enregistre la majorité des disques qui nous a laissé je vous propose de l'écouter interpréter la 3ème Sonate pour violon et piano de George Enescu : Sonate dans le Style populaire roumain George Enescu, compositeur et violoniste d'origine roumaine, comme l'hépatite dont il était d'ailleurs le parrain et le mentor. \r\n\r\nLocuteur FS2 (00:10:18) [73%] :\r\nEh bien. \r\n\r\nLocuteur MS4 (00:10:24) [75%] :\r\nHein, que la mairie. \r\n\r\nLocuteur FS1 (00:22:38) [90%] :\r\nLa 3ème Sonate pour violon et piano de George Enescu : Sonate dans le Style populaire roumain, ici interprétée par le compositeur violents accompagnés au piano par son filleul le pianiste roumain d'inouï pâtit l'enregistrement date de 1943 années le pianiste prend ses quartiers à Genève son jeu unique se distingue alors par sa fidélité au texte et par sa technique exceptionnelle utilisée de manière judicieuse et toujours très musical, Ernest Ansermet l'invite à se produire au Victoria Hall de Genève, ensemble ils vont enregistrer une version mémorable du 1er concerto de Franz Liszt et en 1950 du Concerto d'Schumann un concert que je vous invite à revivre à l'instant et tendez bien l'oreille, vous verrez que pâtit et Ansermet prennent un Tempo relativement lent, il pâtit prend le temps de dire ce qu'il a envie de dire : c'est un véritable poète qui parle, on est bien loin de la virtuosité pur et parfois le pianiste mais les notes à côté mais quelle poésie quelle force, quelle énergie dans ce jeu tout chaque note un sens. \r\n\r\nLocuteur MS3 (00:31:39) [90%] :\r\nEt. \r\n\r\nLocuteur FS1 (00:38:48) [89%] :\r\nDino Patty était au piano dans ce 1er mouvement du Concerto d'Schuman, accompagnée par l'orchestre de la Suisse romande sous le geste d'Ernest Ansermet, un enregistrement historique réalisé en concert en février 1950 malgré sa brève carrière et Oleg discographique plutôt limité, il pâtit est aujourd'hui salué comme l'un des plus grands pianistes du XXe siècle, le compositeur lui- même, il s'est vu dédier plusieurs Oeuvres, dont un recueil de la plume de Frank Martin les merveilleux 8 préludes pour le piano, chef-d'oeuvre incontesté de Frank Martin l'oeuvre date de 1947 1948 malheureusement il pâtit n'a pas eu le temps de les jouer en concert, la maladie du pianiste est certes pour quelque chose mais ce n'est pas là l'unique raison Martin compose ici une oeuvre particulièrement difficile sur le plan technique et imagine ces préludes non pas pour demain, ni 4 mains 3 Martin connaissant la très grande indépendance des mains des pâtes, il y a eu l'idée d'emprunter à chaque main un ou 2 doigts de manière à constituer une 3ème pâtit aurait demandé 2 ans au compositeur pour assimiler ces pages malheureusement la morale rattraper, je vous propose d'écouter quelques-uns de ses Préludes sur le piano du compositeur. \r\nFrank Martin, l'auteur de ces Préludes pour piano qui interprète ici pour nous dans cet enregistrement, qui date de 1966 le recueil a été composé entre 1947 et 1948 pour Dino Dino les hépatite vous écoutez Espace 2 quai des orfèvres se promène aujourd'hui à Genève, dans la première moitié du 20ème siècle, Franck Martin, il est sans conteste l'une des personnalités les plus actifs sur la scène musicale de l'époque, en 1926 il y a fondé la société de musique de chambre de Genève qui dirige en tant que pianiste et claveciniste pendant près de 10 ans durant cette période, il enseigne aussi bien l'institut Jacques-Dalcroze conservatoire de musique, pas mal pour un musicien qui dans sa jeunesse n'avait fréquenté aucun conservatoire en 1944 45 soit 5 ans avant les préludes qu'on vient d'entendre Frank Martin compose à la demande de Paul Sacher une petite symphonie concertante qui compte parmi ses chefs-d'oeuvres l'originalité de cette partition et d'attribuer de manière inattendue, la fonction de solistes à 3 instruments qui habituellement occupe ce rôle tout seul piano clavecin et harpe cette combinaison rare permet de créer des jeux et des timbres instrumentaux inattendu particulièrement fin et plein de charme, on écoute ici le 1er mouvement de cette petite symphonie concertante. \r\nLa petite symphonie concertante pour harpe clavecin, piano et 2 orchestres à cordes de Frank Martin vrai écrite à la demande de Paul Sacher qui en a assuré la création en 1946 Aduriz qu'à la tête du collège comme la version que nous écoutions ici était celle d'Armin Jordan à la tête de l'orchestre de la Suisse romande avec en soliste Éva gouverner tifs à la harpe Christian Jaccottet au clavecin et Urszula Ruetimann au piano, un enregistrement réalisé en 1991 quand on évoque le nom de Paul et qu'on le conjugue avec Genève, on pense aussitôt Alberto Rina grand compositeur argentin qui s'est installée dans la cité de Calvin en 1970 et il y restera jusqu'à sa mort en 1983 il est inhumé au cimetière des Rois à Plainpalais Nasser à est l'un des plus grands compositeurs Argentins de son temps il a composé durant son exil à Genève d'innombrables partition dont un hommage à Paul Sacher pour violoncelle seul l'incroyable popol vous inspirer d'un mythe sur la création du monde et les gloses sur des thèmes de Pablo Casals pour cordes qui seront crées à Genève en 1976 pour ne ne mentionner que les Oeuvres les plus importantes, restons dans l'univers plus intime de la musique de chambre de Rina se taira le temps d'apprécier l'incroyable Sonate pour violoncelle et piano, une oeuvre écrite en 1979 et révise en 81, le compositeur la dédié à son épouse, Aurore Nato la Rina, c'est-à-dire en est ici l'interprète s'accompagner au piano par Barbara Nisman quand je dis incroyable, ce n'est pas un euphémisme, non par vous- même. \r\nQuelques pages de la Sonate pour violoncelle et piano d'Alberto Rina se taira ici interprété par son épouse, Aurore Nato la Rina, accompagné au piano par Barbara Nisman merci d'écouter Espace 2, quai des Orfèvres, c'est presque fini, un dernier clin d'oeil pour refermer cette promenade à Genève, clin d'oeil à un grand poète qui comme Rina Steira il pâtit est venu finir ses jours dans la cité de Calvin, Jose Luis Borges, c'est lui qui signe les Verts de ce tango mise en musique par Piazzolla. \r\n\r\nLocuteur MS7 (01:24:52) [74%] :\r\nDonc des stades à l'air, qui est né comme s'il y a la région qui lundi nous dire c'est et là où il y a d'autres avis. \r\nDonc des Stars et puis les marchés qui Fund, elle, pour une bonne les bateaux, c'est-à-dire une c'est-à-dire on a une telle dit ancienne la secte a -t-elle quotidien. \r\n\r\nLocuteur MS8 (01:25:33) [60%] :\r\nDonne de et lorsque que Pascal femmes doit être planifié au nord que ça dure, la femme quai 6 mois dit locaux sûr néanmoins sert quotidien leurs trousses cohen-solal viennent de la Poste. \r\n\r\nLocuteur MS7 (01:25:51) [60%] :\r\nNon, pas moi, des statuts. \r\n\r\nLocuteur MS8 (01:26:07) [65%] :\r\nGuillaume se coudre Caseiro annonce hier moi auto Mundo tout là- dessus. \r\n\r\nLocuteur MS7 (01:26:15) [74%] :\r\nQui est, nous n'en sommes ce coup- là, Boulogne. \r\nIl y a CIBL la fatale et qui est non seulement au sépia qui on nous Puente de la marque doit soudainement, il n'y a qu'il était bien mince moi ce qu'il y a 6. \r\nOu la méthode pour, c'est un homme. \r\nOn défier sordide de ce mot. \r\nMayotte autre que la c'est ça que Pasqua à Houston dans ce ce que tu fais de l'attaquant a augmenté la dague hostile pour Esso qui pour se faire pas oreille Mazag. \r\nLa mousse quel stade anal quant de la terre de Tintin par ce qui était la, la, la Fiesta et même celle -ci est connard. \r\nKillen pour la Marie, des campagnes de CD-Rom, il y a un goût, elle est pas de à ce stade, alors c'est vrai que j'aurais veston, voilà. \r\nEt donner une stabilité qui merci cela c'est dingue, parce qu'il est contre le rideau et qui, elle, la bonne période. \r\nIl ne s'accordaient ça coince conscience à l'autre partie, il a une triste. \r\nTracts hélas, parler de Suisse. \r\nQuoi. \r\nLe chanteur et tout sur une hausse de sa fille. \r\n\r\nLocuteur FS1 (01:28:44) [85%] :\r\nLe timbre velouté de cas est un nouvel or soit dans ce tango d'Astor Piazzolla elle tangue cas est soit était entouré du violon de Gidon Kremer du bandonéon de de leur vie, Guns Vadim Sakharov au piano et à la contrebasse Aloïs Posch ainsi se referme cette semaine du quai des Orfèvres, vous pourrez également nous écouter demain en nouvelle diffusion attiserait sera Space 2 juste après année année de Nicolas Julliard merci de votre fidélité. \r\n\r\nLocuteur FS9 (01:29:15) [86%] :\r\nNouvelles émissions, nouveau format, nouvelles voies espace espace de change le Tempo encore plus de musique pour vous accompagner tout au long de la journée et toujours de nombreux rendez- vous pour éclairer l'actualité culturelle et décrypter le monde d'aujourd'hui, espèce de plus musical et vivante que jamais. \r\nTout le programme des émissions sur Espace 2 Ch. \r\n\r\nLocuteur FS1 (01:29:41) [93%] :\r\nLa musique règne sur Espace 2 après les orfèvres du passé, les maîtres d'aujourd'hui en Chair et en os à l'action en concert, il est 20 heures sur Espace 2 atouts. \r\n"], "webPublicationDate": "2016-09-09T18:25:00Z", "program": {"href": "/programs/72FE2389-6535-4751-9B33-A6AA05BE5AAF", "id": "72FE2389-6535-4751-9B33-A6AA05BE5AAF", "name": "Quai des orfèvres"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Buser, Catherine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Buser, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E077B38B-1901-474D-818D-AA148BEA84C2", "internalArchiveId": "E077B38B-1901-474D-818D-AA148BEA84C2", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 09.09.2016", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 20, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968112", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-09-09T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-09-09T07:03:00_j-ai-cuicui"], "variantIds": ["ece-7968130", "ece-7968112"], "isOnline": true, "lastModifiedDate": "2016-09-16T04:29:55Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [80%] :\r\nLe plus, de plus en 3 mots : moi ton petit cuicui oui hier, j'ai monté un meuble, ben ça avance beaucoup moins vite qu'un cheval quand même cinéma une fraise08,0 6 pas 16 140 caractères pour détendre l'atmosphère hashtag et. \r\n"], "webPublicationDate": "2016-09-09T05:35:01Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-C97120E5-D908-47EB-933F-57295DBA60AC", "internalArchiveId": "C97120E5-D908-47EB-933F-57295DBA60AC", "source": "siranau", "mediaType": "audio", "title": "Economiesuisse pour une certification du recours à la main-d'oeuvre locale", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Economiesuisse donne raison à l'UDC sur la mise en oeuvre de la loi sur l'immigration de masse. Elle propose que chaque entreprise certifie avoir épuisé la main-d'oeuvre locale avant de chercher des employés à l'étranger. Débat entre Filippo Lombardi, conseiller aux Etats PDC tessinois, et Olivier Feller, conseiller national PLR vaudois.\r\n\r\n* * Economiesuisse pour une certification du recours à la main-d'oeuvre locale 18H : ECONOMIE SUISSE SLV FELLER + LOMBARDI\r\nNous vous l'apprenions ce matin sur notre antenne: Economiesuisse veut une mise en oeuvre plus rigoureuse sur l'immigration de masse. Elle donne ainsi raison à l'UDC et délaisse son allié naturel, le PLR.... le PLR qui défend becs et ongles la solution présentée il y a une semaine par la commission des insitutions politiques du conseil national, qui veut une application light de l'article constitutionnel sur l'immigration de masse. \r\nAlors Economiesuisse a-t-elle raison de vouloir une mise en oeuvre à la lettre de l'initiative UDC sur l'immigration de masse ?\r\nPour en débattre, nous recevons Filippo Lombardi, chef de groupe du PDC, conseiller aux Etats tessinois. Et Olivier Feller, conseiller national PLR vaudois. \r\n QUESTIONS A LOMBARDI: \r\n- Economiesuisse veut, certificat à l'appui, demander aux entreprises de prouver qu'ils ne trouvent pas de main d'oeuvre résidente. Autrement dit, elle veut rendre la préférence indigène obligatoire. A-t-elle raison ? \r\nOUI, ils ont enfin compris. Il faut une solution plus dure...\r\n- Vous êtes d'accord avec l'UDC ? Le conseil des états pourraient durcir la solution sortie du National ? \r\n- Une certification, c'est plus de bureaucratie, plus de contraintes aussi... Economiesuise est déconnectée des entreprises ?\r\n- Economiesuisse et le PLR en désaccord sur la mise en oeuvre de l'immigration de masse, ça vous surprend ? \r\n- Pourtant, la solution de la commission reprend la proposition Ambühl, que votre canton, le Tessin, a soutenu... ça ne suffit pas, pour vous? \r\n- Une solution plus dure, mais jusqu'où ? Que va accepter l'Europe ? \r\n QUESTIONS A FELLER\r\n- La solution de la commission ne va pas assez loin, dit Economiesuisse... Voilà qui a dû vous surprendre... \r\n- mais est-ce que ça va suffire pour contenter l'UDC, cette certification? Est-ce que ça va suffire pour empêcher de lancer une initiative contre la libre circulation comme l'UDC menace de le faire? \r\n- Une certification, c'est plussss de bureaucratie, plusss de contraintes aussi... tout ce que détestent les entreprises... Economiesuise est déconnectée des entreprises qu'elle dit représenter ?\r\n- Le PLR qui n'est pas d'accord avec Economiesuisse, qui est aujourd'hui défendue par le PDC... c'est plutot rare...", "durationSec": 679, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986183", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Economiesuisse pour une certification du recours à la main-d'oeuvre locale  / FOR_2016-09-09T18:06:00_developpement-4", "Forum du 09.09.2016"], "alternativeSummary": ["Economiesuisse donne raison à l'UDC sur la mise en oeuvre de la loi sur l'immigration de masse. Elle propose que chaque entreprise certifie avoir épuisé la main-d'oeuvre locale avant de chercher des employés à l'étranger. Débat entre Filippo Lombardi, conseiller aux Etats PDC tessinois, et Olivier Feller, conseiller national PLR vaudois."], "variantIds": ["ece-7986183"], "isOnline": true, "lastModifiedDate": "2016-09-15T16:24:39Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nNous vous l'apprenions ce matin sur notre antenne Économie Suisse veut une mise en oeuvre plus rigoureuse sur l'immigration de masse, elle donne ainsi raison à l'UDC et délaisse son allié naturel, le PLR, le Parti libéral radical qui défend bec et ongles la solution présentée il y a une semaine par la commission des institutions politiques du conseil national qui veut une application Light, légères de l'article constitutionnel sur l'immigration de masse à leur économie suisse a -t-elle raison de vouloir une mise en oeuvre à la lettre de l'initiative UDC sur l'immigration de masse, on en débat avec Filippo Lombardi, bonsoir, bonsoir tout le monde, vous êtes chef de groupe du PDC conseiller aux États tessinois et Olivier Ferrand est avec nous également, bonsoir, bonsoir, conseiller national PLR Vaudois premières questions à vous peut-être Olivier Feller lorsque j'ai été surpris par cette prise de position du président d'économie suisse qui, en quelque sorte, dit bah il faudrait un certificat, donc de la paperasse, si j'ose dire, imposée aux entreprises pour prouver que ces entreprises ont bel et bien tenté tous les recours pour recruter de la main-d'oeuvre locale. \r\n\r\nLocuteur MT2 (00:01:03) [93%] :\r\nBon, il est vrai que c'est une proposition surprenante et insolite en provenance d'une association économique qui défend les les entreprises, il s'agit en effet d'imposer un un processus de certification aux entreprises non seulement aux grandes entreprises, mais aussi aux aux PME, de manière à ce qu'que le prouvent qu'elles ont épuisé la Main-d'oeuvre locale avant d'aller chercher des des travailleurs dans dans l'Union européenne, c'est une charge administrative supplémentaire pour les les PME en particulier pour les petites entreprises et on sait bien que lorsqu'on ajoute une charge administrative obligatoire, hé bien c'est une forme d'impôt d'impôt caché, donc je trouve que cette proposition n'est pas très crédible de la part d'économie suisse. \r\n\r\nLocuteur MS1 (00:01:44) [88%] :\r\nFilippo Lombardi, cette idée -là de de certificat pour démontrer que les entreprises ont ont bien chercher de la main-d'oeuvre indigène résidente est -ce que c'est une, c'est une idée qui vous paraît séduisante, ce qui vous paraît crédible qui vous paraît cohérente. \r\n\r\nLocuteur MT3 (00:02:00) [90%] :\r\nAlors commençons par dire que contrairement à votre information chronos isme ne manquent pas une mise en oeuvre à la lettre de l'initiative, comptez 1900 de masse qui irait beaucoup plus loin que ce qu'a dit Monsieur Carrière donc Monsieur Kessler et au fond, comme le PDC et comme le Parti libéral radical en train de chercher une solution médiane entre les exigences, extrait de l'initiative et la libre circulation, qui a fait ses preuves dans la Suisse bénéficie depuis longtemps et qui a été approuvé largement par le peuple à 3 reprises, donc c'est la la recherche d'une voie médiane : il a compris une chose Monsieur Carrière, c'est que dans l'opinion publique, il y a un certain malaise face à beaucoup d'entreprises et par certains pans de l'économie qui prend facilement ont engagé au cours des dernières années, peut-être continuent de le faire, des ressortissants étrangers au lieu de chercher les ressortissants, suisses qui pourrait le faire ce qui doit faire le même travail, justement parce que les étrangers semble un peu moins on sent ce problème par exemple très fortement au Tessin, alors il a compris le le coup de semonce populaire du 9 février 2014 et je crois aussi l'appel de Madame Sommaruga, mais moi aussi, je lui avais dit la même chose dans une autre occasion, il faut que l'économie fasse sa part alors je crois pas qu'on va vers un système de contingents, c'est simplement la demande faite aux entreprises de données, preuve qu'elles ont effectivement cherché tout ce qu'elle pouvait sur le marché local, avant de s'adresser au marché international, moi je pense que ce n'est pas les mêmes Me surtout les petites et moyennes entreprises ont des difficultés telles qu'elles ne prise pas travailler et pour finir, quelle est la priorité pour véritable est -ce que ces quelques papiers en plus et quelques recherches en plus 2 ressortissants suisses ou qui vont créer le problème aux entreprises ou bien est -ce que l'homme véritable problème pas le jour où on devait effectivement rompre avec la libre circulation avec les rebelles, faire un petit un petit prix à payer, mais qui peut valoir la peine pour montrer au peuple que effectivement on veut faire le nécessaire pour diminuer cette immigration. \r\n\r\nLocuteur MS1 (00:04:17) [88%] :\r\nOlivier Weber, c'est vrai qu'il y a, il y a ce calcul politique aussi qui est fait un par rapport à à cette menace de l'UDC de de vouloir mettre à votation initiatives éventuelles contre l'homme contre la libre circulation des personnes, au fond, vaut mieux quelque peu alourdir un tant soit peu le le fardeau administratif des entreprises plutôt que de se retrouver avec enfin sans libre circulation des personnes. \r\n\r\nLocuteur MT2 (00:04:39) [92%] :\r\nJe partage en partie l'appréciation de Filippo Lombardi, je pense que dans les entreprises privées et dans les entreprises publiques, d'ailleurs, comme les comme les hôpitaux, hé bien il y a un potentiel de de Main-d'oeuvre indigène qui pourraient être mieux exploités et là il y a, il y a un effort à faire, y compris dans les milieux économiques et c'est d'ailleurs ce qui est prévu dans la mouture proposée par la commission compétente du Conseil national, le Conseil fédéral doit édicter des mesures obligatoires, visant à épuiser le potentiel qu'offre la Main-d'oeuvre et indigène en revanche je pense pas que la paperasse supplémentaire sur le processus de certification obligatoire pour toutes les entreprises, je ne pense pas que ce processus là qui est aujourd'hui curieusement prônée par Économie Suisse va dissuader l'UDC de lancer une initiative visant à supprimer l'accord sur la Libye : circulation des personnes et ça l'UDC souhaite des contingents des plafonds, l'UDC souhaite redonner une souveraineté totale, à la suite en matière de gestion de l'immigration en provenance de de l'Union européenne, donc l'UDC veut que l'on respecte initiative à la Lettre le PDC le PLR souhaite que l'on respecte l'initiative dans dans l'esprit et de toute façon, en ajoutant une bureaucratie supplémentaire pour les entreprises, hé bien ça va pas rétablir les contagions et les plafonds souhaitée par l'UDC au fond on on cherche pas charger au travers la proposition d'économie suisse, les entreprises et surtout les les PME sans avoir la certitude que l'UDC ne lancera pas son initiative, donc c'est vraiment une mauvaise solution. \r\n\r\nLocuteur MT1 (00:06:10) [95%] :\r\nFilippo Lombardi effectivement des Palestiniens. \r\n\r\nLocuteur MT3 (00:06:13) [91%] :\r\nLe UDC laisser qu'elle voudrait l'a d'ailleurs toujours fait mon problème c'est d'avoir la majorité des citoyens de notre côté, c'est ça qu'il faut gagner, il faut gagner le coeur de nos concitoyens en leur montrant qu'on a prise au sérieux leurs exigences, ils l'ont quand même voté à 51 pourcent si si vous voulez pas en Romandie mais au Tessin massivement et je crois qu'on leur doit un effort véritable sincère qui doit aller jusqu'au bout pour essayer de, de, de. \r\n\r\nLocuteur MS1 (00:06:38) [90%] :\r\nMais de là imaginer Filippo Lombardi, que le peuple puisse voter contre la libre circulation des personnes est -ce que c'est pas un peu une une menace exagérée si longtemps. \r\n\r\nLocuteur MT3 (00:06:48) [83%] :\r\nça, je le disais avant au micro, il y a quelques jours, moi je souhaite très vivement que Monsieur Blocher lance finalement ça été. \r\n\r\nLocuteur MT1 (00:06:53) [58%] :\r\nLes faits. \r\n\r\nLocuteur MT3 (00:06:54) [88%] :\r\nOui pour pour la peau d'un dénonciation de la libre- circulation finalement le peuple votera là- dessus et je pense que l'UDC va prendre une baffe et que ce discours sera finalement clos ça, j'espère, mais sont assez malins pour ne pas le faire par qui vont encore s'il rechigner maintenant sur la solution qui nous est proposé par la commission des institutions politiques du National, vous avez vu la la la la page la 1ère page de la Weltwoche, organe officieux de l'UDC, la semaine dernière les 16 parlementaires qui ont voté cette solution sont mis comme sur une affiche de recherche de terroristes comme saboteur des saboteurs qui essaye de de tuer la démocratie dans ce pays, c'est pas le ton du discours de l'UDC et il lui appartient, on va pas le changer, c'est pas ça, c'est bien, mais moi j'essaye de trouver la voie du consensus et et d'une majorité raisonnable qui devrait sortir ce pays de l'ornière dont ou la plongée vote du du 9 février. \r\n\r\nLocuteur MS1 (00:07:49) [82%] :\r\nIl Filippo Lombardi Économie Suisse et le PLR, en désaccord sur la mise en 9 de l'immigration de masse est -ce que c'est que vous ce qui vous surprend. \r\n\r\nLocuteur MT3 (00:07:57) [89%] :\r\nMais pas vraiment parce que parfois le s'il y a, il y a un peu plus de dogmatisme ces derniers temps, surtout au Parlement que, même dans les rangs de la commande de l'économie qui se rendent compte de certains problèmes et puis parfois c'est le contraire : un. \r\nNotamment l'Islam n'a pas toujours le même discours économique si c'était maintenant on connaît ces problèmes maintenant donc à particuliers, moi je suis content de voir cette position de Monsieur Carrière et d'économie suisse parce que je crois qu'on peut encore faire un petit quelque chose, on va d'abord le National ainsi malgré ses bas accepter sans la toucher, la proposition de sa commission et puis elle arrivera chez nous à la commission des institutions politiques des États, et là, peut-être qu'on pourrait reprocher un petit peu dans le sens indiqué par monsieur carré et je crois qu'on aurait bien fait parce que, parce qu'on va effectivement montrer à la population qu'on prend au sérieux ses premières préoccupations d'essayer de faire quelque chose, mais à d'autres choses qu'on peut faire aussi, on va le voir tout de suite aux états lors de cette session de septembre parce que il y a la loi sur les travailleurs détachés qui membre la nation et vous savez que le National sur proposition d'un collectif finnois Marco Romano a introduit dans cette modification de loi aussi la facilitation du renouvellement des contrats normaux de travail c'est une formule tout le monde ne sait pas, quelque 50 c'est pas un contrat collectif, c'est là où il y a justement pas de négociations collectives possibles le canton peut fixer un minimum salarial, ça arrive très rarement, ça arrive dans les cantons qui ont ce problème c'est les cantons de frontières romands et le Tessin est le plus touché, alors il faudrait simplement pour faciliter le renouvellement de cela alors je demande là aussi que l'économie Monsieur soit cohérent et nous aident à faire passer cette petite modification aussi au conseil des. \r\n\r\nLocuteur MS1 (00:09:39) [94%] :\r\nOlivier Weber, le PLR qui n'est pas d'accord avec l'économie suisse, qui est aujourd'hui défendue par le PDC, avouez que c'est plutôt rare. \r\n\r\nLocuteur MT2 (00:09:45) [92%] :\r\nOui je je ne sais pas encore ce que monsieur Lombardi, soutient vraiment dans la proposition d'économie suisse est ce qu'il est vraiment attaché à ce que l'on crée un processus formel et obligatoire de certification qui s'imposerait à toutes les entreprises où est -ce qu'il veut durcir un peu la mouture proposée par la commission compétente du Conseil national de manière à ce que la Suisse, une meilleure maîtrise sur son immigration, ce qui est peut-être une une bonne chose, je ne sais pas Corse exactement ce que le PDC souhaite souhaite faire ce que ce que je crois et je partage ce que sur ce plan- là, l'appréciation Monsieur Lombardi, c'est que il ne faut pas sous- estimer l'UDC et je pense qu'il y a eu un cri qui a été lancée par une partie de la population, le 9 février 2014 ans qu'il faut entendre, il faut une meilleure maîtrise de l'immigration, mais si nous votons sur le texte de loi de mise en oeuvre de l'initiative concernant l'immigration de masse ou si nous votons sur une nouvelle initiative populaire qui viserait à supprimer la Libye : circulation des personnes, et bien que je pense qu'il y aura une meilleure pesée des intérêts qui sera faite dans l'opinion publique entre le maintien des accords bilatéraux, d'une part et le souci de de mieux maîtriser l'immigration et le projet qui a été concocté par la commission compétente du Conseil national, c'est un bon projet, parce qu'il a des objectifs de meilleure maîtrise de de l'immigration et je le répète : je pense que l'économie, les entreprises privées et publiques ont un potentiel à exploiter qu'doivent mieux en terme de recrutement de Main-d'oeuvre indigène. \r\n\r\nLocuteur MS1 (00:11:13) [93%] :\r\nMerci beaucoup Olivier Feller remercie également à vos Filippo Lombardi, je vous souhaite une bonne soirée à tous les 2. \r\n\r\nLocuteur MT2 (00:11:18) [55%] :\r\nMerci avoir. \r\n"], "webPublicationDate": "2016-09-09T16:38:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Feller, Olivier", "role": "Conseiller national PLR VD et directeur ", "type": "Participant"}, {"function": "Interviewé/e", "name": "Lombardi, Filippo", "role": "Conseiller aux Etats, pdt du groupe PDC aux chambres ", "type": "Participant"}]}, {"id": "sound-0B7C26EB-3BCB-4AC4-8850-7BBA8783FCF6", "internalArchiveId": "0B7C26EB-3BCB-4AC4-8850-7BBA8783FCF6", "source": "siranau", "mediaType": "audio", "title": "Tennis: Wawrinka proche d'une première finale à l'US Open", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Stan Wawrinka, joueur de tennis suisse\r\nLe tennisman suisse Stan Wawrinka tentera de se hisser en finale de l'US Open pour la première fois. Son adversaire sera le Japonais Kei Nishikori, qui avait battu le Vaudois en cinq manches lors de leur précédent affrontement au tournoi new-yorkais, en 2014.\r\n\r\n* * Tennis: Wawrinka proche d'une première finale à l'US Open En tennis...Stan Wawrinka tentera ce soir de se hisser en finale de l'US Open pour la première fois. ...\r\nSon adversaire, sera le Japonais Kei Nishikori...\r\nLe duel promet des étincelles. \r\nNew York, Bernardin Allemann...\r\nDjokovic - Monfils, ce sera à 21h, suivi de Wawrinka - Nishikori. Le tout sur RTSdeux.", "durationSec": 131, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986165", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Tennis: Wawrinka proche d’une première finale à l’US Open / 12H30_2016-09-09T12:37:00_developpement-8", "Le 12h30 du 09.09.2016"], "alternativeSummary": ["Le tennisman suisse Stan Wawrinka tentera de se hisser en finale de l'US Open pour la première fois. Son adversaire sera le Japonais Kei Nishikori, qui avait battu le Vaudois en cinq manches lors de leur précédent affrontement au tournoi new-yorkais, en 2014."], "variantIds": ["ece-7986165"], "isOnline": true, "lastModifiedDate": "2016-09-15T11:34:07Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nEn tennis Stan Vavrinka tentera ce soir de se hisser en finale de l'US Open pour la première fois son adversaire sera le Japonais Kei Nishikori le duel promet des étincelles un nous York Bernardin Allemann. \r\n\r\nLocuteur MS2 (00:00:11) [92%] :\r\nLes 2 joueurs ont un point commun : ils sont capables de lutter longtemps, très longtemps, cela ne signifie pas forcément que le match va durer mais ça le pourrait, comme en 2014 lorsque le Japonais avait sorti le Suisse de l'US Open en 5 sets au stade des quarts de finale si Vavrinka n'a toujours pas battu un joueur du top 10 cette année, c'est peut-être l'occasion ou jamais les 2 hommes sont en forme par une cave de sortir Juan Martin Del Potro et Nishikori on a fait de même avec Andy Murray enfin lancé dans le tournoi, le Suisse est -il car c'est finalement la question capable d'aller robots et d'accrocher la 3ème tranche différence au palmarès. \r\n\r\nLocuteur MS3 (00:00:43) [81%] :\r\nEt chacun au bout, on verra, je suis aussi capable d'État contre Nishikori ça va être demi- finale intéressante forcément premièrement on va faire voir comment comment je récupère parce que j'ai quand même enchaîné pas mal d'heures sur le terrain, surtout ces ces, ces derniers matchs, donc, donc ça, ça reste un peu dans le corps aussi, et puis voilà, ça reste une demi- finale, il y a, il y a de la pression pour les 2, la dernière fois qu'on s'est joué Simon battu quand on va tester ses statistiques ici l'US Open, c'est plutôt, c'est plutôt très fort, donc ça va être ça va être j'espère une belle demi- finale ce qu'on sait que l'été a Nishikori bah, c'est un joueur qui compte très bien qui est très rapide, qui retourne très bien il met beaucoup de pression, après, on sait qu'il peut avoir, qui peut avoir quelques jours où tout d'un coup, il y aura plus d'objets tout d'un coup un ou 2 jours, il donne un peu plus donc, donc voilà, pour moi, ça va être important de de nouveau nous concentrer sur ce que je fais d'essayer d'être, d'être agressif dans le jeu de l'mettent constamment sous pression et puis d'aller chercher cette cette demi- finale, il y a peu de revanche par rapport à 2 ans défaite en quart de finale, non pour moi non, mais en revanche les cela eut si on parle de revanche en Australie après en quart de finale, mais, mais, voilà, pour moi c'est une demi- finale, j'ai envie de j'ai envie d'aller plus loin, tout simplement. \r\n\r\nLocuteur MS2 (00:01:53) [87%] :\r\nEt de retrouver en finale son copain Gaël Mon fils ou alors le numéro 1 mondial Novak Djokovic Bernardin Lehman rtssport New-York. \r\n\r\nLocuteur FS1 (00:02:00) [90%] :\r\nMais les 2 demi- finales de cet US Open, c'est donc ce soir, Djokovic mon fils tout d'abord à 21 heures suivi de Vavrinka Nishikori, le tout sur RTS 2. \r\n"], "webPublicationDate": "2016-09-09T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Allemann, Bernardin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-452E3167-6B76-4003-9273-8C832850CF97", "internalArchiveId": "452E3167-6B76-4003-9273-8C832850CF97", "source": "siranau", "mediaType": "audio", "title": "Le Gouvernement jurassien outré par la propagande bernoise à Moutier", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Charles Juillard, président du gouvernement jurassien\r\nAlors que Moutier (BE) votera en juin sur son appartenance cantonale, deux conseillers d'Etat bernois se sont déplacés vendredi pour témoigner de leur attachement à la cité prévôtoise, suscitant l'ire du Gouvernement jurassien. Interview de son président Charles Juillard.\r\n\r\n* * Le Gouvernement jurassien outré par la propagande bernoise à Moutier 18h Jura\r\nUne opération de charme bernoise qui ne séduit vraiment pas le gouvernement jurassien...\r\nCe matin, deux conseillers d'Etat bernois étaient en gare de Moutier... à la rencontre des passants... Objectif: leur témoigner leur attachement à la cité prévôtoise...\r\nMoutier votera en juin prochain sur son appartenance cantonale... pourtant les gouvernements bernois comme jurassien se sont engagés à ne pas mener campagne.. \r\nNous avons joint tout à l'heure Charles Juillard, président du gouvernement jurassien...\r\nPremière question... Ce soir vous êtes fâché avec vos voisins bernois... vous parlez d'un acte de propagande... Mais est-ce si grave... deux conseillers d'Etat qui ne font qu'exprimer - je cite - leurs sympathies...\r\n  SON\r\nCharles Juillard, président du gouvernement jurassien.", "durationSec": 313, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986177", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le Gouvernement jurassien outré par la propagande bernoise à Moutier / FOR_2016-09-09T18:14:00_developpement-8", "Forum du 09.09.2016"], "alternativeSummary": ["Alors que Moutier (BE) votera en juin sur son appartenance cantonale, deux conseillers d'Etat bernois se sont déplacés vendredi pour témoigner de leur attachement à la cité prévôtoise, suscitant l'ire du Gouvernement jurassien. Interview de son président Charles Juillard."], "variantIds": ["ece-7986177"], "isOnline": true, "lastModifiedDate": "2016-09-15T16:19:39Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nUne opération de charme bernoise qui ne séduit pas vraiment le Gouvernement jurassien ce matin de conseiller d'État bernois étaient en gare de Moutier à la rencontre des passants objectif leur témoigner leur attachement à la cité prévôtoise Moutier votera en juin prochain sur son appartenance cantonale pourtant les gouvernements bernois comme jurassien se sont engagés à ne pas mener campagne, alors nous avons joint tout à l'heure, Charles Juillard, président du gouvernement jurassien premières questions ce soir vous êtes fâché avec vos voisins bernois, vous parlez d'un acte de propagande, mais au fond, est -ce que c'est si grave de conseils d'États qui ne font qu'exprimer je cite leurs sympathies. \r\n\r\nLocuteur MT2 (00:00:33) [89%] :\r\nDonc je crois que ce qui est un petit peu étonnant dans cette opération, c'est surtout que nous avions convenu de rester sur la réserve par rapport à la présentation de l'expertise qui sera faite prochainement et surtout de ne pas communiquer avant nous avions nous-mêmes de la part du gouvernement bernois, une conférence de presse commune pour présenter et commenter et simultanément les résultats de ces expertises, ce que le gouvernement bernois toujours voulu refuser, je voulais travailler cette question et c'est alors que Madame Sommaruga lors d'une séance tripartite avait proposé de faire un communiqué de presse commun auquel nous étions finalement rallié et puis tout à coup de jour de la Fête du Peuple respectivement moins d'une semaine, présentation des expertises, voilà que le gouvernement bernois, 2 de ses membres en particulier distribue des des programmes de de propagande du du canton de Berne, ainsi que quelques chocolats quelques douceurs, sans doute pour amadouer les électeurs de Moutier, mais moi je suis convaincu que les voix des citoyens Moutier, voilà un peu plus cher qu'on accuse. \r\n\r\nLocuteur MS1 (00:01:38) [90%] :\r\nMais, précisément, précisément monsieur Juillard, pourquoi vous êtes si ému que ça par rapport aussi si fâché que ça par rapport à cette à cette action, ce sont les électeurs finalement qui décideront et ce quelques tracts et des mains serrées n'y changeront pas grand- chose. \r\n\r\nLocuteur MT2 (00:01:52) [87%] :\r\nLa question n'est pas tellement là, la question c'était un engagement signé la part des gouvernements bernois et jurassien, sous l'égide de la Confédération pour mettre en route, c'est ce processus qui devrait régler institutionnellement la question jurassienne et qui devrait s'achever au terme des votations des communes de Moutier plus de quelques communes avoisinantes, si la commune de Moutier devait décider de devenir joueur, c'est ce que nous souhaitons, et puis tout à coup, jusqu'à maintenant, tout s'est bien passé, on propose au bout bernois de communiquer ensemble question du des, des résultats des expertises le Gouvernement Vernon n'en veut pas, puis se lance tout à coup, seul dans une vaste manoeuvre de de ce que nous appelons, nous, la propagande, ce qui est tout à fait regrettable dans le cas des accords qui avaient des comptes. \r\n\r\nLocuteur MS1 (00:02:38) [83%] :\r\nMais précisément, vous auriez pu vous contenter de regretter cet acte et non pas de vous fâcher à ce point- là avec communiqué de presse en en menaçant de saisir la concerts fait fédérale Simonetta ne la regarde, c'est même pas une menace absolument est -ce que ce n'est pas un peu trop loin dans, dans, dans la réaction. \r\n\r\nLocuteur MT2 (00:02:53) [91%] :\r\nécoutez, je ne sais pas si nous allons trop loin, je crois que, après avoir insisté souvent pour que nous puissions communiquer ensemble pour continuer de faire ensemble ce chemin vers la résolution institutionnelle la question jurassienne, voilà que tout à coup, un de nos partenaires nous lâche alors qu'ils insistaient pour que il y avait pas trop de communication une communication sibylline autour des résultats de ces expertises, donc je ne parlerai pas sur le fond, mais nous aurons l'occasion de nous exprimer en temps voulu, mais ce qu'ils ont peur du contenu de ces expertises, ça c'est un fait, la question qu'on doit se poser. \r\n\r\nLocuteur MS1 (00:03:26) [91%] :\r\nMais en même temps ils ont pas violé cette comment dire cette discrétion puisqu'ils n'ont pas révélé à ce que je sache les résultats de cette, de cette expertise non. \r\n\r\nLocuteur MT2 (00:03:33) [83%] :\r\nBon, écoutez, vous lisez quotidien biennois la page entière que vous y trouvez vous trouvez étrangement termes et des chiffres qui ressemble farouchement ce qui est contenu dans l'expertise qui apparaîtra prochainement. \r\n\r\nLocuteur MS1 (00:03:49) [86%] :\r\nAlors qu'est -ce que vous attendez de Simonetta ce Marocaine, la conseillère fédérale que quoi, ce qu'elle sanctionne le canton de Berne. \r\n\r\nLocuteur MT2 (00:03:54) [86%] :\r\nDisons que le rappel à ses obligations obligation confédérale et contresigné quelque part dans la feuille de route qui a été mis en place entre les gouvernements bernois et jurassien et la Confédération pour conserver une marge de manoeuvre effectivement un devoir de réserve des institutions dans le cadre de ces futures votations communales. \r\n\r\nLocuteur MS1 (00:04:16) [93%] :\r\nDonc, vous estimez que les gouvernements ne devrait pas en quelque sorte faire campagne. \r\n\r\nLocuteur MT2 (00:04:22) [88%] :\r\nDonner de l'information oui de la propagande non. \r\n\r\nLocuteur MS1 (00:04:26) [88%] :\r\nOui, mère quelque part, ils peuvent avoir des opinions c'est gouvernement ils ont droit aussi et ça et ça se pratique dans la dans la démocratie suisse les conseillers et les conseillers d'État les les conseils fait le Conseil fédéral donne son avis aussi concernant, concernant une votation pourquoi pas ici dans, dans ce que la le gouvernement bernois. \r\n\r\nLocuteur MT2 (00:04:43) [91%] :\r\nBen, tout simplement parce que, à ce moment -ci de ce processus nous étonnons quand même que quelque part, le gouvernement bernois refusent de participer à nos côtés à une conférence de presse qui présente les résultats de ces expertises et puis prend la décision de communiquer de manière tout à fait et au préalable à la publication d'une expertise donc vous comprendrez que ça nous laisse pour le moins songeur. \r\n\r\nLocuteur MS1 (00:05:09) [93%] :\r\nC'était Charles Julliard, président du gouvernement jurassien, il y a 40. \r\n"], "webPublicationDate": "2016-09-09T17:01:02Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C4E67837-E7D0-47C6-B32B-8CBBC1CA0EDD", "internalArchiveId": "C4E67837-E7D0-47C6-B32B-8CBBC1CA0EDD", "source": "siranau", "mediaType": "audio", "title": "Karma : Echantillons de glaciers", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 280, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968120", "imageURL": "http://www.rts.ch/7963694.image", "alternativeTitle": ["Echantillons de glaciers", "Echantillons de glaciers / NMT_2016-09-09T07:41:28_karma", "Echantillons de glaciers / NMT_2016-09-09T07:41:28_karma"], "variantIds": ["ece-7968137", "ece-7968120"], "isOnline": true, "lastModifiedDate": "2016-09-16T04:40:46Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nOui. \r\nDonc il y a karma il y a de l'espoir karma masters et RFI. \r\n\r\nLocuteur FS2 (00:00:12) [91%] :\r\nBonjour Julie salut bonjour à toutes, bonjour à tous, le soleil qui tape fort et les glaciers qui Fonda le réchauffement climatique, c'est peut-être joli, joli, mais c'est la réalité, et peut-être que dans un moment, il n'y aura plus de glace ou plus autant du coup des chercheurs se sont mis à prélever des échantillons de glaciers pour les générations futures, je vous propose d'écouter un des coordinateurs de recherche nous expliquer les détails de ce programme fort intéressant : il s'appelle Jérôme Chapuis laser et il est directeur de recherche au CNRS au sein du Laboratoire de glaciologie à Grenoble. \r\n\r\nLocuteur MT3 (00:00:47) [89%] :\r\nCe projet vise à créer une carotte avec mondiale de carottes de glace issu de glaciers de montagne qui subissent de plein fouet le réchauffement climatique, c'est un projet qui se projette pour les générations futures, nous ne serons pas les scientifiques travaillant sur ces carottes de glace, en revanche, nous sommes les scientifiques qui constate les effets du réchauffement climatique aujourd'hui et donc, dans un effort intergénérationnel, on prélève en fait ses 40 pour que que les générations futures et de matières premières pour pouvoir poursuivre leur science. \r\n\r\nLocuteur FS5 (00:01:17) [93%] :\r\nEt vous étiez sur le Mont- Blanc tout récemment. \r\n\r\nLocuteur MT4 (00:01:20) [88%] :\r\nTout à fait la 1ère mission s'est déroulée avec beaucoup de succès pendant ce mois d'août, une équipe de dos, chercheurs en fait à travailler de manière internationale avec des Italiens avec des Russes et des Américains à conduire 3 forages sur le glacier du col du Dôme, juste en dessous de l'arête sommitale du Mont- Blanc à 4300 mètres de et ces 3 carottes en fait vont être ses 3 premières carotte du Patrimoine mondial. \r\n\r\nLocuteur FS5 (00:01:44) [76%] :\r\nEt c'est c'est quoi une carotte en fête, enfin c'est grand comment complices. \r\n\r\nLocuteur MT4 (00:01:49) [91%] :\r\nAlors une carotte de glace en fait c'est un cylindre de gaz, ce qui représente environ 10 centimètres de diamètre, qui fait environ un mètre de longueur et en fait on avance dans le glaciers par tranche de un maître et quand on met ces cylindres de de un mètre de long chacun Boutabout on atteint environ 130 mètres de longueur pour chacune de ces 40. \r\n\r\nLocuteur FS5 (00:02:09) [85%] :\r\nEt vous allez les stocker in fine et en Antarctique et c'est bien juste. \r\n\r\nLocuteur MT4 (00:02:13) [89%] :\r\nOui, l'idée de du projet, c'est de s'assurer que ces carottes de glace ne subiront pas d'effets désastreux dans les décennies, un siècle à venir, et finalement le meilleur moyen de stocker ces carottes de glace, c'est désormais en Antartique pourquoi en Antartique parce que c'est le meilleur congélateur au monde, on va les stocker à la base franco- italienne Concordia, où la température moyenne annuelle est de moins 54 degrés Celsius, c'est un endroit qui subit également les effets du réchauffement climatique mais on sait que pour des millénaires ces carottes de glace resteront au frais, sans aucun problème. \r\n\r\nLocuteur FS5 (00:02:46) [87%] :\r\nEt donc on imagine que dans quoi peut-être 50 ans ou 500 ans les générations futures puissent ressortir ces bouts de glaciers pour les étudier. \r\n\r\nLocuteur MT3 (00:02:54) [89%] :\r\nC'est tout à fait cela, on est vraiment dans une démarche de considérer que la science est par essence imprévisible il y aura de nouvelles idées scientifiques dans les défini avec l'avenir il y aura des nouvelles technologies permettant des études sur les carottes de glace, que nous n'avons pas pu conduire jusqu'ici en revanche qu'on peut garantir, c'est que d'ici quelques siècle voire quelques décennies des questions questions ont soit disparu soit atteint des conditions qui les rendront impropre aux études glaciers chimiques, comme on dit, parce que la neige de surface commencera à fondre systématiquement et perd collant à l'intérieur du clavier, elle efface en fait la bande enregistreuse à l'intérieur des boules de neige et de glace. \r\n\r\nLocuteur FS5 (00:03:31) [97%] :\r\nMais qu'est -ce qu'on pourrait étudier ce qu'on sait déjà. \r\n\r\nLocuteur MT3 (00:03:34) [87%] :\r\nJ'aimerais pouvoir être suffisamment de 20 pour vous vous dire effectivement de quoi sera faite, absence de demain, hélas, ça ne marche pas comme ça, en fait, tu peux esquisser quelques, quelques pistes notamment un aspect qu'on a très peu investiguer aujourd'hui sur les carottes de glace, ses 2 complices biologique de ces 40, il faut savoir qu'en fait 50 la mèche se précipitent à la surface d'un glaciers elle emmène avec eux l'ensemble des impuretés présentes dans la atmosphère donc des bactéries, dont des virus, aujourd'hui on ne sait pas travailler en fait sur cette matière premières et je pense que dans 2 décennies, on aura les technologies pour par exemple regarder l'évolution au cours du temps d'un virus, regardez à quel moment il il subit une mutation génétique. \r\n\r\nLocuteur MT4 (00:04:13) [78%] :\r\nLe moment, il devient par exemple dangereux pour l'homme, donc peut-être avec un lien entre la science médicale, et puis la science des de glace. \r\n\r\nLocuteur FS5 (00:04:20) [85%] :\r\nEt une 2ème mission se déroulera l'an prochain dans les Andes en Bolivie, et pourquoi pas, une fois en Suisse il y a un projet dans le massif du Mont Rose, merci, je vais m'avoir appris le mot car cette terre j'ai lancé une carotte et confiance dans les carottes ça merci Julie. \r\n\r\nLocuteur FS1 (00:04:36) [98%] :\r\nLa majorité prend soin de votre karma. \r\n"], "webPublicationDate": "2016-09-09T06:59:00Z", "program": {"href": "/programs/7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "id": "7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "name": "Karma"}}, {"id": "sound-D3806D38-3899-4D13-85B3-B35932CAAA2D", "internalArchiveId": "D3806D38-3899-4D13-85B3-B35932CAAA2D", "source": "siranau", "mediaType": "audio", "title": "Le gouvernement bernois lance une opération de charme à Moutier", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Pierre-Alain Schnegg, conseiller d'Etat bernois, président de la délégation aux affaires jurassiennes;extrait d'une passante de Moutier;Christoph Neuhaus, conseiller d'Etat bernois;passant de Moutier qui refuse les chocolats offerts\r\nLe gouvernement bernois a fait tôt vendredi matin à la gare de Moutier une opération de charme. Deux conseillers d'Etat sont venus témoigner de l'attachement qu'ils portent à la cité prévôtoise.\r\n\r\n* * Le gouvernement bernois lance une opération de charme à Moutier Opération de charme du gouvernement bernois tôt ce matin à la gare de Moutier. ..\r\nDeux conseillers d'état se sont entretenus avec les passants pour témoigner de l'attachement qu'ils portent à la cité prévôtoise...\r\nMOutier votera en juin prochain sur son appartenance cantonale... \r\nLes gouvernements bernois comme jurassien se sont engagés à ne pas mener campagne.. \r\nPas de quoi les empêcher d'exprimer leurs sympathies.. \r\nReportage, Alain Arnaud ...\r\nMAG\r\n... libération ou pas? La réponse dans moins d'un an.... \r\n Pour se forger une opinion, deux expertises indépendantes seront présentées ces prochains jours....\r\n Elles viendront compléter les chiffres et données qui sont en ligne depuis hier sur le site du canton de Berne.", "durationSec": 164, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986161", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le gouvernement bernois lance une opération de charme à Moutier / 12H30_2016-09-09T12:35:00_developpement-6", "Le 12h30 du 09.09.2016"], "alternativeSummary": ["Le gouvernement bernois a fait tôt vendredi matin à la gare de Moutier une opération de charme. Deux conseillers d'Etat sont venus témoigner de l'attachement qu'ils portent à la cité prévôtoise."], "variantIds": ["ece-7986161"], "isOnline": true, "lastModifiedDate": "2016-09-15T11:28:16Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nDes télécabines cette opération de charme du gouvernement bernois tôt ce matin à la gare de Moutier de conseillers d'État se sont entretenus avec les passants pour témoigner de l'attachement qu'il porte à la cité prévôtoise Moutier votera en juin prochain sur son appartenance cantonale les gouvernements bernois comme jurassien se sont engagés à ne pas mener campagne, pas de quoi les empêcher d'exprimer leur sympathie reportage alors non. \r\n\r\nLocuteur MS2 (00:00:23) [84%] :\r\nBonjour petit chocolat qui message du gouvernement bernois une bonne journée. \r\n\r\nLocuteur MS3 (00:00:30) [91%] :\r\nPierre-Alain Schnegg, conseiller d'État bernois, président de la délégation aux affaires jurassiennes vous êtes ce matin hantise récepteur devant la gare de Moutier, vous êtes venu avec un bataillon de grenadiers bernois parce qu'on nous parce qu'on sait jamais. \r\n\r\nLocuteur MS2 (00:00:43) [92%] :\r\nNon, du tout ensemble à Moutier et ça nous fait plaisir de pouvoir venir à la rencontre de la population pour leur montrer que nous tenons au développement de cette ville, au sein du canton de Berne et puis également pour leur signaler que l'on a mis en ligne un incitateur Net avec beaucoup d'informations très factuelle sur la ville ne Moutier. \r\n\r\nLocuteur MS3 (00:01:05) [93%] :\r\nBref, le gouvernement a toujours dit on mènera pas campagne, mais c'est quand même une campagne que vous menez le jeu. \r\n\r\nLocuteur MS2 (00:01:10) [88%] :\r\nNon pas que nous menons une campagne aujourd'hui, nous nous faisons de la formation et je crois que c'est dans cet état d'esprit que nous sommes là ce matin. \r\n\r\nLocuteur MS3 (00:01:17) [79%] :\r\nMadame, vous permettez petit chocolat pour une bonne journée, je vous souhaite un bon Viken voir merci vous connaissez ce monsieur alors non, parce que j'aime pas d'ici, en fait, Christophe, conseiller d'État patienter au nez, un match à la masse des criminels qui sera étudiée aussi toujours à Bienne, mais vous savez pourquoi ils sont là les les membres du gouvernement bernois oui quand même le fait que vous receviez un petit chocolat, ça vous va ça va vous inciter à la à plaider en faveur d'un d'un maintien dans comment Berne ça du tout ça, ça oui, vous achetez les gens avec des petits chocolats non, non, ils sont beaucoup trop intelligent et ils ne se laissent pas acheter mais pour pouvoir distribuer le Flyer pour qu'on visite 7 sites internet, ils font un tout petit peu faire quelque chose et et si je demande le matin, vous voulez le frapper pour vous monsieur si on je dis petit chocolat pour monsieur. \r\n\r\nLocuteur MS2 (00:02:08) [90%] :\r\nBonjour, je peux vous mettre un petit chocolat petit message du gouvernement. \r\n\r\nLocuteur MS3 (00:02:12) [86%] :\r\nMonsieur le gouvernement bernois fait une offensive de charme à Moutier oui je vois, vous vous laissez pas acheter non absolument pas, ça fait plus de 50 ans qui nous volent et puis il est. \r\n\r\nLocuteur FS1 (00:02:25) [88%] :\r\nLibération pas la réponse dans moins d'un an, Moutier votre en juin prochain sur son appartenance cantonale, mais le gouvernement jurassien a réagi à cette opération de charme, qualifiant cette opération d'actes de propagande, il a décidé de saisir la conseillère fédérale Simonetta Sommaruga les. \r\n"], "webPublicationDate": "2016-09-09T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A8E61EB7-9C48-4436-A88E-A7FC99427FE7", "internalArchiveId": "A8E61EB7-9C48-4436-A88E-A7FC99427FE7", "source": "siranau", "mediaType": "audio", "title": "1er développement : Economiesuisse donne raison à l'UDC sur l'application de la loi sur l'immigration", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Heinz Karrer, président d'Economiesuise; Isabelle Moret, conseillère nationale PLR, membre de la commission des inititutions politiques\r\nLe président d'Economiesuisse Heinz Karrer trouve que la solution imaginée par la commission du Conseil National pour la mise en oeuvre de l'article sur l'immigration de masse ne va pas assez loin. Economiesuisse exige ainsi de chaque entreprise qu'elle certifie qu'elle a épuisé la main d'oeuvre locale avant de recourir à des travailleurs venant de l'étranger.\r\n\r\n* * Economiesuisse donne raison à l'UDC sur l'application de la loi sur l'immigration Economiesuisse donne raison à l'UDC sur la mise en oeuvre de l'article sur l'immigration de masse! Son président, Heinz Karrer, trouve que la solution imaginée par la commission du conseil national en fin de semaine dernière ne va pas assez loin. Muriel Ballaman, vous l'avez appris: Economiesuisse veut des garanties: chaque entreprise devrait certifier qu'elle a épuisé la main d'oeuvre locale avant de recourir à des travailleurs venant de l'étranger. \r\n  42''\r\n((C'est une esquisse, cette solution qui sort de la commission. Il va falloir franchement forcer le trait, notamment sur la question de la préférence indigène. Ce sera nécessaire pour respecter l'article 121a sur l'immigration. Ce propos, ce n'est pas celui de l'UDC... mais bien celui d'Economiesuise. Son président, Heinz Karrer.\r\nSON 20\"\r\nautrement dit: rendre la préférence indigène contraignante.))\r\n*** Parce que la commission des institution politiques du conseil national a, elle, proposé la semaine dernière une version plus légère...\r\n  32''\r\n((effectivement: elle demande que le conseil fédéral prenne en tout temps des mesures pour épuiser la main d'oeuvre résidente. Elle demande aussi que si certains indicateurs sont dépassés, et bien les entreprises doivent transmettre leurs offres d'emploi d'abord aus offices régionaux de placement. Mais Economiesuisse veut aller bien plus loin: elle veut que les entreprises prouvent que personne en suisse n'est disponible pour occuper le poste, certificat  à l'appui. Plusss d'obligations donc, plusss de bureaucratie aussi. Bref tout ce que fuit les entreprises, c'est leur représentant qui le demande.))\r\n*** Mais Muriel, pourquoi cette prise de position d'Economiesuisse? \r\n  41''\r\n((Et bien c'est que l'UDC a menacé de lancer une initiative contre la libre circultation des personnes ce samedi en réaction à la proposition de la commission. Et ça, ce serait évidemment le cauchemar d'économiesuisse. Heinz Karrer aurait préféré - et de loin - voir l'UDC se contenter de lancer un referendum contre cette mise en oeuvre. \r\nSON 10\"\r\nEt puis, le referendum, ça aurait le mérite de clarifier une fois pour toute la situation. Mais l'UDC a choisi une autre voie pour faire pression sur l'économie suisse, en menaçant directement la libre circulation des personnes. Et ça semble fonctionner.))\r\n *** Le PLR, le parti de l'économie, soutient la proposition qui sort de la commission du conseil national. Comment réagit-il à la prise de position d'Economiesuisse? \r\n  59''\r\n((Et bien un peu surpris tout de même\r\nSON 2\"\r\nC'est Isabelle Moret que vous entendez. La conseillère nationale PLR membre de la commission des inititutions politiques est très fière de la solution qui est sur la table du parlement. Pour elle, un certificat estampillé \"épuisement de la main d'oeuvre locale\", c'est trop contraignant. \r\nSON 28\"\r\nInutile, superflu pour le PLR, cette exigence d'Economiesuisse. Voilà que les représentants des entreprises ne parlent plus d'une seule voix avec Economiesuisse qui emboite le pas à l'UDC et désavoue le PLR, son bras politique.))", "durationSec": 222, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986129", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Economiesuisse donne raison à l'UDC sur l'application de la loi sur l'immigration / JDM_2016-09-09T07:16:00_1er-developpement", "Le Journal du matin du 09.09.2016"], "alternativeSummary": ["Le président d'Economiesuisse Heinz Karrer trouve que la solution imaginée par la commission du Conseil National pour la mise en oeuvre de l'article sur l'immigration de masse ne va pas assez loin. Economiesuisse exige ainsi de chaque entreprise qu'elle certifie qu'elle a épuisé la main d'oeuvre locale avant de recourir à des travailleurs venant de l'étranger."], "variantIds": ["ece-7986129"], "isOnline": true, "lastModifiedDate": "2016-09-15T08:09:20Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n16 les suites de la votation du 9 février 2014 économie suisse donne raison à l'UDC sur la mise en oeuvre de l'article sur l'immigration de masse, son président, Heinz Karrer, trouve que la solution imaginée par la commission du National en fin de semaine dernière, ne va pas assez loin, Muriel Ballaman, vous êtes avec nous et vous l'avez appris économie suisse veut des garanties chaque entreprise devrait certifier qu'elle a épuisé la main d'oeuvre locale avant de recourir à des travailleurs étrangers. \r\n\r\nLocuteur FS2 (00:00:25) [93%] :\r\nOui, c'est une esquisse de solution qui sort de la commission, il va falloir franchement forcer le trait, notamment sur la question de la préférence indigène, ce sera nécessaire pour respecter l'article 121 a sur l'immigration, ce propos, ce n'est pas celui de l'UDC mais bien celui d'économie suisse, son président Heinz Karrer. \r\n\r\nLocuteur MS3 (00:00:44) [81%] :\r\nNous pensons qu'il faut effectivement respecter l'article sont un petit 1 de notre constitution et le concept que nous avons présenté le plus proche avec le conseils que nous avons présenté, il faut aussi présenter une certification qu'on trouve pas des personnes capables en Suisse. \r\n\r\nLocuteur FS2 (00:01:04) [97%] :\r\nAutrement dit rendre la préférence indigène contraignant. \r\n\r\nLocuteur MS1 (00:01:08) [92%] :\r\nOui, parce que, il faut le rappeler, la commission des institutions politiques du conseil national, elle a proposé la semaine dernière une version plus légère. \r\n\r\nLocuteur FS2 (00:01:14) [91%] :\r\nOui, effectivement, elle demande que le Conseil fédéral prenne en tout temps, des mesures pour épuiser la main d'oeuvre évidente, elle demande aussi que si certains indicateurs sont dépassés, hé bien, les entreprises doivent transmettre leurs offres d'emploi d'abord aux offices régionaux de placement mais économie suisse veut aller plus loin, bien plus loin, elle veut que les entreprises prouvent que personne en Suisse n'est disponible pour occuper le poste certificat à l'appui, plus d'obligations donc plusss de bureaucratie aussi, bref tout ce que fuit les entreprises, hé bien c'est leur représentant qu'le demandent. \r\n\r\nLocuteur MS1 (00:01:47) [91%] :\r\nD'accord, mais Muriel pourquoi cette prise de position d'économie suisse. \r\n\r\nLocuteur FS2 (00:01:50) [93%] :\r\nEh bien, c'est que l'UDC a menacé de lancer une initiative contre la libre circulation des personnes, ce samedi, en réaction à la proposition de la Commission, et ça, ce serait évidemment le cauchemar d'économie suisse Heinz Karrer aurait préféré et de loin, voir l'UDC se contenter de lancer un référendum contre cette mise en oeuvre. \r\n\r\nLocuteur MS3 (00:02:08) [91%] :\r\nNous croyons qu'il faut trouver une solution très proche de son 21 et puis si on avait des 22 c'est beaucoup plus facile, pas très contre, c'est beaucoup plus facile. \r\n\r\nLocuteur FS2 (00:02:18) [97%] :\r\nEt puis le référendum serait le mérite de clarifier une fois pour toute la situation, mais l'UDC a choisi une autre voie pour faire pression sur l'économie suisse en menaçant directement la libre circulation des personnes et ça semble fonctionner. \r\n\r\nLocuteur MS1 (00:02:32) [87%] :\r\nMuriel Le PLR veut par essence quelle partie de l'économie soutient lui la la proposition qui sort de la commission du Conseil national, comment le PLR réagit à cette prise de position d'économie suisse. \r\n\r\nLocuteur FS2 (00:02:42) [85%] :\r\nEh bien, un peu surpris tout de même, vous êtes qui demande ça c'est Isabelle Moret que vous entendez la conseillère nationale PLR, membre de la commission des institutions politiques très fière de la solution qui est sur la table du Parlement pour elle à un certificat estampillé épuisement de la main d'oeuvre locale c'est trop contraignant. \r\n\r\nLocuteur FS4 (00:03:00) [89%] :\r\nLe monde est dans tous les domaines : l'obligation, comme pour les États tiers de prouver qu'on a cherché en Suisse et qu'on a trouvé personne, c'est extrêmement bureaucratique, ça coûte extrêmement cher, et puis ça n'est pas forcément efficace que ça veut, ça veut dire que dans certaines branches on sait très bien, comme par exemple dans l'informatique ou dans l'horlogerie qu'on n'a pas assez de spécialistes en Suisse, donc c'est des branches ou le taux d'chômage particulièrement bas dans ce domaine là, donc c'est inutile d'obliger ces branches la passer par ceux -ci. \r\n\r\nLocuteur FS2 (00:03:28) [95%] :\r\nInutile superflu pour le PLR, cette exigence d'économie suisse, voilà que les représentants des entreprises ne parlent plus d'une seule voix avec l'économie suisse qui emboite le pas à l'UDC et désavoue le PLR son bras politique. \r\n"], "webPublicationDate": "2016-09-09T05:41:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-22237627-14B9-4D24-A89F-A8C556184193", "internalArchiveId": "22237627-14B9-4D24-A89F-A8C556184193", "source": "siranau", "mediaType": "audio", "title": "Un syndic pourrait-il ne pas habiter dans la commune qu'il préside?", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Poitry, Alain-Valéry\r\nL'économiste alémanique Reiner Eichenberger défend l'idée qu'un syndic puisse ne pas habiter dans la commune où il exerce sa fonction. Les cantons de Saint-Gall et de Thurgovie autorisent déjà cette pratique. Débat entre Alain-Valéry Poitry, ancien syndic de Nyon, et Claudine Wyssa, syndic de Bussigny et présidente de l'Union des communes vaudoises.\r\n\r\n* * Un syndic pourrait-il ne pas habiter dans la commune qu'il préside? 18H Faut-il autoriser des non-résidents à gérer une commune ? \r\nSYNDICS HORS SOL\r\n SLV Alain-Valéry Poitry ** 71 (secours ** 35) \r\n SLV Claudine Wyssa  ** 34 (secours ** 78\r\nEt si le syndic de votre commune... ne vivait tout simplement pas dans la commune en question...\r\nL'idée émane de l'économiste alémanique Reiner Eichenberger... Il veut ainsi palier le manque d'effectifs dans les petites communes.... Eviter un certain clientélisme aussi... Les cantons de Saint Gall et de Thurgovie autorisent cette pratique... Et pourquoi pas en Suisse romande ?\r\nPour en débattre le plaisir d'accueillir Alain-Valéry Poitry...vous êtes ancien syndic de Nyon... Et vous avez vécu quelques difficultés - on va dire -  avec les autorités cantonales quand vous êtes allé vous installer hors de la commune de Nyon.\r\nFace à vous Claudine Wyssa, bonsoir... vous êtes syndic de Bussigny et présidente de l'Union des communes vaudoises\r\nPOUR Alain-Valéry Poitry, ancien syndic de Nyon\r\n- Pourquoi vous trouvez cette proposition intéressante?\r\n- Mais un syndic hors-sol ne risque-t-il pas d'être déconnecté du terrain, d'une réalité très locale? \r\n- Et puis le métier de syndic ne deviendrait plus qu'une fonction... qu'on peut exercer n'importe où... \r\nCONTRE Claudine Wyssa, syndic de Bussigny\r\n- N'est ce pas une bonne piste pour résoudre la pénurie de personnel politique dans les communes ?\r\n- Tout le monde n'est pas spécialiste du monde de la finance ou des assurances sociales... Ouvrir le champ des possibles permettrait de recruter un personnel peut-être plus qualifié, plus compétent...? (si une entreprise devait se contenter de recruter dans la ville où elle se trouve, elle ne pourrait pas s'offrir les meilleurs gestionnaires)... \r\n((alors faut créer des conseils administratifs, selon Mme Wyssa))\r\n- Et puis il y a parfois le copinage dans les administrations communales... Il n'y en aurait plus avec un syndic hors-sol selon cet économiste alémanique...", "durationSec": 625, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986180", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Un syndic pourrait-il ne pas habiter dans la commune qu’il préside? / FOR_2016-09-09T18:10:00_developpement-6", "Forum du 09.09.2016"], "alternativeSummary": ["L'économiste alémanique Reiner Eichenberger défend l’idée qu’un syndic puisse ne pas habiter dans la commune où il exerce sa fonction. Les cantons de Saint-Gall et de Thurgovie autorisent déjà cette pratique. Débat entre Alain-Valéry Poitry, ancien syndic de Nyon, et Claudine Wyssa, syndic de Bussigny et présidente de l'Union des communes vaudoises."], "variantIds": ["ece-7986180"], "isOnline": true, "lastModifiedDate": "2016-09-15T16:27:10Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nEt si le syndic de votre commune ne vivait tout simplement pas dans la commune en question l'idée émane de l'économiste alémanique Reiner à Schlumberger, il veut ainsi palier le manque d'effectifs dans les petites communes, éviter un certain clientélisme aussi les cantons de Saint-Gall et de Thurgovie autorisent déjà cette pratique alors question ce soir, pourquoi pas en Suisse romande et pour en débattre, le plaisir d'accueillir Alain-Valéry Poitry, bonsoir, bonsoir, cet ancien syndic de Nyon et vous avez vécu quelques difficultés, on va dire des activités de cantonales parce que vous êtes allé vous installer hors de la commune de Nyon et face à vous, Claudine vis-à-, bonsoir, bonsoir, vous êtes syndic de Bussigny et présidente de l'Union des communes vaudoises leurs premières questions à vous Alain-Valéry Poitry pourquoi trouvez -vous cette proposition intéressante. \r\n\r\nLocuteur MT2 (00:00:42) [85%] :\r\nécoutez, elle est intéressante pour autant qu'il y a eu un un véritable besoin alors je, je, je, je n'ai pas lu le 7 articles en question mais il semblerait qu'il qui a, qui a besoin. \r\n\r\nLocuteur MT1 (00:00:53) [99%] :\r\nMoi. \r\n\r\nLocuteur MT2 (00:00:54) [86%] :\r\nEt en tout cas dans le canton de Vaud, parfois il est arrivé que des petites communes n'arrivait pas à trouver, soit des municipaux, soit des syndic donc voilà, si, si, il y a un besoin dans un canton, je pense qu'on peut donner cette possibilité, c'est pas une obligation, c'est une possibilité, je pense que c'est intéressant, bon il y a d'autres raisons qui militent, peut-être pour, pour cela, il y a un problème de transparence aussi, on a vu dans certaines communes que les municipaux qui avait eu quelques difficultés conjugales, par exemple à l'habiter chez leurs maîtresses on savait pas ses habiter chez leurs maîtresses ou chez leur chez la femme mariée et ça pose quand même quelques problèmes à ce niveau, et puis je dirais que, il faut peut-être bon ça ça ça évite à la chasse aux sorcières et puis et puis peut-être, ça permet à à 10 candidats motivés de, de, de, de, de soumettre leur candidature aux électeurs, je pense que c'est être assez intéressant parce que souvent ou parfois peut-être c'est pas souvent, mais on ne peut, on l'a connu dans le canton de Vaud on était chercher des gens, on les a tiré par la manche. \r\n\r\nLocuteur MT1 (00:01:58) [77%] :\r\nSarah qui, il faut, il faut revenir le type il a. \r\n\r\nLocuteur MT2 (00:02:01) [82%] :\r\nEt où la dame, elle a dit oui, bon, mais en fait il n'est pas tellement envie. \r\n\r\nLocuteur MS1 (00:02:05) [88%] :\r\nAlors il désigné volontaire mais voilà répartis place ici Claudine Wyssa est -ce que c'est pas une bonne piste finalement pour résoudre la punir la pénurie de personnel politique dans les communes un dont on parle beaucoup. \r\n\r\nLocuteur FT3 (00:02:16) [90%] :\r\nAlors écoutez il faut toute piste bonne pour réfléchir s'il y a un réel problème qui se pose aujourd'hui on vous vous parlez de manque d'effectifs, c'est peut-être une question à laquelle il faut réfléchir fondamentalement personnellement moi je pense que c'est pas une bonne idée, en tous cas dans le canton de Vaud je pense que ça s'appliquerait difficilement quelque part municipales ou le syndic qui a été qui qui est là pour représenter les gens d'une certaine communauté maintenant qui doit être soumis aux mêmes règles que celles qui vont être définis pour cette communauté typiquement Bâle la fixation du taux d'impôt. \r\nC'est très bizarre de la fixer et puis que lui- même n'y soit pas soumis, par exemple, je souhaite que, désormais, pour nous, peut-être, mais sont les indépendants par rapport oui vous avez raison mais, globalement, par rapport à une population qui habitent une cité, enfin bref je pense que dans le système helvétique qui est qui est vraiment un des meilleurs systèmes en terme de démocratie et de représentation de la base cette c'est quand même quelque chose qui est important, c'est vrai que, il y a des cantons, c'est pas le cas en on sait que ça fait longtemps que la municipale que habiter ailleurs et s'en portent bien aussi mais il y a une question historique dans le canton de Vaud je pense vraiment qu'on devrait rester à la règle maintenant pour la question des effectifs ou d'autres difficultés qui se posent au moment du recrutement municipaux ou de ou de. \r\n\r\nLocuteur MS1 (00:03:43) [84%] :\r\nEt manque de vocations tout simplement un comédien disait tout à l'heure Alain-Valéry Poitry il y a des gens qu'on en compte en quelque sorte, volontaires, on les pousse, on leur fait pression laisser de les convaincre, mais contre leur gré en quelque sorte d'accepter d'être d'être syndic. \r\n\r\nLocuteur FT3 (00:03:56) [87%] :\r\nPeut-être, peut-être. \r\n\r\nLocuteur MS1 (00:03:58) [80%] :\r\nC'est pas envie d'avoir quelqu'un rôle qui, qui, dans la commune voisine. \r\n\r\nLocuteur FT3 (00:04:02) [86%] :\r\nAlors moi je pense pas que c'est la bonne piste, je pense qu'il y a des pistes auxquelles on peut réfléchir, je pense qu'il y a d'autres questions qu'on peut se poser et c'est vrai que pour garder une bonne vitalité à notre démocratie, on devrait peut-être réfléchir à à d'autres questions, d'autres solutions qui se sont posés aussi qui se sont mis d'enfants qui ont été proposées en Suisse allemande, comme par exemple de changer un tout petit peu le rôle du les municipaux en allégeant leur charge oui et en installant ce qui s'appelle, je crois, un secrétaire général qui serait en fait à gestionnaire à l'administrateur de de la commune et le la municipalité aurait un vrai rôle de stratégique de 2 conseils d'administration oui et ça permettrait d'alléger l'affichage de la de la rend peut-être un peu plus attractives, un peu plus acceptable aussi en termes de charge pour pour des gens qui, aujourd'hui, en effet, des fois, hésitent à à s'engager dans cette voie. \r\n\r\nLocuteur MS1 (00:05:02) [83%] :\r\nAlors Alain-Valéry Poitry avant d'aller chercher dans des communes voisines, un éventuel syndic ou maire, est ce qu'il faudrait pas effectivement repenser en quelque sorte le le mandat de ce même un ou 2 syndic. \r\n\r\nLocuteur MT2 (00:05:14) [86%] :\r\nOui, disons que d'abord on pourrait aussi imaginer que Lille fusion soit beaucoup plus importante, par exemple, par exemple, dans le canton de Vaud, c'est assez difficile de fusionner les communes, je pense que ça c'est c'est une piste maintenant aller chercher un à un secrétaire général dans les grandes communes ont des des secrétaires généraux, ils ont des chefs de service, les petites communes, un peu moins, mais je pense pas que c'est la bonne solution parce que un syndic ou un municipal de toute manière il doit comprendre et c'est, c'est assez difficile, les gens ne comprennent pas trop le rôle et l'activité de municipales ou d'un syndic c'est c'est de plus en plus complexes et cette complexité, on peut pas la déléguée, il faut pouvoir répondre, ciboulette, si vous êtes syndic d'une commune et vous devez par exemple, vous avez des problèmes de péréquation on devait comprendre ce qu'est une péréquation vous devez essayer ensuite d'aller défendre votre commune devant la la, Union des communes vaudoises mais pour pouvoir défendre votre position, il faut comprendre ce qui se passe si si vous vous occupez de l'aménagement du territoire, si vous n'y comprenez rien, puis vous laisser à votre secrétaire municipal le soin de décider, ça ne va pas non plus, donc il faut quand même des gens qui s'investissent, qui soit, qui sont complètes qui soit compétent mais qui savent kermesse qui s'investissent parce que, encore une fois, il s'est rien d'être universitaire pour être municipales ou pour être syndic, on peut toujours faire l'effort, mais pour faire l'effort pour être motivé et si on n'est pas motivé pour le fera pas. \r\n\r\nLocuteur MS1 (00:06:45) [92%] :\r\nQu'est Vista tout le monde n'est pas spécialiste effectivement tout le monde n'est pas spécialiste du monde de la finance, de la péréquation financière ou des assurances sociales finalement ouvrir le Champ des des possibles permettrait de recruter un personnel peut-être plus qualifié, plus compétent. \r\n\r\nLocuteur FT3 (00:06:59) [88%] :\r\nJustement, Monsieur Poitry, met le doigt sur la sur la complexité sur la la la multitude de sujets qui et sur lesquels, en fait un municipal ou un syndic commerce devrait être compétent et c'est proprement impossible en plus ça ne correspond pas du tout à l'idée démocratique qui est que on élit en fait n'apporte qui peut être élu dans la population, justement, il y a pas besoin d'être le spécialiste de la péréquation financière ni le spécialiste de toutes les questions juridiques de l'aménagement du territoire donc confiance ces questions très spécifiques, très très pointues, très techniques, adhérer à des spécialistes et gardons le rôle vraiment politique et stratégique pour les les gens qui sont élus par le peuple oui et ça permettrait justement une de 2 si on différencie bien, même pour des petites communes qui, à la limite pourrait se mettent plusieurs pour avoir un secrétaire général, on pourra voir un spécialiste de l'aménagement du territoire, ça permettrait de bien séparer les rôles et de donner une autre vocation à notre personnel politique que d'aller se entre 10 farcir toute la péréquation intercommunale pour la comprendre et et dans un certain sens, ne pas jouer ce rôle, vraiment de relais entre la population et puis les décisions qui se prennent. \r\n\r\nLocuteur MS1 (00:08:18) [91%] :\r\nAlain-Valéry Poitry effectivement le rôle de syndic ou de mer n'est pas seulement à un rôle de dossiers si j'ose dire, de, de, de maîtrise des affaires, c'est aussi un un rôle éminemment politique, même dans les petites, ce même dans les petites communes où généralement évidemment ce ne sont pas des des syndic qui sont inscrits nécessairement un parti un syndic hors- sol ne risque -t-il pas d'être déconnecté en quelque sorte justement du terrain d'une réalité très locale. \r\n\r\nLocuteur MT2 (00:08:44) [87%] :\r\nécoutez, ça, ça dépend, vous savez les les les syndic hors- sol vous pouvez avoir une personne qui est qui, qui a, qui est né dans une commune et parce que il y a, il y a une mobilité importante hé bien dans la commune à côté parce qu'elle trouve un appartement dans cette commune et puis elle estimerait que et et elle estime qu'elle est qui qu'il est bien dans ce dans sa commune, où elle habite, mais elle pourrait tout à fait être syndic ou municipal de la commune voisine parce qu'elle a des Liens particuliers, je veux dire la plus part des gens, moi j'étais syndic de Nyon, mais je veux, je venais de Genève et et je me suis attachée à ma ville parce que simplement la fonction si l'on veut faire l'homme ou la femme, il y a un moment donné, bien on s'investit, si on me demandait d'être le le le président du football Club de de Nyon, même si j'ai pas des accointances particulières avec le football et avec avec la le, le football Club de Nyon je m'investirai et je ferai en sorte de Delaporte ce club il soit y soient véritablement au top, j'aimerais juste ajouter quelque chose. \r\n\r\nLocuteur MT1 (00:09:53) [95%] :\r\nRapidement. \r\n\r\nLocuteur MT2 (00:09:53) [92%] :\r\nEh bien, on a un peu l'impression que cette discussion c'est un peu comme on avait avant pour les conseils d'administration avant les concerts distraction, on mettait des gens relativement à compétent et on disait tout à sonder les spécialistes qui vont décider, on sait ce qui est arrivé avec ce type de raisonnement, je crois que lorsque l'on fait de la politique, on représente sa population et on doit faire l'effort de comprendre. \r\n\r\nLocuteur MS1 (00:10:16) [81%] :\r\nTrès bien les les problèmes merci beaucoup Alain-Valéry Poitry et merci également à vous Claudine dit ça, je vous souhaite une bonne soirée, si c'est avoir 10. \r\n"], "webPublicationDate": "2016-09-09T16:52:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Wyssa, Claudine", "role": "Syndique de Bussigny", "type": "Participant"}]}, {"id": "sound-E9D8DD9D-0B44-48EE-ACE4-AEE601C24B8A", "internalArchiveId": "E9D8DD9D-0B44-48EE-ACE4-AEE601C24B8A", "source": "siranau", "mediaType": "audio", "title": "Une série proposée par Le Monde trace le portrait d'Angela Merkel", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Marion Van Renterghem, journaliste, reporter française\r\nMais qui est vraiment Angela Merkel? C'est à cette question que tente de répondre une série publiée en cette fin d'été par le quotidien Le Monde. Interview de Marion Van Renterghem, ex-grand reporter au Monde et auteure de cette série.\r\n\r\n* * Une série proposée par Le Monde trace le portrait d'Angela Merkel LANCEMENT 3 / ANGELA MERKEL\r\n***Si je vous dis Angela, vous pensez évidemment tout de suite à... Angela Merkel. Tout le monde la connaît... mais pas vraiment en fait. Qui y a-t-il sous le vernis de la chancelière allemande, cette figure internationale omniprésente.\r\nC'est à cette question que tente de répondre une série signée de la grand reporter française Marion Van Renterghem, publiée ces dernières semaines par le quotidien Le Monde... Séverine Ambrus:\r\nDIR STU LS\r\nQuand on lit une biographie, il y a toujours cette idée de comprendre comment ce petit bébé joufflu est devenu président etc.\r\nMais à la lecture de cette série du monde, on a le sentiment que c'est peut être encore plus le cas pour Angela Merkel:\r\ncomment  cette jeune femme, dont la journaliste, Marion Van Renterghem, écrit qu'elle était  \"habillée comme l'as de pique \", \r\ncomment la timide Angela Kasner est devenue, non seulement la première chancelière d'Allemagne, \r\nmais la femme la plus puissante du monde?\r\nEt le puzzle se recompose:\r\n de la région de Hambourg à Templin à l'Est, où son père, pasteur, décide de s'établir par sympathies socialistes.\r\nLa journaliste a même retrouvé le professeur de mathématiques de la future chancelière- qui sera physicienne d'ailleurs, avant d'être chancelière.\r\nOu encore,  le cinéaste Volker Schlöndorf, ami personnel, qui loue son \"idéalisme et sa droiture morale\".\r\n***Et puis bien sûr ceux qui ont été les témoins privilégiés de son ascension politique..\r\nQui racontent comment Helmut Kohl, son mentor au sein de la CDU,  l'appelait  \"Das Mädchen\", la jeune fille\"\r\n et , comment,  pas si idéaliste que ça, elle,  n'hésitera pas à le trahir.\r\nC'est que le mystère Merkel, cela semble bien être cette ambiguité entre férocité tactique et \r\nrigueur morale.\r\nJ'ai pu joindre  Marion Van Renterghem. \r\nJ'ai demandé à la journaliste -dont ce n'est pas la première enquête biographique-\r\n je lui ai demandé si c'était au départ une commande du Monde ou si \r\n la figure d'Angela Merkel titlllait particulièrement sa curiosité de biographe\r\n  DIGAS 05'43''\r\nLa journaliste Marion Van Renterghem..qui rêve donc de rencontrer la grande figure qu'incarne Angela Merkel à ses yeux.\r\nSi l'intéressée  nous écoute, écrire à \"Tout un monde\", qui transmettra.\r\n=== FIN ===\r\nPour nous écrire: ToutUnMonde@rts.ch\r\nPour nous réécouter ou nous podcaster: rtsinfo.ch.\r\nVous ne les avez pas entendus mais ils ont pensé à vous toute la semaine...\r\nRédacteurs en chef adjoint : Pierre-Han Choffat et Vincent Bourquin \r\nProduction Journal du matin : Virginie Matter et Jean De Preux  \r\nTUM : Patrick Chaboudez et Séverine Ambrus \r\nTechniciens : Eric Saugy, Frederic Zahnd, Mathieu Ballmer, Valère Veya, Ismaele Gonzato \r\nAssistantes de production : Josiane Perret, Cindy Saugy, Dyane Dufault et Isaline Douçot\r\nRédacteur en chef : Patrick Nussbaum \r\nIl est 8hXX. Coralie Claude pour les informations. A LUNDI !", "durationSec": 475, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986110", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Une série proposée par Le Monde trace le portrait d'Angela Merkel / TUM_2016-09-09T08:20:00_sequence-3", "Tout un monde du 09.09.2016"], "alternativeSummary": ["Mais qui est vraiment Angela Merkel? C'est à cette question que tente de répondre une série publiée en cette fin d'été par le quotidien Le Monde. Interview de Marion Van Renterghem, ex-grand reporter au Monde et auteure de cette série."], "variantIds": ["ece-7986110"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:47Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nSi je vous dis, Angela vous pensez évidemment tout de suite à Angela Merkel, qui d'autre, tout le monde la connaît mais pas vraiment fait qu'y a -t-il sous le vernis de la chancelière allemande, cette figure internationale omniprésente, c'est à cette question que tente de répondre une série signée de la grand reporter française Marion Van Renterghem publiée ces dernières semaines par le quotidien Le Monde, c'est vraiment brut. \r\n\r\nLocuteur MS2 (00:00:20) [91%] :\r\nOui, série très documenté pour tenter de percer un peu du mystère Merkel alors quand on lit une biographie, y a toujours cette idée de comprendre comment ce petit bébé joufflu est devenu le président etc et à la lecture de cette série du monde, on a le sentiment que c'est peut-être encore plus le cas pour Angela Merkel, comment cette jeune fille dont la journaliste Marion vendrait Terquem écrit qu'elle était habillée comme l'as de pique, comment la timide Angela Kastner est devenu non seulement la première chancelière d'Allemagne mais la femme la plus puissante du monde, alors le puzzle se recompose de la région de Hambourg, Hatem Pline à l'Est, où son père Pasteur décide de s'établir par sympathies socialistes, la journaliste a même retrouvé le professeur de mathématiques de la future chancelière qui sera physicienne ont d'ailleurs avant d'être chancelière ou encore le cinéaste Völker Schlöndorff, ami personnel qui loue son idéalisme et sa droiture morale. \r\n\r\nLocuteur MS1 (00:01:12) [95%] :\r\nEt puis on va bien sûr ceux qui ont été les témoins privilégiés de son ascension politique. \r\n\r\nLocuteur MS2 (00:01:16) [86%] :\r\nQui racontent comment Helmut Kohl, son mentor au sein de la CDU l'appelait Das, jeune, la jeune fille et comment pas si idéaliste que ça comment elle n'hésitera pas à le trahir, c'est que le mystère Merkel cela sent bien être cette ambiguïté entre férocité tactique et rigueur morale, j'ai pu joindre Marion Van j'ai demandé à la journaliste dans ce n'est pas la première un enquête biographique je le demandé si c'était au départ une commande du monde si la figure d'Angela Merkel titiller particulièrement sa curiosité de biographe. \r\n\r\nLocuteur FT3 (00:01:49) [87%] :\r\nC'est une commande qui vient de moi que ce qui était une proposition que j'ai faite au journal qu'il a accepté un peu intriguée, pour certains, entre d'ailleurs que toute une série consacrée à Angela Merkel, mais moi je suis totalement fasciné par cette dirigeante qui n'a rien, rien, rien de commun avec tout ce que nous pouvons connaître dans le monde occidental et ailleurs d'ailleurs. \r\n\r\nLocuteur MS2 (00:02:12) [87%] :\r\nEt quelque chose d'un peu mystérieux dans une forme de banalité ou en tout cas de banalités. \r\n\r\nLocuteur FT3 (00:02:18) [93%] :\r\nC'est exactement ça, et son mystère provient du fait qu'elle n'a pas du tout la même structure de personnalité, la même histoire que celle dont nous avons l'habitude dans notre Europe familière, elle a connu la dictature et elle a été en plus en tant que fille de Pasteur, élevé dans une morale protestante et c'est les 2 ensembles qui ont fait quelqu'un à la fois très moral et qui en même temps on a été habitué à l'effacement et à la prudence. \r\n\r\nLocuteur MS2 (00:02:44) [86%] :\r\nVous parlez beaucoup de ses vêtements et et vos interlocuteurs par beaucoup de ses vêtements, elle est perçue longtemps comme gauche mal fagoté, tout ça ça compte. \r\n\r\nLocuteur FT3 (00:02:53) [88%] :\r\nça compte, parce que c'est quelqu'un justement qui, contrairement à ce qu'on peut dire c'est pas quelqu'un de visionnaire, elle est profondément physicienne fonctionne, étape par étape, et d'abord aller d'une Intelligence très très à comme la faire marquer son professeur de mathématiques, lui, m'a dit qu'elle était exceptionnelle en mathématiques, elle avait une manière de s'attacher avec obstination aux problèmes et de trouver des solutions, me disait -il, toujours par un cheminement qui était différent du corrigé académiques et parfois plus rapide, c'est une Intelligence modeste et presque invisible qui est simplement un raisonnement parfait état par rétablie à court terme cette Intelligence particulière a été doublée dans sa vie d'une chance, elle a été servie par l'histoire, elle n'a pas été une grande opposante une grande dissidente, elle ne s'est jamais fait remarquer dans son opposition au régime parce qu'elle ne pouvait pas imaginer que le mur tomberait et une fois que le mur tombe, elle traverse, mais sans émotion particulière et puis tout d'un coup la politique l'intéresse et puis elle avance comme ça, petit à petit en étant à la fois servi par son sens de l'analyse et des opportunités historiques invraisemblable. \r\n\r\nLocuteur FS2 (00:03:59) [90%] :\r\nUne dernière, à l'époque du village afin Das, on a beaucoup dit le finalement dans une Europe qui se cherche des grands chefs d'État, finalement, elle est la seule qui restera dans l'histoire et puis finalement à vous lire, bah on a de la peine à faire la part justement entre la vision politique qui s'inscrira peut-être dans l'histoire et puis l'instinct politicien. \r\n\r\nLocuteur FT4 (00:04:18) [95%] :\r\nC'est une terrible tacticienne pour accéder au pouvoir, elle n'a montré de manière là pour le coup terriblement diaboliques et c'est une une artiste pour se maintenir au pouvoir. \r\n\r\nLocuteur MS2 (00:04:28) [92%] :\r\nCette tactique féroce sa relation avec Helmut Kohl en est absolument emblématique Paul en 1999 elle n'hésitera pas à le tuer politiquement. \r\n\r\nLocuteur FT4 (00:04:36) [88%] :\r\nOui, elle voit de la même manière que le mur est tombé d'un coup la statue de coller déjà très amochés, il est empêtré dans l'affaire des caisses noires de la CDU, elles sont que c'est son moment c'est son moment historique et cette petite dame qui commence à être cadre dans les instances du parti se dit c'est le moment et sans prévenir personne, fait une lettre assassine pour laminer ce qui reste de Helmut Kohl et s'imposer et à ce moment -là, Wolfgang Schauble, le puissant ministre des Finances d'aujourd'hui qui est à ce moment -là, lui aussi mis à terre, dit ce jour- là j'ai compris, quelle serait la première femme chancelière d'Allemagne maintenant, je pense qu'elle n'a pas vraiment de vision du monde à la quelques convictions morales très fort et c'est la manière dont elle s'est comportée vis-à-vis des réfugiés, où elle s'est montrée beaucoup plus admirable qu'aucun de ses collègues et homologues européens, c'est ce que c'est que d'avoir été du mauvais côté du muret et des barbelés et je raconte la phrase bah ça va que lui avaient transmises un Pasteur récemment en pleine crise des réfugiés lui dit : au fond, il ne faut pas d'agir en fonction de ce qui va être amené à avoir du succès, mais en fonction de ce qui fait sens, et je pense que, pour elle, accueillir les réfugiés fait sens, point final, c'est la seule attitude à avoir. \r\n\r\nLocuteur MS2 (00:05:47) [91%] :\r\nAujourd'hui, Angela Merkel, évidemment dans une position politique beaucoup plus délicate, hein, on l'a vu encore dimanche avec le son chef politique avec la montée de de la droite populiste vous la décrivez comme tenace comme quelqu'un finalement qui sait faire son miel des difficultés d'une certaine manière, elle peut tenir, elle va tenir selon vous. \r\n\r\nLocuteur FT4 (00:06:06) [90%] :\r\nOui, poisson, cet épisode est très attendue, l'Allemagne, retombent dans une forme de normalité et malheureusement elle retrouve aussi la normalité européenne qui est l'existence de partis populistes d'extrême droite dont elle était totalement dépourvu jusqu'à présent, donc la chancelière ne s'attendait tout à fait à cet état de fait, je pense que si elle avait peut-être une hésitation à se présenter une 4ème fois, à mon avis cette défaite locale sera un défi supplémentaire pour elle, pour prouver que sa politique sur les réfugiés et la bonne, elle a d'ailleurs répété au sommet du G20, c'était assez extraordinaire quand elle a dit oui, bien sûr, cette défaite est lié à la politique sur les réfugiés bien figure, je suis responsable mais nous avons eu raison de le faire. \r\n\r\nLocuteur MS2 (00:06:49) [98%] :\r\nVous n'avez pas eu l'occasion de rencontrer Angela Merkel. \r\n\r\nLocuteur FT4 (00:06:53) [88%] :\r\nC'est mon rêve de la rencontrer, mais je ne désespère pas, parce que je crois que cette série n'avait pas été faite l'équivalent n'a pas été fait même dans la presse allemande, mon rêve est qu'elle soit un petit peu intrigué qu'elle daigne me recevoir, après ça, oui. \r\n\r\nLocuteur MS2 (00:07:06) [91%] :\r\nEt vous- même alors le plaisir de la rencontrer en enquêtant sur vous avez rencontré beaucoup de gens qui ont commencé très est -ce que vous avez le sentiment d'avoir côtoyé indirectement une figure historique. \r\n\r\nLocuteur MT5 (00:07:17) [85%] :\r\nAbsolument, je pense qu'on a énormément de chance de l'avoir aujourd'hui, ça reste la seule, la seule icône mondiale aujourd'hui avec Barack Obama et en Europe, c'est peut-être contestable ment la seule figures charismatiques et morale et solide et je pense qu'on la regrettera quand elle ne sera plus là. \r\n\r\nLocuteur FS2 (00:07:34) [90%] :\r\nVoilà la journaliste Marion Van Game qui rêve donc de rencontrer la grande figure qu'incarne Angela Merkel, à ses yeux. \r\n\r\nLocuteur MS1 (00:07:40) [84%] :\r\nEt merci de nous avoir amené ce sujet Séverine Ambrus si l'intéressée nous écoute, Angela Merkel, on sait jamais, il peut écrire à tout un monde nous envoyer un Mail, tout un monde en un seul mot ça juste RTS Point CH pour transmettre ou sur Twitter aussi. \r\n"], "webPublicationDate": "2016-09-09T06:38:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ambrus, Séverine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-34F45A09-9D5E-4A79-B604-C3965B12396A", "internalArchiveId": "34F45A09-9D5E-4A79-B604-C3965B12396A", "source": "siranau", "mediaType": "audio", "title": "L'héritage de Mao délicat à gérer pour les dirigeants chinois", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Des milliers de Chinois ont défilé vendredi devant la momie de Mao Tsé-toung pour rendre hommage au fondateur de la République populaire de Chine au quarantième anniversaire de sa mort. Le leader reste incontesté, malgré les millions de morts que sa politique et ses décisions ont engendrés. Un héritage très délicat à gérer pour les dirigeants actuels.\r\n\r\n* * L'héritage de Mao délicat à gérer pour les dirigeants chinois 18h Mao\r\nC'était il y a 40 ans. le 9 septembre 1976, le président Mao Zedong décédait. \r\nLe Grand Timonier, le père de la République populaire, est pourtant encore dans toutes les mémoires en Chine...\r\nUn héritage - on va en parler - très délicat à gérer pour les dirigeants actuels.  \r\nRaphaël Grand, on vous retrouve à Shanghai.\r\nMao Zedong reste, pour beaucoup de Chinois, un leader incontesté, malgré les millions de morts que sa politique et ses décisions ont engendré...\r\n  SON\r\nRaphaël Grand, à Shanghaï.", "durationSec": 173, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986179", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L’héritage de Mao délicat à gérer pour les dirigeants chinois / FOR_2016-09-09T18:16:00_developpement-9", "Forum du 09.09.2016"], "alternativeSummary": ["Des milliers de Chinois ont défilé vendredi devant la momie de Mao Tsé-toung pour rendre hommage au fondateur de la République populaire de Chine au quarantième anniversaire de sa mort. Le leader reste incontesté, malgré les millions de morts que sa politique et ses décisions ont engendrés. Un héritage très délicat à gérer pour les dirigeants actuels."], "variantIds": ["ece-7986179"], "isOnline": true, "lastModifiedDate": "2016-09-15T16:17:59Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nVoici un il y a 40 ans, le président Mao Tsé-Toung décédé le Grand Timonier, le père de la République populaire est pourtant encore dans toutes les mémoires en Chine un héritage très délicat à gérer pour les dirigeants actuels Raphaël Grand vous retrouve à Shanghai Mao Tsé reste pour beaucoup d'Chinois un leader incontesté, malgré les millions de morts que sa politique et ses décisions ont engendrés. \r\n\r\nLocuteur MS2 (00:00:18) [91%] :\r\nOui, aujourd'hui encore, le le portrait de Mao Tsé-Toung, domine la place Tiananmen de Pékin, il faut faire la file de longues heures pour entrer dans le mausolée pour voir la dépouille embaumée du Grand Timonier, ce fils d'agriculteur est encore, vous l'avez dit, bien présent dans les mémoires, on construit toujours des statures le nord de Mao, les billets de banque chinoises sont à son effigie, on vend dans les rues, le petit livre rouge et quand je me rends dans les campagnes, je tombe presque à chaque fois sur un portrait de Mao dans une chambre ou dans une cuisine mao, un meneur d'hommes hors du commun, un stratège politique, une idole aujourd'hui la fascination demeure malgré, malgré les stigmates de l'histoire, d'où l'héritage, c'est vrai, assez ambigu qui se poursuit en Chine. \r\n\r\nLocuteur MS1 (00:01:00) [94%] :\r\nOui, vous parliez des stigmates de l'histoire car Raphaël il y a notamment eu sous le règne de Mao, le grand bond en avant et la révolution culturelle des événements qui ont engendré des dizaines de millions de morts. \r\n\r\nLocuteur MS2 (00:01:11) [92%] :\r\nLe grand bond en avant et la famine qui a suivi à la fin des années 50 qui a provoqué entre 30 et 40 millions de morts quelques années plus tard, autre événement majeur, la révolution culturelle, les gardes rouges lancés à l'assaut des bourgeois et des intellectuels là aussi des morts, sans doute par par millions donc Shopping, celui qui a ouvert la Chine économiquement après la mort de Mao a eu cette phrase pour désigner Mao Tsé-Toung, il a dit Mao avait raison à 70 pourcent et et tort à 30 pourcent aujourd'hui aujourd'hui ce pourcentage est est toujours vrai, il n'est pas remis en cause le parti communiste chinois ne peut pas se permettre car Mao, c'est le personnage central du parti, le mythe fondateur, pas question donc de le critiquer, malgré les erreurs malgré les les faits historiques et du coup, les autorités. \r\n\r\nLocuteur MS1 (00:01:55) [87%] :\r\nEt préfère rester discrète, il n'y a pas eu de célébration officielle en Chine. \r\n\r\nLocuteur MS2 (00:01:59) [90%] :\r\nAlors il y a eu des célébrations achat aux chaînes dans le centre de la Chine, le village où est né Mao mais pas de célébration officielle, ce qui témoigne effectivement de de l'embarras du Parti communiste chinois, on ne touche pas à l'image de Mao, même si on sait que cet homme a du sang sur les mains et en Chine, il y a encore beaucoup de personnes qui sont là pour témoigner des horreurs de cette époque aujourd'hui Mao, c'est surtout un personnage historique, un guide spirituel à l'école, dans les livres d'histoire Mao est décrit comme un héros, un leader qui a libéré les Chinois le reste, les parties sombres sont occultés pour la jeunesse Mao se résume donc surtout à un concept, un grand homme qu'on doit chérir un homme qui avait un rêve : moderniser la Chine la rendre socialiste le Grand Timonier se retournerait sûrement dans son mausolée s'ils découvraient ce qui est devenu la Chine aujourd'hui envahie par l'argent, un pays ultra- capitaliste qui va garder de Mao, que son pouvoir autoritaire. \r\n\r\nLocuteur MS1 (00:02:50) [87%] :\r\nRaphaël Grand à Shanghai, on passe à la mettent. \r\n"], "webPublicationDate": "2016-09-09T17:03:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-632C89F0-2749-44C3-8133-C3E0B1F01DF1", "internalArchiveId": "632C89F0-2749-44C3-8133-C3E0B1F01DF1", "source": "siranau", "mediaType": "audio", "title": "Prolonge ton week-end : Stéphane Plaza", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 199, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968115", "imageURL": "http://www.rts.ch/6072781.image", "alternativeTitle": ["Stéphane Plaza", "Stéphane Plaza / NMT_2016-09-09T07:55:00_prolonge-ton-week-end", "Stéphane Plaza / NMT_2016-09-09T07:55:00_prolonge-ton-week-end"], "variantIds": ["ece-7968133", "ece-7968115"], "isOnline": true, "lastModifiedDate": "2016-09-16T04:54:08Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [84%] :\r\nProlonge ton week- end si vous Couleur3 Éric grosjean. \r\n\r\nLocuteur MS1 (00:00:12) [83%] :\r\nEt ce matin, ton monsieur préfère Éric c'est Stéphane Plaza, Stéphane Plaza, c'est le mec qui fait risette aux gugusses qui se cherche un appartement, le plus souvent des prolos qui rêverait d'être né du bon côté du manche et qui veulent des bicoques de patron pour ressembler au chef Alain, faire un peu la grosse année à quoi la grosse 5, ce qui est moins clair syndrome comme il passe à la télé dans l'immobilier, le chef, c'est lui Plazza tous les quinquagénaires pas foutus de se changer une ampoule, bref qui leur donne son 06 Moi -même je l'appellerai bien pour qu'il Vienne retapissé la chambre d'amis avec sa nymphette du rumsteck Jing les Anglais appellent aussi c'était DJing comme Teresa mais appelle François Hollande pour le dire, d'aller faire foutre après leur Exit non, ils ne peuvent véritablement rien faire jamais comme les autres, Stéphane Plaza lui hé bien il fait coïncider les ambitions princière des acheteurs avec leur salaire de smicard Jean un garage en banlieue, mais avec la place pour un Jacquou Zi quand même un c'est ça pour les grosses quoi pour faire la grosse merci quotidien à Genève, ce serait un box en banlieue pour le prix d'un duplex dans le 16ème arrondissement parisien donc émission impossible irréalisable, raison pour laquelle personne n'a songé à adapter recherche appartement ici, contrairement à d'autres émissions, donc, pour répondre au désir de sa clientèle Stéphane Plazza écume tout Paris, à l'exception notable des catacombes, les égouts tout cela pendant que ses décoratrice doté de connaissance, absolument encyclopédique sur le papier peint et les bidet baratine du concept sur l'embellissement d'une cabine de douche devant des provinciaux, habillée en total look quel c'est beau, c'est beau l'ambition des vendeurs qui ne claque la bise avec des dents qui rayent le plancher mais c'est pas parce qu'on descend sur le trottoir à vendre son public, on va y faire fortune, comme disait ma grand- mère, parfois le militant juste venu pour saliver laisse le pavillon de banlieue, aucune aura acquis le squat pas facile le boulot d'agent immobilier entre maisons avant d'accabler les clients désemparés, d'ailleurs, loin des caméras, Stéphane Plazza préfèrent être locataires à Courbevoie, dans un 73 mètres carrés après avoir squatté chez ces vieux jusqu'à 30 ans, hé oui c'est c'est dur, le milieu de l'immobilier, les listes d'attente sont tellement, tellement longue, de même les stagiaires pour les engagements qu'ils ont 30 ans, mais ça c'était avant qu'il trouve finalement un emploi Stéphane Plaza, un plus en adéquation avec son nom à consonance italienne Plaza donc plutôt une place pour la machine à laver de madame elle établit de monsieur au bon samaritain de l'immobilier télévisuel idolâtré piédestal isé par tous les hurluberlus gazon rouge qui se projette aussi se projeter comme ça dans dans 4 murs à crédit sur 40 ans quand même, donc au 1er divorce venu tous ces primo- accédants se souviendront que ce foutu Stéphane Plaza, il eut mieux valu qu'il prolonge son week- end loin de M6 remplacé par un top chef quelconque spécialisée dans le poireau vinaigrette un bateleur à la manque, qui leur donne juste envie de claquer dans un four micro- ondes sans la Belgique qui va autour, hein, mais ce sera juste trop tard voilà nous-mêmes. \r\n"], "webPublicationDate": "2016-09-09T06:33:00Z", "program": {"href": "/programs/E6D2E22C-4C04-4568-A721-6A440F3E4144", "id": "E6D2E22C-4C04-4568-A721-6A440F3E4144", "name": "Prolonge ton week-end"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6BDB850A-00C7-4238-86B0-89B6DFBAA1AB", "internalArchiveId": "6BDB850A-00C7-4238-86B0-89B6DFBAA1AB", "source": "siranau", "mediaType": "audio", "title": "Le Brexit a mis en évidence la défiance croissante des citoyens à l'égard des Institutions européennes : Interview de Benita Ferrero-Waldner, politicienne autrichienne, ancienne ministre des affaires étrangères et commissaire européenne jusqu'en 2010", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Face à la montée du populismes, ceux qui croient encore à l'idée européenne, sont déterminés à la défendre. Benita Ferrero-Waldner est une vraie figure européenne. Le Brexit ne l'a pas ébranlé, mais elle a été surprise par la décision des britanniques. ", "durationSec": 335, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986111", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Grande-Bretagne", "Union européenne"], "thematicThemes": ["populisme", "indépendantisme", "institution européenne"], "thematicPersons": ["Union européenne", "Ferrero-Waldner, Benita"], "alternativeTitle": ["Le combat des partisans de l’Union européenne s’est durci après le Brexit / TUM_2016-09-09T08:15:00_sequence-2", "Tout un monde du 09.09.2016"], "alternativeSummary": ["Le Brexit a mis en évidence la défiance croissante des citoyens à l’égard des institutions européennes. Face à la montée des populismes, ceux qui croient encore à l'idée européenne, sont déterminés à la défendre. Interview de Benita Ferrero-Waldner, politicienne autrichienne, ancienne ministre des affaires étrangères et commissaire européenne jusqu'en 2010."], "variantIds": ["ece-7986111"], "isOnline": true, "remarks": "CATINFO_SEP2016", "lastModifiedDate": "2017-10-03T07:32:46Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nPleinement finalement cette jungle de Calais c'est l'illustration d'une Europe qui a du mal à faire face à ses crises, le Brexit t'a mis en évidence la défiance croissante des citoyens à l'égard des institutions européennes et face à la montée des populismes, ceux qui croient encore à l'idée européenne, sont bien déterminés à la défendre à l'expliquer, exemple l'Autrichienne Bénita Ferrero-Waldner, ancienne ministre des Affaires étrangères et commissaire européenne jusqu'en 2010 Patrick Chaboudez, vous avez profité de son passage à Genève, hier, pour leur parler, oui, et c'est vrai que c'est une vraie figure européenne les Suisses l'ont bien connue, elle était en charge des relations extérieures de l'Union européenne et une conviction toujours aussi forte que le Brexit tu n'a pas ébranlé, même si elle a été surprise par la décision des britanniques. \r\n\r\nLocuteur FS2 (00:00:41) [88%] :\r\nTout d'abord, j'étais très très mal surprise parce que moi j'aurais vraiment penser que les Britanniques voulaient rester dans l'Union européenne, parce que il y a tellement d'avantages aussi pour la grande prête à bien, finalement, nous, nous devons naturellement accepté ce vote et je crois que ce vote est un peu la conséquence des populismes qui surgit en tout Europe et qui donne simplement la parole, on voit négatif et pas on voit positif, maintenant je crois quelquefois les leaders politiques ne convainc au plus comme avant, je me souviens que nous quand il y avait les là il élargissement de l'Union européenne en Autriche et quand j'étais ministre des affaires étrangères, j'ai voyagé beaucoup aussi en Autriche pour convaincre les citoyens et j'ai parlé et il y avait beaucoup de gens en contre au début et ça me manque maintenant dans la politique européenne. \r\n\r\nLocuteur MS1 (00:01:44) [98%] :\r\nEh oui toujours cette nécessité de convaincre, d'autant plus importante aujourd'hui face à la crise et pour prévenir un éventuel effet de contagion du Brexit. \r\n\r\nLocuteur FS2 (00:01:53) [87%] :\r\nC'est vrai, la crise, naturellement, a eu un grand défait mais justement à cause de ça, il faut travailler encore plus et ça malheureusement, a un effet négatif maintenant à un effet de contagion éventuellement et aussi la question, je crois, doit être clair qu'est -ce que se passe avec leur mini- aujourd'hui et je crois leur monnaie devrait vraiment prendre une décision assez vite où allait peut-être quelque chose comme la Suisse ou peut-être, comme la Norvège, mais il faut être clair parce que, aussi pour les autres États membres qui restent dans l'Union européenne, je crois, ça c'est nécessaire. \r\n\r\nLocuteur MS1 (00:02:34) [96%] :\r\nMais le vote britannique montre bien une tendance plus générale sur tout le continent, la défiance croissante à l'égard des institutions de Bruxelles oui un univers perçu comme trop bureaucratique comme coupé des réalités quotidiennes et c'est vrai que c'est aussi ce déficit d'image et de résultats qui est sanctionné. \r\n\r\nLocuteur FS2 (00:02:49) [84%] :\r\nEffectivement, aujourd'hui, où il y a toutes les nouvelles technologies où les gens parlent toujours avec leurs mots, pas le ne se etc, c'est devenu beaucoup plus difficile d'avoir les gens : écoutez, les hommes et femmes politiques en plus, ils sont un peu déçus, naturellement, je crois, c'est aussi un effet de la crise, parce que si tu trouves bien tout est bien, mais si tu trouves cherche toujours un bien nécessaire le bouc émissaire, et maintenant la Commission européenne, l'Union européenne, etc, mais au contraire s'il n'y avait pas la Commission européenne ou l'Union européenne comme telle, ça aurait été beaucoup plus difficile pour les pays singulier. \r\n\r\nLocuteur MS1 (00:03:35) [94%] :\r\nBeaucoup du beaucoup plus difficile, par exemple pour un pays isolé face à la crise des migrants oui parce que l'ampleur même du phénomène nécessite une approche globale, la crispation la peur, la fermeture des frontières ne peuvent pas être une réponse à long terme. \r\n\r\nLocuteur FS2 (00:03:48) [91%] :\r\nécoutez, vraiment la migration aujourd'hui est -ce un problème très complexe, naturellement, il faut sauver les gens et les vies des gens, ça c'est clair, mais après, moi j'ai été toujours dès le début, je suis encore en faveur d'une solution de repartie Sion des réfugiés en toute l'Europe et pas seulement en Europe, moi j'ai, je suis en faveur d'une grande conférence des Nations unies où tous les États membres prennent une partie des migrations pourquoi parce qu'on a pu faire ça lors de la 2ème Guerre mondiale et pourquoi pas maintenant, le problème est d'une ampleur similaire selon vous écoutez c'est une grande ampleur, et ça, ça s'arrête, pas encore, et pour le futur aussi, il y a beaucoup de scientifiques disent que beaucoup d'Africains veulent travailler on veulent aller dans d'autres pays et ce sont des pays où ils cherchent de l'emploi, naturellement, il y a beaucoup de solutions, mais les solutions sont lentes sont pas très rapide, ce qu'on devrait faire effectivement et aussi de trouver du travail dans leur pays, nous avons beaucoup travaillé sur cette question, mais c'est toujours une goutte dans l'eau, on peut pas tout faire en même temps et l'Europe n'a pas non plus tous les moyens. \r\n\r\nLocuteur MS1 (00:05:11) [89%] :\r\nOui, d'où cette nécessité d'une approche mondiale face à la crise des migrants et Bénita Ferrero-Waldner me disait également s'étonner de la frilosité dans l'accueil de la part des autres continents, merci Patrick Chaboudez cette rencontre avec Bénita Ferrero-Waldner, qui était assez qui s'était fait rare à la vers l'horizon également depuis quelques années effectivement voilà ben c'était, c'était très intéressant de l'entendre, merci à vous. \r\n"], "webPublicationDate": "2016-09-09T06:35:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ferrero-Waldner, Benita", "role": "politicienne autrichienne, ancienne ministre des affaires étrangères et commissaire européenne jusqu'en 2010", "type": "Participant"}]}, {"id": "sound-DBC03042-7718-4190-973F-684938877571", "internalArchiveId": "DBC03042-7718-4190-973F-684938877571", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Chester a une panne de réveil", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 186, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968090", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-09-09T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-09-09T17:50:00_les-decrochages"], "variantIds": ["ece-7968093", "ece-7968090"], "isOnline": true, "lastModifiedDate": "2016-09-16T15:37:03Z", "webPublicationDate": "2016-09-07T19:25:01Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DE129773-E40B-40E4-A5F6-848C8730A159", "internalArchiveId": "DE129773-E40B-40E4-A5F6-848C8730A159", "source": "siranau", "mediaType": "audio", "title": "Clic : Redout", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Un jeu de courses de vaisseaux futuristes.", "durationSec": 118, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968111", "imageURL": "http://www.rts.ch/3399091.image", "alternativeTitle": ["Redout", "Redout / NMT_2016-09-09T08:39:01_clic", "Redout / NMT_2016-09-09T08:39:01_clic"], "alternativeSummary": ["Un jeu de courses de vaisseaux futuristes.", "Un jeu de courses de vaisseaux futuristes.", "Un jeu de courses de vaisseaux futuristes."], "variantIds": ["ece-7968129", "ece-7968111"], "isOnline": true, "lastModifiedDate": "2016-09-16T04:59:58Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [63%] :\r\nMême système qui n'beaucoup leur donc. \r\n\r\nLocuteur MS2 (00:00:11) [84%] :\r\nAujourd'hui dans la masse des point barre vous parle de Réda alors autre c'est un petit jeu indépendant à Turin en Italie par les studios sortis fort mixing alors en fait à la base c'est un hommage aux courses de vaisseaux futuristes que son pas 0 autant Station que chez Nintendo, sauf que là on en version 2016 avec la dernière version du moteur Unreal un jeans, donc autant dire que techniquement c'est hallucinant et à l'écran, se retrouve avec un jeu qui défilent des décors à plus de 1000 kilomètres heure à 60 images par seconde dans les décors qui retourne la tête au sens propre comme au sens figuré, il faut imaginer que contrairement à DL 0, cette fois -ci, on se retrouve à faire des doubles looping à faire des chute verticale et surtout pas le jeu comme on est en 2016 il rajoute des options typiquement à bout d'un moment dans votre carrière, on va pouvoir commencer, installer à customiser son vaisseaux en fonction des courses que le jeu est là, le championnat va nous proposer typiquement il y a des courses devra plutôt se défend de se protéger, avoir une meilleure amure armurier n'aura d'autres par contre où ça sera sur la vitesse qu'on vous attendra donc là vos éléments vous les installeraient dans les turbos autrement faut compter 4 environnement une quarantaine de circuits, c'est magnifique, c'est beau, c'est fluide, il faut une certaine connaissance du circuit pour y arriver, mais franchement, ça fait longtemps qu'on n'avait pas eu un jeu de courses de vaisseaux futuristes est un très bel hommage pour l'instant, c'est uniquement disponible sur PC, on peut jouer à 12 joueurs simultanément, on n'en parle plus en détail dans Point Barre et d'emprunt parle aussi de Apple, qui nous a présenté : donc, l'iPhone cette cette semaine ses écouteurs sans fil et surtout l'arrivée de Mario, Nintendo qui débarque sur la, on pensait que ça serait éventuellement la dernière franchise ni Tondo déploierait alors c'est une des premières on en parle, on parlera tenants des aboutissants on parlera aussi de Sony, qui a présenté dans la foulée, juste après, Apple l'plaie Station 4 une console qui affichera du CAC à 60 images par seconde, l'attention on vous expliquera tout cela coûtera autour des 400 euros il y a pas un petit piège, mais il y a quand même quelque chose à savoir par rapport à la résolution, bref tout ça demain dans, point barre, 10 heures midi avec Jean-Louis. \r\n\r\nLocuteur FS1 (00:01:53) [62%] :\r\nJ'ai même acheté ces conditions. \r\n"], "webPublicationDate": "2016-09-09T07:04:00Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-23D802A7-85EE-41B4-BE48-68A25F7A107B", "internalArchiveId": "23D802A7-85EE-41B4-BE48-68A25F7A107B", "source": "siranau", "mediaType": "audio", "title": "La Corée du Nord est-elle une menace pour la sécurité mondiale?", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : André Dumoulin\r\nLe Conseil de sécurité des Nations unies va se réunir ce vendredi en réaction à l'inquiétude des pays voisins de la Corée du Nord, après que cette dernière a effectué son cinquième essai nucléaire, le plus puissant du genre depuis 2006. Interview d'André Dumoulin, politologue, spécialiste des questions de défense et auteur de \"Histoire de la dissuasion nucléaire\" (Argos).\r\n\r\n* * La Corée du Nord est-elle une menace pour la sécurité mondiale? 18H COREE DU NORD ITW DUMOULIN \r\n André Dumoulin, Fixe: +32 8 73 38 129\r\n(Portable +32 ** 56)\r\nLe Conseil de sécurité des Nations unies va se réunir ce soir à la demande des Etats-Unis et du Japon pour discuter de l'essai nucléaire effectué par la Corée du Nord. Le 5e du genre depuis 2006 et le plus puissant opéré par le régime de Pyongyang. L'inquiétude des pays voisins augmentent... La Corée du Nord est-elle un menace pour la sécurité mondiale? comment la communauté internationale doit-elle traiter ce dossier nord-coréen?\r\nAndré Dumoulin, vous êtes politologue basé à Bruxelles, spécialiste des questions de défense et auteur de l'ouvrage \"Histoire de la dissuasion nucléaire\", éd. Argos paru en 2012\r\n- Faut-il s'inquiéter de ces démonstrations de force nord-corénnes?\r\n- Le régime développe ses capacités ballistiques en parallème à la miniaturisation des bombes. Peut-on imaginer des missiles nucléaires de longue portée dans un avenir proche?\r\n- Comment faire pour arrêter la Corée du Nord? Le régime est-il insensible aux sanctions internationales? Cette politique du baton a fonctionné avec l'Iran, pourquoi pas avec la Corée du Nord?\r\n- Quel rôle peut jouer la Chine? Elle est plutôt sur la réserve, elle ne veut pas déstabiliser sa frontière avec la Corée du Nord. Peut-on imaginer qu'elle joue un rôle de médiation ou de pression ?\r\n- La théorie de la bombe nucléaire comme arme de dissuasion est-elle valable aussi pour des régimes apparemment idéologiques et imprévisibles ?", "durationSec": 373, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986184", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La Corée du Nord est-elle une menace pour la sécurité mondiale?  / FOR_2016-09-09T18:00:00_developpement-1", "Forum du 09.09.2016"], "alternativeSummary": ["Le Conseil de sécurité des Nations unies va se réunir ce vendredi en réaction à l'inquiétude des pays voisins de la Corée du Nord, après que cette dernière a effectué son cinquième essai nucléaire, le plus puissant du genre depuis 2006. Interview d’André Dumoulin, politologue, spécialiste des questions de défense et auteur de \"Histoire de la dissuasion nucléaire\" (Argos)."], "variantIds": ["ece-7986184"], "isOnline": true, "lastModifiedDate": "2016-09-15T16:22:10Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLe Conseil de sécurité des Nations unies, va se réunir ce soir à la demande des États-Unis et du Japon pour discuter de l'essai nucléaire effectué par la Corée du Nord, le 5ème du genre depuis 2006 et le plus puissant opéré par le régime de Pyongyang, l'inquiétude des pays voisins augmentent la Corée du Nord est -elle une menace pour la sécurité mondiale comment la communauté internationale doit -elle traiter ce dossier nord- coréen, on va en parler avec André Dumoulin, bonsoir, bonsoir, vous êtes politologue basé à Bruxelles, spécialiste des questions de défense et vous êtes l'auteur de l'ouvrage Histoire de la dissuasion nucléaire, aux éditions Argos, paru en 2012 alors 1ère question immédiate que j'ai envie de vous poser, c'est : Faut -il s'inquiéter de cette dernière démonstration de force nord- coréenne selon vous. \r\n\r\nLocuteur MT2 (00:00:45) [91%] :\r\nça dépend de quoi on parle, si on parle de de la question nucléaire proprement dite, il est, il est évident que la communauté internationale n'a pas réussi à faire renoncer à la dialectique de par, en ce qui concerne la Corée du Nord, par contre en ce qui concerne ballistiques oui, il y a une évolution et l'accélération des les tentatives de de compétences dans ces technologies pour ce qui est des essais donc 2006 2009 2013, 2016, la progression est constante, mais elle n'indique pas une accélération nécessairement tout dépend de l'analyse que l'on peut faire de de l'explosion pour l'instant les les prix les Nord coréens semble maîtrise la la fission nucléaire, a quelque peu boosté mais mais pas nécessairement le thermonucléaire. \r\n\r\nLocuteur MS1 (00:01:30) [90%] :\r\nAlors l'origine développe Sécap parce que ses capacités ballistiques en parallèle à la miniaturisation des bombes est -ce qu'on peut imaginer des missiles nucléaires de longue portée, dans un avenir relativement proche. \r\n\r\nLocuteur MT2 (00:01:42) [82%] :\r\nCôté c'est extraordinairement complexe, d'abord, de produire de fabriquer des armes nucléaires, mais ce qui est tout aussi encore plus compliqué, c'est de miniaturiser les choses de manière à ce qu'elle puisse être transporté par des objectifs ballistiques. \r\nEt là, on ne sait pas actuellement, si le les les Nord-Coréens on peut miniaturiser décharge nucléaire, donc on voit évidemment apparaître des missiles de portée de plus en plus élevées jusqu'à 1400 kilomètres, on voit que c'est ce même de missiles tirés de sous- marin. \r\nSur le modèle des autres très vieux, d'ailleurs, mais on ne sait pas, évidemment, si ces missiles pourraient porter des charges nucléaires et d'ailleurs, évidemment, le régime de Kim Young ne devra pas évidemment solidaires mais c'est un pays qui évidemment n'a pas la maîtrise de la très haute technologie, c'est un pays qui a un certain nombre de faiblesses dans ce domaine -là. \r\n\r\nLocuteur MS1 (00:02:34) [92%] :\r\nThéoriquement, la Corée du Nord menace quel pays. \r\n\r\nLocuteur MT2 (00:02:38) [90%] :\r\nLa Corée du Nord menace dans la dialectique dans la sémantique dans le discours évidemment un certain nombre de pays dont les États-Unis, donc au parti la Corée du Sud ou le Japon, mais tout cela fait partie évidemment du jeu de de la propagande dans la réalité, la la la la dialectique les nucléaire de la Corée du Nord, c'est d'abord et avant tout une assurance- vie. \r\nUn objet de prestige, c'est une façon répondre déséquilibre éventuelle hier ce genre de dans la péninsule, et dont on joue la provocation mais on joue aussi de la dissuasion, sachant que la Chine elle- même qui est à la fois, partenaires de la Corée du Nord, mais en même temps, qui surveille de près ses activités, la Chine a surtout pour nécessité stratégique de de garantir une certaine stabilité puisque la Corée du Nord en fait état, ses frontières et que c'est une espèce de classiques : la chute de maintenir la la Corée du Nord, donc la dissuasion opère des 2 côtés, personne, évidemment, ici, on est, on n'est pas ici dans une dans une je dirais dans une course à la course à la catastrophe nucléaire on on est dans un jeu dialectique ou d'un dissuasion à à sa place. \r\n\r\nLocuteur MS1 (00:03:49) [92%] :\r\nAlors on a l'impression que la communauté internationale ne dispose pas tellement de leviers pour réfréner justement les ardeurs de la Corée du Nord en matière militaire, puisqu'on a vu que le régime est est assez insensible aux sanctions internationales or Washington menace d'ores et déjà de nouvelles sanctions franchement est -ce que on la communauté internationale a un moyen justement de, de, de, de, de réfréner les ardeurs. \r\n\r\nLocuteur MT2 (00:04:13) [86%] :\r\nBen je vous ai dit que les ardeurs était à géométrie variable et doivent être posées dans, dans, dans le coeur de ce que peut être un outil dissuasion la clé évidemment à Pékin, à la clé principale est à Pékin, elle est aussi peut-être dans l'influence que peuvent avoir un certain nombre de Coréens du Sud dans le dans les les échanges qui ont tout de même mieux à ce niveau -là, évidemment, c'est un régime aux abois, c'est un des derniers régimes communistes et donc si se fondent, ça pourrait aussi venir de l'intérieur je ne, évidemment, je dis, pas ce qui se passe sous silence des éventuels politique de déstabilisation interne en tout cas ce que l'on constate, c'est que, au niveau de la Corée du Sud et au niveau du Japon, on est dans des politiques de réassurance avec des grandes manoeuvres avec des systèmes antimissiles qui vont être déployés en Corée du Sud, et il y a un moment où la Corée du Sud, elle- même, qui vint essayer de disposer d'un système sous- marins balistiques dont on a une escalade je dirais de type classique, conventionnel, face à face finalement régime dont on ne sait pas très bien comment il fonctionne, mais un régime dictatorial, son 1er objectif c'est de perdurer, évidemment, dès qu'on sera dans une dialectique de guerre, d'abord, ce pays sera balayé évidemment par la la la la technologie occidentale et donc pour l'instant, ce qui compte le plus pour le régime communiste de la Corée du Nord, c'est de survivre et dans ce cadre -là, le discours de la dissuasion et la gesticulation ballistiques a son importance. \r\n\r\nLocuteur MS1 (00:05:44) [86%] :\r\nDonc du coup, les sanctions peut-être non, donc on peu d'influence. \r\n\r\nLocuteur MT2 (00:05:48) [79%] :\r\nDes sanctions ont beaucoup d'influence, heureux, population qui, évidemment, c'est la 1ère à souffrir. \r\n\r\nLocuteur MS1 (00:05:53) [85%] :\r\nMais n'a pas voix au chapitre, manière. \r\n\r\nLocuteur MT2 (00:05:54) [82%] :\r\nLa, la population n'a pas droit au chapitre où elle est évidemment sous sous complète affluence par la désinformation et la propagande interne. \r\n\r\nLocuteur MS1 (00:06:02) [95%] :\r\nJe remercie beaucoup André Dumoulin je rappelle que vous êtes politologue, spécialiste des questions de défense et auteur de l'ouvrage Histoire de la dissuasion nucléaire, paru aux initions Argos, bonne soirée, merci. \r\n"], "webPublicationDate": "2016-09-09T16:32:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-02C68BA7-FF5D-47CF-9979-8261A056C859", "internalArchiveId": "02C68BA7-FF5D-47CF-9979-8261A056C859", "source": "siranau", "mediaType": "audio", "title": " 09.09.2016", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Les Dicodeurs sont en compagnie de Nicolas Bussard, auteur de la pièce de théâtre \"Une merveille de Bénichon\" jusqu'au 18 septembre à Ecuvillens.\r\nL'émission se déroule depuis l'Auberge communale d'Ecuvillens \"La Pinte\" - Avenue des Condémines 5, 1730 Ecuvillens.\r\n\r\n* Infotrafic: 12:05:53-12:06:09 / * Les Dicodeurs sont: Kaya Güner, Daniel Rausis, Marc Boivin, Laura Chaignat, Olivier Magaroto et Sandrine Viglino (synthé), Laurence Bisang (animation), Carmen Algarrada (réalisation), Thierry Galeuchet et Laurent Dechanez (technique), Eloïse Nussbaum et Valérie Dentan (assistantes), Gérard Mermet et Jean-Luc Sudan (production).", "durationSec": 3580, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968376", "imageURL": "http://www.rts.ch/1380950.image", "alternativeTitle": ["Les Dicodeurs du 09.09.2016", "10ème Bénichon & Tradition (5/5) / DIC_2016-09-09T11:30:45_les-dicodeurs", "Les Dicodeurs du 09.09.2016", "Les Dicodeurs: exercice de style / DIC_2016-09-09T11:41:45_les-dicodeurs-exercice-de-style", "10ème Bénichon & Tradition (5/5) / DIC_2016-09-09T11:30:45_les-dicodeurs"], "alternativeSummary": ["Les Dicodeurs sont en compagnie de Nicolas Bussard, auteur de la pièce de théâtre \"Une merveille de Bénichon\" jusqu'au 18 septembre à Ecuvillens.\n\nL'émission se déroule depuis l'Auberge communale d'Ecuvillens \"La Pinte\" - Avenue des Condémines 5, 1730 Ecuvillens.", "Les Dicodeurs sont en compagnie de Nicolas Bussard, auteur de la pièce de théâtre \"Une merveille de Bénichon\" jusqu'au 18 septembre à Ecuvillens.\n\nL'émission se déroule depuis l'Auberge communale d'Ecuvillens \"La Pinte\" - Avenue des Condémines 5, 1730 Ecuvillens."], "variantIds": ["ece-7968378", "ece-7968376"], "isOnline": true, "lastModifiedDate": "2016-09-16T11:20:10Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nLes Dicodeurs avec le concert d'Alain Morisod et Paul au Comptoir suisse samedi 10 septembre. \r\n\r\nLocuteur FS2 (00:00:14) [90%] :\r\nça bouillonne déjà à Ecuvillens, en quelques heures, ça démarre 10ème édition de Bénichon et traditions avec ce soir une pièce de théâtre pour mettre tout le monde dans l'esprit festif dans une ambiance festive, une merveille de Bénichon écrit par l'invité les Dicodeurs depuis lundi Nicolas Bussard. \r\n\r\nLocuteur FS3 (00:00:37) [76%] :\r\nToutes les choses, moi je dis Ecuvillens. \r\n\r\nLocuteur FS2 (00:00:39) [83%] :\r\nLe début de la semaine et je vous entends dire Ecuvillens ce qu'on ce qu'on prononce alors. \r\n\r\nLocuteur MS16 (00:00:42) [98%] :\r\nExactement à mi- chemin quoi. \r\n\r\nLocuteur MS13 (00:00:44) [99%] :\r\nEcuvillens. \r\n\r\nLocuteur FS2 (00:00:46) [78%] :\r\nEcuvillens si on s'appelle vous glisser sur le sur l'uranium quoi ouais c'est ça, bon, mais enfin vous m'avait pas pensé depuis lundi, donc je pense que ça va aussi si je dis. \r\n\r\nLocuteur MS6 (00:00:54) [71%] :\r\nEcuvillens avez certainement fallait la tête toi. \r\n\r\nLocuteur FS15 (00:00:57) [63%] :\r\nDévelopper puisque 6. \r\n\r\nLocuteur FS3 (00:00:59) [86%] :\r\nEt puis donc une merveille de Bénichon en fait, depuis lundi, il y a dans la salle, quelques-uns des acteurs, c'est ça, oui, absolument. \r\n\r\nLocuteur MS16 (00:01:06) [97%] :\r\nLa grande partie sont -ils. \r\n\r\nLocuteur FS2 (00:01:07) [77%] :\r\nDans la nôtre, bonsoir, donc le trac arrivant maison déjà joué le week- end dernier, toute façon, mais enfin bon mal prescrits oh mais c'est vrai, intense, alors, le spectacle aura lieu à 20 heures 15 ici même sur cette scène c'est fou ça, nous ne sommes à l'Auberge communale d'Ecuvillens s'à la patte, ça s'appelle aussi les Dicodeurs, ils sont tout à fait à l'aise, il faut bien le dire, l'orage, il n'y a là. \r\n\r\nLocuteur MS6 (00:01:42) [81%] :\r\nTrès tout le monde, oui, oui, alors on y va, il y a bien. \r\n\r\nLocuteur FS2 (00:01:50) [81%] :\r\n1er jeu autour d'un métier ancien Nicolas Bussard autrefois quel métier exerçait un cirque voilà je ne souhaite les oreilles bon le rocher n'y a. \r\n\r\nLocuteur FS8 (00:02:01) [87%] :\r\nIl y a 70 ans on punissait les femmes trop dénudée à la plage, aujourd'hui on punit celles qui sont trop vécu les temps changent, alors pour le monde, j'aimerais qu'on allume une bougie, ça tombe bien : ainsi, autrefois fabriqués les bougies et les cierges, ceci dit, une question me turlupine, comment il va faire dans l'Vador à la plage. \r\n\r\nLocuteur MS15 (00:02:25) [78%] :\r\nVoilà. \r\n\r\nLocuteur MS6 (00:02:27) [64%] :\r\nça, il va pas l'affaire. \r\n\r\nLocuteur FS4 (00:02:28) [79%] :\r\nOui. \r\n\r\nLocuteur FS3 (00:02:34) [79%] :\r\nMarc Boivin syrien. \r\n\r\nLocuteur MS10 (00:02:36) [81%] :\r\nça, je peux parler maintenant, c'est donc ce que je peux la faire avec les signes. \r\n\r\nLocuteur FS2 (00:02:41) [75%] :\r\nOui, en radio, ça va être bien. \r\n\r\nLocuteur MS10 (00:02:42) [81%] :\r\nça va être bien oui alors si je l'ai entendu dans la salle et je faut toujours de donner au public ce qu'il a envie d'entendre avant l'invention du coton-tige peu Ciriez était un nettoyeur d'oreille. \r\n\r\nLocuteur FS15 (00:02:56) [77%] :\r\nC'est pourquoi. \r\n\r\nLocuteur MS10 (00:02:57) [88%] :\r\nIl travaillait à l'auriculaire et pouvait prendre de clients à la fois. \r\n\r\nLocuteur FS15 (00:03:01) [63%] :\r\nL'artiste. \r\n\r\nLocuteur MS7 (00:03:04) [74%] :\r\nCette fois -ci mais écoute je. \r\n\r\nLocuteur FS2 (00:03:08) [56%] :\r\nQui a eu. \r\n\r\nLocuteur MS11 (00:03:09) [79%] :\r\nCyrille et d'une personne dans le métier de rendre imperméable toutes sortes de tissus d'habits qui doivent être étanche à l'eau par exemple typiquement le ciré est une réalisation du Ciriez le Ciriez bosse toute la semaine et le week- end, il est en congé, il ce rien n'assure. \r\n\r\nLocuteur FS7 (00:03:29) [86%] :\r\nEh bien, il y a placé un foyer. \r\n\r\nLocuteur FS3 (00:03:36) [83%] :\r\nLa touche de Daniel Rausis. \r\n\r\nLocuteur MS12 (00:03:37) [70%] :\r\nOui, il y a 3 métiers c'est le loup, le Syrien et le plombier alors le le loup pied on le loue bien le CERN infirmière qui sort de l'école de Saint-Lô. \r\n\r\nLocuteur FS15 (00:03:47) [83%] :\r\nIl y a. \r\n\r\nLocuteur MS12 (00:03:48) [92%] :\r\nLe plan bien c'est un un un, un ouvrier du bâtiment qui a passé le tunnel du Simplon. \r\n\r\nLocuteur FS15 (00:03:54) [82%] :\r\nPour la consommation. \r\n\r\nLocuteur MS12 (00:03:55) [81%] :\r\nL syrien, c'est tout simplement un officier qui sortaient de l'école de Saint-Cyr. \r\n\r\nLocuteur MS10 (00:04:01) [77%] :\r\nSalle au sens. \r\n\r\nLocuteur FS5 (00:04:02) [74%] :\r\nS'écoulera effectivement une puissance de c'est juste, peut-être, on va voir, enfin, c'est vous qui allez nous dire évidemment Nicolas Bussard un Sirieix autrefois, quel métier exercez -t-il pour le rachat, il y a fabriqué des bougies et des sièges pour Marc Boivin il était nettoyeurs d'oreille. \r\n\r\nLocuteur FS27 (00:04:21) [68%] :\r\nPuis. \r\n\r\nLocuteur FS2 (00:04:22) [74%] :\r\nIl y a des métiers qui ont disparu de Brunner, 2 personnes, un fois nous dit que le Ciriez était une personne dans le métier était de rendre imperméable, toutes issues tout habillé tout objet. \r\n\r\nLocuteur FS5 (00:04:32) [80%] :\r\nFinalement, voilà pourtant même besoin de protéger de la pluie et Daniel Rausis sans fin nous explique que le service et l'officier de Saint-Cyr qui a fait Saint-Cyr. \r\n\r\nLocuteur MS16 (00:04:42) [71%] :\r\nJe vais choisir l'aura chez. \r\n\r\nLocuteur FS3 (00:04:53) [82%] :\r\nAutrefois le c'est ici RFI. \r\n\r\nLocuteur FS5 (00:04:57) [79%] :\r\nTout simples tels artisans qui fabriquaient les bougies et les cierges et voilà. \r\n\r\nLocuteur MS10 (00:05:02) [82%] :\r\nEt les fabricants de bougies qui travaillent la nuit, perdait de l'argent avant l'électricité c'est vrai. \r\n\r\nLocuteur FS7 (00:05:08) [70%] :\r\nContrôle technique, donc plus c'est fou ça, la Syrie. \r\n\r\nLocuteur FS3 (00:05:15) [72%] :\r\nPoker comme et un 19ème encore un peu le 19ème pour Nicolas Bussard. \r\n\r\nLocuteur FS5 (00:05:28) [76%] :\r\nMonsieur Nicolas Bussard quelle pratique doit -on au neurochirurgiens états-uniens Jackson Freeman ce voilà, tout est possible, vous avez entendu 4 réponses qui vous verrez et Gunners pour commencer. \r\n\r\nLocuteur MS11 (00:05:43) [85%] :\r\nAlors, Voltaire Jackson Freeman et neurochirurgiens, c'est-à-dire un chirurgien du système nerveux central, le cerveau et la moelle épinière et et du système pardon non, c'est-à-dire un chirurgien oui c'est ça, alors j'ai dû rater une phrase qui n'était. \r\n\r\nLocuteur FS13 (00:05:59) [69%] :\r\nPourquoi notre propre. \r\n\r\nLocuteur FS6 (00:06:01) [64%] :\r\nSavent ce fixé, le voilà qui s'annonce que au cerveau pas, donc on va. \r\n\r\nLocuteur MS11 (00:06:06) [83%] :\r\nPervez et neurochirurgie neurochirurgien faire en chirurgie, on a les chirurgiens du système nerveux central est dû le cerveau et l'ça marche même pas comment. \r\n\r\nLocuteur MS13 (00:06:15) [75%] :\r\nDonc c'était plutôt j'ai passé à la fin, comme pour. \r\n\r\nLocuteur MS6 (00:06:20) [65%] :\r\nEt quand on parle du cerveau, mais tout est réglé pour les les neurones de synapses même de la concernant. \r\n\r\nLocuteur MS11 (00:06:26) [84%] :\r\nVoilà, c'est-à-dire que dans le dans le système nerveux, on a le système nerveux central, en fait, le cerveau, la marée et le système nerveux périphérique qui est tout ce qui, à l'extérieur du cerveau et de la moelle épinière et Walter Jackson Freeman, j'arrive, lui, s'est spécialisé sur le 1er système, c'est-à-dire avec une prédilection toute particulière pour le cerveau, lui- même, en oubliant la moelle épinière, on dit parfois que le mental comme un singe fou piqué par un scorpion et c'est à toute cette hyper- activité, que faut -il impasse et penser guérir les troubles comportement en allant titiller sectionné de façon aléatoire, une partie du cerveau dans le lobe frontal juste là devant, pour ce faire, lui le neurologue sans formation, il faut le préciser en chirurgie développe une technique de pointe, c'est le type même de le dire, en utilisant un pic à glace pris dans sa cuisine, il la glisse, il le glisse parce que c'est un pays qui avait il le glisse au-dessus de l'oeil du patient au-dessus, au-dessus 21 à coups de marteau, il l'enfonce dans le lobe frontal après avoir anesthésié le patient à l'aide d'un puissant électrochoc alors je sais pas si vous représentez un peu l'image de l'histoire, l'argent nerf merci seul ordinaire quand elle est électrochoc et complètement attaché et il lui plante un truc un piolet à travers l'oeil par Safra vers la non, juste au sud, l'heure est à prévoir, sans toucher l'oeil donc les touche le cerveau et puis voilà, ça dure environ 3 minutes le patient non, il a les yeux ouverts, parce qu'on est -il Petrella paupières ça dure environ 3 minutes, le patient est réduit à un état végétatif docile et un continent, il attend la fin de ses jours comme Jack Nicholson dans le terrible volcanique ou alors celui qu'on a surnommé le le poteau pratique plus de 5000 lobotomie jusqu'à ce qu'il soit interdit d'exercer, suite à la mort d'une patiente sur sa table d'opération alors entre temps, il a, il a réussi à faire plein d'égards il y a eu le temps de lobotomiser recevoir il Kenedy là. \r\n\r\nLocuteur MS13 (00:08:25) [78%] :\r\nJe suis peut-être un petit hôpital, si il y avait un Canadien actuel. \r\n\r\nLocuteur MS11 (00:08:32) [88%] :\r\nIl jouait de la trompette, il a réussit a lobotomiser la soeur de John Fitzgerald Kennedy, qui se retrouve avec un âge mental de 3 ans aujourd'hui, ce sont les verts qui ont lobotomiser le cerveau mais on peut regretter qu'il n'exerce plus, surtout quand on voit que certains candidats à la Maison Blanche pourrait encore besoin de ses services. \r\n\r\nLocuteur FS7 (00:08:51) [99%] :\r\nVoilà. \r\n\r\nLocuteur MS4 (00:08:53) [62%] :\r\nCette politique, ça a vraiment il y a de cela coûte pour grippe denrées, c'était un petit peu assez. \r\n\r\nLocuteur FS2 (00:09:00) [74%] :\r\nIl faut, il a pas donné de nom. \r\n\r\nLocuteur MS10 (00:09:01) [67%] :\r\nOui, il a pas dit certaines, il a dit ça ne. \r\n\r\nLocuteur MS6 (00:09:04) [57%] :\r\nMais c'est incroyable, a réussi 2 ans et on a toujours dans l'inquiétude, bon alors. \r\n\r\nLocuteur MS5 (00:09:09) [75%] :\r\nOn en revient Monsieur Freeman voilà, ça c'était votre par les tenants avant oui oui c'est ça, pour faire monter Daniel Rausis maintenant qui nous parle de ce médecin neurologue non neurochirurgien en fait hein. \r\n\r\nLocuteur MS12 (00:09:20) [85%] :\r\nJackson, c'est maintenant qu'il avait des origines scandinaves par sa mère Jackson Freeman Walter il était un adepte du soda comme tous les les scandinaves, il en avait fait installer à à peu près dans tous les lieux qu'ils fréquentent et ça avait commencé chez lui, alors je vois qu'il y avait des invités qui n'à la maison, les invités à la soirée s'est terminée au sauna sur des petits bancs en bois comme ça et puis, grâce à ce sondage domestique, il a pu convertir à peu près toutes les familles bourgeoises de sa petite ville à la pratique du soda Isabelle pas du tout honte de se déshabiller et de poser bas puisqu'il était Docteur poser leurs habits à côté des siens et puis de s'asseoir sur le petit banc lorsque toutes les familles furent convertis, alors il a décidé de créer un un sauna communale même paroissial, parce qu'il avait remarqué que, donc vous allez l'orgue de l'église, qui avait qui marchait à l'époque de la vapeur, donc ben gros fourneau qu'avec elle, on pouvait monter la température y avait déjà les bancs, les bancs en bois dans le temps et puis le le moteur de l'or qui servait à chauffer et comme il était, neurochirurgien à l'hôpital j'beaucoup, pourquoi pas l'hôpital aussi, alors il a transformé à peu près toutes les chambres de l'hôpital en sauna et un jour il soigner des hydrocéphalie puisque c'est un hydrocéphalie c'est quelqu'un qui a de l'eau dans la dans la tête comme ça et puis, quand il était au sauna avec les hydrocéphalie au début l'entente, c'est la reine. \r\n\r\nLocuteur MS14 (00:10:45) [66%] :\r\nAuditeur non, maintenant l'abstinence excédés oui la ça lui a rappelé lors d'abord donc, et puis, oui, mais non préfère après il aura mis, il aura mis des valves de sécurité dans les ça. \r\n\r\nLocuteur MS15 (00:10:58) [85%] :\r\nLe plus. \r\n\r\nLocuteur MS14 (00:11:08) [79%] :\r\nAlors ça, non, non, on doit Valter Jackson, en fait, l'invention de la marmite à vapeur. \r\n\r\nLocuteur MS15 (00:11:13) [80%] :\r\nOn en est à pression. \r\n\r\nLocuteur MS4 (00:11:16) [58%] :\r\nAvancions fortuite à Internet, de la prévention c'est mais qui est surtout ça faisait 100. \r\n\r\nLocuteur MS6 (00:11:25) [61%] :\r\nJe savais pas plutôt c'est complètement dingue. \r\n\r\nLocuteur FS6 (00:11:38) [83%] :\r\nDifficile, on va monter, c'était ma avant oui c'est vrai, vous nous donnez votre réponse, si vous voulez, là oui. \r\n\r\nLocuteur MS10 (00:11:44) [89%] :\r\nLaurence demander comme ça, mais qu'est -ce que ça fait plaisir de vous, répond le professeur Walter Jackson Freeman et le 1er, neurochirurgien à avoir réussi à insérer dans la tête d'un fonctionnaire, l'idée qu'on pouvait bien faire son travail. \r\n\r\nLocuteur FS13 (00:12:05) [91%] :\r\nC'était. \r\n\r\nLocuteur MS10 (00:12:07) [93%] :\r\nEn 1998 donc c'est plutôt récent. \r\n\r\nLocuteur FS15 (00:12:09) [96%] :\r\nL'eau. \r\n\r\nLocuteur MS10 (00:12:11) [83%] :\r\nIl était en train d'opérer une contractuelle dépressives lorsqu'il s'est aperçu que 2 énormes n'était pas perverti ce qui expliquait pourquoi elle était toujours de bonne humeur et faisait mal son travail, Lisa donc ressouder correctement à peine 3 semaines plus tard, la contractuelle reprenait son travail en tirant la gueule et le 1er jour elle collecte 254 TV en une seule matinée ah oui efficace, un petit coup sur les fonctionnaires, ça, pas moi, ça oui, Nicolas, Bachar El-Assad beau-frère. \r\n\r\nLocuteur FS15 (00:12:40) [63%] :\r\nCette expérience. \r\n\r\nLocuteur MS9 (00:12:42) [78%] :\r\nVous l'aviez pas fait, c'est la Laurence. \r\n\r\nLocuteur FS15 (00:12:44) [93%] :\r\nIl faut être responsable. \r\n\r\nLocuteur MS14 (00:12:45) [72%] :\r\nOui moi bonjour et c'était un crétin. \r\n\r\nLocuteur MS10 (00:12:48) [86%] :\r\nAlors que Louise vrais-faux donc c'est du second degré, on est d'accord, c'est pas un truc anti- fonctionnaires, c'est juste pour rigoler avec eux et ils ont puisque 7 11 heures et demi en ce moment. \r\n\r\nLocuteur MS15 (00:12:59) [79%] :\r\nOui, donc. \r\n\r\nLocuteur MS9 (00:13:00) [87%] :\r\nQui sont à l'apéro et qu'ils écoutent dans la. \r\n\r\nLocuteur MS4 (00:13:04) [65%] :\r\nAlors ça, c'est le sien, alors que vous avez fait un gain. \r\n\r\nLocuteur MS10 (00:13:09) [96%] :\r\n100 pourcent des des fonctionnaires qui dorment pendant le travail estiment devoir être indemnisés selon le tarif de nuit. \r\nça c'est vrai effectivement. \r\n\r\nLocuteur MS15 (00:13:20) [80%] :\r\nC'est-à-dire que. \r\n\r\nLocuteur MS10 (00:13:23) [87%] :\r\n100 pourcent des des fonctionnaires considèrent que le mot vacances se situe beaucoup trop loin dans le dictionnaire. \r\n\r\nLocuteur FS15 (00:13:30) [87%] :\r\nL'ouverture. \r\n\r\nLocuteur MS10 (00:13:31) [86%] :\r\nEt c'est un enseignant qui répond : mais c'est vrai, c'est vrai effectivement dans la mesure où les uns ne bouge pas beaucoup plus que les autres, les communaux des cimetières n'arrive pas toujours à bien faire la différence entre leurs collègues et ce qu'ils enterrent. \r\nParce que c'est vrai, ça, c'était pour cette fausse alors ça c'était un Tir s'ils en avaient la possibilité, 100 pourcent des des fonctionnaires remonterait le temps et irait tuer l'inventeur du réveil. \r\n\r\nLocuteur FS15 (00:14:04) [86%] :\r\nJe ne l'. \r\n\r\nLocuteur MS6 (00:14:06) [62%] :\r\nOui, c'est vrai, il y a pas peur de. \r\n\r\nLocuteur MS10 (00:14:08) [90%] :\r\nça, c'est vrai pour motiver un fonctionnaire, il suffit de les faire commencer le travail le vendredi à 16 heures. \r\n\r\nLocuteur FS15 (00:14:12) [100%] :\r\nL'attention. \r\n\r\nLocuteur MS10 (00:14:14) [72%] :\r\nTout ça, ça mettra un peu tôt, il est faux c'est, c'était vrai faux font défaut, si c'était pas refaire 100 pourcent des des fonctionnaires serait ingénieur et construirait des ponts plus long ne marche pas. \r\n\r\nLocuteur MS15 (00:14:27) [77%] :\r\nVoilà, vous pourriez peut-être juste perspective et puis. \r\n\r\nLocuteur MS9 (00:14:31) [78%] :\r\nMais là, c'est terrible, mais on est en train de s'en prendre à réintégrer de la population, c'est horrible, c'est vraiment horrible, on continue parce que c'est drôle, mais c'est vrai dans la soirée du malaise intelligemment au moins 2 ans, donc toutes les notes de rapidement les gens il y a, il y a beaucoup de joueurs de cor des Alpes, au fond, mais c'était des Cantonniers à leur. \r\n\r\nLocuteur FS15 (00:14:48) [75%] :\r\nC'est triste pour expliquer les textes et puis et puis ici. \r\n\r\nLocuteur MS9 (00:14:52) [55%] :\r\nAlors il était appuyé a continué au cours de Concorde relativement encore de animal on dit Claude. \r\n\r\nLocuteur MS16 (00:14:57) [86%] :\r\nOn dit que dans les corridors des maisons de l'État, il y a une ligne au milieu du corridor c'est pour pas que les fonctionnaires qui arrivent croise qui. \r\n\r\nLocuteur MS9 (00:15:05) [72%] :\r\nPascal Thomas oui, c'est vrai que tout ira fonctionnaires dans ce rapport Moiserie mangent dans le corridor et croise un collègue du temps non plus d'arrive pas dormi. \r\n\r\nLocuteur MS4 (00:15:15) [74%] :\r\nQue feront va vers la jeune femme disparaître l'angoisse par l'assureur. \r\nServir plus que d'autres, donc je pense que j'ai aussi. \r\n\r\nLocuteur MS9 (00:15:23) [81%] :\r\nDans le même temps, qui a été amortie en moins de 20 ans un fonctionnaire, j'ai en tout cas moi j'ai honte. \r\n\r\nLocuteur FS15 (00:15:27) [83%] :\r\nMonsieur. \r\n\r\nLocuteur MS10 (00:15:28) [82%] :\r\nJe continue, mais j'ai honte, c'est encore 2 selon une croyance tibétaine, un fonctionnaire se réincarne en machine à café. \r\n\r\nLocuteur FS15 (00:15:35) [84%] :\r\nà Paris, l'espace. \r\n\r\nLocuteur MS10 (00:15:38) [80%] :\r\nInfo, ça c'était a fait une, et enfin le drapeau fribourgeois a été peinte par un fonctionnaire qui bossaient à 50 pourcent.. \r\n\r\nLocuteur MS4 (00:15:55) [65%] :\r\nSi elle d'humour. \r\n\r\nLocuteur FS6 (00:15:58) [64%] :\r\nCette vous allez a pas besoin de préciser là étais dans les qui se même burlesque totalement à votre image plongée. \r\n\r\nLocuteur FS3 (00:16:03) [83%] :\r\nOui, mais on en revient encore une dernière fois ce. \r\n\r\nLocuteur FS5 (00:16:06) [72%] :\r\nNeurochirurgien américain Freeman avec le rachat a. \r\n\r\nLocuteur FS8 (00:16:10) [86%] :\r\nOui Monsieur Freeman Usain de ses talents scientifiques pour tenter de sculpter neurochirurgicale mon parlant : la femme parfaite évidemment ça a foiré, je dirais même qu'il en a fait de tels légumes que c'était plus de la ratatouille mélismes aussi et qu'est finalement qu'une femme parfaite, oui, ça m'intéresse, je cherche toujours à m'améliorer, alors j'ai fait quelques recherches sur internet parce qu'Internet nous raconte toujours ce qu'on veut entendre si on sait s'y prendre, je tape Forum : la femme parfaite, une femme sans défaut, ça n'existe pas, tout le monde le sait alors nous dit Max de Tits drôle de pseudo la gourmandise est le plus joli des faux ça c'est mignon et ça me fait plaisir, PS, ah, et si elle pouvait aussi quand même être un peu gourmande de course à pied, ça serait pas mal, et voilà, il est de nouveau voilà ce foutu sport c'est important, car d'après qui 6 9 la beauté est une promesse de bonheur, quel poète promesse de bonheur, surtout pour les chirurgiens esthétiques, c'est voilà mon avis ah, en voilà une qui me parle de je sais pas sur quelle forme, j'avais l'amour ça se cuisine tous les jours, pas mal, et les enfants, c'est le meilleur régime tant pis j'abandonne, mais force est de constater que la gourmandise, ça a l'air de fonctionner pas mal comme quoi, finalement, je ne suis pas si loin d'être déjà assez parfaite, car pour la bouffe, il y a pas de souci, d'ailleurs, on dit : les personnes qui aiment manger sont toujours celles avec qui l'on passe les meilleurs moments dans mon problème c'est qui est toujours au moment de la digestion. \r\n\r\nLocuteur MS7 (00:17:45) [85%] :\r\nPoint, je me demande pourquoi il faut presque. \r\n\r\nLocuteur FS5 (00:17:57) [79%] :\r\nNicolas Bussard, on cherche à savoir quelle pratique on doit aux chirurgiens, aux neurochirurgiens américains Jackson Freeman pendant donc on sépare kayak est avec nous, a dit qu'en fait il était très intéressé par le cerveau oui, système nerveux central. \r\n\r\nLocuteur FS2 (00:18:13) [93%] :\r\nEt il a mis au point, parce qu'on peut dire ça comme ça, une technique. \r\n\r\nLocuteur FS6 (00:18:17) [74%] :\r\nDe lobotomie oui il a appliqué, il partait par la exactement dans la barre, c'est exactement, on va dire oui exactement. \r\n\r\nLocuteur FS5 (00:18:26) [82%] :\r\nC'était un lobotomie Story réputée maison et puis Daniel Rausis s'nous dit que ce médecin a été d'adeptes du sauna et il a voulu des saunas partout et un peu de manière fortuite, il est l'inventeur de la marmite à vapeur sur Server des hydrocéphalie voilà. \r\n\r\nLocuteur FS7 (00:18:44) [86%] :\r\nAh ben oui. \r\n\r\nLocuteur FS6 (00:18:46) [86%] :\r\nPour Marc Boivin, je vois bien ce toubib oui. \r\n\r\nLocuteur FS5 (00:18:51) [85%] :\r\nNeurochirurgien est le tout 1er à avoir réussi à insérer dans la tête d'un fonctionnaire qui serait bon qui travaille bien d'accord, donc ça on sait pas trop, c'est une technique très pointue, je peux imaginer. \r\n\r\nLocuteur MS10 (00:19:02) [64%] :\r\nEnfin, intervertir 2 neurones. \r\n\r\nLocuteur FS5 (00:19:04) [77%] :\r\nAh oui, c'est ça, tu es Laura Genia enfin nous a dit que ce médecin aurait cherché à sculpter une femme parfaite, apparemment sans raison réussite non oui non, oui, forcément, que c'est c'est. \r\n\r\nLocuteur FS8 (00:19:14) [84%] :\r\nSinon on le saurait, ça fait Nicolas Bussard. \r\n\r\nLocuteur MS16 (00:19:18) [84%] :\r\nMême si ça fait froid dans le dos, il semble que j'ai vu un film ou où ça arrive et l'histoire du pic à glace dans dans le crâne, je Basic Instinct, on ne choisit Kaya, qui ne s'était pas. \r\n\r\nLocuteur FS4 (00:19:38) [68%] :\r\nC'est juste. \r\n\r\nLocuteur FS6 (00:19:39) [84%] :\r\nPour garder des drôles de trucs, mais oui oui. \r\n\r\nLocuteur FS7 (00:19:41) [76%] :\r\nOui. \r\n\r\nLocuteur MS10 (00:19:43) [96%] :\r\nSi votre femme apprend que vous regardiez ce film- là. \r\n\r\nLocuteur FS27 (00:19:45) [84%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:19:46) [84%] :\r\nMais c'est assez terrible à Walter Jackson qui est un médecin, surtout connu pour ses travaux controversés, donc sur la lobotomie une pratique aujourd'hui interdite dans de nombreux pays, mais apparemment pas partout, qui consiste à sectionner une partie du cerveau dans le lobe frontal du patient, il pratique à près de 3500 2ème autonomie sa plus célèbre patiente et canola diffus Rosemary, qui avait 10 heures du futur président, âgé de 23 ans et qui resta dans un état quasiment végétatif tout le reste. \r\n\r\nLocuteur MS9 (00:20:13) [63%] :\r\nDonc, tous ceux qui vont manger bien ça serve là maintenant le salue quoi. \r\n\r\nLocuteur MS10 (00:20:17) [81%] :\r\nParce elle est restée dans un état végétatif, mais a fait des progrès en suisse allemand je crois. \r\n\r\nLocuteur FS15 (00:20:21) [84%] :\r\nL'. \r\n\r\nLocuteur MS9 (00:20:22) [87%] :\r\nOui, c'est le seul petit Avantage. \r\n\r\nLocuteur FS3 (00:20:24) [87%] :\r\nC'est une histoire terrible mais qui vous rapporte quand même votre 20ème point. \r\nIci, quelques notes de musique a une voix, une voix sépare. \r\n\r\nLocuteur FS2 (00:20:38) [77%] :\r\nSéculières que vous connaissez sans doute pas, ça ne se son nom il est amer, il est anglais, c'est de la folk pop, vous avez encore à partir de 2012, il a eu ce titre les Turgot très joli d'ailleurs, ça vous dit sûrement peut-être quelque chose sûrement peut-être enfin voilà et ici il chante Anyway. \r\n\r\nLocuteur FS5 (00:20:53) [73%] :\r\nVoilà à Hugo Anyway, il y aura encore béni-oui-oui, oui, c'est une déclaration de manger partout avec toi c'est bon ça va, ça ne sera pas bien. \r\n\r\nLocuteur FS18 (00:21:23) [64%] :\r\nC'est leur spleen parce qu'il faut que la réunion du plaisir à fur les fruits oui, non, c'était énorme et il a encore ici. \r\nEt inutile, explique c'est arrivé, ça oui, c'était alors Monsieur c'est bien parce qu'il y a 10 ans oui les développer. \r\nVoilà, il le fasse la saison millions et Tallinn le Sahel qui n'a pas, oui, si on se fait. \r\n\r\nLocuteur FS8 (00:22:26) [78%] :\r\nà Hemingway. \r\n\r\nLocuteur FS18 (00:22:44) [56%] :\r\nWalter il comme oui c'est enfin d'accord, il plaît. \r\nUne le une chez eux : ah ben oui si, oui, oui. \r\n\r\nLocuteur FS19 (00:24:12) [99%] :\r\nOn retrouve les Dicodeurs avec Laurence Bisang. \r\n\r\nLocuteur FS2 (00:24:22) [81%] :\r\nParticipent à Bénichon et tradition ici à Ecuvillens c'c'est c'est populaire, c'est rassembleur Nicolas Bussard, on peut dire ça comme ça et vraiment tout le village non tout lui, l'homme a été décoré notamment pour les enfants du Cercle scolaire de la commune d'Hauterive. \r\n\r\nLocuteur MS16 (00:24:36) [90%] :\r\nAbsolument, il a, je dirais même un peu les villages aux alentours qui participe aussi, oui et puis sont attendus environ 10000 personnes dit sachant même. \r\n\r\nLocuteur FS2 (00:24:45) [88%] :\r\nD'accord, on a dit, hein, il y a vraiment ce ce ce marché artisanal extraordinaire, alors il y a un coeur patoisant évidemment dans le canton de Fribourg tout le temps, vous y êtes vous chantez Nicolas Poussin. \r\n\r\nLocuteur MS16 (00:24:54) [84%] :\r\nMais pas de que oui la chante un petit peu, il y a également un troupeau absolument incroyable qui va défiler à 10 heures absolument brèche. \r\n\r\nLocuteur FS2 (00:25:01) [87%] :\r\nIl y aura effectivement il y a une course de cochon tous les 20 ans, je veux dire. \r\n\r\nLocuteur MS9 (00:25:05) [64%] :\r\nPour qu'on pour comprendre qu'on rencontre qu'on absolument pas changé les rouvrir demandé si j'étais dans le coeur. \r\n\r\nLocuteur FS15 (00:25:12) [98%] :\r\nFin du match. \r\n\r\nLocuteur FS2 (00:25:13) [75%] :\r\nDonc voilà, ce côté des arbitres il y a l'utilisent après la Fédéral ça, voyez, voilà, il y a, il y a évidemment, on voit bien que ça continue. \r\n\r\nLocuteur MS17 (00:25:20) [70%] :\r\nVous avez été en cortège de cochon, il y avait personne au pour regarder ça. \r\n\r\nLocuteur FS15 (00:25:24) [68%] :\r\nBien. \r\n\r\nLocuteur FS3 (00:25:25) [77%] :\r\nEt puis il y quelque part, il préfère m'expliquer ça, la France, nous ne parlons ce soir de la Bénichon. \r\n\r\nLocuteur MS16 (00:25:30) [83%] :\r\nAlors c'est une tradition qui existe encore, qui était très courante dans les dans dans le temps, c'est-à-dire que devant les fermes, il y avait des immenses planches pendu par des chaînes ah oui oui, train de de La Grange et puis tous les enfants durant l'après- midi, balancer cet élan rêve à la ferme, on va dire ça c'était immense ballon. \r\n\r\nLocuteur MS10 (00:25:49) [84%] :\r\nHorizontales ça comme ça, exactement, oui, c'est bien ça. \r\n\r\nLocuteur MS14 (00:25:52) [76%] :\r\nD'accord, si l'on vomit à voter non, voilà le salaires ça peut, ça permet de récupérer encore une parité. \r\n\r\nLocuteur FS15 (00:25:59) [82%] :\r\nà quoi. \r\n\r\nLocuteur MS14 (00:26:01) [67%] :\r\nDans la dans les en à la religion après les fonctions des balançoires mais c'est terrible. \r\n\r\nLocuteur MS6 (00:26:07) [74%] :\r\nélément bien dans la tête, autant un bilan une mort oui lui Arnaud Montebourg fait écho en Suède ranch avec beaucoup d'animaux, vous l'avez dit l'Europe avec l'atome. \r\n\r\nLocuteur FS5 (00:26:15) [85%] :\r\nTara enfin voici un site 3 W point la police, on pourra passer afin de se pour tout savoir et puis il faut faire vite parce que ça commence ce soir ce soir avec la pièce, on a, on l'a dit et redit, une merveille de Bénichon, c'est la vôtre alors est -ce qu'on est dans cette ambiance, je sais pas vous allez maintenant Nicolas Bussard délivrer votre dernier défi pour Dicodeurs. \r\n\r\nLocuteur MS16 (00:26:36) [90%] :\r\nSur cette scène, alors ce dernier défi, il m'est arrivé une fois quelque chose, un événement qui m'a beaucoup disons ému et impressionné lorsqu'une fois dans ma vie j'ai animé un banquet et j'ai dû faire quelque chose qui m'a à la fois émus et beaucoup impressionné, de quoi s'agissait. \r\n\r\nLocuteur MS9 (00:26:54) [76%] :\r\nOui, du PIB baisse là, vous avez dû vendre aux enchères la jardinière de l'évêque beaucoup, ce n'est pas cela, c'est pas non plus qu'ils ont fait aussi des défaites de 1ère mais c'est des choses comme ça, on va jamais d'avoir perdu, non, non, il a dit que c'était pas elle, c'était pas un petit peu de non d'un banquier ou quelqu'un a fait un arrêt cardiaque et venu faire un massage cardiaque, non plus, et votre grand- père a dit ouais moi que Sophie qu'c'est mon papa aussi oui, non, ça vous a vraiment ému, oui c'est, c'est c'est un footballeur non c'est une émotion négative ou la bonne voie positive aux c'était vous êtes major de tas de je profite, mariage, moi j'étais de de votre Paris a vaguement promis à un armateur, il a demandé au mariage non, ils essaient de dire non, du 2ème, mariage de votre 1ère femme non plus. \r\n\r\nLocuteur MS15 (00:27:41) [53%] :\r\nC'est vrai ça fait. \r\n\r\nLocuteur MS9 (00:27:43) [61%] :\r\nEn disant votre chance que rien. \r\n\r\nLocuteur FS15 (00:27:45) [68%] :\r\nPar cette dernière peut-être. \r\n\r\nLocuteur MS10 (00:27:47) [93%] :\r\nNous avons servi dans le même corps. \r\n\r\nLocuteur FS15 (00:27:49) [73%] :\r\nça fait beaucoup, beaucoup plus âgé, donc il y a. \r\n\r\nLocuteur MS6 (00:28:00) [75%] :\r\nTizi cherche passion et au bout du compte, vous allez nous dire oui aurait pu trouver aucune sont pensent que oui, d'Australie, Guantanamo mais ça. \r\n\r\nLocuteur MS16 (00:28:07) [84%] :\r\nC'est un clin d'oeil à un personnage qui m'a beaucoup fait rire depuis toujours et puis comme suit : à la radio pour lui dire merci, c'est que je raconte souvent des de moins en moins et une fois élu, que je reste là, j'ai dû raconter invite un moi et à la table, droit devant moi il y avait 1000 gardes. \r\n\r\nLocuteur MS9 (00:28:25) [71%] :\r\nAh oui, oui, c'est la guillotine, c'est la 1ère Crise cardiaque doit mettre sur rangs, c'était très impressionnant, émouvant et magnifique, oui, mais la bataille, c'était parce ce qu'on a le temps, si vous êtes parce que enfin. \r\n\r\nLocuteur FS3 (00:28:35) [80%] :\r\nOn n'a pas le temps, la 3ème, on attend d'applaudir le 21ème grâce à ce défi. \r\n\r\nLocuteur FS7 (00:28:44) [91%] :\r\nLes enfants vont vont passer par ici et nous repassons par la Gestapo. \r\n\r\nLocuteur FS20 (00:29:30) [80%] :\r\nLa 1ère vous offre le remettre au 1er tour tout-à-fait d'ben oui ben Wilson 12 coups c'est-à-dire midi sur la 1ère beaucoup. \r\n\r\nLocuteur FS19 (00:29:40) [93%] :\r\nRtsinfo Didier du. \r\n\r\nLocuteur MS21 (00:29:42) [89%] :\r\nLes 3 jeunes femmes arrêtées à Paris hier soir, préparait un attentat à la gare de Lyon, c'est une source proche de l'enquête qui l'affirme, toutes les gares parisiennes ont d'ailleurs été placée en état d'alerte, ces 3 jeunes femmes arrêtées en lien avec l'affaire de la voiture qui compte si bonbonnes de gaz, cette voiture repérée le week- end dernier à proximité de Notre-Dame de Paris Paris au-dessus de l'eau rejoint Frédéric. \r\n\r\nLocuteur MS22 (00:30:04) [89%] :\r\nL'une des suspectes avaient fait allégeance à l'État islamique, selon les enquêteurs, âgé de 19 ans prénommé ils naissent, elle avait une lettre sur elle, qui promettait de venger la mort du numéro 2 l'organisation tué dans un bombardement en Syrie, il y a 10 jours, lors de son interpellation hier cette jeune femme a été blessée par balle après avoir poignardé un policier, comme ses 2 complices, âgés de 23 et 39 ans, elle est décrite comme fanatisés et radicaliser les enquêteurs cherchent toujours à comprendre pourquoi et comment la voiture remplie de bouteilles de gaz s'est trouvée près de la cathédrale de Notre-Dame et pourquoi le trio n'est finalement pas passé à l'acte, 4 autres personnes de couples de leurs connaissances ont depuis été cette affaire en plein début de campagne présidentielle relance le débat sur la surveillance la plus jeune des suspecte était bien connu des services de renseignement après avoir tenté de partir en Syrie : la droite critique l'impuissance du gouvernement et certains demandent même l'enfermement préventif de tous les cas suspects, hier, François Hollande a refusé cette idée qu'il a qualifié de Guantanamo à la française, Frédéric Sailly s'rtsinfo Paris. \r\n\r\nLocuteur MS21 (00:31:06) [91%] :\r\nLes États-Unis et la Russie en appelle aux Nations unies, après le dernier essai nucléaire nord- coréen, les chefs des diplomaties américaine et russe, John Kerry et Sergueï Lavrov, qui sont aujourd'hui à Genève pour discuter de la Syrie, ont annoncé ce matin à un essai nucléaire nord- coréen, jugé très préoccupant par l'Agence internationale de l'énergie atomique, un essai qui aura de graves conséquences, a prévenu également Barack Obama la Corée du Sud, elle évoque depuis le plus puissant jamais réalisée par son voisin du Nord, il a provoqué un séisme de5,3 sur l'échelle de Richter à proximité du site de lancement parler peut sauver ça, c'est le slogan de la 1ère campagne nationale de prévention du suicide lancée par les CFF et par le canton de Zürich, chaque année, les CFF font face à plus d'une centaine de suicides sur les voies et cette campagne veut encourager les personnes en détresse à parler ouvertement de leur mal- être et à chercher de l'ait trouvé une caisse. \r\n\r\nLocuteur MS23 (00:31:58) [94%] :\r\nOui, le sujet reste très difficile à aborder, toutefois, même pour les CFF qui font preuve d'une certaine retenue, la compagnie doit durer 3 ans, elle sera avant tout visible sur internet, il n'y aura pas d'affiches dans les gares ou les trains, les partenaires dont la main tendue soutiennent néanmoins cette opération, la 1ère du genre : si le nombre de suicides est en diminution en Suisse depuis les années 80, il n'a cessé d'augmenter sur les voies ferrées, avec des conséquences aussi pour le personnel des trains et les passagers, c'est ce qui a poussé les CFF a entamé une réflexion en 2012, avec une question délicate mais central : comment faire de la prévention sans provoquer un effet incitatif, mis à part la campagne lancée aujourd'hui les CFF sont en train de former le personnel à cette problématique 10000 collaborateurs apprennent à mieux identifier et prendre en charge les personnes à risque de nouveaux moyens techniques sont aussi à l'étude, certaines locomotives seront par exemple bientôt équipée de caméras pour repérer les personnes se trouvant à proximité des voies. \r\n\r\nLocuteur MS21 (00:32:55) [90%] :\r\nTrouvez une caisse en Direct de Zürich merci cette légère augmentation du taux de chômage en Suisse le mois dernier, plus0,1 point pour atteindre3,2 pourcent et et il augmente dans tous les cantons romands Neuchâtel reste le plus touché, avec ses5,8 pourcent Fribourg Fribourg reste lui toujours le seul de Suisse romande être en-dessous de la moyenne nationale avec2,8 pourcent une une nuit qui ne sont pas prêts d'oublier les 33 personnes encore bloquées dans les cabines d'un téléphérique du massif du Mont- Blanc ont pu regagner la terre ferme ce matin sans avoir besoin d'être hélitreuillé le mécanisme pu être réenclenché 110 personnes s'étaient retrouvées prises au piège bon nombre avaient donc pu être évacuées hier en fin de journée déjà, mais la nuit avait provoqué l'interruption des secours pour des raisons de sécurité, ces opérations ont donc pu reprendre ce matin peu après 7 heures enfin en tennis Stan Vavrinka va tenter ce soir de ce lycée en finale de l'US Open, ça serait une 1ère pour lui, la France, le japonais était Nishikori donc la nuit prochaine et Bernard dans les mains, notre envoyé spécial à New York lui a demandé s'il se sentait capable d'accrocher un 3ème grand chelems à son palmarès. \r\n\r\nLocuteur MS24 (00:33:56) [82%] :\r\nQuand même d'aller au bout, on verra, je suis aussi capable d'État contre Nishikori ça va être une demi- finale intéressante forcément premièrement on va faire voir comment comment je récupère parce que j'ai quand même enchaîné pas mal d'or surtout ces ces, ces derniers matchs, donc, donc ça, ça reste un peu dans le corps aussi, et puis voilà, ça reste une demi- finale il y il y a la pression pour les 2 dans la foi qu'on s'est joué ici m'a battu, pour moi, ça va être important de de nouveau nous concentrer sur ce que je fais d'essayer d'être, d'être agressif dans le jeu de l'mettent constamment sous pression, mais voilà, pour moi c'est une demi- finale, j'ai envie de j'ai envie d'aller plus loin, tout simplement. \r\n\r\nLocuteur MS21 (00:34:31) [90%] :\r\nVavrinka Nishikori un match à suivre aux environs de 23 heures minuit il suivra l'autre demi- finale prévue, elle, à 21 heures entre Noval Djokovic et Gaël Mon fils à suivre donc sur RTS 2 et dans nos rendez- vous d'information et puis cette nuit à l'US Open, la reine a perdu sa couronne, Séréna Williams a été éliminée en demi- finale par la Tchèque Karolina à Pliskova du coup, elle perd sa place de numéro un mondial, une place qu'elle va céder dès lundi à l'Allemande Angélique Herbert, elle qui s'est qualifié pour la finale à New-York, au détriment de Caroline Wozniacki météo : beau et chaud ça continue. Hormis ces quelques cumulus cet après midi en montagne une averse One orages isolés ne sont pas exclues dans les Alpes valaisannes côté température, il fera de 27 à 29 degrés un temps estival qui va nous accompagner encore ce week- end, avec un risque d'averses ou le un peu plus marqué l'après- midi en montagne et le début de la semaine prochaine s'annonce toujours ensoleillé et chaud. \r\n\r\nLocuteur FS19 (00:35:25) [91%] :\r\nLa météo avec la vente en ligne allo Boissons Point CH livraison au bureau et à la maison pendant 3 d'info trafic RTS. \r\n\r\nLocuteur MS23 (00:35:37) [96%] :\r\nUne annonce concernant le trafic ferroviaire en France voisine, suite à un accident survenu à un passage à niveau. \r\n\r\nLocuteur MS10 (00:35:42) [91%] :\r\nLa ligne Genève Grenoble est interrompu jusqu'à 22 heures environ. \r\n\r\nLocuteur MS19 (00:35:46) [81%] :\r\nPhilippe. \r\n\r\nLocuteur MS1 (00:35:47) [91%] :\r\nLes Dicodeurs avec le concert d'Alain Morisod et people au Comptoir suisse samedi 10 septembre. \r\n\r\nLocuteur FS2 (00:36:00) [69%] :\r\nDernière série de jeux et qui vit Ecuvillens se disant Auberge communale avec les Dicodeurs Daniel Rausis Marc Boivin du nerf et aura Genia. \r\nUn dernier face-à-face pour vous et si Nicolas Bussard avec l'orage, le carences notre Dicodeurs 12 jeunes Dicodeurs 12 jurassienne qui fait apparemment également du théâtre fait beaucoup Source certainement qui nous d'ailleurs, oui, un festival de théâtre qui va avoir lieu à Courrendlin oui ben tout le mois d'octobre, donc pendant tout voilà, à partir du 7 octobre jusqu'au 29 effectivement auquel participe j'imagine plusieurs troupes exactement amateurs et vous, vous êtes sur la scène avec un une pièce appelle Abélard oui. \r\n\r\nLocuteur FS8 (00:36:49) [90%] :\r\nQui est une libre adaptation d'une bande dessinée du même nom, avec la compagnie Vol de nuit, on a une vingtaine de jeunes comédiens, pour moi, c'est vrai, ça fait du bien, oui, certainement oui pour venir. \r\n\r\nLocuteur FS3 (00:37:02) [76%] :\r\nBen voilà combien c'est pas loin encore d'un. \r\n\r\nLocuteur FS8 (00:37:05) [84%] :\r\nIci, comme ça, après la Bénichon, on peut dire acharnés sur la Saint-Martin. \r\n\r\nLocuteur FS6 (00:37:09) [63%] :\r\nça marche si jamais 3 oui exactement Rabat disons au moyen comme un petit moment, c'est en novembre un humain. \r\n\r\nLocuteur FS8 (00:37:14) [71%] :\r\nLa venue, c'est la préparation. \r\n\r\nLocuteur FS2 (00:37:16) [80%] :\r\nC'est ça, OK, ça marche alors 3 W point festival tiret cdt Point CH c'est exactement pour ce festival de théâtre qui, je vous laisse tous les 2 on dialogue, on fait pas oui, un programme Genia oui oui voilà puissant. \r\n\r\nLocuteur FS8 (00:37:32) [86%] :\r\nIl y a 2 choses dont je suis sûr à propos de l'armée, la 1ère c'est que j'ai pas fait, j'ai pas folle, non plus, et la 2ème, c'est que ce qu'on y dit sur la bonne entente entre Fribourgeois et jurassiens hé ben c'est pas que du blabla Nicolas Bussard dans tous les cas en cet instant où je m'apprête à dresser votre portrait, je dois vous avouer une chose : vous ressemblez drôlement mon papa parce que si tous les 2, vous rêviez d'un fils, footballeur, mon père a eu 4 filles c'est ballot mais dont de football quand même et vous avez eu 2 filles 2ème sont mais les 2 ont préféré le hockey fatalité et lequel en est le plus malheureux, on ne le saura jamais Nicolas Bussard garçon belles pages rien qui débarque à Fribourg pour son école normale, fin des années 70 après s'être suffisamment enquiquiner à faire rêver les jeunes filles la saison d'hiver arriver quand de son regard bleu de moniteurs il plongeait jusqu'à leurs lunettes fumées, leur expliquant comment mieux sérier les cuisses pour parfaire leur virage court Nicolas rencontre, analyse un coup de foudre qui les aura suffisamment secoué pour qu'il ne s'en soit toujours pas défriser le coeur aujourd'hui bon grâce à Nani, d'ailleurs, je veux dire c'est facile hein, de balancer le surnom de sa femme dans son CV et de terre, le ciel, c'est pas tellement pas préfère ça, on sait très bien que dans les villages, tout le monde, un surnom un Cola début Grassart voilà Colas Colas, hé bien grâce à Nani donc Nicolas se met à l'écriture, ce n'est ni une vocation ni un devoir impérieux, dit -il, et moi j'espère pourtant que ce désormais Marleen soit un peu conscients de la valeur, qui a pour toutes ces sociétés de jeunesse fanfare paroissial que régionaux comédiens en herbe et autres rêveurs prêt à plonger dans une aventure folle qui fait battre le coeur d'un village pendant un soir une saison une année peut-être plus car il en faut dépassionner pour faire vivre nos campagnes des gens prêts à composer des pièces entières qui préféreront Les Halles polyvalente, tous rideaux de velours des grands théâtres de capital, il en faut des fous suffisamment culotté pour faire jongler les chorales paroissiales entre enterrement et spectacles Bourvil est -ce que il en faut pour oser dans la liberté comparé une mise en scène à une division de football quand même, il en faut des gens comme vous Nicolas Bussard pour conserver l'âme des communes et vider les villages dortoirs parce que c'est aussi ça qui fait que c'est bon de vivre dans un petit patelin, alors vive la campagne vive le théâtre et vive les fous, bienvenue au Dicodeurs. \r\n\r\nLocuteur FS2 (00:40:17) [97%] :\r\nJe veux dire. \r\n\r\nLocuteur MS16 (00:40:17) [73%] :\r\nMagnifique tout est joli, oui, oui, toutes les jolies. \r\n\r\nLocuteur FS2 (00:40:25) [81%] :\r\nQui va faire le malin avec 4 définition Nicolas Bussard ici. \r\n\r\nLocuteur MS13 (00:40:28) [60%] :\r\nPapa ce était peut-être la valeur un accord qui a dû, pour qu'on va un peu épais. \r\n\r\nLocuteur FS3 (00:40:35) [60%] :\r\nOui tout et d'accord qu'est -ce qu'sur Marc Boivin. \r\n\r\nLocuteur MS10 (00:40:41) [76%] :\r\nAh bah, puisqu'on est dans la joliesse la poésie reste Ramzi oui un sur les est un sanglier en rut aveux. \r\n\r\nLocuteur FS15 (00:40:48) [94%] :\r\nBonjour l'artiste. \r\n\r\nLocuteur FS2 (00:40:50) [86%] :\r\nça, c'est la nature. \r\n\r\nLocuteur MS10 (00:40:51) [86%] :\r\nIl doit son nom au fait qu'il ait sur Nallet. \r\n\r\nLocuteur FS15 (00:40:54) [70%] :\r\nIl a l'enfant oui bien sûr. \r\n\r\nLocuteur MS10 (00:40:57) [86%] :\r\nJe veux terminer cette semaine navrante, avec un risque petit quiz sur la saison des amours parce que, parce que c'est beau, c'est poétique, vous êtes prêts Nicolas Renard tout. \r\n\r\nLocuteur FS15 (00:41:09) [65%] :\r\nPuis. \r\n\r\nLocuteur MS10 (00:41:11) [83%] :\r\nPour le Queen que Paul oui, oui, oui à la le, le, le public peut bien sûr public de connaisseurs, qui connaît bien la saison des amours ici pourra également intervenir l'inventeur de la roue et pimpant qui n'avait plus depuis 8 ans. \r\n\r\nLocuteur MS15 (00:41:25) [59%] :\r\n2 points. \r\n\r\nLocuteur MS10 (00:41:27) [76%] :\r\nC'est vrai ça, ça c'est vrai pour séduire sa femelle le pan- irlandais fait Le Roux. \r\n\r\nLocuteur FS7 (00:41:34) [69%] :\r\nCette perspective parce que le. \r\n\r\nLocuteur MS10 (00:41:36) [90%] :\r\nC'est quoi, c'est quoi, c'est aussi je crois, oui, ça c'était tellement bête qu'en dire que c'était faux, chez le mouton, la saison des amours s'achève quand le dernier du troupeau ramène la brebis à la maison. \r\nà condition que la l'haleine fraîche quoi. \r\nPas mal, mais c'était faux, c'est le pari sur la saison des amours s'achève avant les préliminaires. \r\n\r\nLocuteur FS15 (00:42:06) [71%] :\r\nC'est ainsi le jeu. \r\n\r\nLocuteur MS10 (00:42:08) [84%] :\r\nVous avez ça c'est vrai, chez le blaireau, la saison des amours commence à la fermeture du bar. \r\n\r\nLocuteur FS15 (00:42:14) [71%] :\r\nEt pratique. \r\n\r\nLocuteur MS10 (00:42:16) [84%] :\r\nAlors c'est pour dépenser même avant qu'après c'est juste avant et juste avant, chez le kangourou, un orgasme peut atteindre plusieurs mètres de hauteur. \r\n\r\nLocuteur FS15 (00:42:27) [68%] :\r\nVous savez donc. \r\n\r\nLocuteur MS10 (00:42:29) [86%] :\r\nça doit être ouverte, c'est vrai, donc c'est sponsorisé avec le Musée d'histoire naturelle de Fribourg, si jamais un GP de chez la cigogne, la saison des amours s'achève quand un homme vient livrer le fond. \r\nVrai, c'est vrai, c'est le contraire, chez nous c'est incidence vient livrer et à la fin de la saison des amours chez la girafe le mal redescend en rappel. \r\n\r\nLocuteur FS13 (00:42:55) [66%] :\r\nEt puis qui a pas hein. \r\n\r\nLocuteur MS9 (00:42:57) [76%] :\r\nPour la même, donc il faut aussi vrai c'est vrai également, voilà que d'images voilà je me retire, mais très joli. \r\n\r\nLocuteur MT4 (00:43:09) [83%] :\r\nDe la vie politique. \r\n\r\nLocuteur FS2 (00:43:11) [77%] :\r\nLa terreur des amours, ça vous va bien finalement oui, oui, oui, bon, le sur Léonid revient avec Kaya Gunners. \r\n\r\nLocuteur MS11 (00:43:18) [86%] :\r\nAlors on connaissait le le source un employé par exemple dans la phrase sur ce jour entre la maison oui sur celui -ci a été cité en tant que locutions, adverbes Vial, signifiant que l'on a bien assimilé les choses, dit tous les actions faites par une tierce personne et qu'aussitôt après on va à son tour, réagir, là en l'occurrence la personne qui vit sur ce jeu entre la maison c'est-à-dire sonne pas rentrer chez elle, sur ce, on en reste là, le sur les quant à lui n'est pas une l'Office Quimper Vial mais c'est l'action qui consiste à masquer la réalité, par exemple quand le matin, vous devez vous n'avez pas le temps de prendre une douche et changer d'avis si vous mettez les mêmes effets que la veille, que ses effets sont en polyester léger qu'ils ont bien travaillé, qu'il marche tout seul et qu'il faut être déjà sous les bras, vous pouvez commettre un sur Les en vous badigeonne en 2D parfum pour cacher votre état ça vous croyez qu'alors que ça suffit, parfois, cela peut suffire mais suffit d'un petit énervement d'une petite course au trot pour attraper l'ascenseur d'un ruissellement de sueur non maîtrisée, voilà que le sur les ne suffit plus et le côté nauséabonde la supercherie et révélé au public par la suite, c'est évident de remettre un sur les sur le sur les. \r\n\r\nLocuteur MS7 (00:44:33) [63%] :\r\nOui, ça arrive. \r\n\r\nLocuteur MS11 (00:44:34) [86%] :\r\nJe là, on est vite pris au dépourvu et il y a rien de plus ignoble pour votre prochain que de sentir que votre sur les sur le sur Les a lâché. \r\n\r\nLocuteur MS7 (00:44:44) [99%] :\r\nVoilà. \r\n\r\nLocuteur FS4 (00:44:50) [50%] :\r\nC'est c'est -ci un coût. \r\n\r\nLocuteur FS5 (00:44:52) [89%] :\r\nMais c'est, c'est c'est oui, mais c'est la réalité, ça existe. \r\n\r\nLocuteur MS6 (00:44:55) [74%] :\r\nça existe fortement, bon alors je crois Monsieur vous voyez seulement parler vraiment bien oui, ça va mettre en chantier les du rire un peu, alors bien. \r\n\r\nLocuteur FS8 (00:45:08) [85%] :\r\nOui, cette année, je m'en suis rendu compte j'ai vieilli, j'ai 25 ans, ça y est, voilà le long défilé des mariages d'amis commence qu'est -ce que vous voulez dans le Jura, on n'attend pas d'avoir atteint la vice-, direction de la fromagerie du Bled d'obtenir son 14ème, diplôme de plonger et d'avoir pris de la ayahuasca au Pérou pour se lancer dans la grande aventure du mariage, je pense, un peu comme la même chose ici, à Hauterive et pensez -vous l'idée de festoyer copieusement tout le week- end, les étés prochains en l'honneur de l'amour, c'est une perspective qui m'enchante joyeusement non, le problème c'est que mes plans d'Evry en talons et robe longue tombe à l'eau, les uns après les autres quant émue d'une telle demande presque solennellement les futurs époux ne pose la question, Laura accepterais -tu d'être notre major de Tavlaridis non de jazz le piège, je peux pas refuser, donc sous prétexte qu'on se connaît bien, que c'est parler en public, je vais donc mettent à peine serait totalement sobres à gérer l'État mis notre diapo et plat principal tout en ordonnant aux gens d'aller faire illico la photo et on se sert que tout le monde rentre dans ce cadre de lits, quand on veut faire original, hein, on est prêt à tout, puis petit à petit vont courir après les convives chancelant pour éviter qu'il trébuche sur le gâteau avant de nettoyer dans tous les points le vomi invités et qui s'en vont, ah, et attention, les flics sont au Noirmont : prenez les petites routes et tout ça en basket, parce qu'être major de tables en talons c'est définitivement une utopie ou à quelle soirée c'était super, le pire dans tout ça, c'est que si tu foires job ça sera de ta faute si divorce dans 5 ans et que si tu réussis ta bonne pour Total, les mariages des franchement Ten des 10 prochaines années en basket de majors de table alors j'aime mieux vous dire que oui je son passé 25 ans, un sur les 7, un cadre de lits en fer forgé à. \r\n\r\nLocuteur FS7 (00:47:07) [84%] :\r\nTrès bien voilà. \r\n\r\nLocuteur FS5 (00:47:08) [76%] :\r\nLes aventures, les Dicodeurs se vraiment ce qui sont régulièrement et nous écoutons ici et là, ce sera pas quand je pense d'ailleurs aussi. \r\n\r\nLocuteur MS12 (00:47:15) [87%] :\r\nSolutions j'ai remarqué qu'aujourd'hui tout va par 3, 3 copains Dicodeurs j'ai un copain qui a 3. \r\n\r\nLocuteur MS14 (00:47:21) [73%] :\r\nMa grand- mère à 3 que juin de. \r\n\r\nLocuteur MS12 (00:47:25) [73%] :\r\nLa maman de Benoît 3 fils, ça c'est ma grand- mère à 3 cochonne, une qui a lu une qui allaitent une qui sent la savonnette c'est joli façon non c'est super bien sûr, vous êtes pas pourquoi on dit que c'est des cochonnes voilà ça détruit en fait voilà, la maman de Benoît 3 pays peine. \r\n\r\nLocuteur MS14 (00:47:42) [70%] :\r\nPas mais moi Renoir de chien à la maison, Benoît à 3 reprises, Benoît mais c'est vraiment ici on sort Madame ou non dans le sont aussi. \r\n\r\nLocuteur FS7 (00:47:50) [79%] :\r\nIl s'appelle tous peut-être Benoît. \r\n\r\nLocuteur MS10 (00:47:53) [77%] :\r\nOui, exactement, il y a un surnom ou un copain qui a 3 rare. \r\n\r\nLocuteur FS7 (00:47:57) [74%] :\r\nDonc. \r\n\r\nLocuteur MS12 (00:47:59) [77%] :\r\nS'appelle Statoil. \r\n\r\nLocuteur FS7 (00:48:00) [76%] :\r\nSauf le et. \r\n\r\nLocuteur MS6 (00:48:02) [71%] :\r\nTous les femmes où il y a. \r\n\r\nLocuteur MS12 (00:48:04) [76%] :\r\nJe sens que le dernier The Moth pasM. j'ai bien non non j'ai IATA Toys et sur les quoi ratatouille rase-mottes et rassure les. \r\n\r\nLocuteur FS15 (00:48:17) [61%] :\r\nOui, oui. \r\n\r\nLocuteur MS12 (00:48:18) [79%] :\r\nCe qui est donc nous ramène encore ces questions, finalement c'est quoi sur les. \r\n\r\nLocuteur FS7 (00:48:22) [74%] :\r\nOui chuter et puis. \r\n\r\nLocuteur MS12 (00:48:24) [72%] :\r\nBon ben aucun des premiers Dicodeurs collègues enfin ce qui est plus ce qu'qui peut être ce qui est alors ça, c'est la chanson du grand- père qui attend que nous donne la bonne réponse, Wallace, en fait c'est un un une entaille qu'en fait, dans le pain, mais pas de pain, PAI dépeint de pain pain bien là et la sève, donc la térébenthine dont on fait la colo fans donc gugusse enduit sont violents pour faire danser les filles pour faire danser les filles c'est gugusses du lui son pesant plus intello gaucho c'est. \r\n\r\nLocuteur MS17 (00:48:54) [74%] :\r\nAujourd'hui qui va, c'est ça la la, donc qu'est ce que j'ai dit -il sur les vrais c'est qu'en mettant la donc c'est l'entaille qui ont fait dans le pain pour récupérer la résine pour faire de la térébenthine, faire de la colle aux fans pour enduire l'archet de gugus seule réaction virulente Isabelle et cette année, les filles ou les. \r\n\r\nLocuteur FS3 (00:49:21) [74%] :\r\nSur pour Gbagbo avant c'est un sanglier amoureuse. \r\n\r\nLocuteur MS9 (00:49:26) [80%] :\r\nà un moment, on sait pas oui peut-être. \r\n\r\nLocuteur FS2 (00:49:30) [84%] :\r\nHenri Caillet Guenere nous dit qu'un sur les c'est une action qui consiste à masquer la réalité, une espèce de tricherie mais particulièrement ou bien ça peut être dans d'autres, ça peut être aussi un peu partout, mais c'est que partout on masque quelque chose, l'orage a nous dit qu'un sur les 7. \r\n\r\nLocuteur FS5 (00:49:46) [88%] :\r\nUn objet, donc c'est un cadre de lits en fer forgé et pour Daniel Rausis, s'insurger, c'est un acte enfin cesser de c'est une entaille en fait c'est une entaille dans un pain pour pourront en obtenir la sève, plus particulièrement la térébenthine. \r\n\r\nLocuteur MS17 (00:50:00) [79%] :\r\nDont on fait de la colle aux femmes pour en. \r\n\r\nLocuteur MS5 (00:50:03) [66%] :\r\nIl est aussi de sexe, et puis j'ai une grosse hésitation Weeds, un cadre de oui donc dans le pain, oui, une des 2 est juste. \r\n\r\nLocuteur MS10 (00:50:13) [84%] :\r\nLe sanglier pas, je peux faire, c'est vrai qu'à peine Tél un ami, je peux. \r\n\r\nLocuteur MS9 (00:50:17) [87%] :\r\nOui, non, non, je veux dire la misère l'entaille dans le pain. \r\n\r\nLocuteur FS2 (00:50:23) [58%] :\r\nAtlanta et moi. \r\nSur les sur les Suor, elle a accentué du est le nom donné à l'entaille, que l'on fait ou pas, pour l'extraction de la térébenthine et de la résine voilà on est extrêmement précis dans des domaines qui nous sert à rien. \r\n\r\nLocuteur MS9 (00:50:50) [81%] :\r\nNon mais il y avait jusqu'ici au rendez- vous. \r\n\r\nLocuteur MS17 (00:50:54) [75%] :\r\nIl un des sujets un seul arrive à 10 heures 10 c'est vachement il a des émissions sur comment ce qu'on fait de la colle aux femmes pour mettre les archets pont hé bien vous avez des gens dont c'est le métier qui, effectivement, mais il y a une vraie émission d'aller jouer chez nous passe devant écouter à 10 heures être grâce à. \r\n\r\nLocuteur FS2 (00:51:08) [74%] :\r\nTrès bien, nous on pour l'instant, déjà en version qui encore une fois, nous applaudissons beaucoup cette semaine, le vote. \r\n\r\nLocuteur FS7 (00:51:13) [59%] :\r\nJ'ai des de Nicolas. \r\n\r\nLocuteur MS25 (00:51:20) [68%] :\r\nD'une part ça peut à et de très taux caisse du football, il y a maintenant 10000 chansons pour qu'on n'a rien à foutre, quoi, c'est par 2 femmes d'acheter Glass-Steagall, même quand il faut, on on peut faire d'avec tout ce qu'on n'a pas négocié, on va, on pensait qu'on n'est pas parfait de l'embrasser l'affaire du dossier donc soulagement des inquiétudes, je trace avec le passé, j'ai l'esprit tranquille ont pas triché. \r\n\r\nLocuteur FS26 (00:51:52) [60%] :\r\nParce qu'on peut détecter tout le côté le d'efficacité parlementaire mais pas tous, je n'ai voté alors depuis. \r\n\r\nLocuteur MS25 (00:52:02) [71%] :\r\nCe soir, pousseront la chansonnette moins besoin d'un groupe de gens même régler le tribunal solidaire les hommes pleurent dans l'ombre d'un déterminant, prendre son temps, si on le regarde les arbres au soir de mais on se voit bien entre nous on base sociale comédien aller verser le pont va doper, c'est combien. \r\n\r\nLocuteur FS26 (00:52:27) [64%] :\r\nDans un cas, c'est important, mais pas tout de même au débat politique on bien compris la droite aurait demandé de on va de voter contre l'impôt sur la prime de de passer devant tout il voulait partir à la mer. \r\n\r\nLocuteur MS25 (00:52:48) [70%] :\r\nSe rappeler la moindre des choses pour le maximum de conséquences de forme étrange de produits, c'est donc avec le silence comme bonsoir d'abord avec nos faiblesses de à qui manque certainement au même système, dans le coeur du jour apporte une grande à l'évidence passer la réduction. \r\n\r\nLocuteur MS26 (00:53:08) [73%] :\r\nà et voilà tout, et les photos d'avoir une culture de la voiture en plateau Mercantour et commerciaux. \r\n\r\nLocuteur FS19 (00:53:16) [93%] :\r\nLaurence Bisang et les Dicodeurs sur la 1ère. \r\n\r\nLocuteur FS2 (00:53:27) [80%] :\r\nUne semaine de Dicodeurs se conclut toujours en chansons, l'école Bussard, voici donc l'interprétation de Dicodeurs sur un titre. \r\n\r\nLocuteur FS5 (00:53:36) [72%] :\r\nY aller parce qu'ils sont, ils font les malins qui après. \r\n\r\nLocuteur MS9 (00:53:38) [73%] :\r\nIl dit oui, oui, tomber dans le panneau. \r\n\r\nLocuteur FS3 (00:53:41) [87%] :\r\nRévolutionnaire mexicain. \r\n\r\nLocuteur FS15 (00:53:42) [97%] :\r\nPoint. \r\n\r\nLocuteur FS2 (00:53:43) [82%] :\r\nMais à l'origine une chanson espagnole la coque, le grand courage voilà et puis il y a un petit côté Juan à l'intérieur, un petit peu emmêlé Henri Jeanson populaire de toute évidence, alors vous allez entendre 4 couples ça c'est à peu près sûr et pour les accompagner, depuis lundi, c'est le cas, une femme qui est également une femme de spectacles quelqu'chose à vous dire : je vais vous derrière c'est parfait, je crois, donc, et elle, elle, elle, elle est en train de préparer, je vous le dis, déjà parce la province et 21 octobre c'est pas tout de suite au de Valère à Sion, mais imagine plus Sandrine toute seule sur scène, mais elle utilise pour ce spectacle qui a, qui a ce petit sous- que feriez -vous si Milan vous étaient offerts. \r\n\r\nLocuteur MS12 (00:54:22) [98%] :\r\nMilan San Rémo. \r\n\r\nLocuteur FS2 (00:54:23) [77%] :\r\nMilan tout court, Milan ni l'année, la voilà, alors là, on imagine, on est un peu dans un truc et pour ce spectacle, la complicité quand même 2 personnes qui travaillent à l'épée, faire la HES SO Valais, alors là il y a une technologie dite elle poétique, y a une réalité virtuelle dans ce spectacle avant, ça va être ça. \r\n\r\nLocuteur MS12 (00:54:43) [87%] :\r\nPour cette chanson, j'ai j'ai bossé googel. \r\n\r\nLocuteur FS3 (00:54:45) [67%] :\r\nJe ne peux les aider beaucoup plus YouTube là on atteint et en attendant, elle est là et les accompagne tout de suite sur une rugby. \r\n\r\nLocuteur FS27 (00:54:52) [71%] :\r\nMoi, si j'avais 1000 euros puis presque jusqu'en espagnol. \r\nLa coopération, la Concorde Jean il y a l'ordre interminable pour dire il est arrivé 1er repas Dave Marie- vous marier pour la cour Gorbatchov si on des dont la distribution pas preneur c'est passeport auront une carrosserie, on la fonction à Paris sur la place de qui a pour les terminales de l'inverse est intéressé par ça n'a rien à voir, à Riga Bénichon ailleurs, c'est quand même soupe bonjour et Berthod d'opinion pour rigolez avec ou les trottoirs ça sert et à la librairie traditionnelle sur le c'est qu'on dirait pas non à les n'aura aucune peine avaient leur famille et ça n'arrive pas bien ça, les prix du wahhabisme pour la marée noire à mal à l'est avec vous êtes servira de considérer que le parti n'la grève ou pas, et il y a. \r\nPoint de le soleil a dit non mais arrêtez cocorico pour masquer les conséquences d'origine il compagnie qui, à cette maladie il avoir l'ont été retirés pour des repas. \r\n\r\nLocuteur FS3 (00:56:28) [79%] :\r\nça, il va peut-être rattraper un 23ème point. \r\n\r\nLocuteur MS6 (00:56:32) [81%] :\r\nEn nous donnant le nom du Dicodeurs au-delà Dicodeurs sont maintenant complète. \r\n\r\nLocuteur MS16 (00:56:36) [91%] :\r\nComme vous dites peut-être attrapé le oui j'hésite un peu, avec Marc Boivin, c'était assez. \r\n\r\nLocuteur MS6 (00:56:43) [63%] :\r\nConvaincant, oui, oui, c'est un fléau et vous- même. \r\n\r\nLocuteur MS16 (00:56:45) [70%] :\r\nSi le je vais tenter le rachat n'y. \r\n\r\nLocuteur FS2 (00:56:48) [77%] :\r\nEh ben vous avez. \r\n\r\nLocuteur FS4 (00:56:58) [98%] :\r\n3 mois plus. \r\n\r\nLocuteur FS2 (00:56:59) [86%] :\r\nVous en avez plus de donc vraiment c'est ça, mais les points c'est pas important c'est de participer, comme d'habitude, enfin vous en faites ce que vous voulez maintenant, bien sûr, merci beaucoup Nicolas Bussard, en tout cas d'être venu papillonner avec les Dicodeurs pendant cette semaine, ici on vous souhaite évidemment le meilleur des bon vent en général et en particulier pour votre pièce une merveille de Bénichon, elle s'est déjà joué, se joue ce soir ici à l'Auberge communale d'Ecuvillens et le week- end prochain, vendredi 16, samedi 17 dimanche 18 septembre vous allez sur le site de Bénichon et traditions et vous trouvez tous. \r\n\r\nLocuteur MS15 (00:57:32) [75%] :\r\nOui. \r\n\r\nLocuteur FS6 (00:57:34) [70%] :\r\n3 W point la pleine période polisson Point CH mais tous ces ce ce serait qu'est -ce que je te dise. \r\n\r\nLocuteur FS3 (00:57:40) [85%] :\r\nVoilà pour donc pas simplement pour la pièce déjà épuisé. \r\n\r\nLocuteur FS2 (00:57:47) [80%] :\r\nça, c'est une chorale : formidable, belle fête de la Bénichon aussi à manger, pas trop anticiper, bien sûr, c'est ce week- end, ici à Ecuvillens ça avec tout ce qu'il faut un sous la bonne garde de l'association ben je l'ai déjà dit Bénichon et traditions Bénichon et tradition, parce que c'est plus joli comme ça et il faut dire qu'on demande à saluer bas des personnes qui nous ont fait venir ici à Valentin qui fait partie de l'association, ils sont nombreux dans cette, dans cette société notamment Dominique des amendes fatigué qui est aussi le le syndic le shérif. \r\n\r\nLocuteur MS9 (00:58:15) [83%] :\r\nOn va dire, journaliste il y a pas, pas vraiment de Chablis n'y a pas vraiment d'élections ici. \r\n\r\nLocuteur FS3 (00:58:19) [60%] :\r\nAlors celle -là, mais voilà. \r\n\r\nLocuteur MS9 (00:58:22) [72%] :\r\nPour la tournée maisons sur le plan du comité du vote pour sur le roman sur. \r\n\r\nLocuteur FS6 (00:58:27) [75%] :\r\nVoilà, donc on peut les saluer tous vous y rajouterait montre combien. \r\n\r\nLocuteur MS16 (00:58:31) [83%] :\r\nJe voulais vous remercier, merci beaucoup, les Dicodeurs hé ben merci à Laurent, c'était un très bon moment. \r\n\r\nLocuteur FS2 (00:58:36) [73%] :\r\nC'est pas, c'est une belle semaine et puis on encore merci quelqu'un, on est à l'Auberge Ecuvillens tendait à la Paz et Dina et son équipe qu'on peut saluer également. \r\n\r\nLocuteur FS4 (00:58:44) [56%] :\r\nPour sa fin. \r\n\r\nLocuteur FS2 (00:58:55) [81%] :\r\nSeront à avec le vice- président de la ville, Olivier ça à la main et nous ou par pas mal de lecture puisque la BMS, la la bibliothèque-médiathèque de fête ses 40 ans, c'était un donc c'est assez joli, d'ici là, avec ou sans esprit Bénichon mais l'esprit Bénichon on peut aller au-delà, plus beau, hein, bien sûr, et ça commence seulement maintenant évidemment passer, s'il vous plaît, pas très joyeux week- end et à lundi tout monta. \r\n\r\nLocuteur MS4 (00:59:23) [78%] :\r\nLes Dicodeurs avec le concert d'Morisot et Paul au Comptoir suisse samedi 10 septembre. \r\n\r\nLocuteur FS20 (00:59:30) [72%] :\r\nLa 1ère vous offre la de toute intention d'c'est-à-dire d'individus qui il. \r\n"], "webPublicationDate": "2016-09-09T10:48:00Z", "program": {"href": "/programs/7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "id": "7F3C8BBB-DE4F-46BC-BF45-2F3B30902E6C", "name": "Dicodeurs"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Mermet, Gérard", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-39A3D7EF-9805-46DF-BE8F-CB35C2AE2FCC", "internalArchiveId": "39A3D7EF-9805-46DF-BE8F-CB35C2AE2FCC", "source": "siranau", "mediaType": "audio", "title": "Interview de Yasmina Khadra, écrivain algérien, qui publie son 26e roman \"Dieu n'habite pas La Havane\" (Ed. Julliard, 2016)", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Après le roman \"La dernière nuit du raïs\" (Ed. Juillard, 2015) dans lequel Yasmina Khadra s'est glissé dans la peau de Khadafi, l'écrivain algérien a pris le large, loin du désastre qui ravage le monde arabe. Il s'est posé à Cuba pendant plusieurs mois. Un roman est né de cette expérience: \"Dieu n'habite pas La Havane\"", "durationSec": 658, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986164", "imageURL": "http://www.rts.ch/7982410.image", "thematicGeographicals": ["France", "Algérie", "Cuba"], "thematicThemes": ["roman", "livre (imprimé)", "écrivain"], "thematicPersons": ["Khadra, Yasmina"], "alternativeTitle": ["Yasmina Khadra publie son 26e roman \"Dieu n'habite pas La Havane\"", "Yasmina Khadra publie son 26e roman \"Dieu n'habite pas La Havane\" / 12H30_2016-09-09T12:52:00_l-invite-du-12h30", "Yasmina Khadra publie son 26e roman \"Dieu n'habite pas La Havane\" / 12H30_2016-09-09T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Après le roman \"La dernière nuit du raïs\" dans lequel Yasmina Khadra s'est glissé dans la peau de Khadafi,  l'écrivain algérien a pris le large, loin du désastre qui ravage le monde arabe. Il s’est posé à Cuba pendant plusieurs mois. Un roman est né de cette expérience: \"Dieu n’habite pas La Havane\", publié aux éditions Julliard.", "Après le roman \"La dernière nuit du raïs\" dans lequel Yasmina Khadra s'est glissé dans la peau de Khadafi,  l'écrivain algérien a pris le large, loin du désastre qui ravage le monde arabe. Il s’est posé à Cuba pendant plusieurs mois. Un roman est né de cette expérience: \"Dieu n’habite pas La Havane\", publié aux éditions Julliard.", "Après le roman \"La dernière nuit du raïs\" dans lequel Yasmina Khadra s'est glissé dans la peau de Khadafi,  l'écrivain algérien a pris le large, loin du désastre qui ravage le monde arabe. Il s’est posé à Cuba pendant plusieurs mois. Un roman est né de cette expérience: \"Dieu n’habite pas La Havane\", publié aux éditions Julliard."], "variantIds": ["ece-7986175", "ece-7986164"], "isOnline": true, "remarks": "CATINFO_SEP2016", "lastModifiedDate": "2017-01-11T15:29:31Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nOn l'avait quitté, il y a un an, il venait de passer plusieurs mois dans la tête d'un dictateur fou pour écrire la dernière nuit du raïs, il en était ressorti vidé sur glisser dans la peau de khadafi fut une expérience éprouvante pour Yasmina Khadra, il nous l'avait confié dans ce 12 30 l'écrivain algérien a pris le large, loin, très loin du désastre qui ravage le monde arabe, il s'est posé à Cuba pendant plusieurs mois et en roman est né de cette expérience, il publie Dieu n'habite pas La Havane, le héros est un chanteur déchu, Yasmina Khadra, nous explique comment il s'est retrouvé à Cuba. \r\n\r\nLocuteur MS2 (00:00:32) [86%] :\r\nJe suis parti de Paris, Cuba, ça a été une terre d'accueil fantastique comme un buvard j'ai absorbé tout ce que je pouvais voir tout ce que je pouvais entendre ce que je pouvais comprendre, j'étais tellement fasciné par cette il avait passé gens par ce peuple magnifique qui a choisi de réinventer ses rêves dans une sorte de désarroi, que je me suis dit c'est impératif pour moi de lui consacrer un roman et c'est comme ça que 11 juin 2014, j'ai commencé à écrire et, en septembre 2014 indéterminée dur n'habite pas la Havane. \r\n\r\nLocuteur FS1 (00:01:04) [92%] :\r\nComment passe -t-on d'un dictateur, un chanteur de rumba, vous auriez pu vous glisser dans la peau de Fidel Castro, qui apparaît d'ailleurs dans le dur. \r\n\r\nLocuteur MS2 (00:01:11) [89%] :\r\nNon, pas du tout, moi j', j'aime beaucoup convoqué mon époque, je veux la comprendre et c'est pour ça que je passe d'un conflit à une personnalité d'un rêve ou un cauchemar j'essaie tout simplement d'être moins. \r\n\r\nLocuteur FS1 (00:01:28) [91%] :\r\nVous disiez avoir eu besoin aussi de vous nous éloigner de du désastre de la cacophonie qui règne dans le monde arabe, il y a Paris puisque vous vivez aussi à Paris mais Cuba est aussi en train de vivre un basculement, hein, avec le rétablissement des relations avec les États-Unis, on est loin de la plage du soleil de la rumba. \r\n\r\nLocuteur MS2 (00:01:47) [86%] :\r\nJe pense que c'est un un grand rêve qui est en train de naître, c'est donc dans cette île mythique, le peuple qu'au Cuba avait vraiment besoin d'une bouffée d'air et cette ouverture va certainement lui permettre de d'exceller dans sa vocation des poètes de 2 musiciens de Punta parce que beaucoup d'artistes dans ce pays, je crois que chaque cubain est un artiste né, je serais très heureux de voir ce pays un petit peu au son lustre d'antan, parce qu'il le mérite véritablement mais ça va être très très lent quand même d'origine n'est pas tellement facile et puis il y a aussi l'entêtement de certains dirigeants à ne pas laisser ce peuple s'émanciper quand même 2 souhaite. \r\n\r\nLocuteur FS1 (00:02:30) [91%] :\r\nMais certaines anticipations va avoir des conséquences sur votre personnage principal donne frigo qui va connaître un bouleversement profond son monde va s'écrouler parce que hé bien le le cabaret le club dans lequel il se produit depuis des années va être vendu à une Américaine et moi je suis vraiment, oui je suis là, il va perdre son rêve. \r\n\r\nLocuteur MS2 (00:02:51) [84%] :\r\nOui, le peuple cubain, c'est quand même un peu plus d'assister à tout programmé à répertorier dirigés, gérés par le régime et le chanteur est un citoyen Cuba, il subit les mêmes contraintes, de même nous obligation et surtout le même enchaînement à certaines choses clair dans le frigo pensé mourir sur scène et à aucun moment il n'a pas imaginer ce qui allait lui arriver, c'est quelqu'un qui est répertoriée, qui est ravitaillée qui a, selon son propre caché par l'État, il était considéré comme un chanteur perpétuel et voilà que d'un seul coup, le monde change avec la mondialisation avec l'étouffement de cette société et émotion, trouve dans le désarroi le plus absolu. \r\n\r\nLocuteur FS1 (00:03:40) [88%] :\r\nUne bonne fois égo, c'est son nom de scène, il explique au début du livre comment il décide de devenir chanteur, il a 10 ans et il entend ceci. \r\n\r\nLocuteur FS4 (00:03:48) [68%] :\r\nC'est plainte et qui ont demandé beaucoup, oui, merci de bien mardi oui c'est un peu pervers alors ici. \r\nSarkozy donc maintenant rayonnant sur 2 points, hé bien non, c'est pas oui il là. \r\n\r\nLocuteur FS3 (00:04:08) [82%] :\r\nBeni Moré qui chante dans un enregistrement de 1948 considéré comme le plus grand chanteur de musique cubaine, il est mort à 43 ans, à La Havane en 1963 le héros de votre film livre donc donne frigo il dit de lui qu'il était son prophète ah oui, et nous, on a utilisé le mot prophète pour parler dans la rue. \r\n\r\nLocuteur MS2 (00:04:30) [88%] :\r\nécoutez pour moi sincèrement les vrais prophètes en ce monde, ce sont des artistes, ce sont les écrivains ce sont les lésions qui nous font rêver parce que eux, ils nous parlent de la vie, ils essaient quand même de mettre un peu de lumière dans la noirceur du quotidien, ce sont des gens qui nous émerveille qui nous permettent de quand même d'avoir quelques bouffées d'air Delpire, donc pour moi les vrais prophètes de la vie, ce sont tous ces tous ces généraux. \r\n\r\nLocuteur FS1 (00:04:56) [89%] :\r\nDonc ça veut dire que que vous- même, parfois, vous vous considérez comme un prophète, Yasmina Khadra. \r\n\r\nLocuteur MS2 (00:05:01) [87%] :\r\nNon, je n'ai pas cette prétention, mais pour moi, en tant que Katrina en tant que écouté de musique en tant que lecteur ce je m'enrichis avec avec la générosité des entrées, donc pour moi ce sont des prophètes avec pas véritablement. \r\n\r\nLocuteur FS1 (00:05:16) [86%] :\r\nIl y a pas d'Islam, pas de fondamentalisme Pas de guerre de religion à La Havane, vous écrivez à l'Havane Dieu n'a plus la la cote la contrainte idéologique a eu raison de la foi, à tort ou à raison. \r\n\r\nLocuteur MS2 (00:05:27) [89%] :\r\nJe ne sais pas, sincèrement, moi je pense que la foi allez nécessaire pour certains n'est pas pour obligatoire pour d'autres, et chacun a le droit de vivre sa vie comme il l'entend, parce que c'est une chance, la vie c'est une science non renouvelable, donc il faut essayer de créer son bonheur partout et s'il y a des gens qui trouvent un apaisement dans l'exercice de la foi, tant mieux si il y a d'autres qui trouvent que vivre sans Dieu, c'est c'est aussi vivre sans contrainte, c'est tant mieux pour le moi je suis pour la liberté, chacun, j'ai écrit dans le texte que la seule vocation que Dieu envie aux hommes, c'est la musique, c'est l'homme a créé quelque chose qui a dépassé peut-être à cet endroit précis, toute la générosité de Dieu. \r\n\r\nLocuteur FS1 (00:06:13) [91%] :\r\nLa musique et omniprésente dans dans votre livre, Yasmina Khadra, vous, vous l'avez découverte cette rumba à Cuba, vous l'écoutiez avant elle était présente aussi dans votre vie. \r\n\r\nLocuteur MS2 (00:06:21) [81%] :\r\nOui, oui au sein de la musique à traverser la majorité de dire que ce soit les sirènes de Bagdad au les hirondelles de Kaboul, les 11000 nos blessures, elle était toujours là, j'ai écrit ce que les doit à la nuit, en écoutant Barbara Hendricks, tous les jours donc belge Jacques Brel a été nos compagnons d'armes, il a, il m'a accompagné à travers toutes les pays que j'ai eu à à vivre donc la musique elle est absolument nécessaire et j'ai écrit dans les hirondelles de Kaboul au pour ne pas de faim mais on chante pour son temps de visage. \r\n\r\nLocuteur FS1 (00:06:52) [95%] :\r\nEt cette chanson cubaine, elle vous fait vibrer aussi vous l'avez découverte sur place. \r\n\r\nLocuteur MS2 (00:06:57) [79%] :\r\nOui, c'est sûr que l'âme des cubains qui me fait vibrer, et à travers le musique bien sûr, cette arme, c'est quand même très facilement, j'ai j'ai assisté à certaines soirées musicales et un certain moment, j'étais devenu Clubin moi aussi, vous êtes mis à danser, ma femme me l'interdit oui à ton âge il faut il faut être ça la elle ne supporte pas d'une voix quand j'étais jeune Oui j'ai dansé. \r\n\r\nLocuteur MS1 (00:07:20) [88%] :\r\nCette musique, on l'entend évidemment dans dans ce livre il y a notamment un passage d'une très grande beauté, on entend la la trompette de pain de sitôt pour la mort de son chien lui aussi fait une gloire passée, mais il a choisi de vivre en ermite, il dit d'ailleurs la vanité, c'est le revers des hommes, c'est le philosophe de de ce livre plein de sitôt. \r\n\r\nLocuteur MS2 (00:07:40) [89%] :\r\nC'est le sage plutôt c'est quelqu'un qui a roulé sa bosse un peu partout et qui a compris que la beauté des choses et réside dans leur simplicité et qui est la plus grande des grandeur humaine, c'est l'humilité, donc il a compris quand même que c'est bien d'être sous les feux de la rampe et quelquefois les feux de la rampe, ce sont des bûchers, ce sont des flammes de l'enfer, le monde est ainsi fait et vous savez ce qui est étrange, c'est que les universités ne sont pas perçus de la même façon, vous avez peut-être né ce livre, d'autres ne vont pas aller, mais ils vont essayer d'établir, c'est comme ça, il y a des gens qui sont dans la générosité et d'autres qui sont dans la malveillance mais la la, le, le juste équilibre, c'est peut-être, c'est d'être honnête avec soi -même. \r\n\r\nLocuteur MS1 (00:08:18) [90%] :\r\nCette idée quand même de versatilité du public de passer de la notoriété à l'anonymat, ce ce que va vivre donne frigo, c'est quelque chose qui, qui vous vous angoisse parfois de ne plus être adoré par votre public. \r\n\r\nLocuteur MS2 (00:08:30) [87%] :\r\nécoutez, oui, bien sûr, bien sûr, parce que moi, ce sont mes Lecteurs qui me soutiennent, c'est pas le milieu littéraire ou médiatique qui ne se tient surtout à Paris et si un jour mon lectorat s'est détourné de moi, ben, ce sera la mise en bière pour moi, c'est pour ça que je me tue à l'humilité, à le garder. \r\n\r\nLocuteur FS1 (00:08:50) [84%] :\r\nMais votre personnage donne frigo, il est fortement amoureux d'une chose, c'est de savoir aime sa voix idéale, il en est complètement fou, d'ailleurs, de sa voix, mais il va réussir après tout tomber de son piédestal à ce fasciné pour pour une jeune fille c'est l'amour qui va lui apprendre à sortir de son égocentrisme. \r\n\r\nLocuteur MS2 (00:09:10) [84%] :\r\nOui, certainement, parce qu'elle était dans un narcissisme béat et puis d'un seul coup, il se rend compte qu'il y a des percussions beaucoup plus captivante beaucoup plus fascinante que celles des tambours et c'était les battements de son coeur et donc ils découvrent amour la police froid et il revient sur terre, parce que c'est la femme qui permet à l'homme, de revenir sur terre. \r\n\r\nLocuteur FS1 (00:09:28) [86%] :\r\nMais c'est la musique qui restera son amour le plus fidèle, peut-être qu'il faudrait. \r\n\r\nLocuteur MS2 (00:09:32) [81%] :\r\nDévoilé dans les quand même c'était moi j'adore, j'adore les gens qui rêvent et qui s'accrochent à leur rêve et lorsque l'on allé la désillusion des rattrape il s'il réinvente d'autres élèves, et ça c'est magique, c'est, je crois que la police même de la vie, c'est le rêve, le rêve, c'est le père de toutes les espérances et de tous les espoirs, son rêve, on n'a rien. \r\n\r\nLocuteur FS3 (00:09:54) [82%] :\r\nYasmina Khadra qui signe 100 26ème roman je n'habite pas La Havane publié chez Julliard un roman très musical, hé bien on va écouter un nouveau quelques secondes de Beni Moret. \r\n\r\nLocuteur FS5 (00:10:06) [64%] :. car ruban noir autre bonjour pour pour la superficie c'est sidérant supérieure de l'éviter au ou pas c'est d'c'est d', c'est-à-dire de ce pays sûr la compétition pour l'pour la et bien merci, bonsoir, donc c'est aussi de la ce succès il faut bien le dire, et pourtant ils disent pourquoi bon écoutez, il doit pointer au fait par les contacts ou d'Élisabeth. \r\n\r\nLocuteur FS3 (00:10:53) [63%] :\r\nAnnaba à Beni aurait ambiance bien cubaine puisque. \r\n"], "webPublicationDate": "2016-09-09T11:07:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Khadra, Yasmina", "role": "écrivain algérien", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-652540D7-BB71-4069-9DFE-CE66C902036D", "internalArchiveId": "652540D7-BB71-4069-9DFE-CE66C902036D", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 09.09.2016", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 15, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968119", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-09-09T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-09-09T06:06:00_j-ai-cuicui"], "variantIds": ["ece-7968136", "ece-7968119"], "isOnline": true, "lastModifiedDate": "2016-09-16T04:28:15Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [74%] :\r\nPetit calcul puis élu, je voudrais vous voir ici on peut rire de tout, surtout si c'est drôle cas sociable 13 points 0 16 heures, si vous avez un bon cuicui suite 8, c'est-à-dire j'ai cuicui. \r\n"], "webPublicationDate": "2016-09-09T04:15:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-2BBFB354-C22B-4C6B-8FF8-CE914EE95557", "internalArchiveId": "2BBFB354-C22B-4C6B-8FF8-CE914EE95557", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Parution du livre-choc \"Cellule de déradicalisation, chronique d'une désillusion\"", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_SEP2016; ;  DIR TEL (privilégier mobile);Revial, Julien \r\n\"La maison de la prévention et de la famille\": c'est le nom de l'association qui a un temps été présentée comme une des principales structures de déradicalisation en France. Mais malgré un succès apparent, l'association a fermé ses portes à l'été 2015. Dans un livre intitulé \"Cellule de déradicalisation, chronique d'une désillusion\" (Editions Michalon, 2016), Julien Revial, ancien employé de l'association, raconte l'envers du décor. Son interview.\r\n\r\n* * Parution du livre-choc \"Cellule de déradicalisation, chronique d'une désillusion\"  Attention, il faut appeler Julien Revial sur son portable, la ligne fixe n'est pas top!\r\n\"La maison de la prévention et de la famille\": c'est le nom de l'association qui a un temps été présentée comme une des principales structures de déra-dica-lisation en France. Sur les plateaux TV, sa directrice se vantait des bons résultats obtenus... Les journalistes se succédaient dans les locaux de l'association, basée en Seine-Saint-Denis... Et les pouvoirs publics semblaient placer de grands espoirs dans cette structure placée sous le contrôle de la préfecture de Paris. Pourtant, l'association a fermé ses portes à l'été 2015. Et aujourd'hui, un ancien employé raconte l'envers du décor dans un livre intitulé \"Cellule de déra-dica-lisation, chronique d'une désillusion\". Il est avec nous ce matin, bonjour Julien Revial!\r\n-Cette association, si l'on résume, c'était un peu une coquille vide?\r\n-On a systématiquement gonflé les chiffres, dites-vous... Pourquoi?\r\n-Ce qui vous a frappé, c'est aussi la jeunesse et le peu de qualifications du personnel de l'association... Vous-mêmes, vous n'aviez que 22 ans au moment de votre engagement et vous ne connaissiez rien à la problématique de la radicalisation... C'est le signe que quelque chose ne tournait pas rond?\r\n-Vous dites que l'association a accueilli plus de journalistes que de familles... Ce n'était qu'une vitrine médiatique, un prétexte pour les pouvoirs publics de mettre en scène leur engagement face au terrorisme?\r\n-Les pouvoirs publics ont une part de responsabilité dans ce fiasco? \r\n-Les grands perdants, là-dedans, ce sont les familles? On s'est un peu moqué d'elles, en quelque sorte?\r\n-La déradicalisation n'est pas possible?\r\nExtro: \"Cellule de déradicalisation. Chronique d'une désillusion\", le livre paraît aujourd'hui même aux éditions Michalon.", "durationSec": 482, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986127", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Parution du livre-choc \"Cellule de déradicalisation, chronique d'une désillusion\" / JDM_2016-09-09T07:18:00_2eme-developpement", "Le Journal du matin du 09.09.2016"], "alternativeSummary": ["\"La maison de la prévention et de la famille\": c'est le nom de l'association qui a un temps été présentée comme une des principales structures de déradicalisation en France. Mais malgré un succès apparent, l'association a fermé ses portes à l'été 2015. Dans un livre intitulé \"Cellule de déradicalisation, chronique d'une désillusion\" (Editions Michalon, 2016), Julien Revial, ancien employé de l'association, raconte l'envers du décor. Son interview."], "variantIds": ["ece-7986127"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:11:14Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [96%] :\r\nPremière la Maison de la prévention et de la famille, c'est le nom de l'association qui a un temps été présentée comme une des principales structures de déradicalisation en France, sur les plateaux TV, sa directrice se vantait un époque des bons résultats obtenus les journalistes se succédaient dans les locaux de l'association basée en Seine-Saint-Denis et les pouvoirs publics semblaient placer 2 de très grands espoirs dans cette structure placée sous le contrôle de la préfecture de Paris pourtant, pourtant, cette association a dû fermer ses portes à l'été 2015 et aujourd'hui, un ancien employé raconte l'envers du décor dans un livre intitulé Cellule de déradicalisation chronique d'une désillusion il est avec nous ce matin en Direct bonjour Julien Revial. \r\n\r\nLocuteur MT2 (00:00:39) [94%] :\r\nBonjour, merci de m'avoir invité. \r\n\r\nLocuteur MS1 (00:00:41) [94%] :\r\nMerci à vous de de témoigner parce que, au fond, c'était une problématique qui touche la Suisse aussi les autres pays d'Europe c'est association si l'on résume, dans laquelle vous étiez c'est un peu une coquille vide, c'est ça. \r\n\r\nLocuteur MT2 (00:00:54) [87%] :\r\nAbsolument, il y avait un an, en tout cas une coquille pour les, pour les 3 quarts vides, il y avait un important décalage manifeste entre ce qu'on pouvait lire dans les différents articles de presse devait parler des journalistes qui étaient venus effectivement en nombre à la structure, donc ce qu'on pouvait lire dans ses articles, et là, la réalité des la la réalité de l'Algérie, la structure, notamment au niveau des chiffres, il y avait une amplification, que ce soit sur le nombre de familles qui étaient prises en charge dans cette structure sont au nombre de personnes qui travaillaient dans la structure et sur leur qualification, lorsqu'on parle de de la présence d'un criminologue victimologie je m'interroge parce que je n'est jamais rencontrés et les psychologues qui travaillent dans la structure étaient pour la plupart stagiaires effectuer des stages de fin d'études voilà et aussi plus globalement une amplification des chiffres sur le nombre de structures qui pouvait exister sur le territoire national pour accompagner, prendre en charge des personnes radicalisation. \r\n\r\nLocuteur MS1 (00:01:57) [91%] :\r\nVous dites que c'est une image parlante que que cette association a accueilli au fond plus de journalistes que que de familles, hein c'est ça. \r\n\r\nLocuteur MT2 (00:02:04) [90%] :\r\nBien sûr, alors si on prend évidemment les, les, les familles étaient amenés à revenir à plusieurs reprises, mais si on fait le match des visiteurs uniques, j'ai envie de vous dire entre le nombre de journalistes cette famille effectivement on il y a plus de journalistes que de familles en visiteurs uniques qui sont passées dans la structure et c'est et cette donnée a de quoi interpeller l'effectivement. \r\n\r\nLocuteur MS1 (00:02:26) [94%] :\r\nQu'est -ce que ça veut dire est -ce que ça veut dire que ça n'était qu'une une vitrine médiatique un prétexte pour les pouvoirs publics pour le gouvernement français, disons -le, de de mettre en scène leur engagement face au terrorisme, c'était ça. \r\n\r\nLocuteur MT2 (00:02:38) [86%] :\r\nAbsolument, on servait de de vitrine médiatique pour prouver que le le le gouvernement, l'État se mobiliser sur ces questions- là, face à la préoccupation importante de l'opinion publique face à ces problématiques on le démontrer, d'ailleurs, la, la, la réaction des des députés, pouvoirs publics, par rapport à l'amplification du de certaines données dans les articles de presse est intéressante parce que les institutionnels qui qui apportent leur mot d'ailleurs dans dans ces articles de presse, parce que les journalistes, les sollicite en parallèle de leur visite à la structure. \r\nIl est, il voit bien que que ces données se sont gonflés parce que eux- mêmes, c'est les membres du culte du du ministère de l'intérieur de la préfecture de police sont passées par la structure sont venus nous rendre visite, ils ont bien vu le nombre de familles qui étaient prises en charge, le nombre de personnes qui travaillent, et derrière il n'y avait pas de remontée négatives face à ces données, un petit peu amplifié il y avait une sorte de bienveillance parce que ça s'attendaient à démontrer que le le on ne on était face à un système bien ficelé, bien quadrillé que que l'État mettait des moyens conséquents pour s'occuper de ce genre de choses. \r\n\r\nLocuteur MS1 (00:03:48) [91%] :\r\nVitrine médiatique, vitrine politique, mais le constat qu'il faut tirer, selon vous, Julien Revial, aujourd'hui c'est quoi, c'est que la déradicalisation ne marche pas, ce n'est pas possible ou que il ne fallait pas le faire comme ça qu'est -ce que vous en dites. \r\n\r\nLocuteur MT2 (00:04:02) [89%] :\r\nAlors à la base le le le projet sur lequel nous avons travaillé me paraissait même s'il ne s'agissait pas de mes idées, moi j'étais si vous voulez, j'avais un rôle de subalternes de rédacteurs dès le départ, d'ailleurs, pour, à partir de la rédaction du projet et sur ensuite pour faire des notes de mais le projet initial, justement, avec un aspect originel de déradicalisation avec un recours possible au culturel, à des médiateurs religieux me paraissait intéressant et cohérent et ce qui me ce qui me paraissait aussi intéressant par rapport à l'ampleur du fléau que représente radicalisation religieuse d'explorer plusieurs pistes hé bah uniquement le volet de la dérive sectaire. \r\n\r\nLocuteur MS1 (00:04:46) [93%] :\r\nVoilà mais qu'est -ce qui n'a pas marché au fond dans cette association, c'est pas donné les moyens. \r\n\r\nLocuteur MT2 (00:04:51) [86%] :\r\nAlors effectivement, ce serait trop simple, je je porte un certain nombre de dysfonctionnements sur la gestion interne de la structure par rapport à l'année à la dirigeante de la structure, mais ce serait trop simple de réduire l'échec celle -là : la faillite de notre structure à cela clairement, effectivement, il y a eu beaucoup de promesses sur les moyens qui était censé être attribué la structure et qui n'ont pas été suivies d'effet. \r\n\r\nLocuteur MS1 (00:05:16) [94%] :\r\nOui et aujourd'hui par rapport à cette déradicalisation déradicalisation en France, où en est -on est -ce qu'on a recréé des des structures de ce type. \r\n\r\nLocuteur MT2 (00:05:24) [89%] :\r\nAlors aujourd'hui en France, justement, cette rentrée 2016, nous sommes sur une nouvelle approche, une nouvelle dimension puisque le 1er centre de déradicalisation, donc vraiment piloté par l'État est sur le point d'ouvrir enfin quand vous disiez sur le point d'ouvrir, je vais prendre des débats fait parce que ça fait un an et demi qu'on en entend parler, qu'on nous dit que l'ouverture est imminente, donc je je je je je prend certaines précautions mais simplement ce que je comprends c'est que ces 2 dernières années on a confié effectivement les clés de cette la radicalisation à des structures locales et et disons -le à la à l'aspect un petit peu bancale par rapport à à l'inexpérience face à ce genre de sujet et donc quelque part, cette nouvelle dimension ce peut se traduire, peut-être par effectivement l'échec de de toutes ces structures locales de dont la nôtre, en tête de gondole par rapport à ces sujets -là. \r\n\r\nLocuteur MS1 (00:06:22) [93%] :\r\nVous êtes, vous êtes vraiment très déçu, voire même un peu en colère : Julien Revial. \r\n\r\nLocuteur MT2 (00:06:27) [88%] :\r\nBen effectivement et puis encore en colère par rapport aux familles qui sont passés dans l'instant. \r\n\r\nLocuteur MS1 (00:06:32) [84%] :\r\nCe sont les principales victimes au fond. \r\n\r\nLocuteur MT2 (00:06:34) [86%] :\r\nAbsolument, mais vous savez, c'est toujours les, les, les, les personnes vulnérables et dont est ici pour le coup, les familles qui sont effectivement les, les, les victimes collatérales de 2 de ses petites manoeuvres, voilà la politique médiatique, les familles qui elle- même parfois été amené à apporter leur témoignage auprès des journalistes qui passent à la structure, mais quelque part, elle levait même si leur le leur parole étaient anonymisés parce que, à partir du moment où on pouvait leur venir en aide et leur donner des pistes d'action des pistes de réflexion pour sortir du conflit permanent avec leurs proches qui s'est radicalisé, elles étaient prêtes à faire pas mal de à pas mal de concessions et, au début je trouvais que le travail condamné débat inintéressant parce que on avait un nombre restreint de familles qui étaient des familles prévention radicalisation qui avait composé le numéro Vert an entier Djihad et on sentait vraiment qu'on leur apportait les pistes d'action et de réflexion pour justement essayer dans dans le billet cette cette radicalisation parce que clairement, ce sont les familles qui possède vraiment les clés pour sortir leurs proches, leurs enfants voilà de de la de la déradicalisation. \r\n\r\nLocuteur MS1 (00:07:48) [88%] :\r\nEt sur la principale victime de, de, de, c'était ce que que que vous avez connu aussi, merci beaucoup pour ce témoignage, Julien Revial, l'emprise merci beaucoup Cellule de déradicalisation chronique d'une désillusion votre ouvrage qui paraît toujours du même un aux éditions Michel. \r\n"], "webPublicationDate": "2016-09-09T07:31:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C3155560-A407-4F71-A29C-9D89C0302FDA", "internalArchiveId": "C3155560-A407-4F71-A29C-9D89C0302FDA", "source": "siranau", "mediaType": "audio", "title": "Deuxième service", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le guide de survie #mesdonnees résumant 15 mois d'enquêtes autour de la dissémination de nos données en ligne, les sociétés qui établissent des scores de solvabilité, les taxes d'élimination des ordures et la tournée de l'équipe de \"On en parle\" dans les gares de Suisse romande pour remercier les 5'000 fans de l'émission sur Facebook.\r\n\r\n* Infotrafic: 09:06:23-09:06:37 / * Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le guide de survie #mesdonnees résumant 15 mois d'enquêtes autour de la dissémination de nos données en ligne, les sociétés qui établissent des scores de solvabilité, les taxes d'élimination des ordures et la tournée de l'équipe de \"On en parle\" dans les gares de Suisse romande pour remercier les 5'000 fans de l'émission sur Facebook.", "durationSec": 562, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968416", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Deuxième service / OEP_2016-09-09T09:06:00_sequence-4", "On en parle du 09.09.2016"], "alternativeSummary": ["Julien Schekter revient sur les sujets de l'émission qui ont suscité vos remarques, questions et commentaires. Au programme: le guide de survie #mesdonnees résumant 15 mois d'enquêtes autour de la dissémination de nos données en ligne, les sociétés qui établissent des scores de solvabilité, les taxes d'élimination des ordures et la tournée de l'équipe de \"On en parle\" dans les gares de Suisse romande pour remercier les 5'000 fans de l'émission sur Facebook."], "variantIds": ["ece-7968416"], "isOnline": true, "lastModifiedDate": "2016-09-16T06:58:18Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [87%] :\r\n18 sur la 1ère en termine cette semaine avec notre 2ème, service Julien Schechter, quoi de 9 dans le courrier des Audi. \r\n\r\nLocuteur MS1 (00:00:07) [87%] :\r\nBeaucoup de réactions liées à notre enquête ouverte : donnez -moi mes données, à commencer par le grand dossier présenté lundi par sa soeur, qui résumait en quelque sorte, 15 mois d'enquête autour de la dissémination de nos données en ligne et Michaela Mattéi a adoré génial vous émission celle de ce jour est une mine d'informations et de référence, s'il vous plaît, s'possible d'avoir le texte écrit avec toutes les informations elles valent de l'or, mais je n'arrive pas à tout mettre par écrit juste en écoutant le Broadcasting, hé bien, réjouissez -vous : Michaela oui ces conseils ont été mis par écrit, dans un guide de survie avec le hashtag mis données au format PDF, vous pouvez simplement le télécharger sur la page d'on en parle du lundi 5 70. \r\n\r\nLocuteur MS2 (00:00:48) [90%] :\r\némission dans laquelle il était notamment question des messageries comme WhatsApp, qui est passée en mains de de Facebook et qui cherchent maintenant à transmettre les données des carnets d'adresses au réseau social, on conseille alors de choisir une messagerie indépendante en espérant que Facebook ne la rachète pas son tour ironisait -t-on. \r\n\r\nLocuteur MS1 (00:01:03) [90%] :\r\nOui, vous ne croyez pas si bien dire, réagit ma création sur Facebook justement d'ailleurs, en fait, c'est tout à fait cela et il faut en permanence surveiller l'évolution du marché quand une application commence à avoir du succès, comme cela a été le cas de WhatsApp c'est généralement à ce moment là qu'elle commence à intéresser les gros collecteur de données, ce qui constitue le signal qu'il convient désormais pour l'utilisateur averti d'en changer, c'est une course permanente par exemple Adblock Plus est désormais à éviter, il ne fait plus partie des outils digne de confiance, c'est un exemple concret de produits qui part en vrille, après un rachat par une société intéressés, celle -ci s'occupe en réalité de vendre aux annonceurs leur présence sur sa liste blanche, ce qui va à l'encontre du but recherché produit à fuir donc conclut mal création Adblock Plus donc sert à enlever des publicités un des des pages web, il conseille You origine jusqu'à quand mystère. \r\n\r\nLocuteur MS2 (00:01:58) [97%] :\r\nOn reste dans le chapitre de la collecte de données mais par les sociétés de renseignements de solvabilité cette fois. \r\n\r\nLocuteur MS1 (00:02:04) [86%] :\r\nAvec notamment la société CRIF qui évoquait Yves-Alain Cornu, mercredi 31, note ce dernier sociétés qui établit des scores de solvabilité, sur la base de nos historique de pays membres, mais pas seulement des scores qui peuvent être pénalisant lorsqu'on recherche un logement ou qu'on veut contracter un emprunt, Christophe Fried a cherché à connaître son score de solvabilité auprès de la société fait il s'est confié ensuite à notre répondeur. \r\n\r\nLocuteur MT3 (00:02:29) [84%] :\r\nJe fais cette démarche était surpris que la lettre que j'ai reçu disait qu'on pouvait pas demandé à être ce fichier, il y a rien de l'intérêt prépondérant du gestionnaire de fichiers, mais je comprends pas bien quel est l'intérêt prépondérant d'une société qui finalement vend des services, ils ont pas besoin d'avoir mes données, j'ai été aussi surpris de voir que, il y avait pas non seulement ma date de naissance, complète, il y a une donnée au vu de la loi sur la protection des données, qui est une donnée sensible qui doit être traitée de façon si confidentiel que des données médicales, alors ils les ont, je sais pas ce il faut un traitement aussi confidentielle et qui date de naissance complète de mes enfants, je comprends pas bien pourquoi ils ont besoin de la date de naissance de mes enfants pour savoir si je suis solvable et finalement je me demandais s'il était possible de contester le score, ils ont décrété que j'ai un je cours de 540 et je me demandais si puisque la loi sur la protection des données personnelles me permette d'exiger la correction, je me demandais ce qui se passait si je prétendait avoir un score de 6 ans et que l'exigeait, soit qu'ils ne corrigent soit qui m'expliquent comment ils arrivent à leur score de 64 ans. \r\n\r\nLocuteur MS2 (00:03:42) [89%] :\r\nEh ben, voilà une excellente question Christophe : nous aussi, justement on cherche à savoir comment faire corriger des données erronées nous concernant ou même carrément les faire effacer, c'est promis, nous y reviendrons dans une prochaine émission dans le cadre de notre enquête ouverte : donnez -moi mes données on referme provisoirement donc le chapitre des données personnelles pour retourner à la déchetterie après notre guichet d'inventaire sur le tri des déchets. \r\n\r\nLocuteur MS1 (00:04:04) [89%] :\r\nUne avalanche de messages, notamment à propos du cumul de la taxe au sac avec les taxes forfaitaires prélevé en parallèle par les communes, ce qui irrite certains consommateurs mais on le rappelle, la taxe au sac finance l'élimination des poubelles destinées à l'assignation et la taxe forfaitaire payée, elle les déchetteries et les filières de recyclage, le principe du pollueur-payeur et donc sain et sauf, comme l'ont expliqué nos invités mercredi. \r\n\r\nLocuteur MS2 (00:04:27) [90%] :\r\nEt à ce propos Michel Vonlanthen acétone lui des réponses parfois évasifs de nos invités. \r\n\r\nLocuteur MS1 (00:04:32) [89%] :\r\nJ'en ai retiré un peu de frustration, nous écrit -il, car chaque fois qu'une question délicate était posée vous interlocuteur la dévier habilement et n'répondait en fait pas, je n'ai pas eu la possibilité de poser une question qui est à mon avis, le neveu de cette histoire de déchets pourquoi une taxe fixe plutôt que l'impôt j'ai voit une volonté de l'État, de pouvoir en douce, augmenter la taxe au fil du temps, sans toucher à l'impôt en plus une taxe fixe quel que soit le revenu imposable et socialement injuste, puisqu'elle pèse lourdement sur les bas revenus, alors qu'elle fait économiser de l'argent aux contribuables plus riche, l'impôt lui et social parce qu'il est proportionnelle aux revenus, l'État aurait pu laisser la partie élimination des déchets dans l'impôt ordinaire en l'abaissant à peu pour compenser le prix des sacs, c'eût été plus simple et plus logique, socialement parlant, franchement, je crois que le bon peuple s'est fait arnaquer avec cette question des déchets. \r\n\r\nLocuteur MS2 (00:05:25) [93%] :\r\nBref, on n'a pas fini de parler des taxes d'élimination des ordures, d'autant que les cantons du Valais et de Genève ne s'y sont pas encore remis, mais, ce mercredi, nos invités n'ont pas parlé que de taxes, ils ont aussi expliqué comment trier nos déchets correctement et notamment concernant les enveloppe à fenêtre ou le ou la réponse a surpris nos auditeurs. \r\n\r\nLocuteur MS1 (00:05:44) [88%] :\r\nOui, le conseil de mercredi, c'était de mettre ces enveloppe à fenêtre à la poubelle, à moins d'ôter la dite fenêtre en plastique avant de mettre le reste de l'enveloppe au vieux papiers une direction vient de l'Oberland 2 Zürichois oui ça existe, l'Oberland 2 Zürichois nous nous taquinent Carole Bruderer ah, je vous écoute souvent et attentivement mercredi à vos invités, a expliqué que le plastique des enveloppe à fenêtre devait pas être mis avec le papier, or le site énergie Tiret environnement penser à ce qui est la plateforme d'informations des services de l'énergie et de l'environnement des cantons de Berne, Fribourg, Genève Jura Neuchâtel Valais et Vaud dit le contraire, le matériaux transparents des fenêtre ne pose pas de problème, étant donné sa minceur, que faut -il faire alors Julien hé bien, renseignement pris effectivement la réponse prêter à confusion, certes le plastique n'est pas le bienvenu dans la confection de pâte à papier recyclé, mais les usines sont équipés pour se débarrasser de ses impuretés, tout comme les agrafes d'ailleurs pas besoin donc de déchiqueter vos enveloppes avant de les jeter dans la benne, des vieux papiers. \r\n\r\nLocuteur MS2 (00:06:43) [88%] :\r\nBen des vieux papiers d'ailleurs qui n'est pas toujours à proximité, le problème des déchetteries difficilement accessible que dénonce Christian Norbert Sudan. \r\n\r\nLocuteur MS1 (00:06:51) [90%] :\r\nLes déchetteries doivent faire des efforts avec leurs heures d'ouverture pour répondre aux besoins des heures de travail de certaines personnes, il y a beaucoup de personnes qui entassent des semaines de déchets car elles n'ont pas la possibilité d'aller à la déchetterie vu leurs heures de travail hé oui, beaucoup de personnes travaillent le samedi, à quand les systèmes automatiques à bon prix que les petites communes pourraient aussi s'offrir mais pour Brigitte matador et on n'a plus le choix, on doit trier, c'est une question de responsabilité et de conscience, je dirais même une question de survie par rapport à la pollution de notre environnement, passer à la déchetterie permet du lisier, beaucoup moins de sacs André, a -t-il dit, n'est pas tout à fait d'accord, je pense que les autorités sont en train de troupes exiger des citoyens sans donner autant personnellement de plus en plus je mets du compost dans le sac taxé le conteneur que nous avons devant le bâtiment est fermé à clé et quand on l'ouvre à ta de gaz au sort ainsi que tout type d'insectes quant aux conteneurs de sacs taxés, faudrait -il avoir 3 bras comment pensez -vous que les mamies de mon immeuble puisse l'ouvrir déjà le couvercle hyper haut pour mettre un sac de 17 litres avec une main, les personnes qui ont mis en place ce système, il crie vraiment car mon avis, ils font plus d'un mètre 80, ils ont 3 bras et ados respirer des gaz de composter des mouches vertes, ironise André. \r\n\r\nLocuteur MS2 (00:08:08) [91%] :\r\nOn imagine la la gymnastique ça doit représenter, d'aller jeter ses ordures dans ces conteneurs on va fermer la benne à ordures ainsi que notre 2ème service et puis, pour conclure, on va dire merci à tous les auditrices et auditeurs qui sont venus à notre rencontre, lundi dernier, lors de notre tournée dans les gares de de Suisse romande entrera il comme on l'avait appelé vous êtes plusieurs sur Facebook avoir regretté qu'on ne visite pas votre regard alors avec plaisir, mais malheureusement il y a trop peu dans une journée pour descendre à tous les arrêts mais le coeur y était, c'est certain, et puis ce clin d'oeil aussi que nous avons reçu à cette occasion du Québec Hélène Couture auditrice qui ne nous en veut évidemment pas de ne pas avoir fait un crochet par chez elle mais qui nous écoute depuis là- bas alors à notre tour de vous saluer, Hélène, ainsi qu'à tous les Québécois qui nous écoutent. \r\n\r\nLocuteur MS1 (00:08:51) [87%] :\r\nEt si, quand même, vous voulez nous laisser un clin d'oeil ou un coup de gueule Van hésitez surtout pas à nous contacter, il y a plusieurs moyens, là on en parle, TSE Point CH par Oral on adore vous écoutez sur notre répondeur gratuit au 0 800 108 208 vous pouvez évidemment commenté également sur notre page web RTS oblique, on en parle ou bien sûr via les réseaux sociaux avec le hashtag RTS au pays. \r\n\r\nLocuteur MS2 (00:09:17) [88%] :\r\nMerci Julien Chorier compilé avec la complicité d'Yves-Alain Cornu on une. \r\n"], "webPublicationDate": "2016-09-09T08:27:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DFD9EF39-32C8-407C-947F-6FFC995CF938", "internalArchiveId": "DFD9EF39-32C8-407C-947F-6FFC995CF938", "source": "siranau", "mediaType": "audio", "title": "La Feel Good Song 09.09.2016", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 271, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968152", "imageURL": "http://www.rts.ch/7371880.image", "alternativeTitle": ["La Feel Good Song", "La Feel Good Song / SUPER_2016-09-09T16:50:00_la-feel-good-song", "La Feel Good Song / SUPER_2016-09-09T16:50:00_la-feel-good-song"], "variantIds": ["ece-7968160", "ece-7968152"], "isOnline": true, "lastModifiedDate": "2016-09-16T14:17:14Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nOui. \r\nEt l'abstention, il y a lieu. \r\n\r\nLocuteur FS2 (00:00:14) [85%] :\r\nAujourd'hui c'est l'anniversaire d'Atys, n'a pas celui qui a inventé l'ascenseur mélo entre celui qui aura 75 ans, si son jet- privé ne s'était pas cracher sur un lac gelé du Wisconsin, le 10 décembre 67 Baptiste Reading, celui qu'on surnommait Mister foule à cause ou grâce à sa voix très mélancolique, n'est pas vraiment connue pour ses tubes Feel Good et rythmée, mais on va en trouver un, car il en a signé quelques-uns, même si c'est surtout ces balades sur les romantiques qui sont plébiscités par le public, celles qui font rêver les filles délicate et pleurer les garçons tendre, celles qui sont truffés de mode amour de bébés et de face-à-face. \r\nJuste avant sa mort, this enregistrait une poignée des mots, une grosse poignée puisque 4 album posthume sont sortis le 1er secteur comme ce décompte, mais le morceau titre qui est le plus gros succès, si ce n'est le plus gros de Mister foule. \r\n\r\nLocuteur MS1 (00:01:09) [74%] :\r\nMoi, me dire ce qu'on sait, on a dans la troupe de. \r\n\r\nLocuteur FS1 (00:01:23) [75%] :\r\nEt de ne pas. \r\n\r\nLocuteur FS2 (00:01:27) [83%] :\r\nLa même année, 4 mois plus tard en juin 68, sa maison disque The Immortal pâtissent Reading, une compilation de 11 titres enregistrés lors d'une session éclair de 3 semaines, quelques jours avant sa mort et c'est sur cet album que figure notre Feel Good Song du jour qui se nomme Happy Song oui à morceau positif aussi bien dans ses paroles que dans ses harmonies, bon c'est pas la grosse émeute non plus hein, ça reste Otis Redding puissante qui aurait pu également s'appeler dum-dum, dit d'elle, dit dum-dum, la voici sur la 3. \r\n\r\nLocuteur MS3 (00:02:16) [71%] :\r\nà leur mémoire oui même temps. \r\nCité avait été et rappelle la partout dans dans les dans la dans des pays pas d'humour à la un débat dans la bande. \r\n\r\nLocuteur FS3 (00:04:07) [58%] :\r\nDonc voilà où il y a un sens et il y a, il sera déterminé à même la médaille d'or après mais jamais médecine Monsieur mais c'est ont et ça. \r\n\r\nLocuteur FS2 (00:04:21) [78%] :\r\nà titre étonnamment joyeux d'Otis Redding AP 5 pour lui lui souhaiter un rapide Doris Day paraît qu'ils écoutent Couleur3 là- haut. \r\n\r\nLocuteur FS1 (00:04:28) [68%] :\r\nL'ascenseur qui abolit. \r\n"], "webPublicationDate": "2016-09-09T15:05:01Z", "program": {"href": "/programs/22F7A932-A575-41AF-B6CA-C1CB073BA2FB", "id": "22F7A932-A575-41AF-B6CA-C1CB073BA2FB", "name": "Feel good song"}, "contributors": [{"function": "Commentateur/trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EC3AB37F-1C62-450C-B0E7-61879DFD6447", "internalArchiveId": "EC3AB37F-1C62-450C-B0E7-61879DFD6447", "source": "siranau", "mediaType": "audio", "title": "La \"jungle\" de Calais vue des deux côtés de la Manche. Les autorités françaises et britanniques ne parviennent pas à se mettre d'accord et cette impasse est perçue différemment  des deux côtés de la Manche", "publicationDate": "2016-09-09T00:00:00Z", "summary": "La \"jungle\" de Calais, un bidonville où vivent près de 10'000 migrants, fait du bruit dans les médias, depuis que les habitants de Calais ont exprimé leur ras-le-bol. Si les Français dénoncent l'inaction des Britanniques sur ce dossier, les Britanniques leur adressent le même reproche. ", "durationSec": 458, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7986114", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["France", "Londres", "Calais"], "thematicThemes": ["camp de réfugiés", "immigration clandestine", "réfugié"], "alternativeTitle": ["La “jungle” de Calais vue des deux côtés de la Manche / TUM_2016-09-09T08:10:00_sequence-1", "Tout un monde du 09.09.2016"], "alternativeSummary": ["La “jungle” de Calais, un bidonville où vivent près de 10'000 migrants, fait du bruit dans les médias, depuis que les habitants de Calais ont exprimé leur ras-le-bol. Les autorités françaises et britanniques ne parviennent pas à se mettre d’accord et cette impasse est perçue différemment par les médias et la population des deux côtés de la Manche."], "variantIds": ["ece-7986114"], "isOnline": true, "remarks": "CATINFO_SEP2016", "lastModifiedDate": "2017-10-03T07:32:47Z", "speechToTexts": ["15.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nCe bidonville de 7 à 10000 migrants sur leur palier des habitants, des commerçants de Calais n'en peuvent plus, leur ras-le-bol vis-à-vis de ce camp, surnommé la jungle commence à faire de plus en plus de bruit, vous avez entendu cette semaine les reportages d'Ariane Hasler, qui s'est rendu sur place, on va la retrouver d'ailleurs dans quelques minutes, Ariane puisqu'on vous propose, ce matin, de regarder Calais à partir de 2 points de vue des 2 côtés de la Manche, puisqu'il s'agit bien d'un problème franco- britannique, direction Londres d'abord avec vous Catherine Ilic, de votre côté du Channel, l'immense bidonville occupe régulièrement le devant de l'actualité, c'est même l'un des sujets de prédilection des tabloïds. \r\n\r\nLocuteur FS2 (00:00:35) [96%] :\r\nOui, parce que si les Français dénoncent l'inaction des Britanniques sur ce dossier, les Britanniques leur adresse le même reproche pour la presse de droite la jungle de Calais est avant tout un problème français, les tabloïds accusent la France de fuir ses responsabilités, d'être trop laxiste en terme de sécurité, de ne pas protéger suffisamment les camions en partance pour le Royaume-Uni, qui sont, disent -ils, assaillis par des réfugiés de plus en plus violents, ils suspectent même le gouvernement français de faire exprès de ne pas renvoyer les migrants vers leur pays d'origine, afin de leur donner une chance d'arriver au Royaume-Uni, une option moins coûteuse pour Paris ironie Style. \r\n\r\nLocuteur MS1 (00:01:11) [97%] :\r\nEt pourtant, les Français le relèvent souvent le Royaume-Uni a quand même réussi à déplacer sa frontière à Calais donc en quelque sorte à sous- traiter le contrôle de sa frontière à la police française. \r\n\r\nLocuteur FS2 (00:01:22) [95%] :\r\nAbsolument, vous avez raison, le Royaume-Uni a une un accord bilatéral avec la France, depuis 2003, baptisé le traité de Touquet qui établit sur sol français une frontière britannique permettant de renforcer les contrôles à l'entrée du tunnel sous la Manche et aux terminaux des ferries et qui oblige les migrants refoulés à demander un droit de résidence en France ou à quitter le pays en retour Londres fournit une aide logistique et financière le le gouvernement britannique vient d'ailleurs d'annoncer qu'il allait payer intégralement la construction d'un mur à Calais afin d'empêcher les migrants de monter à bord des camions. \r\n\r\nLocuteur MS1 (00:01:58) [89%] :\r\nOui, et cet accord, ce traité du Touquet, plusieurs responsables de droite en France veulent s'en débarrasser. \r\n\r\nLocuteur FS2 (00:02:03) [93%] :\r\nIl y a une véritable irritation du côté de l'Hexagone qui s'est encore amplifiée depuis le break cite certains politiciens français voudraient d'ailleurs profiter du vote britannique pour régler le sort de la jungle en transférant le camp des migrants de l'autre côté de la Manche à Douvres, alors ici, les tabloïds, s'indigne, ils dénoncent la perfidie française et mettent en garde contre je cite une marée de migrants, mais pour le moment il n'y a pas de volonté ni à Londres ni à Paris, de remettre en question ce traité du côté britannique, il est facile de comprendre pourquoi cela délocalise le problème : la jungle reste sur territoire français, mais du côté du gouvernement français aussi, l'on tient cet accord parce que l'on ne veut surtout pas faire de Calais, une étape facile et encourager encore davantage de migrants un emprunter cette route migratoire. \r\n\r\nLocuteur MS1 (00:02:50) [90%] :\r\nDernière chose, Catherine, le Royaume-Uni est souvent décrit comme un eldorado pour ces migrants est -ce qu'on parle de ça, outre- Manche, ce qu'on cherche à savoir pourquoi. \r\n\r\nLocuteur FS2 (00:02:57) [94%] :\r\nPas vraiment, ça fait peu débat ici, il faut dire qu'à part les ONG, la gauche, il y a pas beaucoup de compassion pour pour les migrants sur le plan politique, la préoccupation principale, c'est : comment s'assurer que les migrants ne viennent pas au Royaume-Uni et comment faire en sorte que les chauffeurs de camion et les touristes britanniques ne soient pas gênés dans leur trajet. \r\n\r\nLocuteur MS1 (00:03:17) [92%] :\r\nMerci Catherine Ilic, en Direct de Londres alors on traverse la Manche vers le sud en même pas 50 kilomètres pour rejoint notre correspondante en France, Ariane Hasler, vous revenez justement de Calais, vous y êtes partie suite aux manifestations de lundi, un collectif d'entrepreneurs et de commerçants s'est créé pour mettent la pression sur le gouvernement pour le démantèlement de la jungle, selon eux, le bidonville menace l'économie, la sécurité de la région, Ariane, c'était votre troisième déplacement là- bas la première fois, c'était en novembre 2014 a presque 2 ans. \r\n\r\nLocuteur FS3 (00:03:45) [90%] :\r\nIl y a presque 2 ans, et puis il y a une chose hein, qui a évolué par rapport à il y a 2 ans, c'est la taille de l'agent qui faut bien se rendent compte que la première fois qu'chez à Calais, ce qu'on appelait la jungle c'était des petits cons qui étaient répartis un peu à l'extérieur de la ville, à l'époque il y avait aussi des squats, dans la ville, à ce moment -là, donc ce qu'on appelle la jungle, c'est des petits cons répartis par par ethnies, en fait, si vous voulez, à ce moment -là, il y a un 1er coup de projecteur médiatique sur Calais, la mer, les républicains décident de regrouper tous les migrants de les sortir de la ville et de tous les mettre dans une espèce de grand terrain vague, c'est ce qu'on appellera la de gens gueulent à ce moment -là, donc, toutes les ethnies sont réunis : le nombre de migrants continue de grossir, là j'y retourne, quelques mois après, donc, dans cette nous John gueule et je me retrouve face à ce qui ressemble plutôt à un camp de réfugiés de guerre, il faut imaginer qu'à ce moment -là, ils sont 3000 migrants il y a 20 toilettes sur place pour ces 3000 migrants, on est dans des conditions déplorables, second coup de projecteur médiatique sur cette zone donc la France montrée du doigt un pour cette gestion inhumaine de ces migrants, à ce moment là, donc les conditions sont peu sont peu notamment les conditions sanitaires mais les migrants continuent d'arriver, aujourd'hui, vous l'avez dit, sont entre 7 et 10000 dans des conditions déplorables, ce d'autant plus que récemment, les autorités ont décidé de détruire la moitié sud du donc tous les gens qui se trouvait dans la moitié sud du camp se sont repliés sur la moitié nord du camp, ce qui fait que vous avez à peu près 10000 migrants qui vivent sur moitié moins d'espace toujours dans des conditions terribles. \r\n\r\nLocuteur MS1 (00:05:20) [93%] :\r\nEt ce qui a évolué aussi entre votre 1er déplacement là- bas et et celui de cette semaine, ce sont les moyens sécuritaires et puis parallèlement un peut-être, paradoxalement, le sentiment d'insécurité des habitants des routiers. \r\n\r\nLocuteur FS3 (00:05:33) [89%] :\r\nOui, en effet, en quand je m'étais rendu la première fois, c'était suite à un appel que les syndicats de police avait lancé pour dénoncer une situation à laquelle ils avaient plus à faire face alors depuis, à chaque fois que le nombre de migrants, a augmenté les les renforts de police enfin la présence policière sur place a été renforcé, actuellement, il serait à peu près un policier pour 4 migrants, donc vous imaginez le après la forte présence policière sur les lieux, il y a aussi les infrastructures logistiques sécuritaire qui se sont renforcés, plus de barbelés, plus de barrières, plus de moyens techniques pour détecter le passage d'immigrants à la frontière et puis en effet, vous l'avez dit, le sentiment d'insécurité de la population qui a évolué en même temps parce qu'il faut bien vous rende compte que Calais, c'est une ville de 75000 habitants, donc quand vous avez encore migrants où il y a plusieurs milliers de migrants qui sont sur place évidemment le sentiment d'insécurité augmente et il y a des vrais risques sécuritaires aussi notamment sur la rocade qui est ce bras d'autoroute qui va sur le port de Calais puisque chaque nuit, les migrants font des barrages pour arrêter les camions pour une montée, évidemment, ça pose des gros problèmes de sécurité, un stress chez les routiers, un sentiment d'insécurité chez les habitants et Saskin conduit aux manifestations de cette semaine. \r\n\r\nLocuteur MS1 (00:06:47) [95%] :\r\nAriane, il nous reste 15 secondes mais les choses ont évolué sur le fond du problème, rien n'a véritablement changé. \r\n\r\nLocuteur FS3 (00:06:53) [93%] :\r\nNon parce que vous l'avez compris un Calais c'est un espèce d'abcès en fait sur cette route migratoire qui va vers l'Angleterre, donc la frontière, la gestion de cette frontière de ce problème sera pas discuter entre Angleterre et la France, pas uniquement sur les questions sécuritaires mais aussi sur la question humaine, hé bien ce problème ne se résoudra pas, le gouvernement français, lui, veut surtout pas créer d'appel d'air, donc il va pas arranger les conditions sur place, donc on va continuer à avoir une situation désespérante à Calais. \r\n\r\nLocuteur MS1 (00:07:22) [85%] :\r\nAriane Hasler en Direct de Paris voilà pour ce regard croisé sur cette cette jungle de Calais cette situation inextricable qu'on voit effectivement un peu un peu différemment, de part et d'autre de la Manche et sa nette prolong pas à résoudre le problème, bon finalement. \r\n"], "webPublicationDate": "2016-09-09T06:35:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "Correspondant RTS Londres", "type": "Participant"}]}, {"id": "sound-FC61BCD9-5BC3-4872-9BD1-628D8F1DF763", "internalArchiveId": "FC61BCD9-5BC3-4872-9BD1-628D8F1DF763", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow du 9 septembre 2016", "publicationDate": "2016-09-09T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 114, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968110", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow du 9 septembre 2016", "Le TurboShow du 9 septembre 2016 / NMT_2016-09-09T07:20:00_le-turboshow", "Le TurboShow du 9 septembre 2016 / NMT_2016-09-09T07:20:00_le-turboshow"], "variantIds": ["ece-7968128", "ece-7968110"], "isOnline": true, "lastModifiedDate": "2016-12-07T12:41:08Z", "speechToTexts": ["16.09.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [81%] :\r\nC'est le réalisateur c'est TurboShow hein, le TurboShow bonjour il est 6 heures on Rooney, le 9 du 9. \r\nMais comme tous les jours que c'est le même site que du même mois c'est la tradition, on frappe un voisin John, tu m'entends Brest oui ton voisin exact pour l'apport de monsieur, madame, alors tu peux y aller, donc il je vous l'apporte bonjour, en fait, qu'est -ce que ce que on Richard on a le 9 du 9 messieurs dames. \r\nOn n'est pas poursuivi Charmaine 9 du info ben ça alors on va aller frapper les ventes sont enfin je suis pas la même journée, bonne journée, merci John est un joyeux 9 du 9 à tous, n'oubliez pas d'aller frapper un voisin. \r\nLes informations Maurice bonjour du nouveau au sujet de la guerre du Golfe, Hervé Favre oui, avec ce témoignage effarant écoutez un dit GT1 il y a pas Zetterberg Nortier. \r\nOn s'écoute un peu de musique avec Rachid à Dati. \r\n\r\nLocuteur MS2 (00:01:04) [80%] :\r\nLa débauche, ça finira devant la scène et oui, c'est possible. \r\n\r\nLocuteur MS1 (00:01:13) [74%] :\r\nEt tout de suite, c'est l'heure d'action ou vérité avec 3 copains un peu livre Salut les copains, et là vous avez Patrick Action vérité, vérité, pourquoi pas moi à toi dire Julie Action vérité pourquoi encore et encore du monde comme Marc action qualifiée action à l'endroit quoi je pourrais Star vous on se quitte avec ce voyage organisé. \r\nOui, oui, je suis un rôle combien il est déjà 9 heures à bientôt profiter de votre journée, ça passe à une série le TurboShow le TurboShow. \r\n"], "webPublicationDate": "2016-09-09T05:31:21Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}, "contributors": [{"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-016A78FB-56C3-4692-8A49-5DFEF311CC89", "internalArchiveId": "016A78FB-56C3-4692-8A49-5DFEF311CC89", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Appel des auditeurs. Ruben a eu un choc en faisant du trampoline", "publicationDate": "2016-09-09T00:00:00Z", "durationSec": 114, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7968092", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-09-09T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-09-09T17:40:00_les-decrochages"], "variantIds": ["ece-7968095", "ece-7968092"], "isOnline": true, "lastModifiedDate": "2016-09-16T15:37:02Z", "webPublicationDate": "2016-09-07T19:25:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 10400, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer hINpR5Z8K6dAqVuXBcnGtYSx2CGk"}]