[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=31000&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=31025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=30975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-F15E41D5-5A3E-416F-B9CF-3F88DCE9410D", "internalArchiveId": "F15E41D5-5A3E-416F-B9CF-3F88DCE9410D", "source": "siranau", "mediaType": "audio", "title": "Michèle Pralong, metteure en scène", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 2509, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392089", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Michèle Pralong, metteure en scène / VER_2016-01-21T16:30:45_sequence-1", "Vertigo du 21.01.2016"], "alternativeSummary": ["Michèle Pralong commence sa carrière comme critique de danse et de théâtre. En 2004, elle ouvre un petit théâtre à Genève, le T/50, avant de co-diriger le grü / Trans¬théâtre durant plusieurs années.\n\nElle met en scène \"Au bord\", un texte de Claudine Galea, au Théâtre Le Poche, à voir jusquʹau 7 février 2016."], "variantIds": ["ece-7392089"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:25:12Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nC'est sûr qu'il de 16 heures 30 à 18 heures sur la 1ère. \r\n\r\nLocuteur MS7 (00:00:06) [95%] :\r\nBonjour Michel Pralong bonjour comment ça va, mais plutôt bien, plutôt bien, plutôt bien oui, merci de l'invitation. \r\n\r\nLocuteur MS2 (00:00:13) [85%] :\r\nMerci à vous d'être là, surtout, sans quoi nous serions fort dépourvu, figurez -vous, c'est vous qui est important dans l'histoire, c'est peu, plus notre invitation Michel Pralong votre toutes premières mises en scène, mais j'en revenais pas, moi, j'étais sûr que vous aviez déjà des dizaines de mises en scène derrière vous, mais pas du tout, ça s'appelle au bord avoir aux poches de Genève jusqu'au 7 février je disais que vous aviez probablement d'autres mises en scène vous parce que vous avez co- dirigé le grues le Théâtre du Grütli à Genève en compagnie de Maya Bösch et vous étiez donc aux directrice Maya Bösch faisait, mise en scène et vous étiez plutôt quoi le Lorientais actrice qu'est -ce qui. \r\n\r\nLocuteur MS3 (00:00:45) [86%] :\r\nAlors il y a un mot tout à fait courant, mais à la fois un peu compliqué parce que d'autres, c'est dramaturge et c'est vrai qu'en français, c'est un petit peu compliqué puisque dramaturge ça veut dire à la fois celui qui écrit des pièces et puis il y a le drame la dramaturgie au sens allemand qui serait plutôt une manière de d'accompagner les créateurs, qu'ils soient, bon, c'est surtout pour le théâtre, mais maintenant ça se développe de plus en plus aussi pour la chorégraphie, la danse et même les arts plastiques, donc c'est une position un petit peu de de dialogue et d'accompagnement de la création en amont des robes, des répétitions et puis pendant les répétitions, donc c'est vrai qu'au quotidien, regard extérieur, un regard extérieur on un point 1er spectateur et puis et puis, bien avant les répétitions, c'est tout un travail de de collecte de, de, de, de littérature secondaire de, de, de la matière de matières scientifiques ou autres sur sur les thématiques qui sont travaillées, donc c'était plutôt ça mon rôle et puis voilà curatrice en tant que voilà programmatrice, donc c'était plutôt quelqu'un qui permettez qui facilite et qui, invité qui et puis la la mutation de Mathieu Bertholet qui dirige donc le le théâtre de Poche à Genève depuis depuis cette saison, depuis septembre, hé bien, j'ai fait un petit pas en avant pour une Europe à des mises en scène, on va personne mise en slops en tête vous expliquer ce que c'est qu'une que le slops poches de Genève, un slot pour prochain slopestyle c'est instant bateau voilà c'est un une chaloupe, mais avec des voiles avec des voiles on l'avoue on a oui effectivement voilà donc il y a 2 il y a 2 ans, Mathieu Bertholet en arrivant au poche a décidé de, de, de changer un tout petit peu les 2 de varier la vitesse de création oui donc il y a dans sa saison Swatch des cargos et ce sont des des mises en scène qui prennent le temps, un petit peu de ce que seront, culturellement, on a l'habitude ici en Suisse romande, c'est 6 à 7 semaines de répétition et puis voilà un degré d'achèvement de de tout ce qui est scénographie, costumes et environnement lumineux qui est, qui est un peu ce qu'on connaît et puis donc, ce sont les cargos et puis aller se loupe qui sont, qui convie en fête des équipes de travail à aller un tout petit peu plus vite, de manière à pouvoir présenter un plus grand nombre de textes parce que la la vie ses premières de de Mathieu en arrivant au théâtre de Poche, c'est de faire entendre des textes de théâtre qui sont écrits récemment en principe dans les 5 dernières années et qui ont été peu, voire pas du tout monté donc son idée c'est vraiment de faire découvrir ce qui s'écrit aujourd'hui en théâtre, en tout cas en Europe voire au-delà puisque il y a même des des auteurs québécois l'année prochaine. \r\n\r\nLocuteur MS2 (00:03:15) [90%] :\r\nEt c'est assez rare d'avoir une pièce qui nous racontent un fait que le monde a découvert en 2004 lorsque les photos ont été publiées pour la 1ère fois dans la presse américaine, ces fameuses photos de la prison d'Abou Gharib sur lesquels on voyait les sévices infligés les tortures infligées aux prisonniers irakiens de cette prison avec cette photo dément de cette femme en apparence très très frêle petite très menue tenant en laisse un prisonnier irakien nu et cette, cette photo a choqué Claudine Galéa, l'auteur de la pièce au bord que vous avez mis en scène, donc au Théâtre de Poche à Genève avoir jusqu'au 7 février 4 comédiennes en scène et un texte, un texte au fond qui tourne autour de lui- même, d'une certaine manière, pas si facile que cela : mettre en scène, puisque le le texte ces 39 tentatives de décrire ce qu'on voit sur l'image. \r\n\r\nLocuteur FS3 (00:04:06) [87%] :\r\nAlors bien sûr ces ces, ces images qui ont choqué le le monde en avril 2004 c'était un corpus qu'on a encore tous en tête, je pense tout spécialement le les de de l'homme cette cagoulés c'est ont choisi voilà très proche, est devenu une icône assez forte, et puis cette semaine, l'autre image qui a frappé beaucoup les esprits, c'est cette soldate qui tenait en laisse un prisonnier lundi England vous poser la question tout à l'heure et c'était -t-elle évidemment le le le l'opinion a réagi, ça a été un moment de choc pour les États-Unis de comprendre que dans les les prisons de Saddam Hussein, les Américains avaient repris le flambeau de ce qui était vraiment de la torture avec visiblement la la bénédiction de 2 les autorités puisque le Patriot Act avait été décidée et qu'il était enfin envoyer ses soldats, on était autorisé, non seulement la la la torture été mais voyait ses tortionnaires d'enfants se délecter et poser, prendre la pose de de 2 victoires et 2 avec les pouces levés à côté de de ses victimes, donc c'est sûr, ça a été un immense choc et Claudine Galéa, qui a déjà qui avait déjà écrit plusieurs fois à partir d'images qui qui l'arrête, elle est restée avec cette image de la soldate en face de son plan de travail pendant des mois, aussi interdite que que tout le monde à se dire : mais comment peut -on parler de ça, comment peut -on comprendre ça, et elle a pris le temps effectivement alors après c'est, c'est peut-être une fiction mais la fiction de au bord du texte c'est qu'elle a écrit 30 versions au fil des mois en restant au bord de de ce qu'elle avait à dire sur cette photo, et elle a réussi, en déclenchant une 40ème version à un moment donné, après avoir lu un texte, un autre texte, sur cette même photo qui était un texte de Dominique Fourcade, qui s'appelle on laisse et dans le fond, la photo plus un texte de commentaires sur la photo, lui a permis d'entrer dans une parole personnelle et de déconstruire un petit peu le le le processus de de d'identification de commentaires sur cette photo pour aller ailleurs, mais comment cette pièce vous est -elle parvenue, comment allez- vous vous découverte alors au théâtre de Poche, dorénavant, il y a un comité de lecture qui reçoit Elie, la grande majorité voir toutes les pièces qui sont déposés puisque maintenant on commence à savoir que l'idée c'est de monter des pièces récemment écrite alors donc le le le de poche à cette très belle histoire de défendre les auteurs vivants depuis maintenant, en tout cas, 3 directions, donc ça continue avec Mathieu Bertholet, là c'est peut-être un petit peu plus ce qui s'écrit maintenant l'équipe qui a pas encore été joués donc ce comité de lecture reçoit un certain nombre de pièces, je fais partie de ce comité de lecture, on est une dizaine de, acteur, metteur en scène, dramaturge, directeur de théâtre et à charge pour nous de digérer lire polémiquer argumenter sur la 1ère année on a eu 200 250 pièces, maintenant que les auteurs savent qu'il y a là un lieu qui joue ce ce ce type de de littérature dramatique le le le nombre augmente encore et donc on avait traversé toutes ces pièces et on en a retenu une quinzaine et finalement, il y en a, je crois 12 qui sont montés, cette année, donc je l'élu au comité de lecture relu on va dire, parce qu'en fait, quand tu nous étions au Grütli l'invité Claudine Galéa venir lire son texte, c'était en 2011 je crois, et elles venaient d'avoir le Grand Prix de littérature dramatique pour ce texte- là et donc très vite ce texte, l'homme- là vous l'avez gardé à l'esprit d'une certaine façon, alors ensuite le le le processus, c'est comme ça, c'est que le le le comité de lecture un certain nombre de de pièces qui vont organiser le la saison suivante, et puis le directeur Mathieu Bertholet, peut -on laisser une ou 2 côtés pour différentes raisons et mais ensuite il doit faire avec ce avec ce corpus de textes, mais c'est lui ensuite qui va proposer ses textes à différents metteure en scène donc il passe commande au metteur en scène et ça se mord la queue, il m'approcher pour me demander est -ce que tu aurais envie de monter au bord et voilà, j'étais tout à fait surprises de de la proposition mais assez vite enchanté puisque ce texte ne paraissait vraiment un défi est assez intéressant de pour une pour une première approche du plateau. \r\n\r\nLocuteur MS2 (00:08:20) [86%] :\r\nOui, justement, oui, parce que le le texte, c'est effectivement un défi l'imaginer sur scène, c'est encore plus compliqué, enfin là c'est votre 1ère mises en scène comme toujours vous retrouver quand même avec une sorte de petite montagne escalader quand même. \r\n\r\nLocuteur MS3 (00:08:32) [85%] :\r\nOui, mais c'est bien d'avoir des textes qui qui qui résistent, qui qui provoque qui ont qui qui qui qui nous mettent chaque matin et chaque moment entre répétitions dans le dans une résistance, comme ça, donc, en cela, Sam Sam plaisait beaucoup et puis, assez vite, j'ai eu l'idée de d'une comédienne, avec qui j'aurais vraiment beaucoup aimé travailler ça, ces jeunes de mots et puis comme dans le cas de ce slogan fait on est 4 metteurs en scène qui montent on IV texte différent et on devait les 4 metteure en scène poser une distribution commune et par chance parmi les, les, les, les propositions que nous avons échangé besoin de et est resté dans sa distribution finale et ça a été vraiment un énorme, énorme plaisir de travailler avec cette comédienne qui est proprement époustouflante dans le la précision, la pensée le le le travail au jour le jour, tout ça dans une vitesse de réalisation, comme je vous disais tout à l'heure qui est, qui était un petit peu différent de l'habitude puisqu'on a eu 2 semaines de répétition. \r\n\r\nLocuteur MS2 (00:09:31) [86%] :\r\nMichel Pralong, notre invité, nous parlons de au bord avoir au Poche à Genève jusqu'au 7 février on va revenir à vous d'ici quelques instants, Michèle Pralong, ce sera juste après l'Erika Stucky et Bagdad. \r\n\r\nLocuteur FS4 (00:09:51) [61%] :\r\nLe fait, et c'est une boîte et. \r\nOn arrive à la et donc à Douchy qui qui est donc une grande. \r\n\r\nLocuteur FS5 (00:10:05) [58%] :\r\nParce que c'est leur place avez et ça, un père et là j'ai je suis mais aussi des de nuit. \r\n\r\nLocuteur FS4 (00:10:16) [52%] :\r\nDans la je voudrais surtout oui socialiste notre pôle LMD Washington religieux ou je c'était à quand même oui qu'est aussi à la barre donc. \r\n\r\nLocuteur MS6 (00:10:34) [61%] :\r\nOui, c'est vrai, il a donné ça va que jusqu'à, et au grand l'enfant, vous pouvez bien sûr vous parlera peut-être parce qu'il oui oui est -ce c'est beau. \r\n\r\nLocuteur FS5 (00:10:53) [55%] :\r\nC'est ce cadre, les mêmes qui doit venir 18 tuer tout à fait mieux un 19 20 9, je souhaite dire adieu, vous voyez que ça. \r\n\r\nLocuteur FS4 (00:11:03) [75%] :\r\nVers la ben non, mais pour nous, nous, hein, dès que c'est un peu sort Balog Saint-Père ben alors, vous voyez les livres et les Bains donc. \r\n\r\nLocuteur FS5 (00:11:18) [71%] :\r\nWest, il dit : voilà, moi je dirais au moins bien rouge. \r\n\r\nLocuteur FS4 (00:11:25) [70%] :\r\nC'est ça l'inquiète. \r\nOui parce qu'par route tournoi. \r\nLa qui oppose pour dire la, de la même est, ce que ne je vois tout le seul de mes grands- parents. \r\nPoint les toqués, ce qui est dur dans la mer, le sport oui discount à dire pour la baisse. \r\n\r\nLocuteur FS5 (00:12:10) [67%] :\r\nC'est presque la même être téméraire dit oui, le tout, ma famille aussi, thème qui souhaitent la victoire oui causant voilà à peine mais absolument ben non, ils n'ont Mwamba belliqueuse hameçon ben oui, alors oui à mes livres et les Bains d'arroser parce qu'on dit par quitté Taïwan, c'était un petit doivent, ça a été. \r\n\r\nLocuteur MS2 (00:12:41) [82%] :\r\nUn, c'était la reprise de Jackson signé Erika Stucky avec ses complices habituels au au nombre desquels on trouve un certain Franz Treichler il y a donc, disent : nous sommes en compagnie oui découverte pour vous oui cette version et voilà, nous sommes en compagnie de Michel Pralong pour sa 1ère mise en scène, c'est au Poche à Genève jusqu'au 7 février s'appelle au bord, un texte de Claudine Galéa Jean resitue le contexte, le choc de la vision de cette photographie de cette femme soldate américaine tenant en laisse un prisonnier irakiens dans la prison d'Abou gras et je suis souvent demandé si l'image n'était pas encore plus choquante parce que c'est une femme qui finalement laisse. \r\n\r\nLocuteur MS3 (00:13:18) [92%] :\r\nBien sûr, bien sûr, c'est ça qui qui a créé vraiment une un impact aussi fort parce que tout d'un coup, on s'est dit : mais dans le fond, c'est peut-être la fonction soldats la fonction qui peut être occupé aussi par par des femmes, alors que jusque -là on avait. \r\n\r\nLocuteur MS7 (00:13:33) [69%] :\r\nL'idée qu'il y a la guerre impossible ça c'est vous qui en avez dans le ce normal non pas vraiment, mais en tout cas que les c'est-à-dire et puis arrive Jean même. \r\n\r\nLocuteur MS3 (00:13:42) [86%] :\r\nC'était plutôt du côté de la testostérone qui avait un problème avec la la la plus grande violence du monde et tout d'un coup cette réalité -là, c'est sûr qu'elle a, elle, a beaucoup frappé, et je pense que c'est pour ça que enfin le dit dans le texte, Claudine Galéa et est resté face cette image à cause d'une femme étonnante dans cette pièce et pour essayer de comprendre qu'est -ce qui se jouait là est entré dans dans des enjeux, ce qu'a cessé de défaire la construction canonique immédiate qu'on a cette photo du rejet, j'ai pris des mois et puis à un moment donné, elle a réussi à entrer dans l'image et à faire passer de l'intime sur cette photo politique pour la la faire vibrer la faire bouger un peu différemment, c'était une manière je pense de guichet de comprendre et de ne pas seulement jugé qu'est -ce qui fait qu'il y a de la laisse dans les relations humaines qu'est -ce qui fait que on est à un bout ou un autre, que ce soit, hé bien dans le à la guerre ou dans les rations familiales ou dans les relations amoureuses, donc en fait il y a 3 et comme 3 plans dans la manière dont elle va l'auteur dans cette image et essayer de créer des, des, des, des images d'autres images qui sont des images, on peut penser un peu autobiographique, mais c'est une espèce d'autofiction. \r\n\r\nLocuteur MS2 (00:14:49) [88%] :\r\nCette photo, elle date de 2004, je l'ai dit aujourd'hui un petit peu disparu des écrans, elle est encore dans nos mémoires pour celles et ceux qui, à l'époque était en à Genval de de s'intéresser à ce qui se passait dans l'actualité aujourd'hui cette image et conserve pourtant toute sa force, mais est -elle pour autant encore dans les mémoires, Michel Pralong. \r\n\r\nLocuteur MS3 (00:15:11) [86%] :\r\nJe pense que c'est encore récemment la en décembre il y avait une un article sur les images, monuments, les images qui font vraiment notre mémoire de de l'de l'histoire, et évidemment, il y en avait une dizaine de l'été, l'été, parmi ces photos à côté de des photos de Capa ou de, enfin tous ces ces, la petite fille qui court au Vietnam sur sur la route, donc, et bien sûr, c'est une image qui compte très forte, une image tribunal mais on peut imaginer que, même si elle a disons des jeunes spectateurs auraient pu ne pas l'avoir en tête et on a pensé, on s'est posé beaucoup de questions sur la manière de la faire apparaître ou pas dans le dans la mise en scène, je trouve que quant on ouvre le livre de Claudine Galéa au bord, qui est publié aux éditions Espaces 34 on tombe tout de suite sur une petite vignette qui est cette image, donc on sent que le le l'image elle a vraiment été le détonateur le le le le elle, elle, elle provoque elle ouvre, elle crée le texte donc il fallait de manière ou d'une autre on cette image existe dans l'esprit des spectateurs, donc on a tout simplement mises dans le, dans la feuille de salle, mais un petit peu dans le même, la même échelle même format que que dans le livre et donc on ne sent ça ouvre aussi le le spectacle et puis on peut y revenir si nécessaire, moi je sais qu'après, une fois que j'ai lu le livre, je ne cessait de revenir cette pages pour pour voir ce que ce que la traduction du langage me donner, mais en fait, comment est -ce que cela existait à travers l'image numérique elle- même. \r\n\r\nLocuteur MS2 (00:16:37) [86%] :\r\nEt ça explique aussi pas mal de choses sur la complication qu'il y a à parler d'une image tout simplement une image en soi, ça ne dit rien, en revanche, dès lors qu'on s'y intéresse les possibilités d'en parler, elles sont multiples, elles sont même infinie. \r\n\r\nLocuteur MS3 (00:16:50) [87%] :\r\nAbsolument, et c'est sûr que, que ce type d'images la numérique qui peut circuler beaucoup qui est qui est diffusé de manière complètement libre facile ça crée aussi des, des, des, des virus comme ça qui qui qui sont sur internet, et puis évidemment cette image maintenant elle aussi un peu réactualiser parce que, avec le le la nouvelle vague de terroristes avec l'État islamique, on se rend compte que les figures qui sont représentées là elles se prennent aussi un autre un autre sens, mais je crois que c'est assez important de de de travailler aussi ces images- là au théâtre et d'amener cette réalité dans les musées dans les théâtres pour pour en parler, j'aime beaucoup pendant le travail de de Thomas, qui a fait beaucoup de collages à partir de 2 cordes de guerre démembré, il a cette idée que, il faut aussi travailler avec ça et que nous sommes la violence du monde à l'endroit de de la aussi. \r\n\r\nLocuteur MS2 (00:17:45) [83%] :\r\nThomas Sir Charles qui avait fait scandale, notamment au Centre culturel suisse à l'époque, on s'en souvient avec ses expositions assez provocante, suffisamment en tout cas pour que les politiques s'y intéresser, questionne même l'existence du culturel suisse et de son décès, sa subvention et sa situation donnée, oui, oui, donc ça veut dire aussi que la finalement ce qui dérange c'est pas tellement le fait mais c'est plutôt ce qu'on en fait. \r\n\r\nLocuteur FS3 (00:18:07) [86%] :\r\nVous, vous pensez au avec la soit oui oui, bah, bien sûr, nous entendre, on a il faut il faut par la poésie par le ce ce ce texte au bord, ce qui est assez extraordinaire, c'est que y c'est un geste politique prendre une image comme ça et l'amener dans un objet, enfin, en faire un livre qui appelle ensuite une mise en scène, c'est un geste politique, c'est un traité politique aussi parce que la manière dont le le la narratrice dans ce texte, explique à quel point il est nécessaire pour elle de faire sortir les images noir pour ne pas se laisser elle- même dans le noir, et pour ne pas laisser l'humanité dans le noir et pour aller comprendre cette part obscure et et terriblement dérangeante qu'on a tous en nous, on comprend très bien à quel point le geste d'écriture est difficile, ça lui a pris des mois, la manière dont le le la langue apparaît sur la page, elle est vraiment sorti d'un silencieux des grands blancs, il y a dû y a des lignes et puis a du blanc et puis à nouveau les blancs modèle in et on sent cet effort de d'amener à la parole et d'ajuster d'agencer les mots pour trouver une vérité de cette image qui serait celle de d'elle- même qui se projette dans cette image. \r\n\r\nLocuteur MS2 (00:19:18) [92%] :\r\nAlors il y a toute tout ce que vous venez nous dire sur cette image Michel Pralong et puis en faisant quelques recherches, on trouve assez facilement des interviews de Lindy England, que l'on voit sur cette fameuse photographie interviewé peu après après qu'elle eut quitté l'armée, elle, elle dit non, mais j'. \r\n\r\nLocuteur MS3 (00:19:36) [80%] :\r\nAlors ça, à jamais, c'était sa maison, j'ai vu leur mort à la fin je crois le les 12 ans de bons et purgatoire voilà et puis et puis maintenu ce ce qui prouve bien que tout tout le le toute l'armée en fait et toute le la, infrastructures, la, la, qu'on appelle ça la hiérarchie actuelle commande était complètement on accord avec ça donc ça a été le grand le grand scandale à l'époque, Suzanne Sonntag écrit un très beau texte sur c'est sur c'est ce corpus d'images et l'a dit, nous sommes ces images et c'était bien de dire on permet ça le la réalité de l'après, non, il est même c'était de combattre le terrorisme par tous les moyens et on est entré dans quelque chose qui a par la suite provoqué aussi la réalité maintenant, depuis que nous sommes de l'État islamique dirigé par des et certainement des hommes qui étaient enfants ou adolescents au moment où cette Amérique -là avait pris le pouvoir sur l'Irak, mais cette manière absolument si le scandale. \r\n\r\nLocuteur MS2 (00:20:40) [84%] :\r\nOui, invasion irakienne enfin l'invasion de l'Irak, pardon, c'était donc je rappelle, en 2003, les photos sont sortis dans la presse on mais voilà, voilà donc 12 ans déjà oui effectivement. \r\n\r\nLocuteur MS7 (00:20:56) [81%] :\r\nMichel Pralong, vous avez une particularité oui, laquelle ne peut -on pas faire croquer. \r\n\r\nLocuteur MS2 (00:21:02) [88%] :\r\nObjet de le dire vous étiez critique de théâtre et tout à coup, c'est-à-dire de l'autre côté, et c'est assez rare dans le cinéma, alors ils sont pléthore, les critiques de cinéma qui tout à coup se sont dit : je veux faire mieux que lui, et je passe de l'autre côté, et je passe derrière la caméra en revanche dans le théâtre, c'est beaucoup plus rare. \r\n\r\nLocuteur MS3 (00:21:18) [84%] :\r\nLaissez -moi réfléchir certes vous oui, peut-être que c'est plus rare, moi j'ai l'impression que j'ai eu un un parcours qui, depuis, des études de lettres ensuite du journalisme de la critique, effectivement, de théâtre et de danse n'a cessé de se de m'approcher du plateau et dans ce mouvement, ben voilà, j'ai été un monde directrice de co- directrice d'un théâtre qui est un poste assez extraordinaire évidemment parce qu'on a une légitimité à occuper toute sorte de statut, évidemment on est on est on est impliqué dans la foi d'économique du financier de l'humain, de l'artistique, on a constaté que les spectateurs et puis dans le temps, c'était le Grutli de de 2006 à 2012 quand on avait envie de faire quelque chose de bien ont créé la plateforme, qui nous permettait de le faire, donc on sait jamais, il y a peu, Maya Bush voilà exactement metteure en scène, c'est vrai que moi j'aime beaucoup l'écriture, j'ai continué, même en étant plus critique a aimé entend dramaturge écrit réfléchir et donc on a créé un un fanzine au Grütli on avait ce ce ce cette tribune d'expression, j'ai pu rentrer parfois dans les dans les projets au titre la dramaturge d'accompagnement dramaturgique, donc j'ai pu faire beaucoup de choses et puis là, en quelque sorte cette invitation aux poches par Mathieu Bertholet, ça a été une très belle occasion de faire un pas de plus et de peut-être entrer vraiment à cet endroit de démiurgique un tout petit peu plus fort et d'être la personne qui met en scène au kiné, en se loupe. \r\n\r\nLocuteur MS2 (00:22:45) [80%] :\r\nOui, parce que pour la période S loupés des cargos à la poche, un des gros projets et des projets sa vérité, simplement que on est la cible entre nous en lecture et une mise en scène au sens où on l'entend ou non non même pour répéter critique de danse, alors qu'est -ce qu'on coupe sa marge critique de danse, parce que je ne je ne cesse d'interroger Thierry Sartori -t-il notre spécialiste en la matière, Jules taquine un peu avec certains jeux, tout le monde non, oui, c'est parce que vous allez dire. \r\n\r\nLocuteur MS7 (00:23:12) [67%] :\r\nEnfin, de quoi c'est donc chose faite de danse oui qui encerclent le loisir devient que oui c'est oui, c'est ça, oui. \r\n\r\nLocuteur MS2 (00:23:19) [84%] :\r\nQu'est -ce qu'on dit qu'est -ce qu'on voit que ce qu'on enfin comment ça fonctionne, 2 tiers je j'arrive à comprendre le cinéma aussi, mais la danse, j'avoue. \r\n\r\nLocuteur MS3 (00:23:25) [85%] :\r\nAlexis vous étonne, l'absence de texte, d'absence de mots oui alors voilà le de rationalité, peut-être qu'il faut effectivement mais on devrait le faire aussi en étant critique de cinéma et de théâtre et d'être une plaque sensible et se laisser traverser par ce qu'on ressent, essayer de leur redonner un tout petit peu de l'expérience sensible mais aussi intellectuel qu'on fait face à un spectacle moi je j'ai adoré ça, c'était en fait, j'aimais beaucoup être critique de théâtre et de danse, parce qu'il y avait une espèce de tension m'arriver d'être un peu fatigué ou déçu de ce que je pouvais voir d'un côté, et puis voilà je je je traversais l'autre je traversais et j'avais beaucoup plus de plus de l'espace et puis et puis conseiller avec de tension entre les 2. \r\n\r\nLocuteur MS2 (00:24:06) [90%] :\r\nC'est ce que c'est pour ça que vous dites que assez souvent que vous venez de l'école du spectateur et qu'effectivement, ça fait peut-être une différence entre vous et d'autres. \r\n\r\nLocuteur MS3 (00:24:14) [85%] :\r\nOui, alors c'est sûr que moi j'ai appris d'abord à l'Iran, en en faisant des études de lettres et puis j'ai appris à voir en étant, j'ai commencé au Courrier de Genève, joint ce poste d'aller voir plein d'chose en théâtre et en danse un peu tout d'un coup j'étais, j'étais, j'ai 25 ans et je j'allais voir tous les soirs, quelque chose et j'ai appris en regardant et puis en essayant de ensuite de rendre le les chocs ou les déceptions ou le trouver des enjeux de ce qu'on a vu et d'essayer de mettre en mots pour pour transmettre un lecteur qui a été hors de tout ça, jusque -là une une expérience, moi je trouve que ça c'est assez fascinant et et donc c'est oui, c'était une manière d'apprendre en regardant le et puis après j'ai j'ai j'étais journaliste et puis je suis entré dans des théâtres de dramaturges et là j'ai été davantage du côté du fer, du côté des des studios de répétition et la salle de répétition. \r\n\r\nLocuteur MS2 (00:25:05) [83%] :\r\nMais à quel moment les journalistes continuent d'exister, au moment où vous êtes dans le faire justement ce que le le fameux entend pas, il faut la voir là, vous aviez, vous avez un recul de journalistes, vous vous mettez dans la position du critique qui va voir cette pièce que vous avez mis en scène. \r\n\r\nLocuteur MS3 (00:25:18) [87%] :\r\nOn peut pas faire ça, on est, on est dans le travail, on est dans le on essaie de comprendre pour soi -même et pour les c'est on on demande beaucoup aux gens de théâtre s'il travaille pour un public, alors comment jamais un peintre, il part pour celui qui est notre tableau il y a quand même un moment dans le théâtre, dans les arts vivants ou on est dans la matière, on est dans quelque chose qui doit être exprimée et bien sûr, il y a un horizon d'attente il y aura un public qui aura un spectateur mais tout n'est pas tendu vers ça, donc moi je crois que je suis plus du tout dans cette idée ou journalistiques, j'anticipe risque pourrait être une une réception la mise en mots de ce qui va être très construit, on est plutôt l'de construire, vous aviez des modèles en fait quand même lorsque vous avez commencé à travailler sur ce texte, des modèles de mise en scène de mise en scène, oui, oui, alors c'est sûr que cela la particularité de ce texte assez dur, assez avec cette image si forte, moi j'ai tout de suite imaginé qu'il fallait être dans la parole le plus simplement possible. \r\n\r\nLocuteur MS2 (00:26:24) [80%] :\r\nJe rappelle cette soldate cette pardon soldate qui tient en laisse un prisonnier irakien. \r\n\r\nLocuteur MS3 (00:26:28) [85%] :\r\nVoilà donc qui dit que c'était plutôt un théâtre vraiment pas fallait pas la spectaculaire, il fallait vraiment une parole la plus précise, la plus simple possible mais habité d'une pensée très très clair et puis en choisissant Jeanne c'est sûr que j'avais en tête le travail de de metteure en scène belge qui est décédé il y a 3 ans et qui était marqué Benson, qui a beaucoup travaillé au Théâtre du Grütli aux grues qu'on qu'on a des geeks à gauche et de était régulièrement avec lui, donc il y avait là une espèce de, un espace de réalisation théâtrale qui était certainement dans la tête et qui nous a traversé régulièrement quand on a travaillé ce texte du coup. \r\n\r\nLocuteur MS2 (00:27:07) [89%] :\r\nAlors qui a dit, les comédiens, ce sont des animaux incompréhensible et les spectateurs des énigmes. \r\n\r\nLocuteur MS3 (00:27:13) [72%] :\r\nHitchcock je pense non, c'est vous, face à à ce moment la honte, ça veut dire quoi, ça, il y a d'autres très, très longtemps, ça j'ai beaucoup évolué depuis mercredi 3. \r\n\r\nLocuteur MS2 (00:27:24) [74%] :\r\nLa comédie interne animal incompréhensible et le spectateur une énigme. \r\n\r\nLocuteur MS7 (00:27:27) [75%] :\r\nOui c'est pas mal, oui c'est pas mal, c'est pas mal sur l'aggraver, oui, oui, et ce que je dis tout ça derrière, donc ça c'est pratique, mais je crois ce que disait disait plutôt que les comédiens étaient des chiens, on disait moribond, oui, oui, ça fait une baisse de laisser l'animal qui m'sur ses la piste et ça, ça oui, oui, vous voulez un commentaire là- dessus, je souhaiterais oui oui, non, c'est vrai que, au moment où j'ai. \r\n\r\nLocuteur MS3 (00:27:50) [82%] :\r\nAttendez qu'attendez critique, on va beaucoup premières donc on a une espèce de vision sur ce que c'est que la 1ère où il y a quand même une tension, une réalité, il y a un public au impunité invités d'amis de gens intéressés quoi des spectateurs professionnels, ce qu'on aurait souhaité un procès et puis que, que j'ai, je suis entré dans les traités dans les théâtres d'abord au Grütli entend dramaturge puis la comédie très mature et finalement grues en tant que directrice ben évidemment on fréquente toutes les représentations, on voit les choses plusieurs fois et et j'ai commencé à être assez fasciné par ce que c'est que l'audience et la manière dont, dont un public vraiment en résonance et et devient ce ce sexe Emakina qui fait exister in fine et de la réalité de la recommandation et certainement que j'ai dû écrire ça parle d'ça reste une énigme, mais je crains de connaître un peu mieux ce ce public au fil de l'évolution d'un spectacle parce que j'ai, j'ai beaucoup vécu des reprend si on multipliait d'un même spectacle, et ça c'est assez passionnant. \r\n\r\nLocuteur MS2 (00:28:50) [88%] :\r\nMichel Pralong, vous restez avec nous, je rappelle qu'on parle de au bord cette pièce qui prend pour base la vision de cette photographie, celle de Lindy England cette soldate américaine tenant en laisse un prisonnier irakiens dans la prison d'Abou Ghraib, c'est avoir aux poches de Genève jusqu'au 7 février on a cet air et c'est une comédienne de cinéma Michael aussi et ce qui va sans doute très bientôt faire sa 1ère mise en scène de théâtre en parler avec. \r\n\r\nLocuteur FS7 (00:29:12) [66%] :\r\nEnfin, il faut l'Vertigo cinéma ça fait. \r\n\r\nLocuteur MS2 (00:29:17) [90%] :\r\nC'est un film qui est sorti hier, on a parlé d'ailleurs dans le débat critique pas forcément en bien d'ailleurs ce film c'est Paris oui de Quentin, réouverture de l'air qui emmène une famille recomposée sur les routes de France, des gens qui sont obligés de cohabiter, le temps de se rendre à un enterrement, celui d'un grand- père mal aimé, une comédie portée par Alex Lotte Stéphane de Groodt et Isabelle Carré, surtout que vous avez rencontré Rafaël. \r\n\r\nLocuteur MS8 (00:29:40) [88%] :\r\nOui, avec un plaisir non dissimulé, je vous l'avoue, puisque vous savez l'admiration sans borne que que je vois cette actrice la plus subtile, selon moi, du cinéma français, un cinéma français qui découvrent onder solaire en 1988 dans Romuald et Juliette de Coline Serreau c'est son 1er rôle à ces petits mais quand même, et depuis elle n'arrête pas de tourner et gambadent avec grâce, comme ça, entre comédie grand public et cinéma d'auteur, plus pointu : la Femme défendue 4 étoiles les émotifs anonymes entre ses mains pour n'en citer que quelques-uns et bien sûr, se souvenir des belles choses de Zabou Breitman pour lequel elle obtient en 2003 le César de la meilleure actrice alors on sait qu'elle est une adoratrices absolue de remis Schneider on sait aussi qu'Isabelle Carré est active très active, elle peut tourner 3 4 longs métrages parfois par année, elle prépare actuellement plus sa 1ère mise en scène au théâtre, donc on la verra c'est sûr c'est pas une hypothèse, rien que l'an passé, on l'a vu dans Mario tant vantée avec Patti ange Gabriel et maintenant dans Paris Willoughby dans lequel elle a été impliquée très tôt, dès l'étape du scénario. \r\n\r\nLocuteur FS9 (00:30:36) [86%] :\r\nEffectivement, comme le film a mis longtemps à se monter 4 ans, 4 ans et demi je sais plus combien de versions, j'ai eu dans les mains, et c'est vrai que parfois j'avais la nostalgie de certaines versions et je disais à quand Henri Arthur ah oui mais ça j'bien Salah ah mais ça j'avais bien cela, je suis devenu un peu la mémoire des versions ultérieures, mais en même temps dangereux je regrette pas parce que, même si ça a beaucoup bougé, je les ai toujours retrouver eux quoi j'ai toujours trouvé le ton qui voulait donner la couleur qui voulait donner au film, je trouve qu'ils sont vraiment quelque chose de très moderne de tendre en même temps et il y a vraiment à tous une comédie mais qui rattrapé par par quelque chose de très juste sur la famille et très poignant à la fin et il y avait beaucoup de sens hérité et c'est un mot que j'adore, un concept que j'adore le concept de la résilience, là en ce moment, je travaille sur une pièce de théâtre là- dessus, qui s'appelle de l'influence des rayons Gamma sur le comportement des marguerites qui pièces de Polichinelle que Paul Newman adapté pour en faire son 2ème pour sa femme, John Woodward et qui parle précisément de ça, pourquoi, dans une même famille, partageant la même histoire, subissant les mêmes traumatismes, il y en a qui vont devenir créatif avec ça, qui vont en faire une force et d'autres qui vendait toujours un petit peu fragilisé, mais oui, parfois, on peut retrouver de la créativité, même avec sa souffrance, quoi, parce que c'est pas finalement une définition assez récurrent de l'acteur, bah, j'étais en train de penser à ça, quand vous avez dit la frappe, c'est tout à fait juste c'est c'est ça et c'est une grande chance de pouvoir faire ce métier pour ça parce que c'est vrai que je me souviens très, très bien, un jour, j'étais en train de présenter un film de Jean-Pierre Améris ce qui s'appelle les émotifs anonymes et je parlais avec une dame, chauffeur de taxi il vraiment, vous avez bien de la chance, en vous les comédiens parce que vous imaginez, moi je suis, je veux aller plus rien au bureau ou Charlotte Gainsbourg qui travaillent en entreprise avec sa petite voix et et toute son émotion, ça passerait pas du tout, alors qu'avec ce métier -là, on trouve ça beau, quoi, au contraire, ça devient un atout, pas une heure. \r\n\r\nLocuteur MS1 (00:32:40) [63%] :\r\nIl un prix de toute une difficulté de pouvoir faire l'acquisition du tout, oui, non, en fait, je la femme de mon père, le, le père, ma femme et si on continue, n'est pas l'sont point je trouvais ça. \r\n\r\nLocuteur MS7 (00:32:56) [92%] :\r\nSur la question du deuil du père, c'est la question aussi de la la flamme le désir à retrouver son mari, j'ai retrouvé des récurrences un peu avec votre personnage dans 21 avec Patty est -ce que vous sentez parfois avec la mémoire, que vous avez que il y a quelques résidus ou des choses. \r\n\r\nLocuteur FS9 (00:33:14) [84%] :\r\nBen, il y a, il y a, il y a des thèmes qui reviennent, je sais plus, je crois que c'était Daniel Toscan du Plantier donc qui était producteur qui disait que, en tant que producteur n'était pas créatif, sauf si on regardait le catalogue, c'est-à-dire l'accumulation des films, c'est dans l'accumulation connaît créative, en fait, quand on est producteur, pourquoi ce choix -là, puis ce choix -là puissent voilà puisse voilà, et là on crée là on est créatif et je pense que c'est le cas aussi pour les acteurs, je pense qu'on raconte beaucoup beaucoup beaucoup plus de choses de soi qu'on ne croit, on est planqué parce qu'on allait le personnage qui est là et et puis c'est pas nous qui avoir écrit donc voilà c'est des dialogues c'est pas mes mots à moi, etc, et pourtant ces mémos Emmaues X et c'est mes questions, et évidemment il y a beaucoup d'chose qui reviennent sans qu'on s'en aperçoit soi -même d'une façon un peu inconscient tout à coup je peux me dire en on change oui mais ça c'est vrai, ça, c'est ça, ça fait tellement et quoi, c'est tout ce que j'ai vécu et tout, j'aimerais peut-être même pas rendu compte quand je l'avais lu les l'histoire m'avait plu parce qu'elle m'a déplu mais évidemment que ça touche là où un point sensible et que, oui, donc c'est c'est fascinant, c'est un peu le d'ailleurs c'est drôle parce que les jeunes acteurs ont toujours remis Schneider comme modèle et Patrick devait José et c'est un peu la même chose, il s'est brûlé de la même façon, il y a une histoire sur Patrick de verre qui incroyable ouais, il rentre chez lui, complètement et sa femme lui dit : mais qu'est -ce qui se passe, mais qui dit mais aujourd'hui j'ai tué quelqu'un et les imminente pas tuer quelqu'un, tu as joué que tuer quelqu'un et lui répond : oui, mais Jean, j'ai vu que j'en étais capable. \r\n\r\nLocuteur MS2 (00:34:52) [80%] :\r\nS'est suicidé, hein, quand même, on l'appelle, oui, oui, oui, exactement, c'est l'histoire belle histoire oui, là, en l'occurrence c'était donc cette comédienne adorée par Raphaël Wolf, Isabelle Carré, mais pas que Isabelle Carré à l'affiche de Paris oui Willoughby signé Quentin Reno et Arthur, de l'air, le film est sorti hier, elle parle beaucoup de la mémoire et de et Laufon, la possibilité que tout sont dans cette mémoire semble -t-il assez combien efficace oui concernant Isabelle Carré vous- même est -ce que ces ces questions- là, vous voulez poser Michel Pralong, lorsque vous avez abordé cette 1ère mises en scène, c'est-à-dire se débarrasser peut-être de ce que d'autres ont fait qu'est -ce qu'il y a dans votre mémoire qu'est ce qui est 9, qu'est ce qui est de l'or de la créativité et qu'est ce qui est de l'or, du déjà vu. \r\n\r\nLocuteur MS3 (00:35:39) [88%] :\r\nC'est pas, c'est par exemple ce n'est pas essentiel, je dirais que là c'est, c'est aussi un mot un geste un peu particulier cette ce travail sur, au bord parce que l'idée, c'est vraiment de convier des metteurs en scène, à faire en temps pour la 1ère fois un texte au théâtre, mais on n'a pas tellement de temps que ça, donc il faut venir avec une hypothèse de travail, et dans le fond, l'idée c'est de, c'est de comprendre quelle est la structure du texte et par un geste de mise au plateau de montrer cette structure donc on, moi j'ai vraiment lu le plus fidèlement possible peut-être une traduction de ce texte de la langue, sur la page dans le livre d'en trouver une traduction scénique et puis en amont, on a construit voilà une hypothèse et puis on on a, on a travaillé, il y avait une méthode de travail, j'ai pas été trop dans ce cas -là, et puis ça pas été avant, à part une fois par Jean-Michel Rabeux, je n'ai pas vu cette mise en scène, donc c'est pas, c'est pas que j'avais, c'est pas comme si on attendait 3 seront classique on on effectivement assailli peut-être par des images des facilités dès les redondances donc, donc, mais quand même, vous avez travaillé avec. \r\n\r\nLocuteur MS2 (00:36:44) [87%] :M. visant à la comédie vous avez dirigé le à Genève, vous savez, vu des pièces et des mises en. \r\n\r\nLocuteur MS3 (00:36:49) [86%] :\r\nAlors ça, c'est plutôt le le le ce qui est -ce que ce que ça m'a été utile parce que je me suis vraiment mise dans un état de on a ce moi j'en bégaye, cette pièce joue beaucoup sur le perceptif et je ne suis et j'essaie de faire confiance sur le perceptif, j'ai beaucoup Jeanne de Mont qui d'extraordinaire à l'oreille, on était vraiment dans la langue dans le dans les les les infimes variations de de phrasé de Tempo, donc tout ce que j'ai pu vivre en salle de répétition à côté d'un créateur, dans le fond je surmonter pour me mettre comme une claque sensiblement en réactivité, donc ça c'était le le bon côté de cette expérience -là. \r\n\r\nLocuteur MS2 (00:37:32) [92%] :\r\nComment ça s'est passé avec les comédiennes pour les diriger, puisque si j'en crois l'une de vos déclarations, vous vous trouviez. \r\n\r\nLocuteur MS7 (00:37:39) [70%] :\r\nPardonnez l'anti, donc ça va c'est Light trop introverti qui vous moi oui pourquoi ça commence à peser, oui, mais ça. \r\n\r\nLocuteur MS3 (00:37:53) [85%] :\r\nForcément, on est, on est en salle de répétition, on est avec un texte, on l'a travaillé en amont, la comédienne arrivé il faut un petit peu lui lui passer un certain nombre de choses la la la la, l'idée qu'on a eu dès le début, c'est que, et le jeu que que que je pratique beaucoup Jeanne de Mont, c'est un jeu qui nécessite de comprendre chaque mot, chaque articulation chaque transition d'une phrase à une autre chaque silence, donc on a, on a vraiment été prendre ce ce texte à bras le corps avec une loupe, on a, on est, on est allé dans et je crois que je ne suis pas trop posé la question de mon introversion pas oui et puis délégué, il y avait Jeanne de Mont qui apporte de textes, mais il y a aussi 3 autres comédiennes dans sa distribution et au fil des 4 textes que ensemble les toute traversée et moi je suis la dernière, en fait, à présenter un texte en ce flop, elles ont créé une une solidarité et une une espèce de, de, de, d'ambiance au plateau de ses 4 filles qui est assez extraordinaire, donc le le je dire que le le la réalité du travail les conditions l'ambiance, on était vraiment tout à fait porteuses et Samson, sans réserve, sans anicroche de tempérament, voilà, vous êtes tout ce que vous aviez à dire vous avez osé le dire en quelque sorte, bah, disons que c'est surtout qui est qui, qui dit beaucoup, hein, moi je le temps de la pièce, l'auteur de la. \r\n\r\nLocuteur MS7 (00:39:08) [77%] :\r\nDans le travail avec les comédiennes ah oui alors absolument, oui, je crois, oui, c'est-à-dire qu'il y a de plus oui folle de dire. \r\n\r\nLocuteur MS2 (00:39:16) [90%] :\r\nTriturer folle de de lecture ça si vous l'avez dit de façon très simple lecture, l'écriture voilà c'est ça, c'est mon truc aujourd'hui si vous repensez à ces années de journalisme derrière vous, vous vous trouvez là définitivement à la place à laquelle au fond vous voudriez être. \r\n\r\nLocuteur MS3 (00:39:33) [84%] :\r\nAvec le théâtre, je, je suis encore plusieurs places parce que je fais de la dramaturgie je je peux écrire à ce poste- là, là, je fais quelque chose qui est qui et de lors de la mise en scène, le prochain projet sur lequel je travaille, c'est un chant du matin, sur lequel je travaille entend dramaturge mais aussi à la mise en espace et à la à l'élaboration d'une d'une trajectoire de ce Champ des matins qui va le 1er depuis l'Islande depuis le Grand Nord jusqu'au jusqu'au Maroc, et donc de la prospection, il y a presque un geste aussi plastique et de, de, de scénographie des en espace, donc je peux être à plusieurs endroits, mais avec, finalement, le plus grand déplaisir parce que je, je prends un peu les les occasions comme elles viennent, chant du matin nous oui, un Champ de l'aube que je travaille avec Caroline Berre et qui sera créée au Festival de la Bâtie en septembre 2016 et puis qui va circuler dans cette trajectoire dont je vous parlais en été 2017 en suivant en fait le le voilà le le lever du soleil, et quand on descend du nord au sud, l'aube devient de plus en plus courte, donc la la performance elle- même va devait se resserrer et devenir de plus en plus courte. \r\n\r\nLocuteur MS7 (00:40:41) [73%] :\r\nDonc, ça dure 6 mois, au nord, alors on a mis ça sur les côtés, on avait sur l'été, effectivement ce commence au Grand Nord on doit ne se lève pas, donc on a décidé aujourd'hui des Montréalais vraiment sur la exactement tous les jours au de crédit et de créer des surprises. \r\n\r\nLocuteur MS2 (00:40:56) [82%] :\r\nMichel Pralong, merci d'être venu nous voir, nous parler de au bord avoir au Poche à Genève jusqu'au 7 fait vriller merci infiniment et. \r\n\r\nLocuteur FS3 (00:41:04) [81%] :\r\nJe pense quand même des choses dit oui donc au bord et présentés en alternance avec les 3 autres textes donc certains soirs du Stop pour pouvoir un texte, voire de on peut avoir 3 et le dernier dimanche 7 février on peut voir les 4 textes que donc ce groupe de 4 comédiennes à travailler en tout pendant 4 mois, c'était une grosse affaire, grand un engagement comme ça dans de de de longue haleine et c'est assez intéressant de voir ces comédiens travailler de langues assez différentes des mises en scène différentes mais traverser comme ça en une soirée des réalités assez contrasté. \r\n\r\nLocuteur MS2 (00:41:36) [90%] :\r\nEt tous les détails se trouve sur le site du Théâtre de Poche à Genève merci beaucoup Michel Prada, merci. \r\n\r\nLocuteur MS5 (00:41:46) [95%] :\r\nSur la 1ère. \r\n"], "webPublicationDate": "2016-01-21T17:38:43Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-E986ECE2-02DA-4D43-B930-31326F43AF06", "internalArchiveId": "E986ECE2-02DA-4D43-B930-31326F43AF06", "source": "siranau", "mediaType": "audio", "title": "Entretien intégrale avec Pascale Kramer, écrivaine, à propos de son roman \"Autopsie d'un père\" (Ed. Flammarion) [Bonus web]", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 1120, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["France"], "thematicThemes": ["écrivaine"], "thematicPersons": ["Kramer, Pascale"], "isOnline": false, "remarks": "Non diffusé à l'antenne. Publié sur le site rts.ch le 2016-01-21", "lastModifiedDate": "2019-11-05T10:25:13Z", "speechToTexts": ["21.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nBonjour, Pascale Kramer bonjour, commençons par le titre de votre roman Autopsie d'un père autopsie c'est un mot qui sonne bien, qui est magnifique, mais c'est un mot sordide aussi. \r\n\r\nLocuteur FS2 (00:00:10) [91%] :\r\nOui, certes, mais comme le père en question est mort et qu'on va un petit peu disséquer ce qui a été sa vie, ça s'imposer. \r\n\r\nLocuteur MS1 (00:00:17) [89%] :\r\nJe suis allé chercher d'ailleurs la définition du mot autopsie examen minutieux approfondie de quelque chose, quel est ce quelque chose, Pascale Kramer dans cette histoire. \r\n\r\nLocuteur FS2 (00:00:26) [87%] :\r\nBen, il y a beaucoup de quelque chose mais c'est surtout comment voulez c'est le le le l'évolution vers une totale fermeture de d'un homme qui a été intelligent, cultivé, et ouvert au monde, l'histoire de micro- blessures aussi, enfin c'est comme ça que j'ai lu moi votre roman oui aussi aussi alors après ça, effectivement beaucoup l'histoire de du, d'un père et d'une fille, enfin, d'un rapport serait ce ne serait qu'un contexte politique mais ça reste une histoire de gens et et c'est le le la longue l'histoire d'une cassure entre un homme et sa fille qui qui qui assure qu'il s'est fait comme ça, au cours du temps avec de toutes petites choses, petite humiliation petite brisure voilà oui alors réel ou ressenti, hein, c'est toujours le le problème dans ces cas -là, c'est vrai que donc ce ce personnage de père est un grand intellectuel, un homme très élitiste qui fréquente du beau monde, parce qu'il est journaliste radio et il y a une une fille qui est qui est orpheline de sa mère depuis l'âge de 4 ans qu'il a beaucoup adulé quand elle était petite fille et qui, dès la dès qu'elle est rentrée à l'école, il s'est avéré que ma voilà qu'elle était qu'il avait beaucoup beaucoup de difficultés, et non pas qu'elle était donc un doué mais une une petite fille qui a vraiment du mal à comprendre à assimiler une petite fille qui, un peu lourde, physiquement et et qui va quelques en quelque sorte décevoir son père, alors c'est vrai qu'on on ne se on ne le sait pas, on le tient pas de de lui mais d'elle, c'est en tout cas comme ça qu'elle a ressenti les choses et qui sait en tout cas senti extrêmement exclu dans un milieu justement de de gens qui manie la langue qui sont intelligents, qui peuvent être volontiers un peu sarcastique et elle s'est petit-à-petit refermée sur elle- même jusqu'à souhaiter partir en pension à l'âge de 12 ans et c'est comme ça que vraiment la, la, la question va, va, va devenir sérieuse, un père qui s'intéressent pas vraiment à ce film et qui arrive quand même à leurs proches et de distante oui alors ça c'est dingue, les gens sont toujours de mauvaise foi, alors après effectivement quand ils font la queue toute l'histoire est vue par son regard à elle donc, donc on peut pas savoir avec certitude si elle a raison de ressentir ce qu'elle ressent, on est, on voit quand même que le père a pas fait des efforts démesurés pour pour rester en contact avec elle, il y a peut-être été poussé par sa nouvelle femme, qui est aussi un des portes, personnage important du livre Clara qui qui semble avoir regretté qu'ils voient pas son petit-fils. \r\n\r\nLocuteur FS1 (00:03:00) [85%] :\r\nEt pourquoi avoir choisi son regard à elle, pourquoi avoir choisi de d'avoir le le regard Ania, parce que c'est l'un, qui est donc au coeur du récit. \r\n\r\nLocuteur FS2 (00:03:09) [89%] :\r\nParce que c'était assez difficile d'ailleurs solide m'a donné du mal parce que effectivement je voulais enfin le haut le 1er le 1er le 1er prologue, on est dans son regard à lui et ça a été un peu douloureux pour moi d'écrire ce ce ce prologue, ensuite je préférais donc qu'il soit vu par cette fille, parce que je peux y mettre aussi des sentiments personnels après la difficulté c'était de de pas avoir à donner moi mon mon point de vue à travers elle, sur sur ces événements politiques lui laisser la laisser libre en fait donc ça c'était, c'était plus difficile mais aussi j'avais aussi envie de parce que ça c'est quelque chose que moi j'ai ressenti, j'ai eu des grosses difficultés scolaires, j'ai été, je suis, j'en suis resté une très grande dyslexique et et moi j'ai des souvenirs d'école extrêmement humiliant compte énormément de mal avec la lecture, genre retenait pas beaucoup d'chose et donc, alors que j'ai toujours eu derrière des professeur et des départs en très très compréhensif, j'ai quand même vécu ça comme extrêmement humiliant et et je pense que on mesure enfin moi je gage je garde une une une oreille pour ces ces, ces jeunes, et alors là le le l'intrigue se passe en France et donc je pense aux jeunes de banlieue, à des jeunes qui sont en décrochage scolaire je pense que personne ne mesure a enfin ou pas suffisamment à quel point l'école peut peut être quelque chose de très très très très blessant et voilà, donc j'avais ça, elle me permettait d'aborder ça d'un point de vue de de ces, de ces gens qui, qui sont, qui arrivent pas et dans le dans le mouvement qui arrivent pas à donner ce qu'on attend d'eux et pour qui la société le coût d'une très violente. \r\n\r\nLocuteur MS1 (00:05:06) [87%] :\r\nUne société du verbe, la France du verbe vous parlez de de ceux qui ne manie pas forcément le le verbe comme d'autres, il y a ceux qui parlent et ceux qui écoutent quoi la France qui, par l'élite intellectuelle, à qui on offre un immense espace médiatique que sont Les politiciens, les experts, les intellectuels, cette France qui parlait et que l'on écoute. \r\n\r\nLocuteur FS2 (00:05:26) [87%] :\r\nOui, c'est tout à fait ça et c'est vrai que moi je suis j'ai, je suis toujours pas complètement à l'aise dans cette France- là, c'est vrai que c'est beaucoup plus marqué quand j'je j'espère pas vexer semaine en disant que la Suisse et pas un pays d'élite et tant mieux, quoi, on est quand même, je pense que les les les milieux sociaux restent assez proches les uns des autres, on est quand même toujours proche d'une campagne, on a toujours dans sa famille, des gens qui sont, qui viennent de la montagne, d'ailleurs, enfin j'ai l'impression qu'il y a beaucoup moins d'élite et en tout cas, il y a pas cette c'était verbale que je que j'ai toujours beaucoup admiré, moi je me souviens, gamine, on regardait l'heure de vérité ou le le le le grand échiquier, c'est vrai qu'on été bluffée par par cette aisance qui se perd d'ailleurs un peu, hein, il faut le dire, mais alors effectivement ça doit être très jouissif d'avoir ses thèses en cela c'est c'est très dur pour ceux qui n'ont pas l'arrêt pathétique, il faut qu'il faut en face et c'est vrai que moi quand j'entends, moi j'ai beaucoup, j'ai vécu dans, dans, dans un petit village du nord de la France, avec des gens vraiment un peu le quart monde, il faut bien dire ce qui est, j'ai connu aussi d'autres gens qui sont en galère à Paris et c'est vrai que, comme moi j'écoute la la la, France Inter et c'est vraiment la radio de, de, de, de ces élites -là et j'ai du plaisir à les entend, mais c'est vrai que souvent, quand je les écoute avec avec l'oreille que je peux avoir de de, enfin on oui avec les oreilles de ces gens que j'ai plus fréquents, je me dis mais voilà ici ces 2 mondes qui ne qui qui ne peuvent pas se comprendre ni se parler, ça c'est et je pense que c'est un vrai problème en France. \r\n\r\nLocuteur FS1 (00:06:57) [86%] :\r\nC'est vrai qu'en France, en Suisse et pas tout à fait la même chose, on connaît par exemple bon en France on fait pas de cadeau à ceux qui, par une phrase de travers et puis c'est la descente aux enfers, on connaît moins ça en Suisse, on n'est plus indulgent, j'ai l'impression mais on en France, une phrase de travers et là c'est le revers de la pièce et la médaille Jean c'est la descente en flammes. \r\n\r\nLocuteur FS2 (00:07:14) [88%] :\r\nAh oui, oui, c'est assez, c'est assez terrible, c'est vrai qu'ensuite je pense que parce que justement je pense qu'en Suisse il y a les gens sont quand même il faut il y a toujours un petit complexe de pas de justement de pas avoir ce brio, donc on peut voir en France donc, donc on est du coup plus intérêt à plus indulgent avec les autres, la France peut être, ça peut être très, très cruel, d'ailleurs moi je me me tient un peu à l'écart en sincèrement des, des, des milieux littéraires français, moi je me sens plus à l'aise avec les francophones parce que justement je sais que, voilà, de ne pas connaître, ne parvenaient dedans, avoir l'école ne pas connaître les références qu'il faut, ça peut, on peut vite être vitre être jugé. \r\n\r\nLocuteur FS1 (00:07:55) [92%] :\r\nGabriel dans votre roman, incarne le le journaliste qui a dérapé en prenant la défense de 2 jeunes Français qui ont commis un un Crime raciste, vous évoquez ce malaise là aussi celui de la montée des extrêmes. \r\n\r\nLocuteur FS2 (00:08:07) [88%] :\r\nOui, tout à fait, c'est un peu quand même au coeur, enfin c'est le c'est la toile de fond, mais ça prend de la place dans le dans le roman, parce que c'est ça s'est un peu imposé à moi : ben c'est vrai que ça, ça devient très très très frappant c'est depuis depuis une dizaine d'années, mais de façon très accéléré depuis 3 ans, où tout à coup en rond on on perd un peu ses repères, on voit des, des, des gens, même des parfois des gens qu'on connaît bien, qui était à gauche, qui tout à coup, tiennent deviennent sur ferme complètement tiennent des propos qui qui qui vont vraiment à l'encontre de tout ce en quoi il croyait il y a encore pas si longtemps, on a vu des grandes figures intellectuelles en France qui ont, qui tout à coup s'voilà deviennent deviennent étriqué, puis alors tout à coup qu'deviennent d'accord avec des gens qui qu'il méprisait auparavant, donc c'est on on perd ses repères, on sait aussi c'est c'est très court pour moi c'est très perturbant, par exemple, des féministes qui était plutôt mes copines tout à coup de tiennent des propos très islamophobe au prétexte, c'est vrai que dans certains pays dix-dix la femme évidemment mal mal lotis, ou alors des gens que j'ai pu connaît enfin des gens qui s'occupent des 2 genres de personnes à la rue ou des très démunis, donc des gens qui font un boulot plutôt méritants qui tout à coup vous disent : mais enfin, pourquoi, pourquoi accueillir des immigrés, d'abord, et alors les Français qui sont à la rue ou qui sont mal logées, qu'est -ce qu'on en fait donc on on perd complètement ses repères récemment une amie me disait : c'est vrai que on ne peut plus trop réfléchir en termes de droite et de gauche, mais plutôt de gens qui, qui ont une envie d'ouverture et de ceux qui ont envie de revenir sur ce recentrer sur eux- mêmes et sur la France et sur leurs leurs concitoyens, quelle est la la tension l'ouverture coiffeur repli bah, moi en tout cas c'est comme ça que je la sens, hein, et je crois que je crois pas me tromper, puis ça va en s'accélérant là depuis que j'ai commencé l'île a commencé il y a 3 ans, je la je me disais mais vivement qui sorte parce que ça va durer, alors vraiment très très banal et personnages comme comme Gabriel c'est vrai que ça va très vite, après moi, encore une fois et j'essaye dans dans l'île, je crois pas que je jette la Pierre spécialement j'essaye de comprendre et puis de montrer parce que il y a beaucoup aussi beaucoup de gens qui qui manifeste de la peur, or la peur ben ma foi, moi je peux pas juger quelqu'un qui a peur, c'est, c'est c'est malgré soi, qu'on a peur donc, donc ces gens qui se referme finalement moi j'ai plus où tout à coup qu'ils vous disent : ben oui, la France a changé, enfin tout à coup, j'ai l'impression que beaucoup de gens se réveille un matin en se disant : mais enfin, c'était pas voilà, c'est vrai que l'époque du grand échiquier ou de leur des vérités les c'était il y a 30 ou 40 ans, 50 ans peut-être, et c'est plus à la France aujourd'hui, on a gagner aussi beaucoup d'autres choses, moi je suis plutôt content dans dans dans un milieu dans un, dans une ville très très cosmopolite, ça me ça me plaît, c'est vrai aussi que souvent dans de la part de ces intellectuels qui sont fermés, ils ont l'air de considérer tout ce que peut apporter l'multiculturalisme, enfin j'ai l'impression qu'ils ont un regard sur les sur les banlieues qu'ils ont l'impression que, voilà que, qu'on leur apporte que c'est, du moins au moi qui ai la grande chance de de fréquenter des intellectuels francophones, notamment africains, je trouve que c'est passionnant aussi de, de, de voir des, des, des gens qui pensent le monde à partir d'un tout autre point de vue que le nôtre avec une des références historiques de vie complètement différente, donc pour moi c'est un c'est un plus évident, quoi, j'espère que je continue à penser comme ça après, moi je, je me garde bien de juger trop parce que on sait jamais, on sait jamais, dans 5 ans, s'il y a eu plein d'attentats, j'ai été touché de près ce que je voudrais pas non plus moi aussi la trouille. \r\nVoilà, je trouve aussi qu'il faut être vraiment très prudents dans la façon dont on parle de l'autre et encore un réflexe de de systématiquement de traiter ces gens, d'ailleurs c'est le cas dans le livre, hein, il y a une remarque de de de ce Gabriel et puis toute la radio il y a une pétition qui est signé, enfin bon, tout le monde se se se CC c'est Abraracourcix sur le le personnage, c'est aussi, j'ai parfois j'ai l'impression dans réaction comme ça si si virulente, j'ai l'impression un peu que que les gens essaient de donner un gage de leur de leur bonne ouverture à eux et et je me dis que, finalement, d'abord, ça marche pas, depuis le temps qu'on qu'on accuse alors le le les gens qui votent FN ou en tout cas qui sont dans ces mouvances -là on nous accuse de racistes et de de crétins, ça marche pas, vu qu'il y en a de plus en plus donc je me dis qu'il faut peut-être essayer juste de comprendre, moi je les plains parce que je me dis que on reviendra pas en arrière et que la France, qui regrettait ben ma foi élèves décidément derrière nous et qu'on y reviendra pas et et je me dis c'est très dommage pour ces gens, finalement, ils se rendent malheureux d'ailleurs, c'est aussi pour ça que j'ai voulu Gabriel se suicide parce que c'est au-delà, bon alors il est moi, il est pas sympathique du tout hein, Gabriel, même l'été, enfin c'est quelqu'un qui m'aurait pas été sympathique non plus avant quand il était à gauche, parce que je le trouve très très méprisant très narcissique, mais, mais quand même le feu du fait qu'il se suicide, là, ça signifie aussi que que ça que son son son dégoût du monde telle qu'il est devenu, il est, il est d'une sincérité absolue qui se du suicide et en plus, de façon très brutale. \r\n\r\nLocuteur MS1 (00:13:27) [89%] :\r\nVous parlez de de de prudence, il ne faut pas juger, il faut essayer de comprendre, vous faites précisément s'avec vos personnages Pascale Kramer on sent, on sent votre indulgence pour tous les personnages même s'pour celui qui avoue qu'il n'est pas forcément une grande sympathie, à savoir Gabriel. \r\n\r\nLocuteur FS2 (00:13:43) [87%] :\r\nOui moi ces Jeux, il est vrai, toujours sans dans mon roman oui, oui, parce que d'abord, parce que je veux vraiment, je crois que dans la vie j'aime, j'aime les gens, hein, il m'intéresse toujours c'est très rare que de que je me dis : cette personne je mais il m'est insupportable, et donc je suis toujours plutôt curieuse, même les gens pensent très différemment de moi de voir que d'où ça vient d'essayer de comprendre et puis finalement, les gens sont quand même toujours très très sincère dans ce qu'ils ressentent et ce qu'il pense et moi c'est cette sincérité Al-Hakim qui m'intéresse aussi, j'essaie toujours, enfin j'ai j'ai j'ai découvert quand je suis arrivé en France, femme j'ai vécu pendant une sera un certain temps dans le nord de la France dans une justement une région de qui était vraiment, c'est un peu le un quart monde enfin avec beaucoup beaucoup de, de, de misère sociale, économique, culturelle aussi et je me disais mais qui aurait, j'étais si j'avais su j'avais été élevé dans ce milieu -là, et à l'inverse, je venais d'une famille bourgeois française quelles seraient mes mes mes références finalement beaucoup de Français aujourd'hui regrettent la grandeur de la France, quand on est Suisse, bon ben on ne on se construit en étant ben voilà le petit pays qui fait un peu rigoler à l'extérieur, donc on se on se passe bien, de, de, de, de cette grandeur mais je sais pas ce qui, comment j'aurais j'aurais j'aurais vécu la perte de grandeur donc donc voilà donc moi j'essaye de, de comprendre et puis alors oui c'est une, c'est une démarche personnelle, de façon générale et dans mes livres, encore plus, je trouve que je j'ai d'ailleurs beaucoup de mal avec les les les auteurs qui sont durs avec leurs personnages parce que tout à coup, enfin, tout de suite, je me dis ça va le livre va pas même ça va pas le faire parce que, parce que voilà, je pense que que c'est trop facile en fait de juger et de jeter la Pierre. \r\n\r\nLocuteur FS1 (00:15:39) [85%] :\r\nNous évoquions la la la France du verbe, la France qui parle et puis dans votre roman, tout le monde se tait, il y a, il y a peu de mots, les dialogues sont comme intériorisé, rien n'est n'est jamais explicite, je sais pas, d'ailleurs, comment vous faites, Pascale Kramer mais vous avez toujours à planquer elle les non- dits sous vos mots. \r\n\r\nLocuteur FS2 (00:15:55) [86%] :\r\nOui, alors c'est vrai qu'on on mais il y a, il y a souvent peu dialoguer, on a un peu plus, il me semble, dans les derniers livres, mais pour moi les les diamants, c'est vrai que c'est des gens qui parlent peu mais il y a quand même, enfin on, on devine quand même qu'il y a des échanges si c'est pas sous la forme de dialogue Direct, c'est sous la forme de, de, de, de, de dialogue indirect, mais c'est vrai qu'on se dit : la parole circule mais c'est pas là que ça se passe, non c'est pas là que ça se passe, ben c'est jamais vraiment complètement là que ça se passe bien dire parce qu'on c'est vrai que la parole, c'est ce qu'on maîtrise, mais après les choses se passent, elle se passe ailleurs, enfin, on sent, c'est vrai qu'on est quand même constamment, je crois qu'on l'est tous traversés par des, des, des sentiments contraires, on peut à la fois être heureux, pour quelqu'un éprouve un peu de jalousie, enfin bref, on est on est constamment transporte par tout ça et dans les mots on laisse pas tout transparaître donc, donc c'est vrai que moi, j'essaie de trop de de voir ce qui ce qui se passe à côté, qui s'qui sont des petites choses qui sont trahis par par DGS par une expression par une une phrase qu'on achève pas ou, voilà, on parle du du verbe et du silence du bavardage des bandits, il y a un personnage auquel je pense, ce petit garçon, un enfant qui qui lui est sourd, oui, vous allez me demander pourquoi l'ex- hop oui non mais sceptique, alors je sais pas, la on sait jamais, bon moi j'ai j'ai beaucoup travaillé mes personnages d'enfants dans un de mes livres le le le l'homme ébranlé il y avait un petit garçon qui était un petit peu grassouillet, bon moi j'essaye de trouver des fins d'en faire des vrais personnages et je sais pas d'où ça m'est venue l'idée qu'il soit, mais ça me plaisait bien et surtout ça me plaisait bien de il est sourd, mais par ailleurs, c'est un petit garçon comme tout le monde, enfin voilà ici il avait -il à ses émotions, il y a, il est, il vit avec une mère seule qui galère un peu et donc comme tous ses petits gamins qui vivent avec des mères seules y sont très tôt, ils ont oui sont très tôt confronté aux cafards. \r\nà la guerre à la galère et puis ils prennent leur part quoi et ce, ce petit garçon, il devine il est il obligé du fait de sa surdité, de deviner un petit peu ce qui se passe, ils devine très très très bien sa mère devine d'ailleurs beaucoup d'chose et et puis prend son il prend sur lui, beaucoup de choses, du coup, il tombe enfin il est, il est pas bien toute cette depuis le on lui annonce la mort de ce grand- père qui connaît à peine, il est, il est pas bien tout ça, c'est, c'est c'est c'est dur hein doit cesser, brutal, idée de la mort pour un de, un petit garçon c'est abstrait brutale aussi quoi et donc, oui, donc il se Matisse beaucoup mais en fait il est il y a un petit garçon avant le train petit garçon sourd merci Pascale Kramer merci. \r\n"], "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Gonzalez, Christine", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Kramer, Pascale", "role": "écrivaine", "type": "Participant"}]}, {"id": "sound-7A9B9C17-43D1-45F7-ABF6-B8CDA9A52C8F", "internalArchiveId": "7A9B9C17-43D1-45F7-ABF6-B8CDA9A52C8F", "source": "siranau", "mediaType": "audio", "title": "Big data: atouts, risques et mesures nécessaires", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Qu'est-ce que le big data peut faire pour l'économie? C'est un des thèmes de discussion du forum de Davos. Mais qu'est ce que le big data peut faire pour nous? Il semble que c'est l'économie privée qui profite le plus de cette récolte planétaire de nos données personnelles. Mais cela pourrait changer si le politique entre dans la danse et s'empare sérieusement de la question des données.  Pour en savoir plus Henry Buxant s'entretient avec Beat Estermann, chercheur à l'institut pour le e-gouvernement de la HES Bernoise.", "durationSec": 661, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392086", "imageURL": "http://www.rts.ch/1423724.image", "thematicThemes": ["big data"], "alternativeTitle": ["Big data: atouts, risques et mesures nécessaires  / OEP_2016-01-21T08:36:45_sequence-1", "On en parle du 21.01.2016"], "alternativeSummary": ["Qu’est-ce que le big data peut faire pour l’économie? C’est un des thèmes de discussion du forum de Davos. Mais qu'est ce que le big data peut faire pour nous? Il semble que c’est l’économie privée qui profite le plus de cette récolte planétaire de nos données personnelles… Mais cela pourrait changer si le politique entre dans la danse et s’empare sérieusement de la question des données.  Pour en savoir plus Henry Buxant s'entretient avec Beat Estermann, chercheur à l’institut pour le e-gouvernement de la HES Bernoise."], "variantIds": ["ece-7392086"], "isOnline": true, "lastModifiedDate": "2019-10-10T15:25:11Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nLe Big Data c'est le phénomène du moment même le forum de Davos, ça s'y intéressent puisque l'un des thèmes traités et qu'est -ce que le Big Data peut faire pour l'économie, on en parle, se poserait plutôt la question qu'est -ce que le Big Data peut faire pour nous ou contre nous, c'est selon, mais aujourd'hui, il semble que ce soit l'économie privée qui profite le plus de cette récolte planétaire de nos données personnelles mais cela pourrait changer si le politique entre dans la danse et s'empare sérieusement de la question des données Henry Becque sans. \r\n\r\nLocuteur MS2 (00:00:27) [91%] :\r\nOui et, preuve que le Big Data est un sujet bien en vue dans l'agenda politique, l'Ofcom a mandaté une étude sur ce sujet, ses atouts, ces risques c'est les mesures nécessaires pour la confédération, une étude mandatée au laboratoire de recherche sur l'e-gouvernement de la Haute École supérieure de Berne, une étude basée sur un sondage réalisé auprès d'une vingtaine de spécialistes issus du monde économique et de l'administration et de la société civile, suivi d'un second relevé quantitatif lui auprès de 820 personnes en Suisse, les personnes qui sont familières du sujet, donc le but est d'identifier les atouts et les risques du Big Data et d'établir des mesures à prendre au niveau fédéral et cela passe bien évidemment par des mesures liées à la protection des données personnelles et la prévention concernant leur utilisation. \r\n\r\nLocuteur MS1 (00:01:13) [93%] :\r\nEt pour détailler quelques idées dont pourrait s'inspirer nos autorités nous sommes en compagnie de béate Estermann bonjour à vous, bonjour, en duplex de Berne, vous êtes chercheur à l'institut pour les à la HES donc la Haute école spécialisée de Berne, vous avez collaboré à cette étude mandatée par l'Office fédéral de la communication, alors le Big Data permet beaucoup d'chose est -ce que c'est plus un danger ou un atout selon vous. \r\n\r\nLocuteur MS3 (00:01:39) [85%] :\r\nPendant tout d'abord je pense c'est utilise un c'est utile de considérer le Big Data comme un nouveau type d'infrastructure donc caractérisée par le fait que ça ouvre des possibilités à plein d'acteurs différents pour des activités tout à fait différente pour revenir à votre question, donc, dans, dans le quart que notre enquête en évidemment aussi abordé la question des chances et des risques typiques Pictet du du côté positif, on peut relever que le Big Data peut amener de nouvelles connaissances qui permettent par exemple de meilleur pronostic par exemple si on si on pense pas en SoHo à la prévention d'accident à la réduction des coûts liés à la maintenance d'infrastructures etc, on peut aussi, il y a des acteurs qui disent que ça permet une prise de décision plutôt passer sur TF1 que sur des croyances, ce qui peut être un atout, et on peut l'Hérault toutes sortes améliorer toutes sortes de processus logistiques, donc ça ça amène de l'efficience Tantan Tantan l'économie après des aspects qui sont, je dirais plutôt positif, c'est la personnalisation d'offrir de publicités etc donc ceux perçus d'un côté comme assez positif, parce qu'on en voit plus toutes ces choses qu'aucun on porte aucun intérêt pas quand ça peut aussi mettre les consommateurs dans une situation de désavantage par exemple dans le domaine des assurances et on essaie de temps mutualise et tous les risques et les coups qu'on paye pour ses risques donc cet invité individualisation, elle peut être au détriment même de l'idée d'une assurance, après il des déculottée complètement négatif, donc quand, quand on parle des APU des données de vol de données, par exemple pour un an par la suite les utiliser pour extirper de trouver l'argent pour pour stocker quelqu'un sur internet il y a évidemment un un grand risque la mise en danger de la sphère privée, ça peut mener aussi à des discriminations économiques et qui risque aussi de répression étatique même que, en Suisse, était un peu moins relevé des États-Unis du NSA ça ça ressort. \r\n\r\nLocuteur MS1 (00:04:00) [92%] :\r\nAlors justement, pour se prémunir de tous ces risques que vous évoquez béate Estermann est -ce que le cadre législatif est suffisant en Suisse pour protéger justement les personnes d'une utilisation abusive de nos données. \r\n\r\nLocuteur MS3 (00:04:11) [84%] :\r\nBon, déjà j'pense il faut faut constater que le seul cadre législatif ne suffira pas, donc il faudrait aussi prendre des mesures techniques et faux changement aussi changer les rapports de force entre les usagers et les consommateurs, quel changement par exemple, oui, oui, les données, c'est comme une infrastructure liés à des réseaux, donc vous avez des effets très haut et vous avez des des monopoles naturels, donc Tedd de plus en plus d'acteurs dans des situations de monopole par rapport à des consommateurs, on parle de Facebook, on parle de Google en parle de tous ces acteurs là c'est pas forcément l'une est une mauvaise intention, donc c'est quelque chose qui, qui est inhérent à des réseaux, donc si vous réfléchissez un peu au développement de du rail ou de l'électricité, ça aussi ça ça amené à des monopoles, et puis le l'État a dû réagir pour justement gérer soi, soi -même, ces monopoles, soit par la régulation et je pense qu'on a les mêmes effets dans dans le domaine des données de plus, il faudra sensibiliser les gens pied pour revenir à votre question, de savoir quelles sont les mesures et les U17 législatif quand devrait prendre, doctorante en notre enquête, on a vu, il y avait avant tout 3 points donc le 1er c'est d'actes définir de nouveaux droits de propriété d'utilisation sur les données qui concernent l'individu lui- même donc maintenance le le la situation qu'on a, c'est, comme souvent en doit signer des contrats d'utilisation et puis voilà, les lycées, les données sont partis dès qu'on utilise un service, donc l'idée ce serait de donner plus, demain, demain matin, pas de de contrôle sur les données me concernant à moi- même danger qui vous a, vous sortez les acteurs. \r\n\r\nLocuteur MS2 (00:06:14) [81%] :\r\nC'est une maladie, une manière d'éviter évidemment que le traitement des données qu'on accorde en signant ce contrat se retourne, qu'on ne soit finalement quelque sorte. \r\n\r\nLocuteur MS3 (00:06:21) [84%] :\r\nExactement, et qu'on puisse pour qu'on puisse peut décider soi -même à quelles fins les temps naissante, si vous pensez par exemple à des cas de figure, d'utilisation de de toute petite dictateur parce si on prend les engins ou le roulé rouler ou les automobiles autonome la poupe pouvait avoir des engins, des drônes, qu'on appelle un prédateur que qui sont utilisés pour tuer des gens et puis après, vous pouvez avoir des engins des des automobiles autonome qui y sont utilisés pour faciliter la vie des des personnes handicapées ou bien vous pouvez voir laisse l'aspect de du remplacement des des travailleurs, donc vous avez des engins automatiques pour remplacer les les camionneurs et puis après, ça dépend un peu de de l'arrangement que vous avez tant votre société si c'était au bénéfice de tout le monde en on peut n'en peut plus de la loisirs à tout le monde comme résultat aussi c'est plutôt quelque chose qui bénéficie à une petite majorité alors que tout le reste sera taux chômage donc là c'est ça dépend vraiment aussi des des choix tant la société comprend pas ailleurs, c'est peut-être pas directement liés au au pic Data même tant que c'est. \r\n\r\nLocuteur MS1 (00:07:38) [90%] :\r\nLa pas diaboliser voilà et c'est un outil, il s'agit pas diaboliser le Big Data, on peut faire le pire comme le meilleur avec avec le même outil Didier Bonvin. \r\n\r\nLocuteur MS2 (00:07:47) [91%] :\r\nVous parlez de reprendre la main sur les données mais concrètement c'est possible parce qu'on a l'impression, soit on dit on est d'accord avec les conditions on est dedans, soit on n'est pas d'accord et on n'utilise pas le service. \r\n\r\nLocuteur MS3 (00:07:57) [84%] :\r\nAlors, c'est ce qu'on dans notre étude, il y a des et si on parle des infrastructures de les les données comme une infrastructure c'est c'est plutôt facile dans le domaine de l'Open Data quand on ne parle pas de données personnelles Madec en en traitant d'un domaine des des données personnelles, on a tous ces problèmes, problèmes liés à la protection des données, et maintenant il y a juste des 1er mécanisme qui se pointe pour pour permettre au aux individus de de reprendre un peu le contrôle sur leurs données aussi avec l'idée de les partager, par la suite pour des des utilisateurs des des des usages vantais usage que qui sont au profit de l'utilisateur, on pense par exemple aux données médicales, il y a, y a une initiative en général, elle s'appelle Marie état et puis aux États ne se États-Unis on utilise des débats des Blue nous les greens Batna puis justement le le sol ce, c'est le programme du Blue ne sait Alain Rey, c'est le programme des données médicales, donc ça a commencé par une à une action des vétérans de guerre aux États-Unis qui voulait retirer leurs leurs données médicales pour les utiliser pour les pour les rassembler donc maintenant ces gens ils ont la possibilité de recevoir toutes leurs données médicales des tout tous les fournisseurs de services médicaux et puis après il peut avoir d'autres plateformes géré par exemple par des coopératives ou je peux de nouveau contribué mais données pour les mettre ensemble pour les mettre en commun pour donner, par exemple, accès à des chercheurs qui font de la recherche médicale et là, c'est pour, pour, pour avoir la confiance des gens, c'est très important de pouvoir leur donner l'assurance que ces données ne vont pas être utilisée à toutes fins que celles pour lesquelles j'ai des j'ai donné mon consentement. \r\n\r\nLocuteur MS1 (00:09:54) [93%] :\r\nVoilà donc un cadre législatif est nécessaire, mais pas seulement, on on doit aussi faire suivre la technique un avoir un cadre technique qui qui soit suffisamment clair si je résume un peu vos propos béate Estermann merci beaucoup d'être venu commenter cette étude à laquelle vous avez collaboré donc je, je rappelle que vous êtes chercheur à l'institut pour les gouvernements à la HES de Berne, vous étiez en duplex de Berne avec nous, excellente journée à vous, merci beaucoup, oui, et puis sachez que dans une dans une semaine, a lieu la 10ème journée internationale de la protection des données, et comme vous le savez, on en parle, mène une enquête ouverte sur le sujet. \r\n\r\nLocuteur MS2 (00:10:29) [85%] :\r\nOui, c'est un bon moyen aussi d'avoir un contrôle sur leurs données nous suivra sur notre page web RTS Point Serge Verbeek mais données et ou sur notre page Facebook enquête ouverte à tous, mais donner un dernier article un dernier exemple qu'on qu'on peut vous citer et qui pourrait vous aider dans vos démarches parfois stériles, un de nos, de nos followers François Charlet a posté une procédure a suffi que que l'on peut suivre si on doit saisir la justice afin d'obtenir ces données auprès de ce qu'on appelle un maître fichiers. \r\n\r\nLocuteur MS1 (00:10:56) [83%] :\r\nMerci Henry Becque serait donc rendez- vous jeudi 28 janvier au. \r\n"], "webPublicationDate": "2016-01-21T08:41:23Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BD60FDA4-038A-4866-A2D9-5E1BD7DD001F", "internalArchiveId": "BD60FDA4-038A-4866-A2D9-5E1BD7DD001F", "source": "siranau", "mediaType": "audio", "title": "Pop culture: X-Files are back", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 421, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392095", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Pop culture: X-Files are back / VER_2016-01-21T16:30:45_sequence-2", "Vertigo du 21.01.2016"], "alternativeSummary": ["13 ans après sa fin, la série de science-fiction X-Files revient sur les écrans. Première diffusion ce dimanche 24 janvier 2016 sur la chaîne américaine Fox. Les droits français sont détenus par M6 qui nʹa pas encore annoncé de date de diffusion. \n\nAlors pour patienter, Mathieu Chevrier vous propose un rafraîchissement sous forme de quiz."], "variantIds": ["ece-7392095"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:25:13Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [81%] :\r\nAgent Mulder, je suis là, vous a fort parce que c'est agréable de sentir tout à coup considéré et respecté les qu'est -ce que vous avez fait comme boulettes pour jouer ici, j'en sais rien, mais j'avais envie de travailler avec vous, j'ai beaucoup entendu parler, c'est vrai ça, j'avais plutôt l'impression ici vous étiez là pour tant verti. \r\n\r\nLocuteur MS2 (00:00:22) [78%] :\r\nLa vérité est ailleurs : si vous c'est ce qu'on entende, là c'est le le le tout début du 1er épisode de expertise alors quelle connaissance, vous avez de cette série, oui, c'est ce que ce sera le cas pour nous mais je ne suis pas sûr, je n'en suis pas sûr X-Files reviennent de l'écotaxe et Paris sont reviennent c'est ce dimanche ce dimanche aux États-Unis une nouvelle série avec les 2 acteurs originaux avec les 2 acteurs originaux incroyable son corps, et plus encore son corps c'est occasion pour vous, Mathieu de nous propose un quiz, pas seulement à nous ici autour de la table aussi à vous qui êtes en ce moment non, écoutez, il y a quelque part dans les tranchées savoir rafraîchit son mettons jour vos connaissances en matière de Express vous avez tous un bazar, c'est bien en de par l'État, Louis Michel oui ça s'exprime aussi une place voilà ah il a eu bien sûr alors des bus c'est bien, on y va, on y va, premières questions : quel est le titre français officiel de la série indice Christine frontières du réel aux frontières du réel, un point pour Christine Bravo, Philippe, mais c'est la 1ère division, vous savez, Nantes 8, non, non, non 3 filles à plus de 20 ans et les droits français sont aujourd'hui attribués toujours à M6, qui est le créateur de la série Christie s Carter Chris Carter, c'est juste, il a également créé la série Millennium, qui fut un léger échec et puis une série qui ne jamais jour qui fut un réel flop puisqu'elle n'a jamais vu le jour considéré parfois parce qu'il y a un fleuve avant même sa voiture à comment s'appellent les 2 héros de la série avec ça et je Duchovny dire non mais vous avez juste et sur celle -là, mais oui, c'est ça oui, ça c'est pas important, non, ça, c'est mon ami, non, mais non, c'est pas de comptes commencent à pêcher dans la Seine est -ce que lui, oui, j'aimerais le bleu, le prénom et le nom s'il vous plaît, Bob Mulder Dana ce qui est lié très juste et donc David non Christian c'est-à-dire je n'arrive pas, allez je vous aide, Fax waldar de hein, quand même, oui, j'avais viendront grand mais de jeunes oui il y a un jour, j'étais le renard mal retrouver cet appel Stop à tous l'inquiétait n'importe quoi, c'est une très bonne série, on est tous de très bonnes choses, donc les 2 héros reviennent dans cette nouvelle saison, quel est le surnom du grand méchant dans la série exploit il se Pierre Philippe, le mal, mais non, moi je sais pas Christine gros gros moche et méchant non non c'est pas mal, il s'appelle, il s'appelle l'homme à la cigarette, l'homme à la si oui c'est, c'est parce que fumer c'est mal, oui, c'est que c'était pas aussi sous sa peau très bien ce que ça veut dire, on voit aussi classiquement oui c'est ça, joué par l'acteur canadien William bi- Davis il reviendra aussi dans cette nouvelle saison à 78 ans, un point pour personne, combien de saisons 2 il y à -t-il sans compter celles de cette année, Christine 10 non 9 8 non c'était 9 variétés celles de cette année, ah pardon encore vous êtes allés exactement, il faut laisser faire le question bien à la fin de la saison 7 un personnage principal quitte la série, il y reviendra que occasionnellement qui est ce personnage oui qui a c'est la fille non Patrick à cet être perdu ce ce grand monsieur l'a voulu, vous l'aurez pas non ses Fax Mulder oui oui c'est bien, c'est parler non c'était ça vous c'est, c'est-à-dire que je confonds toujours investir je confonds toujours Mulder est -ce que les banques Mulder c'est le garçon et la fille Mulder signalisation alors fait je alors je voulais dire ce que voilà non, alors vous parlez vous savez personne parce qu'elle était enceinte non mais elle est, elle, est restée dans la série, en fait, pas celui qui relie parti, c'est lui qui était c'est ça c'était enceinte oui oui, il est parti pour un problème de de de pseudo contrat en fait vous avez signé un contrat jusqu'à la 7ème saison à la fin de la 7ème saison de plus partir, donc forcément dans les partis, occasionnellement, elle a été déclinée au cinéma, dont combien de films de Christine de c'est juste malheureusement Christina ah oui malheureusement ce c'était son point de vue oui tout à fait et que sont au juste a X-Files ou les dossiers classés X bien ceux qui sont les j'ai décidé, je ne souhaite aussi détenu par les services secrets américains dossiers non résolus, mais si les extraterrestres fait alors, oui, mais vous avez 2 raisons mais je donnerai Pierre Philippe, pour la beauté du geste, de très loin devant Christine des affaires non résolues qui impliquent des phénomènes par rapport à la mort exactement, voici le générique de extrait, on écoute et une question après. \r\névidemment, qui est l'auteur du sifflement sur le métier et qui est l'auteur de cette célébrissime chanson, oui, je sais que je sache la scène Michel, Michel c'est le c'est ça oui, il y a eu quelques autres qu'est -ce que votre générique de ça a été aussi qui s'appelle Mark nos jeunes ben oui Marceau Marson Marx non voilà exactement et ce générique, ce sera mon ultime question ce générique se termine par une phrase devenue désormais célèbres, quelle est -elle grave pour mon besoin de Maria Philippe, j'ai dit tout à l'heure, 14 fois je me souviens, plus il devient, ça passe, alors non pas du tout, non, non, pas du tout le la vérité est ailleurs, la vérité est ailleurs, dans la foule, Isabelle cela dit, il y a des épisodes qui ont ensuite varier le la technique, mais c'est vraiment la phrase inspirée directement de Platon, Alain Peyrefitte voilà un point qui vous le dit, direction, elle s'est donc dès ce dimanche aux États-Unis, quelques jours plus tard sur une chaîne payante on Belgique et pour le reste, pas d'infos pour l'instant même 6 détient apparemment les droits Christine, vous avez 1 2 3 15 ça point il Pierre Philippe, un point, il y a donc une question n'ont répondu non marié, j'ai 3 bon mais mais dans toute ma compassion Michel oui mais est -ce qu'on écouterait présente le Jean-Michel on a ce qui limitait oui pardon il faut il faut qu'on se qui, parti de Michelle donc ce que je vous propose, hé bien c'est de laisser à Marc Fauchoux la résistance, c'était mission de choisir ce qui va passer ensuite. \r\nLa Comco bruyante, voilà la réponse : voilà bien plus sans dans Science sur l'enjeu, aujourd'hui on a plus confiance et, comme la liberté, les gens et non pas eu non, ici on les voilà maintenant tu es libre, est ce que tu veux, ça ils savent parce que vous voulait l'avertir qu'ils sont libres, vous savez, j'ai, j'aimerais quand même qu'on est une petite chose très rapide brièvement la saison qui va commencer restera que 6 épisodes, c'est pas si vite, qu'on appelle une mini- série c'est pas une c'est la mayonnaise, attendez, je vous l'aurais dit. \r\n\r\nLocuteur MS1 (00:06:58) [86%] :\r\nSur la 1ère. \r\n"], "webPublicationDate": "2016-01-21T17:38:41Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-601EBA5F-FBE1-4A72-A695-BA30528EDDB4", "internalArchiveId": "601EBA5F-FBE1-4A72-A695-BA30528EDDB4", "source": "siranau", "mediaType": "audio", "title": "Livre: Pascale Kramer, \"Autopsie d'un père\"", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 362, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392096", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Livre: Pascale Kramer, \"Autopsie d'un père\"  / VER_2016-01-21T16:30:45_sequence-3", "Vertigo du 21.01.2016"], "alternativeSummary": ["Dans \"Autopsie d'un père\" (éditions Flammarion), Ania apprend que son père vient de se suicider. Alors quʹon explore le lien complexe qui les unissait, Pascale Kramer décrit une France au bord de lʹexplosion, un pays divisé entre ouverture et repli.\n\nUne interview de Christine Gonzalez."], "variantIds": ["ece-7392096"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:25:13Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [71%] :\r\nDiego littérature sur la. \r\nEt nous allons parler avec vous Christine du nouveau roman de la Suissesse Pascale Kramer Autopsie d'un père, publié aux éditions Flammarion d'auteurs que vous aimez, vous suivez oui j'aime beaucoup ce roman parce qu'il ne ressemble à rien d'autre de ce qui se fait actuellement, Pascale Kramer aborde souvent des questions dur sombre avec une immense sensibilité, elle a le don de mettre en mots les les non- dits, ceux qui se taisent, ce qui se joue entre 2 personnes, ce qui se joue en silence Autopsie d'un père est un très bon cru, il est ici question de la relation très complexe entre un père et sa fille, une relation faite de micro- blessures de petite Giulia Sion, lui, était un intellectuel, enfin je dis était parce qu'il est mort, un journaliste qui aimait les mots la joute qui maîtrisaient le langage et puis sa fille elle, c'est tout le contraire, et c'est très vite senti exclu de de ces milieux n'étant pas à l'aise avec le verbe Pascale Kramer point. \r\n\r\nLocuteur FS2 (00:00:55) [90%] :\r\nSeul, il m'a donné du mal parce que ça c'est quelque chose que moi j'ai ressenti, j'ai eu des grosses difficultés scolaires, j'ai été, je suis, j'en suis resté une très grande dyslexique et moi j'ai des souvenirs d'école extrêmement humiliant compte énormément de mal avec la lecture, genre retenait pas beaucoup d'chose alors que j'ai toujours eu derrière des professeurs et des des parents très compréhensif, j'ai quand même vécu ça comme extrêmement humiliant et je pense que on mesure enfin moi je gage je garde une une une oreille pour ces jeunes, et alors là, l'intrigue se passe en France et donc je pense aux jeunes de banlieue, à des jeunes qui sont en décrochage scolaire je pense que personne ne mesure a enfin ou pas suffisamment à quel point l'école peut être quelque chose de très très très très blessant et voilà, donc j'avais ça, elle me permettait d'appoint d'aborder ça d'un point de vue de de ces gens qui arrivent pas être dans le dans le mouvement qui arrivent pas à donner ce qu'on attend d'eux et pour qui la société le coût d'une très violente. \r\n\r\nLocuteur MS1 (00:01:59) [91%] :\r\nUne société du verbe, la France du verbe vous parlez de de ceux qui ne manient pas forcément le le verbe comme d'autres, il y a ceux qui parlent et ceux qui écoutent quoi l'élite intellectuelle, à qui on offre un un immense espace médiatique que sur les les politiciens, les experts, les intellectuels, cette France qui parlait et que l'on écoute. \r\n\r\nLocuteur FS2 (00:02:18) [88%] :\r\nOui, c'est tout à fait ça et c'est vrai que moi je suis toujours pas complètement à l'aise dans cette France- là, c'est vrai que c'est beaucoup plus marqué quand j'je j'espère pas vexer en disant que la Suisse et pas un pays d'élite et tant mieux, quoi, on est quand même, je pense que les les les milieux sociaux restent assez proches les uns des autres, on est quand même toujours proche d'une campagne, on a toujours dans sa famille, des gens qui viennent de la montagne, d'ailleurs, enfin j'ai l'impression qu'il y a beaucoup moins d'élite et en tout cas, il y a pas c'est aisance verbale que j'ai toujours beaucoup admiré, moi je me souviens gamines, on regardait l'heure de vérité ou le grand échiquier, c'est vrai qu'on été bluffé par cette aisance qui se perd d'ailleurs un peu, hein, il faut le dire, mais alors effectivement ça doit être très jouissif d'avoir ses thèses en cela, c'est très dur pour ceux qui n'ont pas la répartie pathétique, il faut qu'il faut en face et c'est vrai que moi quand j'entends, moi j'ai beaucoup, j'ai vécu dans, dans, dans un petit village du nord de la France, avec des gens vraiment un peu le quart monde, il faut bien dire ce qui est, j'ai connu aussi nous des gens qui sont en galère à Paris et c'est vrai que, comme moi j'écoute la la la, France Inter et c'est vraiment la radio de ces élites -là et j'ai du plaisir à les entends mais c'est vrai que souvent, quand je les écoute avec oui avec les oreilles de ces gens que j'ai pu fréquenté, je me dis mais voilà ici ces 2 mondes qui ne peuvent pas se comprendre ni se parler, ça c'est, je pense que c'est un vrai problème en France. \r\n\r\nLocuteur FS1 (00:03:37) [91%] :\r\nGabriel dans votre roman, incarne le le journaliste qui a dérapé en prenant la défense de 2 jeunes Français qui ont commis un Crime raciste, vous évoquez ce malaise là aussi celui de la montée des extrêmes. \r\n\r\nLocuteur FS2 (00:03:48) [88%] :\r\nOui, tout à fait, c'est un peu quand même au coeur, enfin c'est le c'est la toile de fond, mais ça prend de la place dans le dans le roman, ça c'est un peu imposé à moi : ben c'est vrai que ça, ça devient très très très frappant c'est depuis une dizaine d'années, mais de façon très accéléré depuis 3 ans, où tout à coup, on perd un peu ses repères, on voit des gens même des parfois des gens qu'on connaît bien, qui était à gauche, qui tout à coup, tiennent deviennent sur ferme complètement tiennent des propos qui vont vraiment à l'encontre de tout ce en quoi il croyait il y a encore pas si longtemps, on a vu des grandes figures intellectuelles en France qui tout à coup s'voilà deviennent deviennent étriqué, puis alors tout à coup qu'ils deviennent, d'accord avec des gens qui qu'il méprisait auparavant, donc c'est on perd ses repères, on sait aussi, pour moi c'est très perturbant, par exemple, des féministes qui était plutôt mes copines tout à coup de tiennent des propos très islamophobe au prétexte, c'est vrai que dans certains pays du SDIS homme la femme évidemment mal mal lotis, ou alors des gens que j'ai pu connaître enfin des gens qui s'occupent des 2 genres de personnes à la rue ou des très démunis, donc des gens qui font un boulot plutôt méritants, c'est tout à coup vous disent mais enfin pourquoi accueillir des immigrés, d'abord, et alors les Français qui sont à la rue ou qui sont mal logées, qu'est -ce qu'on en fait donc on on perd complètement ses repères, c'est vrai que on ne peut plus trop réfléchir en termes de droite et de gauche, mais plutôt de gens qui, qui ont une envie d'ouverture et de ceux qui ont envie de revenir sur ce recentrer sur eux- mêmes, sur la France et sur leurs leurs concitoyens. \r\n\r\nLocuteur MS1 (00:05:22) [86%] :\r\nPascale Kramer avec vous Christine pour son roman Autopsie d'un père parce que vous le conseiller ce livre oui oui et d'ailleurs, même les autres, ceux qui connaissent pas encore les les romans de Pascale Kramer il faut absolument découvrir ses romans Autopsie d'un père donc, oui, c'est un roman purement Kramer rien tout est intériorisé s'écrit avec une grande finesse, je sais pas comment elle fait, elle arrive toujours à planquer les non- dits sous les mots L à l'explorer nos zones ambigu nos contradictions, mais sans jamais juger Pascale Kramer MC personnage et du coup nous force d'indulgence et vous la retrouverez en intégralité sur notre page internet RTS français Achbar oblique verticaux. \r\nSur la 1ère. \r\n"], "webPublicationDate": "2016-01-21T17:38:42Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-7651B904-3763-472A-BA2D-0F7EF20983C1", "internalArchiveId": "7651B904-3763-472A-BA2D-0F7EF20983C1", "source": "siranau", "mediaType": "audio", "title": "Cinéma: Rencontre avec Isabelle Carré", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 364, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392093", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Cinéma: Rencontre avec Isabelle Carré / VER_2016-01-21T16:30:45_sequence-5", "Vertigo du 21.01.2016"], "alternativeSummary": ["A lʹaffiche depuis le mercredi 20 janvier 2016 de \"Paris-Willouby\", une comédie coréalisée par Quentin Reynaud et Arthur Delaire, Isabelle Carré occupe une place essentielle dans le cinéma français depuis plus de vingt ans. Césarisée pour son rôle dans \"Se souvenir des belles choses \" en 2003, elle a joué, rien qu'en 20145, dans \"Marie Heurtin\", \"21 nuits avec Pattie\" ou encore \"Ange et Gabrielle\". \n\nAdoratrice de Romy Schneider, Isabelle Carré est au micro de Rafael Wolf."], "variantIds": ["ece-7392093"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:25:13Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [89%] :\r\nVertigo cinéma c'est un film qui est sorti hier, on a parlé d'ailleurs dans le débat critique pas forcément en bien d'ailleurs ce film c'est Paris Willoughby de Quentin, réouverture de l'air qui emmène une famille recomposée sur les routes de France, des gens qui sont obligés de cohabiter, le temps de se rendre à un enterrement, celui d'un grand- père mal aimé, une comédie portée par Alex Lotte Stéphane de Groodt et Isabelle Carré, surtout que vous avez rencontré Rafaël oui avec un plaisir non dissimulé, je vous l'avoue, puisque vous savez l'admiration sans borne que que je vois cette actrice la plus subtile, selon moi, du cinéma français, un cinéma français qui découvrent sa candeur solaire en 1988 dans Romuald et Juliette de Coline Serreau c'est son 1er rôle à ces petits mais quand même, et depuis elle n'arrête pas de tourner et gambadent avec grâce, comme ça, entre comédie grand public et cinéma d'auteur, plus pointu : la Femme défendue 4 étoiles les émotifs anonymes entre ses mains pour n'en citer que quelques-uns et bien sûr, se souvenir des belles choses de Zabou Breitman pour lequel elle obtient en 2003 le César de la meilleure actrice alors on sait qu'elle est une adoratrices absolue de Romy Schneider, on sait aussi qu'Isabelle Carré est active très active, elle peut tourner 3 4 longs métrages parfois par année, elle prépare actuellement plus sa 1ère mise en scène au théâtre, donc on la verra c'est sûr c'est pas une hypothèse, rien que l'an passé, on l'a vu dans le mari Heurtin 21 avec Patti ange Gabriel émanant maintenant dans Paris Willoughby dans lequel elle a été impliquée très tôt, dès l'étape du scénario. \r\n\r\nLocuteur FS2 (00:01:22) [87%] :\r\nEffectivement, comme le film a mis longtemps à se monter 4 ans, 4 ans et demi je sais plus combien de versions, j'ai eu dans les mains, et c'est vrai que parfois j'avais la nostalgie de certaines versions et je disais à Caen Paris Arthur ah oui mais ça j'bien Salah ah mais ça j'avais bien cela, je suis devenu un peu la mémoire des versions ultérieures, mais en même temps dangereux je regrette pas parce que, même si ça a beaucoup bougé, je les ai toujours retrouver eux quoi j'ai toujours trouvé le ton qui voulait donner la couleur qui voulait donner au film, je trouve, qui sont vraiment quelque chose de très moderne de tendre en même temps et il y a vraiment à tous une comédie, mais qui est rattrapé par par quelque chose de très juste sur la famille et très poignant à la fin et il y avait beaucoup de sens hérité et c'est un mot que j'adore, un concept que j'adore le concept de la résilience, là en ce moment, je travaille sur une pièce de théâtre là- dessus, qui s'appelle de l'influence des rayons Gamma sur le comportement des marguerites qui les pièces de belle que Paul Newman adapté pour en faire son 2ème film pour sa femme, John Woodward et qui parle précisément de ça, pourquoi, dans une même famille, partageant la même histoire, subissant les mêmes traumatismes, il y en a qui vont devenir créatif avec ça, qui vont en faire une force et d'autres qui vendait toujours un petit peu fragilisé, mais oui, parfois, on peut retrouver de la créativité, même avec sa souffrance, quoi, parce que c'est pas finalement une définition assez récurrent de l'acteur, bah, j'étais en train de penser à ça, quand vous avez dit la frappe, c'est tout à fait juste c'est c'est ça et c'est une grande chance de pouvoir faire ce métier pour ça parce que c'est vrai que je me souviens très, très bien, un jour, j'étais en train de présenter un film de Jean-Pierre Améris ce qui s'appelle les émotifs anonymes et je parlais avec une dame, chauffeur de taxi, vraiment, vous avez bien de la chance, hein, vous les comédiens parce que vous imaginez, moi je suis, je veux aller pleurer au bureau ou Charlotte Gainsbourg qui travaillent en entreprise avec sa petite voix et et toute son émotion, ça passerait pas du tout, alors qu'avec ce métier -là, ouais, on trouve ça beau, quoi, au contraire, ça devient un atout. \r\n\r\nLocuteur FS3 (00:03:25) [69%] :\r\nUne heure. \r\n\r\nLocuteur MS3 (00:03:28) [64%] :\r\nDonc il est de Toulouse bonjour pourcent agressivité politique non, en fait, j'ai une oreille, la femme de mon père, le Toma. \r\n\r\nLocuteur FS3 (00:03:39) [68%] :\r\nC'est autre qui n'est pas gagné comme ça, point presse. \r\n\r\nLocuteur MS1 (00:03:43) [93%] :\r\nSur la question du deuil du père, c'est la question aussi de la la flamme le désir à retrouver son mari, j'ai retrouvé des récurrences un peu avec votre personnage dans 21 avec Patty est -ce que vous sentez parfois avec la mémoire, que vous avez que il y a quelques résidus ou des choses. \r\n\r\nLocuteur FS2 (00:04:01) [83%] :\r\nBen, il y a, il y a, il y a des thèmes qui reviennent, je ne sais plus, je crois que c'était Daniel Toscan du Plantier donc qui était producteur qui disait que, en tant que producteur n'était pas créatif, sauf si on regardait le catalogue, c'est-à-dire l'accumulation des films, c'est dans l'accumulation connaît créative, en fait, quand on est producteur, pourquoi ce choix -là, puis voilà puisse voilà puisse voilà, et là on crée là on est créatif et je pense que c'est le cas aussi pour les acteurs, je pense qu'on raconte beaucoup beaucoup beaucoup plus de choses de soi qu'on ne croit, on est planqué parce qu'on allait le personnage qui est là et et puis c'est pas nous qui avons écrit donc voilà c'est dialogues c'est pas mes mots à moi, etc, et pourtant ces mémos Alba 8 et c'est mes questions et c'est évidemment il y a beaucoup d'chose qui reviennent, donc sans qu'on s'en aperçoit soi -même d'une façon un peu inconscient tout à coup je peux me dire en Anjou je viens oui mais ça c'est vrai, ça, c'est ça, ça fait tellement et quoi, c'est tout ce que j'ai vécu et tout, j'avais peut-être même pas rendu compte quand je l'avais lu cela l'histoire m'avait plu parce qu'elle m'a déplu mais évidemment que ça touche là où un point sensible et que, oui, donc c'est c'est fascinant, c'est un peu le d'ailleurs c'est drôle parce que les jeunes acteurs ont toujours remis Schneider comme modèle et Patrick aussi, et c'est un peu la même chose, il s'est brûlé de la même façon, il y a une histoire sur Patrick de verre qui incroyable où il rentre chez lui, complètement et sa femme lui dit : mais qu'est -ce qui se passe, mais dit : mais aujourd'hui j'ai tué quelqu'un, elles imminente pas tuer quelqu'un, tu as joué que tu tuer quelqu'un et lui répond : oui, mais Jean, j'ai vu que j'en étais capable. \r\n\r\nLocuteur MS1 (00:05:39) [77%] :\r\nS'est suicidé, hein, quand même, on l'appelle, oui, oui, oui, exactement, c'est une histoire belle histoire oui, là, en l'occurrence c'était donc cette comédienne adorée par Raphaël Wolf, Isabelle Carré, mais pas que Isabelle Carré à l'affiche de Paris Willoughby signé Quentin Reno et Arthur, de l'air, le film est sorti hier. \r\n"], "webPublicationDate": "2016-01-21T17:38:43Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-2F277097-942E-417C-AD64-A9A4B151CCAE", "internalArchiveId": "2F277097-942E-417C-AD64-A9A4B151CCAE", "source": "siranau", "mediaType": "audio", "title": "L'Horrorscope 21.01.2016", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 62, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7391788", "imageURL": "http://www.rts.ch/6398824.image", "alternativeTitle": ["L'Horrorscope", "L'Horrorscope / NMT_2016-01-21T07:35:00_l-horrorscope", "L'Horrorscope / NMT_2016-01-21T07:35:00_l-horrorscope"], "variantIds": ["ece-7391801", "ece-7391788"], "isOnline": true, "lastModifiedDate": "2019-10-11T14:22:39Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [69%] :\r\nPas et donc c'est pour ça, pour y faire, j'avoue que la Rolls, parce ans 5 millions mais du fait, voilà pour les fleurs. \r\n\r\nLocuteur MS2 (00:00:11) [88%] :\r\nParce que toutes les vérités sont bonnes à rire, voici votre hors scope du jeudi 21 janvier ses mots. \r\nJ'aime comme l'amour, ça fait mal, trouvez -vous une distraction qui fait du bien, comme par exemple la partouze entre voisins et vierge attention votre vélo d'appartement, vous manque, il a scorpion, soyez vigilants car, vous allez recevoir aujourd'hui un coup de téléphone dans les genoux puisqu'appliquera. \r\nCapricorne si quelqu'un vous déclare sa flemme refuser, sinon c'est encore vous qui allez vous taper tout le sale boulot pendant que l'autre sera de repos. \r\n\r\nLocuteur MS1 (00:00:54) [75%] :\r\nPlus belle journée, point de Subaru. \r\n"], "webPublicationDate": "2016-01-21T06:49:46Z", "program": {"href": "/programs/C4540002-9B73-4814-A25F-448DDAD60622", "id": "C4540002-9B73-4814-A25F-448DDAD60622", "name": "Horrorscope"}, "contributors": [{"function": "Acteur /trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BDF8C09B-9D99-4052-A688-EB06759FE495", "internalArchiveId": "BDF8C09B-9D99-4052-A688-EB06759FE495", "source": "siranau", "mediaType": "audio", "title": "Transgenre: un parcours de combattants (4/5)", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Comment la société se trans-forme ?\r\nIl y a 20 ans, sous le regard des autres, le trans  tentait de ressembler au genre assigné puis, comme un clandestin, laissait s'exprimer sa véritable identité, loin des collègues, des amis, de la famille. Aujourd'hui, nombreux sont ceux qui n'attendent pas la fin de leur vie professionnelle pour faire leur transition. Andréa, 62 ans, et Aydan, 22 ans, expliquent à quel point l'évolution de la société a modifié le statut et le quotidien des personnes trans.\r\n--- plus value ---\r\nComment la société se trans-forme ?Il y a 20 ans, sous le regard des autres, le trans  tentait de ressembler au genre assigné puis, comme un clandestin, laissait s'exprimer sa véritable identité, loin des collègues, des amis, de la famille. Aujourd'hui, nombreux sont ceux qui n'attendent pas la fin de leur vie professionnelle pour faire leur transition. Andréa, 62 ans, et Aydan, 22 ans, expliquent à quel point l'évolution de la société a modifié le statut et le quotidien des personnes trans. Reportages: Sophie ProustRéalisation: Jean-Daniel MottetProduction: Véronique Marti", "durationSec": 1638, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392040", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 21.01.2016", "Transgenre: un parcours de combattants (4/5) / VAC_2016-01-21T13:04:15_vacarme", "Vacarme du 21.01.2016", "Transgenre: un parcours de combattants (4/5) / VAC_2016-01-21T13:04:15_vacarme"], "alternativeSummary": ["Comment la société se trans-forme ?\nIl y a 20 ans, sous le regard des autres, le trans  tentait de ressembler au genre assigné puis, comme un clandestin, laissait s’exprimer sa véritable identité, loin des collègues, des amis, de la famille. Aujourd’hui, nombreux sont ceux qui n’attendent pas la fin de leur vie professionnelle pour faire leur transition. Andréa, 62 ans, et Aydan, 22 ans, expliquent à quel point l’évolution de la société a modifié le statut et le quotidien des personnes trans.", "Comment la société se trans-forme ?\nIl y a 20 ans, sous le regard des autres, le trans  tentait de ressembler au genre assigné puis, comme un clandestin, laissait s’exprimer sa véritable identité, loin des collègues, des amis, de la famille. Aujourd’hui, nombreux sont ceux qui n’attendent pas la fin de leur vie professionnelle pour faire leur transition. Andréa, 62 ans, et Aydan, 22 ans, expliquent à quel point l’évolution de la société a modifié le statut et le quotidien des personnes trans."], "variantIds": ["ece-7392041", "ece-7392040"], "isOnline": true, "lastModifiedDate": "2019-11-22T10:03:52Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nToute heure Facebook et sur RTS Point CH. \r\n\r\nLocuteur MS2 (00:00:06) [75%] :\r\nJ'ai fait du British, les habitants de kilos, j'avais des bras, je faisais mais ce que j'ai vu rouler en grosse moto, j'étais très infidèle et je j'avais beaucoup de succès auprès des filles : oui, moi j'ai j'ai franchement été un mec exécrable épouvantables et puis quoi, maintenant vous un bien oui mais moi, je pense être une femme y. \r\n\r\nLocuteur FS4 (00:00:30) [59%] :\r\nPoids qualifie. \r\n\r\nLocuteur FS1 (00:00:38) [87%] :\r\nTransgenre, un parcours de combat. \r\n\r\nLocuteur MS4 (00:00:41) [81%] :\r\nL'c'est l'Véronique Marti. \r\n\r\nLocuteur FS5 (00:00:51) [89%] :\r\nBonjour à tous, un homme qui se sent enfin exister en portant des talons hauts et du rouge à lèvres, une femme qui rêve d'une barbe et d'une voix de baryton depuis quand le désir d'être dans un autre corps existe -t-il, selon certains spécialistes, une personne sur 1000 aurait une identité différente de son genre de naissance et une sur 200 se questionnerait sur son identité sexuelle et ne vivrait pas en phase avec son genre -ce une lubie moderne ou est -ce que la 10 Faurie de genre a toujours existé mais resté caché recluses dans l'intimité des unes et des autres aujourd'hui pour ce 4ème jour de reportage, nous allons donner la parole à Andréa 62 ans et Aïda 22 ans, l'une est né homme est devenue femme, l'autre est né femme et devenu homme, ils vont nous dire à quel point l'évolution de la société a modifié le statut et le quotidien des personnes trans rencontre dans un café en plein jour, voici comment la société se transforme un reportage de Sophie Proust réalisé par Jean-Daniel. \r\n\r\nLocuteur MS6 (00:02:07) [84%] :\r\nPour plus que j'ai l'âge de comprendre les choses, j'ai vite compris qu'chez moi, rien que ça, ça fait un peu cliché, dire qu'on joue, joue avec des voitures bonjour, j'avais des j'ai rêvé d'être un garçon tous les soirs, moi depuis que j'ai l'âge de comprendre après que vraiment j'ai compris, je savais que j'étais comme ça, c'était à l'âge de 15 ans vous avez parlé à vos parents, non, non, bah, disons que quand j'étais petit, ben voilà, je suis, je pouvais pas mettre un mot sur ce mal- être, du coup, pour moi, je me situe, ça doit être comme ça, ça passera avec le temps et puis, et puis voilà, donc non, je n'ai pas par la rupture. \r\n\r\nLocuteur FS7 (00:02:42) [88%] :\r\nQuand est arrivée la la période de la la puberté, vous êtes posé plus de questions. \r\n\r\nLocuteur MS6 (00:02:48) [81%] :\r\nEn fait, ce savait toujours pas bah jusqu'à maintenant sur ce n'est pas que ça pouvait exister après ben voilà, je me suis dit s'doit être comme ça, je dois être comme ça, mais ça va quand même quelque chose à l'État, mais moi j'ai de la chance parce que quand j'ai commencé la puberté, bah voilà, mis à part l'érection, moi j'étais tout plafond j'avais pas vraiment beaucoup d'changement du coup ça va je ai pas si mal vécu que ça l'essence et si, par exemple, moi ça me dérange beaucoup, mais voilà, je vous avais quoi j'ai pas le choix, grâce à ce moment -là, en tout cas, et quand c'est passé le déclic a maintenant vous allez rencontrer des gens qui avaient fait leur transition donc à l'âge de 15 ans j'ai rencontré un, une fois qu'il m'a dit : justement, on va totalement, on a la même chose sur moi, j'ai pas compris et puis bah, en fait, on a eu une discussion par rapport à ça et puis c'est là qu'il m'a dit que justement parce que il y avait des gens comme Mats comme nous, qu'on n'était pas tout seul, et c'est là que j'ai commencé vraiment à me renseigner. \r\n\r\nLocuteur MS9 (00:03:46) [89%] :\r\nJe voudrais parler. \r\n\r\nLocuteur MS6 (00:03:47) [94%] :\r\nComprendre les choses quoi. \r\n\r\nLocuteur MS9 (00:03:49) [95%] :\r\nPointage. \r\n\r\nLocuteur MS6 (00:03:52) [88%] :\r\nEt moi j'avais quand même peur pour ce qui allait arriver après ce qui est arrivé après surtout de faire enfin de dire à la famille, le travail, les amener ce qui m'a fait le plus peur, en fait, à bord du rejet tout ça. \r\n\r\nLocuteur FS7 (00:04:03) [87%] :\r\nVous êtes jamais posé la question, mais il y a des des enfants souvent qui disent je suis un garçon manqué, ça passe un budget jamais dit ça vous dit je, je suis un garçon du. \r\n\r\nLocuteur MS6 (00:04:14) [85%] :\r\nOui, non, pour moi, moi j'étais un garçon. \r\n\r\nLocuteur FS7 (00:04:18) [89%] :\r\nVous Découvrez tout d'un coup me formaliser ça dans votre esprit, je suis un garçon de vous en parler d'abord acquis à votre mère. \r\n\r\nLocuteur MS9 (00:04:24) [62%] :\r\nDonc il y a des. \r\n\r\nLocuteur MS6 (00:04:25) [79%] :\r\nNon, mes amis, à mes amis qui vous disent quoi, pas un, en fait, elles ont su bien avant les parents, et puis j'en, j'aurais dit : hé ben quand j'ai su, j'ai commencé à leur en parler et puis, pour qui on n'a pas plus discuter, moi et puis. \r\n\r\nLocuteur FS9 (00:04:39) [70%] :\r\nMarseille, voilà je vois. \r\n\r\nLocuteur MS6 (00:04:41) [75%] :\r\nJ'ai dit à 2 ans avait parents gisait dit par message voilà j'avais pas vous aviez peur je ne voyais pas leur dire ça en face le temps passe, le temps passe et puis je vois que ça avance pas un peu bidon, moi je me suis dit si je leur dis pas que je commence par la transition, ça va mal finir alors bah une fois et moi j'étais au travail je me sont Lessard, j'ai écrit un message ai envoyé, même pour les 2. \r\n\r\nLocuteur FS8 (00:05:05) [72%] :\r\nLe relativiser cela ce message. \r\n\r\nLocuteur FS9 (00:05:09) [81%] :\r\nC'est parce que. \r\n\r\nLocuteur MS6 (00:05:11) [88%] :\r\nJ'ai pas expliqué en long, large, mais j'ai expliqué en gros que, voilà, je me sentais mal dans ma peau et que, et que voilà, c'était pas juste un simple garçon manqué, que je suis pas tout seul, sans que je me suis déjà renseigné beaucoup sur la transition tout ça. \r\n\r\nLocuteur MS9 (00:05:26) [83%] :\r\nEt voilà, c'est ça. \r\n\r\nLocuteur FS7 (00:05:28) [85%] :\r\nHayden était une petite fille qui se sentaient garçons et vous Andréa, en fait, vous étiez une femme enfermée dans un corps d'homme. \r\n\r\nLocuteur MS2 (00:05:37) [88%] :\r\nMais alors jamais été une femme enfermée dans son quand même, j'ai toujours été une femme tout simplement. \r\n\r\nLocuteur FS7 (00:05:42) [85%] :\r\nVous aviez une apparence viril j'imagine. \r\n\r\nLocuteur MS2 (00:05:45) [79%] :\r\nUne apparence savez quant quant je suis en pantalon à Pâques, forcément, que j'ai un pénis alors voilà, c'est un peu la même chose pour tous un chat couchée sur le canapé, vous allez pas dire que c'est forcément une chatte un chat. \r\n\r\nLocuteur FS7 (00:05:57) [89%] :\r\nOui, mais la différence entre les humains et les animaux, c'est que souvent on voit beaucoup plus non, regardez, il y a 2 personnes à côté de moules pour moi ce sont des hommes je crois. \r\n\r\nLocuteur MS2 (00:06:06) [80%] :\r\nParce que, parce que ces 2 personnes affiche typiquement des comportements des codes vestimentaires de disons qu'ils ont une expression de joie qui est masculine, mais l'expression de Jean n'est pas concerne déjà tout le monde hein et et et n'est pas vraiment critère de de ni d'orientation ni, ni d'identité peu avant transition je joue un peu sur sur les 2 tableaux, c'est-à-dire jamais aucun traitement hormonal, mais comme j'étais bien rasé avec un petit brin de maquillage en mélangeant des codes estimant terre comme jalons magasins en guise bonjour madame, alors voilà, alors c'est vrai que comme j'avais peu de pilosité, le lendemain, j'aimerais, c'est pas forcément lendemain avec une barbe naissante, je me maquillait pas, parce que ça mettait en évidence, d'autant plus une petite petite dizaine petite barbe naissante, donc du coup, on me disait Monsieur voilà, alors le jour où j'étais, j'étais Madame Josée paraissait monsieur mais simplement n'était pas non sans débat parce que moi, Jean-Georges avec une certaine jubilation quand même, c'est-à-dire cela en fait parce que je pensais même plus disons, faire une je pensais plus c'est en fait de nouveau la une fois de plus, une rencontre tout à fait fortuite et puis et ça les transferts qui fait qui faisait une transition et petit à petit, avec 11 ayant initié ce traitement mais je ne sont. \r\n\r\nLocuteur MS3 (00:07:24) [81%] :\r\nC'est vraiment de plus en plus mieux mieux donc dans dans mes baskets, mais dans ma tête et tout, et finalement j'ai petite attire investit totalement cette féminité l'attente qui était chez moi qui était, qui a toujours été occultée disons mais oui, il y a pas eu de gros problèmes changement. \r\n\r\nLocuteur FS7 (00:07:47) [80%] :\r\nVous êtes marié, vous avez eu des enfants, oui oui, votre femme, vos femmes c'est pas vous avez été marié pour parti. \r\n\r\nLocuteur MS3 (00:07:53) [91%] :\r\nNon, une fois, c'est déjà bien suffisant et je pense que ma vie ben ma foi, moi je suis comme je pensais pas du tout faire la transition jusqu'à cette rencontre tout à fait fortuite, moi je m'étais j'ai fait une vie d'homme quoi mais vraiment. \r\n\r\nLocuteur FS7 (00:08:09) [86%] :\r\névident pour vous de de rencontrer une femme et de vous marier avec une femme oui que d'après ce que je comprends, vous étiez un peu ce qu'on appelle Gender fluide donc parfois homme parfois femme mais vous étiez plutôt attiré par les femmes à cette période -là. \r\n\r\nLocuteur MS2 (00:08:19) [84%] :\r\nOui, bien que j'avais disons aussi des comportements sexuels qui m'attirait vers les hommes, c'était simplement moi j'explique ça comme ça, une espèce de de succédané à à une féminité que j'arrivais pas à vivre, donc bien avant qu'on. \r\n\r\nLocuteur MS3 (00:08:33) [82%] :\r\nFortement disons passif, dirait -on, avec dans une relation homosexuelle Alain peut jamais satisfaisant pour moi parce que moi je me sentais pas du tout homosexuel monsieur jamais prouvé disons une attirance affective pour les hommes, j'ai jamais pu avoir une une activité sexuelle active auprès des hommes, enfin, j'ai toujours, je suis toujours tombé amoureux, on peut les femmes, il sait où souvent d'identité état civil masculine sous et les codes d'expressions, genre masque dire quoi, alors je me suis marié, j'ai eu un enfant. \r\n\r\nLocuteur FS7 (00:09:20) [75%] :\r\nEt votre interné votre femme, elle est attirée par quelqu'un côté ambigu non. \r\n\r\nLocuteur MS2 (00:09:25) [73%] :\r\nNon, mais j'ai pas d'idées, pas ambigu, moi j'ai fait du Body suis habitante qui j'avais des bras, je faisais la muscu j'vu rouler en grosse moto, j'étais très infidèle je j'avais beaucoup de succès auprès des filles, et moi j'ai j'ai franchement été un mec exécrable pouvant table et puis quoi maintenant, vraiment, vraiment bien à vous, oui, mais moi je pense être une familiale. \r\n\r\nLocuteur FS7 (00:09:48) [88%] :\r\nAndréa pourquoi, contrairement à Eden, qui lui a 22 ans, est en pleine transition, vous qui avez aujourd'hui 62 ans vous avez attendu si longtemps pour pour faire la vôtre. \r\n\r\nLocuteur MS2 (00:09:59) [84%] :\r\nOui, à 28 ans, je me rendais bien compte qu'en fait la société m'offrait pas la possibilité de vivement d'identité telle que celle que j'aurais voulu la vive parce que quand j'avais 20 ans, c'était en 1973 or 1973 si j'avais dit que j'étais fille en mauvaise mine dans un asile psychiatrique si quand on a quelqu'un en Asie psychiatrique généralement pas pour son bien, quoi, contrairement à ce que tout le monde pourrait penser généralement que dans leur sort légumes quoi. \r\n\r\nLocuteur MS3 (00:10:24) [83%] :\r\nPour une vraie j'avais pas envie de finir église. \r\n\r\nLocuteur FS9 (00:10:28) [93%] :\r\nOui. \r\n\r\nLocuteur FS7 (00:10:28) [96%] :\r\nVous, vous avez une vie normale, vous sortez, vous avez un métier ça passe plutôt bien. \r\n\r\nLocuteur FS9 (00:10:33) [86%] :\r\nAh. \r\n\r\nLocuteur MS6 (00:10:34) [86%] :\r\nMaintenant, oui, mais il y a encore 2 fois. \r\nVous, ça fait pas beaucoup si si je dormais c'est toujours comme j'ai pas changé mon prénom Corse toujours problématique à montré des pour. \r\n\r\nLocuteur MS8 (00:10:45) [63%] :\r\nDans les Bretons demandent l'union des gens non non mais regarde toujours c'était regard un peu bizarre, ça oui. \r\n\r\nLocuteur MS2 (00:10:52) [88%] :\r\nPour les synergies va sûrement pas ressembler à la photo qu'il a sur sa carte d'identité. \r\n\r\nLocuteur MS8 (00:10:56) [74%] :\r\nC'est toujours ce qu'on va résoudre une coupe de cheveux qui changent, mais c'est juste le prénom fait qui sont pas non plus comme j'ai dit, vraiment excellent, oui c'était passé beaucoup de choses sur d'Agadir citée de quoi la coupe des choses, mais si j'étais même pas annoncé, juste un peu de l'Aléna. \r\nOui, là, clairement, on voit plutôt une une fille ou un oui moi je sais pas, non, moi je trouve que j'ai pas tant changé que ça monsieur si merci, c'était hier, en même temps ça. \r\nDe fait, en 2002, c'est vous, en 2013 ah oui, mais quand même, en 2009. \r\n\r\nLocuteur FS7 (00:11:41) [83%] :\r\nDonc là on a quand un homme clairement mais c'est incroyable comment sur les hormones qui modifie le visage à ce point- là. \r\n\r\nLocuteur MS9 (00:11:52) [98%] :\r\nEt puis. \r\n\r\nLocuteur MS8 (00:11:56) [62%] :\r\nOui aussi, oui, je crois, journée qu'est -ce que vous pensez que ce taux. \r\n\r\nLocuteur MS3 (00:12:01) [79%] :\r\nOui, c'est clair qu'on ne se pose pas la question, maintenant, voit un mec, mais là on voit plutôt une fille oui. \r\n\r\nLocuteur FS9 (00:12:19) [81%] :\r\nMerci beaucoup, c'était il y a longtemps. \r\n\r\nLocuteur MS8 (00:12:22) [77%] :\r\nMoi, j'avais quand 15 14 non conventionnés avec un incertaine, semaine donc est -ce que c'est pourquoi je m'étais bien comme ça pour notre résultat pour faire plaisir à un parent oui mais on voit une fille était Windshield avec des lunettes de soleil et puis il y avait des cheveux longs. \r\nVoilà, j'ai j'arrive encore à les attacher, mais c'était quand même assez court, les de manière pas trop, ça ne manque pas. \r\n\r\nLocuteur FS7 (00:12:50) [86%] :\r\nOn voit parfois sur internet, des personnes qui se prennent en photo régulièrement pour voir, vous avez fait ça oui, hé oui. \r\n\r\nLocuteur MS3 (00:12:57) [71%] :\r\nEt demain, vous savez quoi, c'est vrai, c'est c'était moi tout au début de ma transition, enfin j'ai encore pas commencé traitement Manuel. \r\n\r\nLocuteur FS7 (00:13:05) [68%] :\r\nElle a déjà vous faites femme c'est le début. \r\n\r\nLocuteur MS3 (00:13:07) [80%] :\r\nOui, mais là. \r\n\r\nLocuteur FS9 (00:13:08) [72%] :\r\nBonsoir. \r\n\r\nLocuteur MS8 (00:13:11) [77%] :\r\nQu'est -ce que vous voyez compte personne que paraît montrer oh moi j'aime pas non pour vous c'est pas vous, bah si c'est moi, enfin je renie pas mon passé, je connais pas qui j'étais tout mais j'aime pas idem pour vous oui. \r\n\r\nLocuteur MS2 (00:13:28) [93%] :\r\nC'est clair que moi j'ai d'autant plus de facilité de parler dans le passé ou de ce que j'ai fait avant ma transition parce que j'ai l'impression de parler de quelqu'un d'autre, que j'ai très bien connu mais pas du moins vraiment. \r\n\r\nLocuteur MS3 (00:13:41) [82%] :\r\nMais c'est, c'est clair que je je m'apprécient pas, enfin j'ai pas j'ai pas grande grande estime de la personne que j'ai fait un bon et, aujourd'hui, sur le plan psychique soit aujourd'hui oui aujourd'hui, alors je suis très content. \r\n\r\nLocuteur MS9 (00:13:52) [57%] :\r\nEn 2 mois, le point. \r\n\r\nLocuteur MS8 (00:13:54) [71%] :\r\nAlors moi je veux qu'il qu'il y a encore des changements à faire mais, oui, oui, j'aime oui je m'adore comme ça. \r\n\r\nLocuteur MS7 (00:14:02) [86%] :\r\nVotre prénom c'est un prénom à la base, sémillant masculin non ça c'est celui que j'ai choisi parce avec ma on a choisi les 2 ce prénom là c'est pas celui qu'on utilise dans la vie tous les jours quand vous avez passé la frontière non c'est parce que le pendant féminin, oui, vous avez choisi votre prénom avec votre mère à l'âge de 22 ans alors que Andréa, elle a fait son parcours seul vous êtes finalement très entouré. \r\n\r\nLocuteur MS6 (00:14:28) [77%] :\r\nDans la vie en général, moi je, tout le monde, mes parents de ma copine et puis, et puis voilà, moi je suis je suis, je fais pas les choses de moi- même, j'ai besoin qu'on nous dise d'une mise en condition, voilà qu'on mette fin septembre mais sentir soutenu, c'est pour ça que je. \r\n\r\nLocuteur MS9 (00:14:44) [67%] :\r\nBonsoir. \r\n\r\nLocuteur FS7 (00:14:45) [86%] :\r\nAndré est -ce que vous pensez que c'est aussi générationnel, c'est-à-dire qu'on est dans une période où vont peut-être la transition est mieux accepté et, du coup, les jeunes générations, non pas se battre contre la société mais vont avec la société. \r\n\r\nLocuteur MS3 (00:14:59) [79%] :\r\nça va pas dire ça, je pourrais pas je pourrais pas tranché et moi, je pense plus particulièrement xérès c'est un peu ma façon de concevoir les choses les, de les faire avec les voir oui c'est donc je crois pas je crois que. \r\n\r\nLocuteur FS7 (00:15:13) [91%] :\r\nUne chose qui me vient l'esprit tout d'un coup, c'est tous les 2, ça fait 2 ans que vous avez entamé vos de transition. \r\n\r\nLocuteur MS3 (00:15:19) [78%] :\r\nQuoi, ben peu puissant quand même moi j'ai commencé en album en 2011 mon hormonothérapie. \r\nEt puis j'ai commencé vraiment très, très doucement, en allant précautionneusement n'augmentant des doses au fur et à mesure de comment je me sentais etc et des prises de sentiments, les derniers de testostérone et donc tout ce que j'aime. \r\n\r\nLocuteur MS10 (00:15:46) [90%] :\r\nJe me rends maintenant chez Denise Medico, l'une des fondatrices de l'association Haguenau 10 années, psychothérapeute, spécialiste de la prise en charge de la question 30 et je vais lui rendre visite pour savoir s'il y a de plus en plus de demandes de prise en charge de les personnes trans jeune ici en Suisse. \r\n\r\nLocuteur MS11 (00:16:14) [88%] :\r\nEn tout cas, nous, on constate avec la Fondation nous disent, on reçoit beaucoup de demandes, et puis aussi dans le milieu scolaire qui a de plus en plus de demandes de d'enfants, jeunes et d'adolescents de d'exprimer un genre différent, pas forcément pour toujours de faire une transition et que les transactions se font de plus en plus jeunes, mais aussi la société a changé ça devient possible de se penser ça veut dire impossible de comprendre que le problème est là, et de l'affirmer aussi ce qui était pour ces personnes que nous rencontrons maintenant qui ont 60 plus pas possible il y a 40 ans, on est dans une société plus individualiste, plus tournée vers soi -même ou plus généreuse avec ce qui ne fait pas la norme bon la société suisse et pas je dirais pas qu'elle est est sec, 70 en fait de la diversité, transe, le plus grand problème, il est avec nos lois et avec nos assurances, les assureurs justement un très grand poids, hein, notamment sur l'âge de la transition, c'est, c'est elle qui détermine à quel âge on peut commencer un processus oui mais ce sera -là des assurances, c'est un choix complètement arbitraire qui fixe à 25 ans l'âge pour avoir accès à une opération de changement de sexe qui a aucune base ni scientifique ni légale et qui est d'ailleurs remis en question par les autorités, c'est pour ça que certaines personnes n'imaginent pas une transition qui passe par la chirurgie, mais tout le monde n'a pas envie ou besoin de passer par une chirurgie je trouve même que moi qui travaille dans le domaine depuis 15, 20 ans, il y a de moins en moins de demandes dans ce sens -là, parce que la chirurgie avant était une obligation légale pour pouvoir changer d'identité, c'est-à-dire que si vous vouliez avoir des papiers qui disent qui vous êtes donc pouvoir travailler ou voyager autant simplement là La Poste chercher vos paquets, il fallait avoir une castration parce que la seule ni possibilité d'avoir un changement légal identité était en fonction d'une stérilisation définitive, donc ipso-facto les gens se retrouver forcé à passer par la médicalisation on changeant cet aspect -là et aussi revendu à une société plus libre par rapport à la question de genre on va que moins de gens le demandent ça pose la question de la nature et la culture aussi les transes voilà ça pose très clairement la question : qui, il y avait de la culture, les tronçons très, très clairement, ça pose aussi au fond la question de l'humain augmenté parce que finalement, avec des hormones mais avec des chirurgies avec des implants, on peut être autre chose que ce qu'on était à la naissance, mais en même temps cette question si on veut la mettre dans le contexte, puis leur j'allais pas nouvelle et puis je vous rappelle que la majorité des femmes en âge de procréer prennent des hormones, donc, au fond, quand on y pense l'hormonothérapie de la société, elle est en marche depuis longtemps par contre cet aspect effectivement de pouvoir faire les 2, de pouvoir être les 2 qui fait extrêmement peur au législateur qui fait très peur, certaines sociétés. \r\nLe pourquoi et le comment on a que des hypothèses, enfin on n'en sait rien en ce qui me moi ce qui m'motive le législateur à vouloir être en matinée, effectivement, il y a une base morale hétéro normée nos lois. \r\n\r\nLocuteur FS7 (00:19:45) [82%] :\r\nMais votre, comme si, comment vous analysez cette posture. \r\n\r\nLocuteur MS11 (00:19:51) [88%] :\r\nMais je pense qu'il est, on a toujours un peu peur de ce qui nous semble être nouveau, par contre, ce dont on se rend pas compte, c'est que le nouveau est déjà là depuis longtemps, mais qui va remettre en question, beaucoup d'autres choses et je pense que la peur, elle est plus là au fond qu'est -ce que ça va encore remettre en question, de plus, mais c'est vrai ça va remettre en question, beaucoup d'chose savoir mettre peut-être en question le fait que les femmes Ghazni 9 pourcent de de moins que les hommes en Suisse justement est -ce que vous voyez ce type de est -ce qu'on remonte au cours de vous séance de des personnes que vous voyez des modifications au niveau social, ah mais clairement, clairement, ça montre à quel point les femmes ont un traitement différent au niveau social, que les hommes, les personnes qui vont vers le Femina rencontre beaucoup plus de difficultés, perdant niveau social sans plus discriminés, celles qui vont vers le masculin peuvent rapporter des avantages économiques, sociaux et professionnels, ils sont plus prise au sérieux, est ce qu'on voit à travers le monde aujourd'hui une meilleure prise en charge, là où on a ouvert des centres pour accueillir ces enfants qui se sentait vraiment différent dans leur genre et puis je parle pas de démêler jeunes garçons quand on est une fille ou de sentir un garçon, une fille manquée au c'est pas une question, je dirais, de préférence est une question de ressenti extrêmement profond et ont généralement stable chez des enfants qui vont pas bien canton ils peuvent pas exprimer leurs jambes qui vont vraiment pas bien, on se rend compte parce qu'on en a, il y a aussi toute une immense équipe aussi on Amsterdam et dans le nord de l'Allemagne, il y en a aussi en Angleterre, un peu partout, on a ouvert ce genre de cliniques qui sont des cliniques à la fois psychologique et endocrinologie parce qu'il s'agit pas d'opérer des enfants ce qu'on soit clair on n'opère pas les enfin cet là par contre qu'on va faire dans les, dans certains cas, sous contrôle médical et psychologique de l'enterrement avec des suivis familiaux aussi, c'est de faire des blocages de puberté, parce qu'on essaye de gagner du temps sur la nature, pour que l'enfant qui devient adolescent puisse avoir une maturité psychologique plus grande et plus grande pour pouvoir décider librement qu'est -ce que ça donne comme effet à pas bloqué ce geyser au niveau psychique niveau développement cérébral, il y a aucun souci pendant qu'ils prennent le blocage de la puberté, forcément ils grandissent moins mais ils vont probablement rattraper après il y a une grande étude qui va partir en Amérique du Nord, qui est financé par la santé mentale, le fils de méfaits, c'est-à-dire à la santé mentale qui va évaluer justement ces traitements, il est suivi, mais ce qu'on sait, par contre, c'est que les enfants qui sont pas suivi vivre beaucoup de souffrances et qu'on a un taux de suicide extrêmement élevé juste pour mémoire, il y a une grande étude européenne qui a été faite il y a quelques années, qui a montré qu'environ 30 pourcent des des personnes ont tenté de se suicider. \r\n\r\nLocuteur MS4 (00:23:08) [80%] :\r\nJe ne jeûne et vous. \r\n\r\nLocuteur FS7 (00:23:14) [86%] :\r\nEt professionnellement donc travailleurs ça, les personnes qui vous ont connu qui vous connaissent maintenant garçons sont des personnes âgées, c'est peut-être plus difficile pour elle de de faire leur propre transition. \r\n\r\nLocuteur MS6 (00:23:29) [74%] :\r\nNon, parce que, comme dans la psycho- gériatrie, je pense que 99 pour 100 100 <VIRG> 99 des personnes âgées qui sont la maison Alzheimer, donc il se rappelle pas loin, donc c'est plus par rapport aux enfants ne collègues des chefs normalement c'est bon il m'appelle ne il est où il y a pas de problème, mais ça n'est quand même du temps. \r\n\r\nLocuteur MS9 (00:23:57) [86%] :\r\nPourquoi Sherbrooke à nouveau sous. \r\n\r\nLocuteur MS4 (00:23:59) [72%] :\r\nLes garçons comprend pas avec de l'eau à la scène. \r\n\r\nLocuteur FS5 (00:24:10) [95%] :\r\n0 58 236 236 0 pour réagir réagir au reportage de Sophie Proust pour vacarme, vous sentez -vous, vous aussi, dans un genre qui n'est pas le vôtre, pensez -vous qu'en 2016, il est plus facile de vivre sa transsexualité, serait -ce sur le point de devenir banals 0 58 236 236 0. \r\n\r\nLocuteur FS1 (00:24:33) [91%] :\r\nVacarme marieuse Véronique Marti Sophie Proust Stéphanie Coudray Diane Dufour Jean-Daniel Mottet. \r\n\r\nLocuteur FS5 (00:24:42) [95%] :\r\nEt demain, nous nous poserons quelques questions légales. \r\n\r\nLocuteur MS12 (00:24:46) [91%] :\r\nVoilà, par ces motifs, le tribunal un constate le changement de statut personnel de Pierre-André de nationalité suisse, né le 14 juillet 1959 en ce sens qu'il est de sexe féminin, ça c'est. \r\nDit que la partie requérante porte le prénom Line, il y a 6 mois, je me suis -je on rêvait même pas quoi c'était juste comme une image en rêve, quelque chose qui n'arriverait jamais. \r\n\r\nLocuteur FS5 (00:25:15) [89%] :\r\nLa loi du genre, un reportage à suivre demain dans vacarme passagère ça tout de suite et c'est sur la 1ère. \r\n\r\nLocuteur FS1 (00:25:29) [69%] :\r\n1 heures 29. \r\nEt sa jeunesse. \r\nà lire, c'est la journée des câlins, ces journées mondiales de quoi tomber dans une joyeuse déprime Fergus pour une chanson sur ceux qui n'ont pas le moral mais ils font ce qu'ils peuvent. \r\n\r\nLocuteur MS3 (00:26:54) [86%] :\r\nDu fond du court, je n'ai toujours. \r\n"], "webPublicationDate": "2016-01-21T12:39:56Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Mottet, Jean-Daniel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Reporter", "name": "Proust, Sophie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D2E5C111-3B99-4601-9F7D-CC0C91225BE6", "internalArchiveId": "D2E5C111-3B99-4601-9F7D-CC0C91225BE6", "source": "siranau", "mediaType": "audio", "title": "Nouveau véhicule: attention à l'assurance", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * L'achat d'un nouveau véhicule ou un changement de véhicule peu réserver quelques surprises au niveau de l'assurance si le conducteur ne prépare le terrain à l'avance.  Les conseils de Nadine Frossard, juriste indépendante, au micro de Didier Bonvin.", "durationSec": 417, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392081", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Nouveau véhicule: attention à l'assurance / OEP_2016-01-21T08:36:45_sequence-2", "On en parle du 21.01.2016"], "alternativeSummary": ["L'achat d'un nouveau véhicule ou un changement de véhicule peu réserver quelques surprises au niveau de l'assurance si le conducteur ne prépare le terrain à l'avance.  Les conseils de Nadine Frossard, juriste indépendante, au micro de Didier Bonvin."], "variantIds": ["ece-7392081"], "isOnline": true, "lastModifiedDate": "2016-01-28T08:25:31Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nVoilà 8 heures 52 sur la 1ère l'assurance auto est bien sûr indispensable, vous le savez, mais peut réserver des surprises au moment du changement de véhicule, c'est ce que nous a transmis une auditrice que l'on connaît, bien qu'il y Bonvin oui, puisqu'il s'agit de Patricia année sexologue, que l'on reçoit régulièrement dans notre émission, Patricia a eu l'impression d'être de force au moment de l'achat d'un nouveau véhicule, on écoute son témoignage. \r\n\r\nLocuteur FT2 (00:00:23) [87%] :\r\nJ'ai décidé de changer de véhicule en décembre et puis ma voix nouvelle voiture est arrivé et que j'avais dit au garage il de faire les démarches qu'il fallait 100 m'intéresser à l'assurance voiture pour savoir quel serait le prix etc et puis j'ai reçu mon véhicule, je suis partie en vacances et quand je suis rentré un mois plus tard, l'assureur est passé vers moi, m'a proposé une assurance et je me dis qu'elle était beaucoup trop cher pour moi et pour ce véhicule là donc je vais l'image va peut-être changer d'assurance et là il m'a appris que je pouvais pas changer d'assurance parce que la voiture était déjà en service qu'elle roulait déjà que l'attestation pour pouvoir rouler avait été édité sous cette assurance- là, donc j'ai peu droite changer d'assurance malgré la prime qui est fortement élevé pour moi. \r\n\r\nLocuteur MS1 (00:01:08) [92%] :\r\nDonc une impression d'avoir été piégé au moment du changement de son véhicule, Nadine Frossard bonjour, bonjour, merci d'être avec nous quelques instants, vous êtes Nadine Frossard juriste indépendante spécialisée en législation routière et assurance auto est -ce que ce genre de pratiques de reconduction automatique de, de, d'une assurance malgré un changement de véhicule est -ce que c'est légal. \r\n\r\nLocuteur FT3 (00:01:31) [88%] :\r\nC'est parfaitement légal, c'est simplement que, en l'occurrence il y a, il y a eu un manque de communication fort probablement l'assurance en fait en réalité n'a pas été interrompue pour cette personne n'a pas été résilié l'aurait pu être interrompue au moment du changement de véhicule oui mais donc simplement là, l'assurance a continué à courir avec un nouveau véhicule. \r\n\r\nLocuteur MS1 (00:01:57) [92%] :\r\nDonc, c'était à l'assuré de signifier à son assurance qu'elle ne voulait qu'elle voulait en changer au moment où elle changer de véhicule. \r\n\r\nLocuteur FT3 (00:02:04) [93%] :\r\nMême pas, elle aurait pu simplement dire aux garagistes je veux avec ce nouveau véhicule changer d'assurance, il y a pas besoin de résilier sa précédente assurance il faut simplement assuré le nouveau véhicule auprès d'une nouvelle compagnie. \r\n\r\nLocuteur MS1 (00:02:19) [82%] :\r\nMais c'est au garagiste qu'il faut s'adresser ou à l'assurance directement. \r\n\r\nLocuteur FT3 (00:02:24) [91%] :\r\nça dépend si c'est un garagiste qui va faire la démarche, dans ce cas -là, il faut l'avertir et lui dire : voilà, j'ai fait des recherches, c'est auprès de cette nouvelle compagnie que je veux m'assurer et c'est auprès d'elle qu'il faudra demander une nouvelle attestation c'est en principe comme ça que ça se passe, on peut aussi faire les démarches auprès de la nouvelle assurance mais en principe il faut déjà toutes les les coordonnées du nouveau véhicule et c'est le garagiste qui qui se c'est le mieux, ils ont l'habitude de le faire, il faut simplement leur dire exactement quelle assurance on a choisi. \r\n\r\nLocuteur MS1 (00:02:58) [91%] :\r\nVoilà, alors c'est ce que n'a pas fait Patricia, en l'occurrence est -ce que ce genre de cas est fréquent, vous avez souvent ce vous êtes souvent confronté à à ce genre de cas. \r\n\r\nLocuteur FT3 (00:03:07) [90%] :\r\nJe ne dirais pas qu'il est fréquent, mais il est en tout cas, courants les les gens n'ont pas l'habitude de donner des instructions claires et quand on oublie de donner ses instructions, on se fait entre guillemets un petit peu avoir parce qu'il manque, en bout de communication c'est comme lorsqu'on donne son véhicule pour faire le service au garage et qu'on n'a pas noté qu'on ne souhaitait pas que le garagiste, changer les les essuie-glaces. \r\névidemment que ça coûte moins cher si on les achète soi -même puisque c'est facile à remplacer, mais il y manque souvent ce ce bout de communication et les garagistes ont l'habitude de faire eux- mêmes et eux ne pensent pas forcément non plus à attirer l'attention du client sur le fait qu'il faut, il a le droit. \r\n\r\nLocuteur MT4 (00:03:56) [75%] :\r\nBonjour les. \r\n\r\nLocuteur MS1 (00:03:57) [90%] :\r\nDidier Bonvin changer d'assurance auto, est ce que ça vaut vraiment la peine et ce qui est des différences importantes d'une assurance à l'autre, alors oui, les différences sont anormaux, on peut économiser jusqu'à 1000 francs pour une casco complète, selon l'assurance, ce sont les chiffres parus le mois dernier dans le magazine tout compte fait, est -ce qu'il y a des assurances qui se démarque, qui sont vraiment moins cher que les autres alors globalement il n'y a pas d'assurance moins chère visible parce que la comparaison est compliqué, il y a énormément de critères à prendre en compte, en plus, cela change selon le profil du conducteur, mais un conseil : faites votre assurance en ligne si vous allez au guichet, c'est bien plus cher entre huitante et 250 francs de majoration pour passer au guichet, on paye pour le service oui, quoi qu'il en soit, Nadine Frossard, le choix d'une assurance salaire tellement compliqué, ce qu'il n'y a pas intérêt plutôt à à passer par un courtier. \r\n\r\nLocuteur FT3 (00:04:43) [87%] :\r\nLe courtier peut-être une une bonne aide, par contre, il faut savoir que les courtiers sont rémunérés et il y en a certains qui sont liés à certaines assurances donc en courtier ne fera pas forcément le travail que vous feriez vous- même en consommateur devant votre ordinateur n'aller voir auprès de toutes les compagnies. \r\n\r\nLocuteur FT4 (00:05:02) [57%] :\r\nOui et se. \r\n\r\nLocuteur FT3 (00:05:03) [85%] :\r\nPourrait alors je ne dis pas du tout, tous les courtiers sont comme ça, mais il se pourrait que le courtier travaille avec les assurances qui lui rapporte le plus, argent, ça c'est un risque par contre alors effectivement travaillé avec qui s'étend, gain de temps, ça c'est évident. \r\n\r\nLocuteur MS1 (00:05:16) [95%] :\r\nSi on a déjà un courtier qu'on constate que c'est vraiment trop cher, on peut résilier à tout moment. \r\n\r\nLocuteur FT3 (00:05:22) [94%] :\r\nOn peut résilier à tout moment le contrat qui nous lie à un courtier effectivement une des particularités de ce contrat là. \r\n\r\nLocuteur MS1 (00:05:28) [87%] :\r\nça se fait simplement par lettre. \r\n\r\nLocuteur FT3 (00:05:30) [72%] :\r\nOn pour être sur le mieux c'est avant d'envoyer une lettre. \r\n\r\nLocuteur MS1 (00:05:33) [94%] :\r\nEt les comparateurs de prix qu'on trouve en ligne comme comparis vous conseiller. \r\n\r\nLocuteur FT3 (00:05:38) [88%] :\r\nAlors il donne une premières indications mais là encore, comparis et certains autres sont rémunérés par les compagnies, donc il ne donne pas forcément tous les prix, tous les chiffres, mais cette un bon moyen d'départ et puis ensuite, à partir de là, on conseille d'aller voir sur le site des compagnies et de demander son offre en ligne. \r\n\r\nLocuteur MS1 (00:05:59) [88%] :\r\nNadine Frossard quand on contracte une nouvelle assurance auto, c'est généralement pour quelle durée c'est modulable c'est négociable. \r\n\r\nLocuteur FT3 (00:06:06) [82%] :\r\nAlors il y a pas de de critères général il y a pas de. \r\n\r\nLocuteur FT4 (00:06:10) [91%] :\r\nDe règles en la matière, souvent les compagnies essaye de conclure pour 5 ou 6 ans, par contre, il y a aussi des compagnies qui systématiquement proposé une année, ça veut dire que c'est en contrat de base d'une année renouvelable ensuite et au terme de de la 1ère année on peut tout à fait changer d'assurance. \r\n\r\nLocuteur MS1 (00:06:28) [90%] :\r\nOn peut résilier, donc on sait qu'on peut résilier sur sinistre on peut aussi résilier donc quand on change de véhicule. \r\n\r\nLocuteur FT4 (00:06:34) [87%] :\r\nAlors, comme je l'ai dit tout à l'heure, ce n'est pas une résiliation c'est un simple changement c'est pas ça le changement, donc là il y a pas besoin d'envoyer une lettre, il faut simplement changer au moment de l'immatriculation du nouveau véhicule. \r\n\r\nLocuteur MS1 (00:06:45) [95%] :\r\nMerci beaucoup Nadine Frossard de ces explications, je rappelle que vous êtes juriste indépendante spécialisée en législation routière et assurance auto, vous étiez invité par Didier Bonvin vous souhaite une excellente journée. \r\n\r\nLocuteur FT4 (00:06:55) [98%] :\r\nMerci à vous aussi. \r\n"], "webPublicationDate": "2016-01-21T08:41:12Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F75499C4-C996-45CA-881E-CA424073E45C", "internalArchiveId": "F75499C4-C996-45CA-881E-CA424073E45C", "source": "siranau", "mediaType": "audio", "title": "La fermeture des frontières n'est pas la solution, selon William Lacy Swing", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * La fermeture des frontières n'est pas la solution, selon William Lacy Swing La fermeture des frontières, n'est pas la solution. C'est l'avis de William Lacey Swing, directeur général de l'Organisation pour les Migrations...\r\nIl a parlé au micro de Nicolas Vultier à Davos...", "durationSec": 109, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410940", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La fermeture des frontières n'est pas la solution, selon William Lacy Swing / 12H30_2016-01-21T12:35:00_developpement-6", "Le 12h30 du 21.01.2016"], "alternativeSummary": ["Pour William Lacy Swing, directeur général de l'Organisation Internationale pour les Migrations, la fermeture des frontières n'est pas la solution. Son interview."], "variantIds": ["ece-7410940"], "isOnline": true, "lastModifiedDate": "2016-03-11T02:30:47Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [85%] :\r\nBernard la fermeture des frontières n'est pas la solution, c'est l'avis de William Swing, le directeur général de l'Organisation pour les migrations Nicolas vu Thiel a rencontré hier au Forum économique de Davos écoutez. \r\n\r\nLocuteur MS2 (00:00:12) [78%] :\r\nC'est pas un patient, la revue de ce problème, le problème pour le moment que tout le monde a, pour le côté hein, faut que sur de sécurité c'est une élément mais c'est un petit élément d'un jeune à une grande échelle, oui il faut beaucoup d'autres choses à faire, il faut pas être indifférent mais on peut aussi se dire que dans ces réfugiés qui arrivent en Europe, il y a potentiellement des terroristes, il y a des hommes qui créent des troubles sur la place de Cologne, par exemple avec les personnes à commande, il faut absolument condamné ces actions, il faut le traiter avec le droit local, mais est -ce qu'on va laisser les les quelques personnes condamnées 1000000 réfugiés qui qui sont impeccables, et ceux qui prennent le fruit de série pour éviter la guerre et le terrorisme, eux- mêmes, pour le moment et il y a un manque de courage politique, c'est dire les choses comme elles sont maintenant à un match des programmes de éducation n'est pas 22 et informations publiques pour dire exactement quel est le cap, mais il y a quelques mois, Angela Merkel avait fait preuve de ce courage politique aujourd'hui, elle est rattrapée par l'actualité, parce que le Niangouna a fonctionné fonctionnait pas comme une union, je crois que tout le monde a on va suivre le bon exemple de de chancelier mais raconte et c'était pas la cas, sauf pour le site de souhaite et l'Autriche pour côté hein, mais maintenant, seulement à l'Allemagne, si on pense que cette semaine, solution, y a pas. \r\n\r\nLocuteur FS1 (00:01:41) [94%] :\r\nC'était le directeur général de l'Organisation internationale pour les migrations, William Lacy Swing interrogé donc à Davos par Nicolas budget toujours à Davos. \r\n"], "webPublicationDate": "2016-01-21T11:45:36Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E7349F5-5AA2-422E-A7E5-5CCBAA523EE9", "internalArchiveId": "3E7349F5-5AA2-422E-A7E5-5CCBAA523EE9", "source": "siranau", "mediaType": "audio", "title": "Décès de l'auteure française Edmonde Charles-Roux à l'âge de 95 ans", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Femme de lettres et journaliste, Edmonde Charles-Roux est décédée mercredi à Marseille à l'âge de 95 ans. Issue d'une famille de diplomates, elle a mené sa vie avec engagement et conviction.", "durationSec": 77, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410947", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Décès de l'auteure française Edmonde Charles-Roux à l'âge de 95 ans / 12H30_2016-01-21T12:37:00_developpement-8", "Le 12h30 du 21.01.2016"], "alternativeSummary": ["Femme de lettres et journaliste, Edmonde Charles-Roux est décédée mercredi à Marseille à l’âge de 95 ans. Issue d'une famille de diplomates, elle a mené sa vie avec engagement et conviction."], "variantIds": ["ece-7410947"], "isOnline": true, "lastModifiedDate": "2016-03-11T02:28:57Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nLa femme de lettres et journaliste Edmonde Charles-Roux, est décédé hier à Marseille, elle avait 95 ans, fils de diplomate à la mener sa vie comme elle l'entendait, avec engagement et conviction, elle s'était engagée comme infirmière pendant la 2ème Guerre mondiale et sera fait chevalier de la Légion d'honneur sauf Islands insoumise résistante et libéré Edmond Charles-Roux blessé à Verdun, recevra la croix de guerre en 1945 devenu rédactrice en chef du Vogue français, elle tente d'imposer en couverture, une femme de couleur noire, un combat qui l'a conduit à démissionner en 1966 mais un combat d'avant- garde, 20 ans plus tard Nouami comme fera la une du magazine Vogue, son 1er roman Oublier Palerme, publié dans la foulée de son départ est aussitôt couronné par le prix Goncourt et c'est Gaston Deferre, maire de Marseille, qui remettent et demande Charles-Roux la médaille de la ville, le coup de foudre est immédiat et le mariage célébré quelques années plus tard, en 1963 la femme de lettres entre elles-mêmes à l'Académie du concours résolu à donner un coup de jeune à l'institution, elle défend la section du prix des lycéens et ce n'est qu'en janvier 2015, que Bernard Pivot, lui succède à la présidence de ce concours, merci Sophie ça. \r\n"], "webPublicationDate": "2016-01-21T11:48:37Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-EA062F85-98C9-41AD-AE21-370327903F24", "internalArchiveId": "EA062F85-98C9-41AD-AE21-370327903F24", "source": "siranau", "mediaType": "audio", "title": "Escalade des tensions dans la région de Kasserine en Tunisie", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Escalade des tensions dans la région de Kasserine en Tunisie Un air de déjà vu en Tunisie.. \r\nOn se souvient il y a 5 ans.. le déclenchement du printemps arabe.. après la mort d'un vendeur à Sidi Bouzid.. \r\nCc'est à Kasserine..  que des violences ont éclaté.. \r\nLa mort d'une jeune chomeur samedi dernier a ravivé les tensions.. \r\nDes manifestations contre le chômage et la misère ont lieu tous les jours...\r\nHier soir un policier est mort...\r\nLe gouvernement tente d'appaiser la situation en promettant de relancer l'économie. ..\r\nEtienne Kocher.", "durationSec": 72, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410938", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Escalade des tensions dans la région de Kasserine en Tunisie / 12H30_2016-01-21T12:33:00_developpement-4", "Le 12h30 du 21.01.2016"], "alternativeSummary": ["La Tunisie est en proie à de vives tensions. Depuis mardi, des manifestations contre le chômage et la misère ont lieu tous les jours, alors qu'un policier est mort mercredi. Le gouvernement tente d'apaiser la situation en promettant de relancer l'économie."], "variantIds": ["ece-7410938"], "isOnline": true, "lastModifiedDate": "2016-03-11T02:27:09Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nC'est un air de déjà vu en Tunisie, on se souvient il y a 5 ans, le déclenchement du printemps arabe après la mort d'un vendeur à Sidi Bouzid, et là c'est à Kasserine que des violences ont éclaté, la mort d'un jeune chômeur, samedi dernier, a ravivé les tensions des manifestations contre le chômage et la misère ont lieu tous les jours, hier soir, un policier est mort le gouvernement tunisien tente d'apaiser la situation, en promettant de relancer l'économie Étienne Kocher, des dizaines de blessés ces derniers jours et un policier est mort hier soir a fait Rihanna : les affrontements s'intensifient dans la région de Kasserine et il rappelle le début de la révolution tunisienne, il y a 5 ans, c'est à nouveau le suicide d'un jeune chômeur qui a mis le feu aux poudres aujourd'hui la presse tunisienne mettent en garde : il pourrait y avoir une nouvelle explosion en cas de persistance des inégalités car malgré la transition politique, l'économie tunisienne est à la traîne, le centre du pays, surtout à peu profité de la révolution, bien moins que les grandes villes du Nord à Kasserine, le chômage est de plus de 25 pourcent,, contre une moyenne nationale de 15 pourcent le le gouvernement veut apaiser la situation, il promet l'engagement de 6000 jeunes à Kasserine et le lancement de projets de construction dans la région, avec pour but d'éviter que le désoeuvrement et le mécontentement ne profite au recrutement des groupes djihadistes, le ministre allemand. \r\n"], "webPublicationDate": "2016-01-21T11:42:36Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-79136BF7-A92F-40A2-8154-31B82868B307", "internalArchiveId": "79136BF7-A92F-40A2-8154-31B82868B307", "source": "siranau", "mediaType": "audio", "title": "Inquiétudes autour de la baisse des prix du pétrole au Forum de Davos", "publicationDate": "2016-01-21T00:00:00Z", "summary": "Participants hors thésaurus : Marco Dunant, patron de Mercuria;Argiroffo Kern, Francesca\r\n* * Inquiétudes autour de la baisse des prix du pétrole au Forum de Davos LANCEMENT 1 / #Davos: itv CEO Mercuria, Marco Dunant\r\n***La baisse des prix du pétrole: c'est l'un des thèmes majeurs du Forum économique mondial, à Davos. On s'en inquiète ! Hier, les prix du brut sont descendus en dessous de 27 dollars le baril en raison de l'abondance de l'offre et des craintes liées à la santé de l'économie mondiale.\r\nOn va entendre maintenant une personne qui reste habituellement très discrète: c'est le Genevois Marco Dunant, patron de Mercuria, quatrième entreprise privée mondiale de négoce de pétrole.\r\nFrancesca Argiroffo, vous êtes en direct de Davos où vous avez pu vous entretenir avec lui:\r\n  DIR DAVOS\r\nOui et c'est assez surprenant d'entendre cet homme qui dirge une entreprise qui fait au bas mot 100 milliards de chiffre d'affaire  parler d'une voix aussi douce- très peu grand de ce monde justement- \r\nJe lui ai demandé comment il réagissait à cette baisse continue de l'or noir qui a perdu trois quart de sa valeur en un an et demi:\r\n DIGAS 1/Dunant/ prix du pétrole\r\nC'est bien ce qui s'est passé récemment en Chine ou des entreprises ont du purement et simplement stopper leur production. En Europe, Total par exemple vient d'annoncer 20% de pertes pour les mêmes raisons\r\n***Mais Mercuria n'a pas été touchée par la baisse des prix?\r\n- Et bien dans l'ensemble pas vraiment, en tout cas c'est ce qu'affirme Marco Dunant. Quand on fait principalement du négoce, des prix bas ne sont pas forcément une mauvaise nouvelle, au contraire...\r\n DIGAS 2/Dunant/ bons résultats\r\nOn perd d'un coté, on gagne de l'autre. Mercuria était active dans les gaz de schiste aux Etats-Unis, elle s'est retirée. Elle a mis un pied dans la logistique...\r\nL'entreprise genevoise fondée en 2004 par Marco Dunant et un de ses camarades d'université Daniel Jeaggi a grandi très vite. Elle emploie aujourd'hui plus de 1200 personnes sur tous les continents. Et récemment elle a décidé de  faire entrer dans son capital un des plus grand conglomérats chimique chinois. Chemchina. Une porte d'entrée supplémentaire vers la Republique populaire ou elle importe déjà pas mal de pétrole. Mais n'est- ce pas risqué alors que la croissance chinoise justement est en berne? Question posée à Marco Dunant.\r\n DIGAS 3/Dunant/Chine\r\n***Un partenariat avec la Chine pour une entreprise qui se considère comme étant très bien implantée à Genève. Pour Marco Dunant, le canton a encore un avenir en tant que plaque tournante du commerce des matières premières ?\r\n- oui, même si les difficultés s'accumulent\r\n DIGAS 4/ Dunant/ place de négoce genevoise\r\nPourtant le monde des matieres premières ne jouit pas vraiment d'une image optimale . Et certaines entreprises trainent des casseroles. Une remise en question n'est-elle pas nécessaire? Marco Dunant \r\n DIGAS 5/ Dunant/ plus de transparence\r\nPlus de transparence, pour un secteur qui a de l'avenir, Marco Dunant en est convaincu, nous ne sommes pas encore arrivé à la fin du pétrole, on en aura besoin encore longtemps..\r\n DIGAS 6/Dunant/ futur du pétrole\r\nUne remontée à terme des prix du brut, voilà sa seule certitude dans un monde d'incertitude. Quant au long terme. Marco Dunant se refuse à faire des prévisions sur ce que serotn nos futures sources d'énergie. le marché est dit-il beaucoup trop instable et les changement trop rapides. \r\n***EXTRO: Francesca Argiroffo, l'une de nos envoyées spéciales au Forum Economique Mondial à Davos.", "durationSec": 434, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410972", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Inquiétudes autour de la baisse des prix du pétrole au Forum de Davos / TUM_2016-01-21T08:10:00_sequence-1", "Tout un monde du 21.01.2016"], "alternativeSummary": ["La baisse des prix du pétrole est l'un des thèmes majeurs du Forum économique mondial (WEF) de Davos. Les prix du brut sont descendus mercredi en dessous de 27 dollars le baril en raison de l'abondance de l'offre et des craintes liées à la santé de l'économie mondiale. Interview de Marco Dunand, patron de Mercuria, quatrième entreprise privée mondiale de négoce de pétrole."], "variantIds": ["ece-7410972"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:31:37Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLa baisse des prix du pétrole, c'est l'un des thèmes majeurs du Forum économique mondial à Davos, on s'en inquiètent d'ailleurs là- bas hier, les prix du brut sont descendus en dessous de 27 dollars le baril, en raison de l'abondance de l'offre et de craintes liées à la santé de l'économie mondiale, on va entendre maintenant une personne qui reste habituellement très discrète, c'est le Genevois Marco Dunant, patron de Mercuria, quatrième entreprise privée mondiale de négoce de pétrole français, ce qui Argiroffo, vous êtes en Direct de Davos où vous avez pu vous entretenir avec lui. \r\n\r\nLocuteur FS2 (00:00:27) [90%] :\r\nOui, il est difficile d'imaginer que cet homme qui parle d'une voix douce, dirige une entreprise qui pèse Obam 100 milliards de dollars de chiffre d'affaires, il est le concurrent Direct dans Glencore ou d'un Vitol, j'ai demandé à Marco Dunant comment il réagissait à cette baisse régulière de l'or noir qui a perdu 3 quarts de sa valeur en un an et demi. \r\n\r\nLocuteur MS3 (00:00:47) [89%] :\r\nIl faut regarder ça sur le niveau global de la chute des prix et va affecter leur profitabilité d'une d'un outil de production, les coûts de production de pétrole à travers le monde sont très disparates, il y a certains pays qui ont Arabie-Saoudite qui peuvent produire du pétrole à 5 ou 6 dollars le baril alors que vous avez 10 pays comme le Canada ou dans les schiste bitumeux les coûts de production sont supérieurs à 50 dollars la marine en Chine, dans certains endroits -là que les coûts de production sont relativement élevés, et donc c'est le prix du marché baisse en dessous de 40 dollars voire en-dessous de 30 dollars effectivement cette production en fait se fait part puisque le coût de la production est supérieur au prix auquel on vend du pétrole, donc ça peut-être pas un effet immédiat, mais au bout de quelques semaines ou quelques mois, un producteur peut pas continuer à perd de l'argent sur sa production, donc il est obligé de l'arrêter. \r\n\r\nLocuteur FS2 (00:01:35) [93%] :\r\nC'est bien ce qui s'est passé récemment en Chine ou des entreprises ont du purement et simplement stopper leur production en Europe, Total, par exemple, vient d'annoncer des pertes pour les mêmes raisons. \r\n\r\nLocuteur MS1 (00:01:45) [90%] :\r\nMais Mercuria n'a pas été touché par la baisse des prix. \r\n\r\nLocuteur FS2 (00:01:48) [95%] :\r\nEh bien dans l'ensemble pas vraiment en tout cas, c'est ce qu'affirme Marco Dunant quand on fait principalement du négoce des prix bas, ne sont pas forcément une mauvaise nouvelle au contraire. \r\n\r\nLocuteur MS3 (00:01:57) [87%] :\r\nDonc on a des secteurs d'activité, on a un secteur de l'extraction, on extracteurs de de ce qu'on appelle très digne, donc le le Trading marche bien parce que les marchés sont volatilisés, il y a énormément besoin de rééquilibrage dans les marchés et les traders font leur part par rapport à équilibrage le surplus qu'on voit actuellement en ce qui concerne l'extraction, bref, effectivement, ça marche moins bien parce que les prix sont sont plus bas, donc la profitabilité de de ce qu'on peut, selon l'extraction à baisser de manière forte, si on prend l'un avec l'autre, finalement, on a eu en 2015 une année qui sera très similaire à celle de 2014, avec des bons résultats au niveau Trading et des moins bons résultats l'extraction. \r\n\r\nLocuteur FS2 (00:02:38) [90%] :\r\nOn perd d'un côté, on gagne de l'autre Mercuria, par exemple, était active dans les gaz de schiste, aux États-Unis, elle s'est retirée, elle a mis un pied, aussi dans la logistique, il faut dire que l'entreprise genevoise, fondée en 2004 par Marco Dunant et un de ses camarades université Daniel Guy a grandi très vite, elle emploie aujourd'hui plus de 1200 personnes sur tous les continents et récemment, elle a décidé de faire entrer dans son capital, un des plus grands conglomérats chimique chinois Keim China une porte d'entrée supplémentaire vers la République populaire où elle livre déjà pas mal de pétrole mais n'est -ce pas risqué, alors que la croissance chinoise justement est en berne, question posée à Marco Dunant. \r\n\r\nLocuteur MS3 (00:03:16) [90%] :\r\nJe pense pas que le niveau de croissance, une importance par rapport à la qualité d'un partenaire, les prix sont relativement un peu important pour nous, on a démontré que dans des années où les prix du pétrole était au-dessus de 100 dollars le baril, on a un niveau de profitabilité qui était assez bon, on a démontré que, avec des prix du pétrole à 32, là on peut aussi avoir des, des résultats qui, ça, c'est bon, donc faut pas oublier que la Chine, malgré le fait que sa croissance est en train de ralentir, c'est un pays qui est toujours en croissance maintenant besoin énergétique vont probablement continuer à augmenter dans les prochaines années. \r\n\r\nLocuteur FS2 (00:03:49) [93%] :\r\nEst -ce que vous considérez que les Chinois sont sont sont des partenaires fiables. \r\n\r\nLocuteur MS3 (00:03:53) [91%] :\r\nUn autre expérience en Chine à travers les années a été positive, donc la réponse sans équivoque : c'est oui. \r\n\r\nLocuteur MS1 (00:04:01) [94%] :\r\nUn partenariat avec la Chine pour une entreprise qui se considère comme étant très bien implantée à Genève pour Marco Dunant, le canton de Genève a encore un avenir en tant que plaque tournante du commerce des matières premières. \r\n\r\nLocuteur FS2 (00:04:12) [98%] :\r\nOui, même si les difficultés s'accumulent. \r\n\r\nLocuteur MS3 (00:04:15) [87%] :\r\nActuellement, il y a pas mal d'incertitudes par rapport à l'avenir de la place génevois, entre autres, la taxation, entre autres, la capacité d'obtenir des permis de travail, le franc suisse et autres, donc on va dire qu'il y a un petit point d'interrogation, mais ce que les gens souvent oublient c'est qu'en fait au niveau, très digne, si on regarde une société comme Mercuria à Genève, on a un peu plus que 200 employées, on a, on a 30 professions différentes, qui sont des professions de financement de de logistique d'anticipation des prix, enfin il y a énormément de métiers qui sont rassemblés dans notre société et c'est pas si facile de retrouver le niveau d'expertise qu'on a, on a à Genève au niveau international, donc je pense qu'il y aura peut-être des sociétés qui seront tentés de de boucher leurs activités ailleurs parce que si on regarde pendant chez nous, mais coup d'un employé à Genève, à peu près de 30 pourcent à à notre zone bureaux de Londres de des États-Unis ou d'Asie, mais il y a un savoir- faire qui est aussi exceptionnel dans la mesure du possible, on espère que ça va pas trop d'implication sur en fait notre capacité à employer des gens sur la place chinoise. \r\n\r\nLocuteur FS2 (00:05:19) [95%] :\r\nPourtant, le monde des matières premières ne jouit pas vraiment d'une image optimale et certaines entreprises traînent des casseroles, une remise en question n'est -elle pas nécessaire Marco Dunant. \r\n\r\nLocuteur MS3 (00:05:28) [85%] :\r\nBon, c'est une question à laquelle je préférerais pas répond effectivement je, je pense qu'une partie du fait que le le secteur souffre peut-être d'une réputation qui est qui est pas forcément excellente vient du fait, au niveau de la communication, un autre secteur communique relativement peu, mais j'ai vu des efforts de toutes les sociétés dans les biens années qui sont dus entre autres au fait que le le public en général, s'intéressent plus à ces sociétés, donc elles ont un devoir de publications qui bien plus important, les banques énormément d'acteurs au niveau économique mondial sont intéressés par savoir ce qui se passe dans le Trading, donc on voit une une communication qui commence à augmenter, et en fait je crois que le métier relativement mal compris la complexité de bouger les matières premières, à travers le monde, j'ai pensé sous- estimé, a peut-être été mal expliquée par par les sociétés Trading comme la nôtre. \r\n\r\nLocuteur FS2 (00:06:15) [93%] :\r\nPlus de transparence pour un secteur qui a de l'avenir, Marco Dunant en est convaincu que nous ne sommes pas encore arrivés à la fin du pétrole, on en aura besoin encore longtemps. \r\n\r\nLocuteur MS3 (00:06:25) [87%] :\r\nBien sûr, ça reste quand même la forme la plus importante au niveau de, de l'énergie en général, ce qui risque de se passer, c'est que des prix qui restent bas en 2005, c'est pour les avoir le contrecoup entre 2000 17 août 2018 actuellement, il y a peu près à un trilliards de dollars qui ont été coupées, des Budgets de de production pétrolière sur les 4 prochaines années, à terme, ça sera sans aucun doute un effaceur sur les prix qui vont devoir remonter de manière très forte. \r\n\r\nLocuteur FS2 (00:06:52) [94%] :\r\nUne remontée à terme des prix du brut, voilà la seule certitude dans un monde d'incertitude quant au long terme Marco Dunant se refuse à faire des prévisions sur ce que seront nos futures sources d'énergie, le marché dit -il beaucoup trop instable et les changement trop rapide. \r\n\r\nLocuteur MS1 (00:07:07) [90%] :\r\nLa Francesca Argiroffo, l'une de nos envoyées spéciales au Forum économique mondial à Davos, ce qui arrive. \r\n"], "webPublicationDate": "2016-01-21T07:59:52Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CB2F8B0C-BA8C-48E5-A392-3024A9683E6F", "internalArchiveId": "CB2F8B0C-BA8C-48E5-A392-3024A9683E6F", "source": "siranau", "mediaType": "audio", "title": "Rencard en terre pas connue : Gilbert Bonnard 1/2", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 199, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7391832", "imageURL": "http://www.rts.ch/7015959.image", "alternativeTitle": ["Gilbert Bonnard 1/2", "Gilbert Bonnard 1/2 / SUPER_2016-01-21T16:15:53_rencard-en-terre-pas-connue", "Gilbert Bonnard 2/2 / SUPER_2016-01-21T16:23:03_rencard-en-terre-pas-connue", "Gilbert Bonnard 1/2 / SUPER_2016-01-21T16:15:53_rencard-en-terre-pas-connue"], "variantIds": ["ece-7391837", "ece-7391832"], "isOnline": true, "lastModifiedDate": "2017-10-04T14:19:56Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nOuais, la Banque européenne pas connue un invité télé à l'autre bout du monde, bref, prix de Gilles. \r\n\r\nLocuteur FS2 (00:00:08) [64%] :\r\nBonsoir de télécommande. \r\n\r\nLocuteur MS3 (00:00:20) [87%] :\r\nCe nouveau numéro de rencard enterre pas connue, nous avons téléporté Gilbert Bonnard, le célèbre météorologue chez les rien à péter une tribu d'hédonistes de droite, comprenez des hommes et des femmes qui ne pensent qu'à leur fait et qui se moque complètement des conséquences éventuelles de leur comportement Gilbert Bonnard, très engagé en matière d'écologie sera -t-il éduquer ces être fruste, c'est ce que nous allons découvrir ensemble du. \r\n\r\nLocuteur MS2 (00:00:44) [99%] :\r\nPoint. \r\n\r\nLocuteur MS4 (00:00:49) [79%] :\r\nBonjour, bienvenue pour ce bulletin de télé portage au programme du jour allégé 22 grêlons qui soufflera jusqu'à 600 kilomètres heure du côté de la vraie vie, leur départ de de 12 bonjour Gilbert un coucou amical à nos amis de la RTS passe à Homs Pluie de météorites entre 8 heures et à la gare de consommer, l'État a un travailleur acharné, comment dire, à à la météo est plus qu'un simple travail c'était sacerdotaux risque d'orages en montagne de sodomie à prévoir sur le bassin lémanique, sortez vos manches dernier ce qui rassure pose un moment parce que nous avons rendez- vous avec les rien à péter une tribu qui ne vit que pour le plaisir, et ce, sans souci du quand dira -t-on payer juste un dernier mot avec le dicton du jour : si à la scène Stanislas elle pas embrasse, gare à la scène Théodule. \r\n\r\nLocuteur MS3 (00:01:44) [89%] :\r\nC'est en vidant leur 2ème pilier que les rien à péter ce sont acheté une coquette mais très belle munis de tout le confort nécessaire à 2 pas de toutes commodités pour eux, pas question de travailler, ils vivent pour le plaisir, uniquement pour le plaisir, mais tout n'est pas toujours rose, comme nous l'explique Jean ni rien à péter le chef de la tribu. \r\n\r\nLocuteur MS1 (00:02:08) [76%] :\r\nDonc, racontez -nous gens alors c'est comment pendant l'examen, il faut pas croire c'est pas tous les jours dimanche comment ça ben comme on dit pas plaisir sans peine quoi. \r\n\r\nLocuteur MS4 (00:02:18) [81%] :\r\nMontée soudaine d'un climat dépressionnaires sur le pourtour de l'île. \r\n\r\nLocuteur MS1 (00:02:22) [75%] :\r\nJe suis désolé, je suis vraiment tombé à ce qui était, non au contraire c'est c'est tout à votre honneur, voilà ça va vous soulager sa banque exprime 2ème pourquoi qui le trouve inutile et si nous souvenir ensemble du vieil adage qui dit après la pluie vient le beau tardif d'une grosse qu'à 3 donc vous dites ça parce que j'aurais voulu à rien faire réparer ça quoi alors vous voulez d'une église, hé bien oui, moi je travaille vous bien et juste pour tous les jours, changer le port de plus pour pouvoir être ni la aussi records Dominique ce que nous allons, et c'est une très belle preuve de courage que vous nous donnez la oser se remettre en question, comme ça, bravo, franchement Gilbert commentaire compte sur l'inverse en perspective : sortez couverts, la suite de rencard enterre pas connue, c'est juste après ça. \r\n"], "webPublicationDate": "2016-01-21T15:22:23Z", "program": {"href": "/programs/B4328801-053F-4F48-BE8B-BD00C3F24665", "id": "B4328801-053F-4F48-BE8B-BD00C3F24665", "name": "Rencard en terre pas connue"}, "contributors": [{"function": "Auteur du texte", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A8043B67-7590-4836-9AA3-41D800AF4680", "internalArchiveId": "A8043B67-7590-4836-9AA3-41D800AF4680", "source": "siranau", "mediaType": "audio", "title": "La Chine multiplie les confessions pour justifier des arrestations mystérieuses", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * La Chine multiplie les confessions pour justifier des arrestations mystérieuses  \r\n*** Qui pour succéder à Jacques de Watteville à la tête du Secrétariat d'Etat aux questions financières internationales? Le nouveau chef du Département des Finances Ueli Maurer va devoir dénicher la perle rare. L'UDC ne cache pas vouloir décrocher désormais des postes clés dans l'administration. \r\nChrystel Domenjoz, un tel poste, c'est un profil assez particulier... \r\nDIR\r\nOui. \r\nSi on regarde le parcours de Jacques de Watteville et de son prédécesseur, Michael Ambühl, on voit que ce sont 2 diplomates aguerris, qui se sont tous les deux frottés à l'Union européenne et connaissaient l'art délicat de la négociation. \r\nIdéalement, il faudrait aussi connaître les dossiers bancaires, le contexte international. Mais aussi les subtilités de la politique suisse. Car il faut jongler entre agendas internationaux et locaux qui ne coïncident pas forcément.\r\nBref, un profil très complet. Déjà lors de la succession de Michaël Ambühl, la liste des papables était plutôt restreinte. \r\n*** L'UDC lorgne sur ce poste. Et est-ce qu'il y a des candidats naturels? \r\nDu côté de l'UDC, on reconnaît qu'il n'y a pas vraiment de profil semblable.\r\nIl y a certes quelques ambassadeurs proches du parti, mais pas avec un parcours comparable aux 2 précédents secrétaires d'Etat. \r\nPeu d'UDC dans les haut postes de l'administration. La faute à l'histoire et aussi aux principes du parti, toujours très méfiant envers la Berne fédérale. \r\nEt de reconnaître que l'UDC a peut-être un peu négligé de travailler stratégiquement sur ce point. \r\nPas de nom qui s'impose donc. \r\nD'où cette tentation peut-être d'aller voir à l'extérieur du sérail, pourquoi pas du côté du privé.\r\nComme Thomas Aeschi, dont le nom a été lancé par la Weltwoche. Le conseiller national a démenti être intéressé sur nos ondes ce matin. \r\nMais il dresse un portrait du candidat idéal. Quelqu'un de plus résistant aux pressions de l'étranger.  \r\n*** Ueli Maurer pourrait être tenté par ce profil?\r\nC'est la première possibilité pour Ueli Maurer de marquer son empreinte dans le département. \r\nEt son parti s'est toujours montré très critique envers la politique d'Eveline Widmer Schlumpf, accusée d'avoir bradé le secret bancaire.  \r\nAlors si la possibilité se présente, s'il trouve une personne de son parti, ou en tout cas proche idéologiquement, il saisira certainement l'opportunité.  \r\n*** Mais Ueli Maurer n'est pas le seul à décider...\r\nPour un poste de Secrétaire d'Etat, c'est une décision du Conseil fédéral. \r\nAlors il s'agira de convaincre le reste du collège. \r\nEt de bien préparer le terrain si le profil ne correspond pas tout à fait aux standards courants. \r\nQuelqu'un jugé trop dogmatique et pas assez formé aux réalités de la diplomatie pourrait ne pas passer la rampe. \r\nJohann Schneider Ammann en a fait la cruelle expérience lorsqu'il a voulu nommer un proche au secrétariat d'Etat à la formation et à la recherche. Après les révélations dans la presse, il avait dû changer son fusil d'épaule. \r\nLâcher le nom d'une personne que l'on sait inéligible, comme Thomas Aeschi, c'est d'ailleurs peut-être un moyen de préparer le terrain. \r\nEt faire passer pour un compromis la nomination d'un autre pourtant très profilé. Micheline Calmy Rey avait usé de cette technique pour nommer Martin Dahinden à la tête de la DDC", "durationSec": 199, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410953", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["La Chine multiplie les confessions pour justifier des arrestations mystérieuses / FOR_2016-01-21T18:10:00_developpement-6", "Forum du 21.01.2016"], "alternativeSummary": ["Des personnes disparues réapparaissent depuis quelques jours dans des confessions sur la télévision d'Etat chinoise. Interrogé par la RTS, le ministre des Affaires étrangères répond que personne n'est au-dessus des lois."], "variantIds": ["ece-7410953"], "isOnline": true, "lastModifiedDate": "2016-03-11T04:12:26Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nDans ce forum, direction la Chine ou des personnes disparues qui réapparaissent subitement dans les médias d'État chinois font beaucoup parler d'elle, des avocats, des journalistes, des activistes qui face caméra font leurs excuses, hé bien ce genre de scènes se multiplient là- bas en Chine Raphaël Grand, vous êtes notre correspondant à Shanghai, cette semaine, c'est un citoyen suédois arrêté début janvier qui est réapparu au journal télévisé. \r\n\r\nLocuteur MS2 (00:00:23) [90%] :\r\nIl s'appelle Peter d'Aline, employée d'une ONG active dans la défense des droits de l'homme en Chine, ce Suédois de 35 ans, a été arrêté début janvier, pris dans une vaste campagne de répression envers les avocats, les journalistes et certains activistes depuis l'été passé près de 300 personnes ont été arrêtés, certains ont disparu sans explication dernièrement parler de de sacs libraires de Hong-Kong disparu un cas très médiatisée depuis quelques jours, certaines de ces personnes réapparaissent dans les médias chinois des confessions télévisées qui passe sur Sissi TV, la télévision d'État chinoise, le scénario est à à chaque fois le le même face caméra, des aveux télévisés cette semaine ce n'était pas un journaliste ou un avocat chinois, mais un citoyen suédois qui se confesser extrait. \r\n\r\nLocuteur MS3 (00:01:10) [90%] :\r\nOuais, ben oui, je m'a été blessé, j'ai violé la loi chinoise par mes activités ici j'ai causé un préjudice au gouvernement chinois, j'ai blessé les sentiments du peuple chinois, je présente mes excuses sincères, je suis désolé que cela soit arrivé, je n'ai aucune plainte à formuler, je pense que mon traitement était équitable et je n'ai subi aucun mauvais traitement oui quand même. \r\n\r\nLocuteur FS1 (00:01:32) [95%] :\r\nà l'agence officielle Chine Nouvelle a par la suite précisé que la détention de ces citoyens suédois a été menée dans le cadre d'une opération de police qui visait à protéger la sécurité de l'État chinois. \r\n\r\nLocuteur MS2 (00:01:44) [92%] :\r\nOui, Peter Daly n'a même été accusé d'être un agent étranger infiltrés et ses amis, son entourage dément et parle même de confessions forcées ah c'est vrai que la scène filmée et diffusée à la télé chinoise est un peu surréaliste la semaine passée lors de la visite de Didier Burkhalter à Pékin en tant que journaliste suisse, j'ai eu le droit de poser une question à Wang ici le ministre chinois des Affaires étrangères, une occasion assez rare pour un journaliste étranger et justement interpellé sur la situation des avocats et des activistes en Chine, écoutez sa réponse. \r\n\r\nLocuteur MS4 (00:02:15) [88%] :\r\nIl a la si vous voulez parler de ces cas, je vais vous le dire, la Chine est en train de construire un État de droit, personne n'est au-dessus des lois, il n'y a pas de privilège, chaque cas sera traité selon la loi. \r\n\r\nLocuteur MS2 (00:02:33) [91%] :\r\nRéponse assez standard de la part d'un d'un dirigeant chinois ou anglais, le ministre des Affaires étrangères qui ne remet pas en cause ces arrestations. \r\n\r\nLocuteur MS1 (00:02:41) [92%] :\r\nLa Chine veut construire un État de droit, Raphaël, la mise en scène selon ceci dit un des confessions publiques rappelle plutôt la Chine de Mao. \r\n\r\nLocuteur MS2 (00:02:48) [88%] :\r\nOui le le gouvernement chinois semblent effectivement avoir remis au goût du jour CV pratique peut-être pour justifier des arrestations clandestine, un moyen aussi sans doute de montrer à la population que le Parti communiste appliquent la loi, mais quelles lois reporters sans frontières a dénoncé aujourd'hui des confessions télévisées, demandant même à l'Union européenne d'imposer des sanctions aux médias d'État chinois qui, je cite, diffuse des aveux obtenus sans doute sous la contrainte. \r\n\r\nLocuteur MS1 (00:03:16) [88%] :\r\nRaphaël Grand notre correspondant à Shanghai pour. \r\n"], "webPublicationDate": "2016-01-21T17:50:48Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08B3AA1F-AB1A-4C1E-A04B-422B09B2382E", "internalArchiveId": "08B3AA1F-AB1A-4C1E-A04B-422B09B2382E", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : \"Songs for our Mothers\" de Fat White Family", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 423, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7391789", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["\"Songs for our Mothers\" de Fat White Family", "\"Songs for our Mothers\" de Fat White Family / NMT_2016-01-21T08:22:52_dans-la-peau-d-anne", "\"Songs for our Mothers\" de Fat White Family / NMT_2016-01-21T08:22:52_dans-la-peau-d-anne"], "alternativeSummary": ["Le deuxième album de Fat White Family est nihiliste, sombre et chaotique. Leurs orchestrations pleines de larsènes oscillent entre du blues malade et du rock sous perfusion. Selon leurs propres termes, cet album serait un catalogue de leurs obsessions: le sexe, la drogue, la politique et la mort. Un programme peu réjouissant éclairé par le génie et la capacité du groupe à insuffler du second degré dans sa musique.", "Le deuxième album de Fat White Family est nihiliste, sombre et chaotique. Leurs orchestrations pleines de larsènes oscillent entre du blues malade et du rock sous perfusion. Selon leurs propres termes, cet album serait un catalogue de leurs obsessions: le sexe, la drogue, la politique et la mort. Un programme peu réjouissant éclairé par le génie et la capacité du groupe à insuffler du second degré dans sa musique.", "Le deuxième album de Fat White Family est nihiliste, sombre et chaotique. Leurs orchestrations pleines de larsènes oscillent entre du blues malade et du rock sous perfusion. Selon leurs propres termes, cet album serait un catalogue de leurs obsessions: le sexe, la drogue, la politique et la mort. Un programme peu réjouissant éclairé par le génie et la capacité du groupe à insuffler du second degré dans sa musique."], "variantIds": ["ece-7391802", "ece-7391789"], "isOnline": true, "lastModifiedDate": "2016-01-28T06:19:01Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [64%] :\r\nLa Vox. \r\nDans une poule qui tombent du toit vieille qui crache du contenir. \r\nDans la peau d'un réel même et le Duc on est embêté parce qu'on sait pas quoi dire suscite rien familial de côté nous par semaine. \r\n\r\nLocuteur FS2 (00:00:15) [82%] :\r\nCe matin, chez avec le nouvel album des fatwas d'Family Séréna changer d'ambiance, un groupe d'anglais de cinglés et incontrôlables, originaire de Brixton alors l'album s'appelle 5 soit Awa mauvaises chansons pour nos mamans, elles apprécieront elle- même, ce qui les cadeaux, mais moi ça m'a fait l'effet d'un enfant qui se serait beaucoup pour désigner une grosse bite sur une paye de papier froissé en guise de cadeau de fête des mères, c'est bon goût mais fait corps avec les personnages invite dire jusqu'à présent, quand j'ai entendu parler des fatwas d'Family, c'était pour parler à la fois de leur performance scénique hallucinante, je crois que Philippe Bois donc de confirmer de leur goût immodéré pour la provocation et pour leur abus notoire de substances prohibées les fêtes White Family sont des nihilistes y sont résolument en peine dans l'attitude lâche pas référence plutôt coté no futur parce que côté leurs orchestrations sont chaotiques, pleine de Larsen, elles aussi, entre du blues malade et du rock un peu décharnés, ambiance Gollum dans je ne soit alors Bozarslan bien ces sombres forcément mais côté musique laisse à penser un peu plus optimisme que par exemple sur White débile, le titre qui l'album, c'est la voix des biens samedi qui laissent entrevoir leur esprit torturé White SBM Deby, c'est l'histoire d'un mec, blanc comme un cul sur une plage de la Méditerranée, Philippe, beaucoup se posent beaucoup beaucoup trop de questions et c'est un raisonnement qui le mène même à remettre en cause l'origine de l'univers oui, ces gens sont plusieurs dans leur fête qui vont très loin, mais la même chose pour le titre Shipman disait on a affaire à une sorte de valse sur une guitare hawaïenne désaccordée, c'est pas très agréable à l'oreille au 1er abord on a l'impression que c'est mignon, mais quand même quelque chose de sombrer d'grinçant qui se cachent dans ce clip, alors tous les textes sur l'album sont assez difficile à comprendre parce que la voie de l'ISF, dit -elle, jamais clair et toujours transformé par plusieurs effets la Shipman SNC comme s'il chantait dans un aquarium et qui se serait transformé en beaucoup plus du double, mais le propos est assez difficile à percer, mais en tendant l'oreille, moi j'ai l'impression que vous étiez pas une dizaine c'est une chanson qui parle de pédophilie. \r\n\r\nLocuteur MS1 (00:02:02) [90%] :\r\nHein, voilà et toutes les chansons sont sur des thèmes aussi joyeux Noël. \r\n\r\nLocuteur FS2 (00:02:06) [80%] :\r\nMême celle qui parle d'amour 3ème type s'appelle la Venise de claque la drogue encore effectivement la visée c'est un titre qui sont plus l'univers gris et crasseux de la dépendance, ambiance, une petite que les champs de fleurs sur le site de White Family part de cet album comme d'un catalogue de leurs obsessions : le sexe, la drogue, la politique et la mort Jean va encore arrêter un moment sur leur obsession pour la politique qui se résume en gros à une obsession pour la 2ème Guerre mondiale avec des titres comme doute chez les menaces rarement pour Goodbye Goebbels un sujet épineux s'il en est, et c'est là pour moi qui deviennent totalement géniaux, c'est que les gays réussissent quand même insuffler du second degré dans leur musique, par exemple, budget, c'est une longue, la cotation de 7 minutes qui fait penser à une sorte d'Imi Pinotti complètement sectaire et qui, du coup, décrypte ni Bilis totalement toute tentative d'allégeance au Mussolini quant à Goodbye c'est encore, on a affaire, un gros foutage de gueule parce qu'après avoir chanté les louanges de cette figure du 3ème, région débitmètre la chanson se clôture par un pied de nez à AFP qui une ne en fait je pense que tu n'es pas sûr. \r\n\r\nLocuteur MS1 (00:03:00) [84%] :\r\nLe 2ème album des fatwas et Family s'appelle donc Songs for a au peur on écoute White Boy, homme de Beach, sur la 3 et puis on répète que l'album sort demain, merci Anne. \r\n\r\nLocuteur FS3 (00:04:26) [64%] :\r\nDonc, ça, vous n'avez que le surtout de c'est un peu si certains, comme Christian Bertin merci et c'est la peine de passer perturbations d'donc, donc. \r\nL'essentiel pour nous, parce qu'il est délégué absolument pas d'institutions avec tout ce qu'il est social qui fait ça, donc il y a même une déception donc les autochtones vers ça que pour. \r\n\r\nLocuteur MS1 (00:06:59) [71%] :\r\nLa fatwa et puis Family dans nous Anne flament, nouvel album qui s'. \r\n"], "webPublicationDate": "2016-01-21T07:34:43Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5934BCD3-7F00-4632-A50F-4239230091BB", "internalArchiveId": "5934BCD3-7F00-4632-A50F-4239230091BB", "source": "siranau", "mediaType": "audio", "title": "MP3 : Yann Queffélec, les références musicales du jour", "publicationDate": "2016-01-21T00:00:00Z", "summary": "Participants hors thésaurus : L'écrivain Yann Queffelec\r\n* * Yann Queffélec, les références musicales du jour (MP3/YANN QUEFFELEC/EP4) L'écrivain Yann Queffelec est l'invité d' MP3 cette semaine...\r\n  MAG 7'44 (FIN PAROLE 3'37)\r\n((- Schubert, Moments musicaux N°3 et no4 en fa mineur par Radu Lupu \r\n- Gainsbourg: Le poinçonneur des Lilas\r\n- Pierre Bachelet : La ville ainsi soit-il))", "durationSec": 252, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410976", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["Yann Queffélec, les références musicales du jour", "Yann Queffélec, les références musicales du jour / JDM_2016-01-21T06:53:00_mp3", "Yann Queffélec, les références musicales du jour / JDM_2016-01-21T06:53:00_mp3"], "alternativeSummary": ["\"Moments musicaux numéro 3 et 4 en fa mineur\", Radu Lupu \"Le poinçonneur des lilas\", Serge Gainsbourg \"La ville, ainsi soit-il\", Jacques Brel", "\"Moments musicaux numéro 3 et 4 en fa mineur\", Radu Lupu \"Le poinçonneur des lilas\", Serge Gainsbourg \"La ville, ainsi soit-il\", Jacques Brel", "\"Moments musicaux numéro 3 et 4 en fa mineur\", Radu Lupu \"Le poinçonneur des lilas\", Serge Gainsbourg \"La ville, ainsi soit-il\", Jacques Brel"], "variantIds": ["ece-7410994", "ece-7410976"], "isOnline": true, "lastModifiedDate": "2016-01-28T06:12:11Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nMP3 avec la Fondation Piazza et son Exposition ça ou vous qui l'écrivain Yann Queffélec, est l'invité de MP3 cette semaine. \r\n\r\nLocuteur MS3 (00:00:10) [82%] :\r\nOh. \r\n\r\nLocuteur MS2 (00:00:50) [81%] :\r\nVous ne touchez la chance lui serrer la main, un jour, à Paris et j'avais trouvé cet homme comme ça un peu un peu ours un peu un peu renfrogné infiniment délicat et la délicatesse : c'est une, c'est une qualité humaine qui me charmer que j'essaie à mon tour d'appliquer et donc lui serrant la main, j'avais vraiment l'impression qu'il nous faisait donc dans 13 ans j'ai encore cette poignée dans la main, d'ailleurs, à la fois sa force et sa délicatesse et que l'on retrouve d'ailleurs lorsqu'on l'écoute c'est musicaux. \r\nJe pense que j'aurais aimé toutes époques si j'étais né, j'adore mon épaule, d'ailleurs, je fais ma popote dans cette époque de temps en temps, je pense être un peu vieux jeu et très bien mon époque mais sa liberté de pour les vieux jours, d'autres à d'autres instances, je ne sont en phase avec avec ce monde puis lorsque ce défaut ne retombe dessus, je me mets en retrait, mais je ne fait absolument pas partie de ceux qui considèrent que le pessimisme est de rigueur avec cette violence du monde qui le menacent tous les jours, il me semble que cette violence était exactement la même autrefois sous d'autres formes, il a même pu être pire. \r\n\r\nLocuteur MS4 (00:02:05) [83%] :\r\nC'est à nous justement de créer ainsi un jeu d'hormones ni dans le seul. \r\n\r\nLocuteur MS3 (00:02:09) [64%] :\r\nDe Philémon troublé et troublant, je suis le poinçonneur des toute le cas pourquoi avec Londres qui, pas toutes, il y a pas de soleil sous la terre et redoutent drôle de croisière pour tuer l'ennui, j'ai pas mal qui les extraits écurie digeste. \r\n\r\nLocuteur MS4 (00:02:25) [85%] :\r\nOui, en ce moment à 95 d'infiniment délicat sans ça ne se voyait pas tout de suite, c'est vrai qu'il aimait bien provoqué l'autre mais c'est une manière de de se cacher au plus profond de lui- même, vibrant et frémissant qu'il était, oui, j'ai choisi le poinçonneur des Lilas, parce que c'est particulièrement bien écrit pour moi, le comble dollars c'est effectivement de rendre immense qui est minuscule, voire inexistant et de rendre immense sur le tronc d'un ticket de métro ça confine au génie François Villon ou Charles Baudelaire aurait pu être jaloux d'une d'une idée pareille qui est si merveilleusement et c'est simplement par la musique et par le texte de 15. \r\n\r\nLocuteur MS3 (00:03:07) [71%] :\r\nBonjour Monsieur Jamel je m'attends garçons je voudrais rentrer chez moi, j'arrive pas, c'est beaucoup d'je peuple mon fiston pour me tirer. \r\nArnaud Tournant prison Kamonzo sous la pluie et les juges. \r\n\r\nLocuteur MS4 (00:03:28) [83%] :\r\nSur la vie dans ce sportives par narcissisme parce que je suis l'auteur du texte, et parce que l'auteur de cette musique et Pierre Bachelet qui hélas disparu que Pierre Bachelet était un ami, il a composé pour le cinéma, il y avait une belle mélodie dans la voix et dans les doigts parce qu'jouait merveilleusement bien du piano. \r\n\r\nLocuteur MS3 (00:03:45) [70%] :\r\nN'a rien chez moi, j'ai toujours autrefois. \r\nBon voilà oui. \r\n\r\nLocuteur MS1 (00:04:02) [91%] :\r\nMP3 avec l'écrivain Yann Queffélec il est l'invité de Laurence Milosevic cette semaine MP3 avec la Fondation Piazza et son Exposition ça ou vous qui. \r\n"], "webPublicationDate": "2016-01-21T06:16:49Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-93705E6D-5B17-413B-B840-3D1FA59A0DEB", "internalArchiveId": "93705E6D-5B17-413B-B840-3D1FA59A0DEB", "source": "siranau", "mediaType": "audio", "title": "Avis de recherche : Où est passée notre sphère privée? (4/5)", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 259, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7391783", "imageURL": "http://www.rts.ch/7015953.image", "alternativeTitle": ["Où est passée notre sphère privée? (4/5)", "Où est passée notre sphère privée? (4/5) / NMT_2016-01-21T07:15:00_avis-de-recherche", "Où est passée notre sphère privée? (4/5) / NMT_2016-01-21T07:15:00_avis-de-recherche"], "variantIds": ["ece-7391797", "ece-7391783"], "isOnline": true, "lastModifiedDate": "2016-01-28T06:06:39Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [71%] :\r\nIl est midi mais peut bénéficier d'informations nouvelles qui permettront à la vérité de se manifester et puis je information je vous le communiquerai resteront confidentielles, la protection de la vie privée, assuré de trucs. \r\n\r\nLocuteur MS2 (00:00:19) [89%] :\r\nBonjour, Raphaël Moon bonjour, alors vous, quand vous avez entendu qu'on lançait cette semaine sur la protection des données, et qu'on recherchait où était passé notre sphère privée, vous nous avez écrit puisque l'un de vos métiers, c'est de nous apprendre à nous passer de Google, comme si on devait se passer de l'alcool ou la cigarette, alors vous donner un cours à l'université populaire même sur cette question, donc, c'est ça, ça peut être à la fois adressé à des professionnels et grand public, la 1ère question de j'ai envie de vous poser, c'est de se passer de Google, d'accord mais pourquoi est -ce qu'on devrait absolument se passer de Google. \r\n\r\nLocuteur MT3 (00:00:50) [88%] :\r\nAlors il y a plusieurs raisons, la 1ère c'est que les les cochons sont pas du tout les clients de leur fermiers, c'est le produit qu'ils vendent aux clients qui vont manger du saucisson, la dernière, c'est que si on utilise un service gratuit, comme celui de courriels, hé ben on fait tourner les produits, on n'a pas du tout les, les, les clients de Google, donc on a pour ainsi dire aucun droit particulier et donc ça veut dire que tout ce qu'on met dessus va être réutilisé et ça c'est une certitude. \r\n\r\nLocuteur MS2 (00:01:18) [85%] :\r\nEt comment est -ce qu'on est vendu alors puisqu'on est les produits comment est -ce qu'est vendu. \r\n\r\nLocuteur MT3 (00:01:22) [89%] :\r\nAlors les données sont servis sur un plateau à des des publicitaires qui vont nous proposer de la publicité ciblée alors ce texte, ça, ça irait encore ce qui nous pose problème dans notre vie de tous les jours le le marketing forcené qu'on a au téléphone, des gens qui nous appellent pour nous vend des assurances qui, ça nous pose problème dans la vie tous les jours, il faut voir que ce sera la même chose en ligne. \r\n\r\nLocuteur MS2 (00:01:42) [83%] :\r\nMais quand vous parlez de Google, c'est parce que Google est un problème particulièrement en fait ces pourparlers, tous les autres, mais vous le mettez sous non Google. \r\n\r\nLocuteur MT3 (00:01:49) [89%] :\r\nSimplement, la différence on Google et les autres, c'est que Google est partout, il y sont, ils ont des téléphones portables, Yves propose un navigateur, un un moteur de recherche, on peut -il déposer nos photos, nos vidéos, tout, absolument tout ce qui n'est pas le cas des concurrents de Google. \r\n\r\nLocuteur MS2 (00:02:04) [92%] :\r\nMais ce qu'on peut se rendent compte ensemble des des données qui peuvent avoir, je sais qu'on peut écrire à Google et puis obtenir toutes les informations que Google a sur nous, ça donnera quoi qu'est -ce qu'on n'aura comme informations. \r\n\r\nLocuteur MT3 (00:02:13) [88%] :\r\nIls ont à peu près tout donc les les sites sur lesquels Ansar ce qu'on cherche sur internet les photos de notre famille, qu'on a déposé sur leur leur service tout ce qu'on fait en ligne et d'une manière ou d'une autre, ils peuvent le le pister. \r\n\r\nLocuteur MS2 (00:02:27) [85%] :\r\nIl y a les données factuelles et puis ensuite, il a l'analyse des données, ce qu'on en fait, on pourrait par exemple imaginer que Google estime notre risque de tomber malade, si pour intéresser l'assurance maladie, pourquoi pas déterminé aussi notre nos préférences sexuelles, c'est déjà que Bruxelles peut faire et. \r\n\r\nLocuteur MT3 (00:02:42) [87%] :\r\nOui, je pense que oui pour les assurances, dans la mesure où Apple est déjà en train de discuter avec des assureurs, on sait dans quelle optique, ils le font si Apple fait Google fera aussi une montre connectée par exemple entre encore un peu plus dans notre intimité, donc ne c'est un navigateur ou au moteur de recherche, et ce genre de choses ils feront évidemment parce que s'ils peuvent en tirer un bénéfice, le front. \r\n\r\nLocuteur MS2 (00:03:09) [93%] :\r\nMaintenant la question c'est comment est -ce qu'on fait, et c'est là que vous intervenez vous arrive à nous donner quelques pistes. \r\n\r\nLocuteur MT3 (00:03:14) [82%] :\r\nIl y a 20 ans tous les outils libres qu'on peut installer soi -même, mais quand on n'a pas les compétences, il faut trouver une solution intermédiaire, et c'est là que des projets comme des Internet, il a une association, un but non lucratif en France entrent en jeu, parce que il propose recommandent des alternatives en ligne, si on veut pas les installer sans même souhaite installer soi -même qui permet en fait de garder le contrôle de ces données. \r\n\r\nLocuteur MS2 (00:03:40) [89%] :\r\nOn a vraiment des solutions, même si on n'est pas gimmick. \r\n\r\nLocuteur MT3 (00:03:42) [95%] :\r\nExactement, oui, c'est là qu'on se rend compte que, en fait, ça coûte pas très cher, c'est pas très compliqué de garder le contrôle sur ces données. \r\n\r\nLocuteur MS2 (00:03:50) [93%] :\r\nBon maintenant j'ai une dernière question pour vous, vous avez sur vous avez fait l'effort de vous retirer de Google maintenant si moi j'utilise une messagerie GMail existe, je vous envoie un message, c'est foutu. \r\n\r\nLocuteur MT3 (00:04:00) [89%] :\r\nAlors c'est pas foutu, mais l'idée, c'est un petit peu comme si on était tous fumeurs et puis qu'on devait arrêter s'il y en a un qui arrête ça changera pas grand chose à la santé, les uns et les autres. \r\n\r\nLocuteur MS2 (00:04:10) [75%] :\r\nComme il y a des fumeurs passifs, il y a des utilisateurs de nouvelles passif. \r\n\r\nLocuteur MT3 (00:04:13) [79%] :\r\nOui, je pense que c'est une bonne analogie oui. \r\n\r\nLocuteur MS2 (00:04:15) [71%] :\r\nBah, c'est intéressant de vous parler, Raphaël, merci. \r\n\r\nLocuteur MT3 (00:04:17) [98%] :\r\nMerci à vous, bonne journée. \r\n"], "webPublicationDate": "2016-01-21T06:24:13Z", "program": {"href": "/programs/E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "id": "E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "name": "Avis de recherche"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D5FBBF53-DD04-4A0A-994E-6C5E7C951B02", "internalArchiveId": "D5FBBF53-DD04-4A0A-994E-6C5E7C951B02", "source": "siranau", "mediaType": "audio", "title": "Manuel Valls évoque un \"danger de dislocation du projet européen\"", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Manuel Valls évoque un \"danger de dislocation du projet européen\" \"Il y a un danger de dislocation du projet européen dans les mois qui viennent\". C'est le message d'alerte dqu'a adressé le premier ministre français Manuel Valls aux participants du Forum économique de  Davos.. \r\n Il s'est dit très inquiet par la crise des réfugiés et le terrorisme.  Il a également souligné l'importance d'éviter un brexit  mais pas à n'importe quel prix..\r\nON l'écoute..", "durationSec": 78, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410935", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Manuel Valls évoque un \"danger de dislocation du projet européen\" / 12H30_2016-01-21T12:36:00_developpement-7", "Le 12h30 du 21.01.2016"], "alternativeSummary": ["Le Premier ministre français Manuel Valls a parlé ce jeudi d'un \"danger de dislocation du projet européen dans les mois qui viennent\" au Forum économique de Davos. Il s'est dit très inquiet par la crise des réfugiés et le terrorisme."], "variantIds": ["ece-7410935"], "isOnline": true, "lastModifiedDate": "2016-03-11T02:27:08Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nCulture toujours à Davos ce message d'alerte adressé ce matin par le 1er ministre français Manuel Valls aux participants du Forum économique il y a un danger de dislocation du projet européen, dans les mois qui viennent, c'est sa déclaration, il s'est dit très inquiet par la crise des réfugiés et le terrorisme, le 1er ministre français a également souligné l'importance d'éviter un break Exit la sortie de la Grande-Bretagne de la zone Euro mais pas à n'importe quel prix on l'écoute. \r\n\r\nLocuteur MS2 (00:00:25) [90%] :\r\nJe crois que dans la période que nous vivons, voir partir la Grande-Bretagne de l'Union européenne serait un drame et je le dis, notamment comme français parce que je sais quels sont les Liens qui nous unissent à la Grande-Bretagne, sont des pays alliés et l'histoire est passée par là, nous devons tout faire pour que la Grande-Bretagne et le peuple britannique, puisque c'est lui qui choisira reste dans l'Union européenne, évidemment, pas un n'importe quelles conditions et il y a des demandes de britanniques qui sont parfaitement entendable sur la simplification, une Europe qui fonctionne mieux, qui soit plus efficace, donc il faut trouver un compromis, chacun ici y contribue et j'espère que le rendez- vous du mois de février, permettra d'avancer en tout cas, sera une étape tout à fait décisif. \r\n\r\nLocuteur FS1 (00:01:13) [90%] :\r\nLe 1er ministre Manuel Valls au Forum économique de Davos ce ce matin, femme de l'. \r\n"], "webPublicationDate": "2016-01-21T11:47:39Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3B04D63F-EC53-45C3-A7AD-3C12CB5C24D3", "internalArchiveId": "3B04D63F-EC53-45C3-A7AD-3C12CB5C24D3", "source": "siranau", "mediaType": "audio", "title": "Le fisc français a découvert 38'000 comptes cachés chez UBS en Suisse", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Le fisc français a découvert 38'000 comptes cachés chez UBS en Suisse  \r\nLe fisc français a découvert Quelque 38'000 comptes qu iavaient été  cachés en Suisse en 2008... \r\nL'hebdomadaire le Point le rélève dans son édition du jour.. \r\nLe manque à gagner est estimé à 12 milliards d'euros.. \r\nCe sont des enquêteurs allemands qui ont découverts une série de listings répertoriant ces comptes en perquisitionnant les locaux d'UBS outre-rhin. . \r\nFichiers qu'ils ont ensuite transmis au fisc français... \r\nDe Paris ...vos explications Ariane Hasler.\r\nDIR", "durationSec": 87, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410943", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le fisc français a découvert 38'000 comptes cachés chez UBS en Suisse / 12H30_2016-01-21T12:30:00_developpement-1", "Le 12h30 du 21.01.2016"], "alternativeSummary": ["Quelque 38'000 comptes cachés en Suisse appartenant à des clients français d'UBS ont été découverts par le fisc français. Le manque à gagner est de 12 milliards d'euros, selon une enquête du journal Le Point."], "variantIds": ["ece-7410943"], "isOnline": true, "lastModifiedDate": "2016-03-11T02:21:35Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLe Fisc français a donc découvert quelque 38'000 comptes qui avaient été cachés en Suisse en 2008, l'hebdomadaire Le Point le révèle dans son édition du jour, le manque à gagner est estimé à 13 milliards de francs, ce sont des enquêteurs allemands qui ont découverts au départ une série de listings répertoriant ces comptes en perquisitionnant les locaux d'UBS outre- Rhin fichiers qu'ils ont ensuite transmis au Fisc français de Paris vos explications Ariane Hasler. \r\n\r\nLocuteur FS2 (00:00:26) [90%] :\r\nDepuis plus de 12 milliards d'euros sur ses comptes en tout, mais avec des comptes très hétérogène, la moitié d'entre eux sont dotés de moins de 1000 euros et les 100 premiers représentent plus d'un 1000000000 d'euros, le mieux doté abrite lui 80 millions d'euros, voilà donc pour ces nouveaux fichiers qui concernent l'année 2008 un précédent fichiers qui concernait lui deux-mille-six répertoriés déjà 33000 comptes de ressortissants français chez UBS, avec plus de 15 milliards d'euros et un record à 80 millions d'euros chez un seul client, ces fichiers de 2008, donc point révèle aujourd'hui l'existence ont été transmis par le Fisc allemand en été 2015 à Bercy et leur intérêt : il n'est évidemment pas seulement comptable, ils viennent surtout compléter l'enquête menée depuis 2012 sur UBS et son présumé système d'évasion fiscale pour les clients français des fichiers qui conforte la thèse des magistrats qui sont en charge de l'enquête, ces montants correspondent en effet aux évaluations qu'ils ont eux- mêmes établi à partir des déclarations d'ancienne employée de la banque. \r\n"], "webPublicationDate": "2016-01-21T11:39:42Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Hasler, Ariane", "role": "Correspondante Paris", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-038C8A03-6FA3-4278-BADA-0D946AC15E3F", "internalArchiveId": "038C8A03-6FA3-4278-BADA-0D946AC15E3F", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous", "publicationDate": "2016-01-21T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n* * Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières.\r\n--- plus value ---\r\nL'appel ce poursuit ce matin pour soutenir l'association suisse du Mimosa du Bonheur (ASMB) dans sa recherche actuelle de bénévoles pour la vente de mimosa fin janvier. Les organisations affiliées à cette organisation faîtière responsable de cette vente annuelle de mimosa, dont le siège se trouve à Yverdon, peuvent différer d'un canton à l'autre (Croix-Rouge, institutions caritatives, sociétés pédagogiques cantonales, etc).Cette action, qui fonctionne uniquement grâce à l'aide de bénévoles, a lieu chaque année le dernier week-end de janvier. Elle se tiendra en 2016 les vendredi 29 et samedi 30 janvier dans plus de 400 localités et points de vente, à savoir dans la rue, dans les écoles, devant les supermarchés, ou encore auprès des commerces et des entreprises. Cette vente constitue un geste de solidarité et d'entraide, ainsi qu'un instant de convivialité. Elle vise à venir en aide aux enfants de Suisse romande qui sont issus d'un environnement familial confronté à des difficultés.Concrètement, cette aide permet non seulement à des jeunes de participer à des camps de vacances d'une ou deux semaines (camps scolaires, centres aérés, colonies, etc.) et de faire des activités de loisirs ponctuelles (passeport-vacances, clubs, etc.), mais aussi d'aider les familles frappées par un sinistre économique (pour l'achat de vêtements ou de lunettes par ex), ainsi que celles qui sont confrontées à des frais insurmontables. Il s'agit donc d'une aide ponctuelle qui reste ciblée exclusivement sur les enfants. Environ 1400 bénéficiaires, enfants ou familles, sont aidés chaque année grâce aux près de 300'000.- qui sont récoltés lors de cette vente et la recette générée est directement redistribuée dans la région où la vente a été organisée.Pour le bon déroulement de la prochaine action le dernier week-end de janvier, les responsables de l'association suisse du Mimosa du Bonheur recherchent: Des bénévoles disponibles minimum 3h le vendredi 29 et/ou le samedi 30 janvier pour vendre du mimosa", "durationSec": 148, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7392061", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 21.01.2016", "Chacun pour tous du 21.01.2016", "Chacun pour tous / CPT_2016-01-21T09:29:00_chacun-pour-tous", "Chacun pour tous / CPT_2016-01-21T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. ", "Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. ", "Recherche de bénévoles pour la prochaine vente de mimosa organisée en Suisse romande chaque année à la fin janvier en faveur de jeunes issus de familles en difficultés sociales et financières. "], "variantIds": ["ece-7392062", "ece-7392061"], "isOnline": true, "lastModifiedDate": "2016-03-12T05:38:58Z", "speechToTexts": ["12.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [72%] :\r\nDe même que le monde du chacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [90%] :\r\nBonjour et bienvenue, très heureux de vous accueillir à l'enseigne de chacun pour tous et surtout très heureux d'entendre vos appels sur notre répondeur ou d'entendre votre voix, annonçant que vous viendrez comme bénévoles et ceci le vendredi 29 le samedi 30 janvier pour vendre dès août du Mimosa comme bénévole si vous avez minimum 3 heures de disponibilités, pourquoi vendre du Mimosa ou du Mimosa et en particulier des mimosa ou du Mimosa du Bonheur hé bien parce que depuis la fin de la 2ème Guerre mondiale 2 Genevois l'un nombre de la Croix-Rouge et l'autre de la chaîne du bonheur ont souhaité soutenir l'idée d'une vente officielle de mimosa à Genève au profit des enfants et des adolescents de familles entre guillemets défavorisés dans la précarité, fragilisé par une situation à la fois médical de santé ou économique difficile, c'est donc le cas depuis la fin de la 2ème Guerre mondiale et nous recherchons activement des bénévoles pour le vendredi 29 janvier ou le samedi 30 janvier pour vendre, donc ces bouquets de mimosa du Bonheur bouquet de solidarité et d'entraide et puis aussi un moment de convivialité dans la rencontre avec celles et ceux que vous retrouverez quelque part dans plus de 400 localités et points de vente dans la rue, dans les écoles devant les supermarchés auprès des commerces et des entreprises, cette action fonctionne uniquement grâce à l'aide des bénévoles et permet de récolter chaque année, quelque chose comme 300000 francs et permet donc de soutenir 1400 bénéficiaires, enfants ou familles chaque année et cette année encore, on l'espère pour cela, il faut se mobiliser pour vendre les Mimosa du Bonheur, il s'agit d'un geste de solidarité pour des familles plus partie qui ont des enfants et des adolescents en Suisse, n'hésitez pas à nous appeler au 0 58 236 16 00 0 58 236 16 00 chacun pour tous sur le site RTS Point CH Marovic chacun pour tous, merci à demain. \r\n"], "webPublicationDate": "2016-01-21T08:42:08Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Richard, Jean-Marc", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Richard, Jean-Marc", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-45567B44-47AC-40C5-B572-A4C3E6221D98", "internalArchiveId": "45567B44-47AC-40C5-B572-A4C3E6221D98", "source": "siranau", "mediaType": "audio", "title": "RIE III: Vaud veut renforcer la solidarité entre communes", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * RIE III: Vaud veut renforcer la solidarité entre communes Renforcer la solidarité entre les communes vaudoises. pour atténuer les effets de la réforme de l'imposition des entreprises la fameuse RIE 3. C'est l'objectif affiché ce matin par le Conseil d'Etat vaudois. Cette réforme va provoquer d'importantes pertes fiscales dans certaines communes. Près de 50 millions de francs selon les calculs du gouvernement qui veut donc, Marc Menichini, réviser la péréquation intercommunale :\r\nFace à ces pertes fiscales, variables selon les communes, le canton veut instaurer une solidarité intercommunale plus forte. D'autant plus qu'il faudra aussi répartir les quelques 30 millions de francs alloué par la Confédération, à titre de compensation.\r\nDu coup le canton veut être sûr que l'argent aille dans les villes et les villages les plus touchées par la réforme fiscale. Il faut donc adapter la péréquation avec 2 mesures :\r\nLa première: l'augmentation du plafond de l'aide perequative. En clair, le plafond passera de 5,5 point d'impot à 8.pour que des localités comme Yverdon, Renens, ou Moudon touchent davatange de l'aide intercommunale.\r\nLa deuxième : la répartition de la facture sociale se fera selon la valeur reelle du point d'impot et non plus en fonction de sa valeur déduit. Pour faire très simple. les 50 communes les plus riches mettront plus d'argent dans le pot commun. \r\nPour le conseil d'Etat, ces 2 mesures dégageront quelques 45 millions de francs dont devraient bénéficier 268 communes.", "durationSec": 76, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410939", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["RIE III: Vaud veut renforcer la solidarité entre communes / 12H30_2016-01-21T12:39:00_developpement-10", "Le 12h30 du 21.01.2016"], "alternativeSummary": ["Le Conseil d’Etat vaudois veut renforcer la solidarité entre les communes pour atténuer les effets de la troisième réforme de l'imposition des entreprises (RIE III), qui va provoquer d'importantes pertes fiscales dans certaines communes."], "variantIds": ["ece-7410939"], "isOnline": true, "lastModifiedDate": "2016-03-11T02:30:46Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nRenforcer la solidarité entre les communes vaudoises pour atténuer les effets de la réforme de l'imposition des entreprises, la fameuse Erine 3 c'est l'objectif affiché ce matin par le Conseil d'État Vaudois, cette réforme va provoquer d'importantes pertes fiscales dans certaines communes, près de 50 millions de francs, selon les calculs du gouvernement qui veut donc réviser la péréquation intercommunale marque kiné. \r\n\r\nLocuteur MS2 (00:00:22) [93%] :\r\nFace à ces pertes fiscales variables selon les communes, le canton veut instaurer une solidarité intercommunale plus forte, d'autant plus qu'il faudrait aussi répartir les quelque 30 millions de francs alloué par la Confédération à titre de compensation du coup le canton veut être sûr que l'argent aille dans les villes et les villages les plus touchés par la réforme fiscale, il propose donc d'adapter la péréquation avec 2 mesures : la 1ère l'augmentation du plafond de la péréquation Yves en clair le plafond passera de5,5 points d'impot à 8 pour que que des localités comme Yverdon ou Moudon touchent davantage de l'aide intercommunale la 2ème mesure le mode de répartition de l'argent versé par les communes sera modifié et les 50 communes les plus riches comme puis Union mettront plus d'argent dans le pot commun pour le Conseil d'État, ces 2 mesures dégageront quelques 45 millions de francs qui devrait neutraliser les effets négatifs de la réforme de la fiscalité des entreprises. \r\n"], "webPublicationDate": "2016-01-21T11:52:43Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D0F88AC6-6EB6-4A5A-8DE8-9B6A449D94B8", "internalArchiveId": "D0F88AC6-6EB6-4A5A-8DE8-9B6A449D94B8", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : L'évêque de Bâle réticent à voir une de ses églises devenir mosquée", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * L'évêque de Bâle réticent à voir une de ses églises devenir mosquée (L'évêque de Bâle réticent à voir une de ses églises devenir mosquée) *** La chronique de RTSreligion, avec vous Pierre-Yves Moret. Une ancienne église peut-elle devenir une mosquée ? C'est la question qui se pose à Bâle, avec l'église catholique Don Bosco, dans le quartier de Breite, fermée depuis 2013. Mais Mgr Gmür (Mur), l'évêque de Bâle, n'est pas très favorable.\r\n((Il répondait à la question d'un journaliste lors d'un débat en marge d'une exposition photo dans les murs mêmes de cette église, une expo sur la réaffectation d'églises en Italie. Même s'il reconnaît que l'Eglise catholique a aujourd'hui trop de lieux de cultes, Felix Gmür ne souhaite pas que l'église Don Bosco devienne un fitness, une banque ou qqch qui soit en désaccord avec sa mission précédente. Il aimerait qu'elle reste une oasis de silence, mais se montre réticent à envisager une mosquée.))\r\n*** Mais pourquoi ? Qu'est-ce qui retient l'évêque de Bâle ?\r\n((Il évoque la paix religieuse, et dit craindre que certains musulmans interprètent cela comme « une prise sur les chrétiens », selon ses propos dans Cath-Info. Certes, dans l'histoire de l'islam mais aussi du christianisme, pour montrer son assise, les nouveaux cultes se sont implantés sur les lieux sacrés existant. On se trouve aujourd'hui dans un contexte différent avec la question de la réaffectation des églises qui se pose de plus en plus, et c'est certainement tout autant la sensibilité des fidèles chrétiens qui est prise en compte, ainsi que l'actualité remuée où l'islam est interrogé.))\r\n*** Est-ce qu'on trouve des exemples d'églises devenues mosquée chez nous ?\r\n((Pas en Suisse sauf erreur, mais à l'étranger, notamment en France avec 3 exemples : à Lille, une ancienne chapelle de Dominicaines est devenue mosquée en 1973 ; à Clermont-Ferrand, une autre chapelle, devenue mosquée puis église orthodoxe roumaine ; le troisième exemple se trouve à Graulhet [Grauyé] dans le Tarn, depuis 1981. Trois exemples survenus à une époque où l'actualité n'éclairait pas la présence de l'islam en Europe de la même manière qu'aujourd'hui.))\r\n*** Et alors, qu'est-ce que l'évêché de Bâle va faire de cette église Don Bosco ? \r\n((Felix Gmür souhaite pouvoir remettre les églises inhabitées de son diocèse en premier lieu à d'autres communautés chrétiennes, comme à Lucerne par exemple, où une église catholique a été cédée à une communauté orthodoxe. . C'est le Conseil de l'Eglise cantonale de Bâle et l'évêque qui décideront ensemble de l'avenir de cette église. Pour l'heure, elle accueille donc actuellement l'exposition photo de Andrea Di Martino sur la réaffection d'églises en Italie, intitulée : « The mass is ended », la messe est dite, et qui se tient jusqu'au 5 mars prochain.))", "durationSec": 133, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410990", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["L’évêque de Bâle réticent à voir une de ses églises devenir mosquée", "L’évêque de Bâle réticent à voir une de ses églises devenir mosquée / JDM_2016-01-21T06:27:00_rtsreligion", "L’évêque de Bâle réticent à voir une de ses églises devenir mosquée / JDM_2016-01-21T06:27:00_rtsreligion"], "alternativeSummary": ["Une ancienne église peut-elle devenir une mosquée? C’est la question qui se pose à Bâle, avec l’église catholique Don Bosco, dans le quartier de Breite, fermée depuis 2013. Mais Mgr Gmür, évêque de Bâle, n’est pas très favorable.", "Une ancienne église peut-elle devenir une mosquée? C’est la question qui se pose à Bâle, avec l’église catholique Don Bosco, dans le quartier de Breite, fermée depuis 2013. Mais Mgr Gmür, évêque de Bâle, n’est pas très favorable.", "Une ancienne église peut-elle devenir une mosquée? C’est la question qui se pose à Bâle, avec l’église catholique Don Bosco, dans le quartier de Breite, fermée depuis 2013. Mais Mgr Gmür, évêque de Bâle, n’est pas très favorable."], "variantIds": ["ece-7411006", "ece-7410990"], "isOnline": true, "lastModifiedDate": "2016-01-28T05:22:15Z", "speechToTexts": ["28.01.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nSi la chronique de RTS religion avec vous Pierre-Yves Moret, une ancienne église peut -elle devenir une mosquée, c'est la question qui se pose à Bâle avec l'église catholique Don Bosco dans le quartier de Breite n'église fermée depuis 2013 mais Mgr Gmür le fameux évêque de Bâle n'y a pas très favorable, où il répondait à la question d'un journaliste lors d'un débat en marge d'une exposition photo dans les murs même de cette église, une Expo sur la réaffectation d'églises en Italie, alors même s'il reconnaît que l'Église catholique a aujourd'hui trop de lieux de culte Félix Gmür ne souhaite pas que l'église Don Bosco devienne un fitness, une banque ou quelque chose qui soit en désaccord avec sa mission précédente il aimerait qu'elle reste une oasis de silence mais se montrent réticents à envisager une mosquée et pourquoi, qu'est ce qui retient l'évêque de Bâle, il évoque la paix religieuse et dit craindre que certains musulmans interprètent cela comme une prise sur les chrétiens, selon ses propos reliés donc atteint faut certes dans l'histoire de l'Islam, mais aussi du christianisme pour montrer son assise, les nouveaux cultes sont implantés sur les lieux sacrés existant précédemment, mais on se trouve aujourd'hui dans un contexte différent avec la question de la réaffectation des églises qui se pose de plus en plus et c'est certainement tout autant la sensibilité des fidèles chrétiens qui est prise en compte, ainsi que l'actualité remuée où l'Islam est interrogé ce qu'on trouve des exemples d'églises devenues mosquée chez nous alors pas en Suisse, sauf erreur, mais à l'étranger, notamment en France avec 3 exemples à Lille, une ancienne chapelle de Dominicaines est devenue mosquée en 1973 à Clermont-Ferrand aussi une autre chapelle devenue mosquée puis église orthodoxe roumaine et le 3ème exemple à grouiller dans le Tarn, depuis 1981 3 exemples survenus à une époque où l'actualité n'éclairait pas la présence de l'Islam en Europe, de la même manière qu'aujourd'hui et alors qu'est -ce que l'évêché de Bâle va faire de cette église Don Bosco alors Félix Gmür souhaite pouvoir remettre les églises inhabitées de son diocèse en 1er lieu à d'autres communautés chrétiennes comme à Lucerne, par exemple, où une église catholique a été cédée à une communauté orthodoxe, c'est le Conseil de l'église cantonale de Bâle et l'évêque qui décideront ensemble de l'avenir de cette église et pour l'heure donc, elle accueille actuellement l'Exposition photo de Andréa Di Martino sur la réaffectation d'églises en Italie, intitulée The Massis peine d'aide, la messe est dite et qui se tient jusqu'au 5 mars prochain. \r\n"], "webPublicationDate": "2016-01-21T06:09:35Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Moret, Pierre-Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-97FB29A8-7863-40EC-825F-A2DD4218EA47", "internalArchiveId": "97FB29A8-7863-40EC-825F-A2DD4218EA47", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 21.01.2016", "publicationDate": "2016-01-21T00:00:00Z", "durationSec": 87, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7391827", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-01-21T16:45:00_la-revue-de-presse-du-web", "Supersonic du 21.01.2016"], "variantIds": ["ece-7391827"], "isOnline": true, "lastModifiedDate": "2016-03-11T03:18:32Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [88%] :\r\nLa reprise devrait la rapide du monde et aujourd'hui dans notre revue de presse du web : une bonne nouvelle pour ceux qui crèvent de trouille en prenant l'avion avec une invention tout à fait remarquable l'avion mon cauchemar personnel alors je sais qu'on a plus de chances de crever en tombant dans les escaliers, comprenant l'avion, mais tout de même fait des années que j'ai, j'ai pris l'avion pour la 1ère fois que j'ai effectué quelques voyages mais plus le temps passe, moi j'ai envie de prendre l'avion, j'étais même super content en apprenant qu'un Russe avait le projet de construire une autoroute entre New-York et Moscou, même si le trajet Lausanne- Moscou New-York en bagnole durée environ 20 jours froids, voilà en tout cas ce n'est pas l'avion, mais c'est sans compter l'invention géniale d'un danger Niort ukrainien Vladimir Tarek ou qui a imaginé une sorte de cabine détachable en cas de crash en gros la cabine la cabine des passagers seraient détachables et pourrait, en cas d'chute se désolidarisé du reste de l'appareil et atterrir ou amerrir en toute sécurité grâce à des parachutes et des gros ballons gonflables pour amortir la chute, une invention absolument géniale qui pourrait sauver des vies et donner l'envie à des gens comme moi de reprendre l'avion pour l'instant, c'est pas encore commercial mais espérons que ça le soit, l'appareil a cabine détachable je vous postez l'article et la vidéo sur la page Facebook de supersoniques. \r\n"], "webPublicationDate": "2016-01-21T15:56:27Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D52C8711-8E86-4676-9365-A15247C2B701", "internalArchiveId": "D52C8711-8E86-4676-9365-A15247C2B701", "source": "siranau", "mediaType": "audio", "title": "Vaud agace les cantons romands sur le dossier des centres fédéraux d'asile", "publicationDate": "2016-01-21T00:00:00Z", "summary": "* * Vaud agace les cantons romands sur le dossier des centres fédéraux d'asile  \r\n****Les cantons romands sont agacés par l'attitude des autorités vaudoises dans le domaine de l'asile. \r\nLa Confédération cherche depuis plus d'une année des sites pour implanter de nouveaux centres fédéraux où accélérer les procédures d'ici 2019. D'après nos informations Genève, Fribourg ou encore Neuchâtel se sont d'ores et déjà engagés... mais. Marc Menichini.. le canton de Vaud, lui, joue la montre... et fâche ses voisins.  \r\nLa prochaine séance des chefs de département romand en charge de l'asile promet d'être houleuse, en mars prochain. \r\nDepuis plusieurs semaines, Geneve, Fribourg, Neuchatel... en accord avec le Valais et le Jura sont prêts à contribuer à la grande reforme de l'asile  dessinée par le Conseil fédéral. \r\nD'après plusieurs sources concordantes, Neuchâtel accepte ainsi d'accueillir un centre de procédures (à Perreux). Genève (Grand-Saconnex) et Fribourg, (Chevrilles) des centres de départs. Et un troisième centre de départs est censé venir à Vallorbe dans le canton de Vaud.   Seulement voilà :  la commune vaudoise, qui a pourtant déjà un centre fédéral pour requérants,  met les pieds au mur... et pousse les autorités vaudoises à chercher des alternatives. Résultat : tout le projet fédéral est retardé. Ce qui exaspère plusieurs conseillers d'Etat romands. \r\n****Qu'est ce que les autres cantons romands reprochent aux Vaudois?\r\n\"Un manque de solidarité intercantonale\"... \"une certaine mauvaise volonté\", nous a-t-on confié. C'est vrai les Vaudois avec les autres romands voulaient garder à Vallorbe un centre de procédure... complémentaire à celui de Neuchâtel. Une solution écartée car trop onéreuse. Vaud a alors proposé la place d'arme de Dailly (on vous le revélait dans cette émission). La Confédération aurait dit non. Mais ces refus ne sont pas une raison suffisante pour bloquer tout le processus, selon nos interlocuteurs romands. Le canton de Vaud doit maintenant se résoudre à faire de Vallorbe un centre de départ. Quitte à fâcher la commune... C'est la solution la plus simple, Vallorbe a l'habitude des requérants, insiste une de nos sources. \r\n****Forcer la main de la commune de Vallorbe, c'est ce qui devrait finalement arriver?\r\nDifficile à dire. Personne ne comprend pourquoi le conseiller d'Etat PLR Philippe Leuba en charge de ce dossier \"se plie\", certains diront \"se cache\", derrière la commune. L'élu PLR a refusé de répondre à nos questions. En pleine campagne pour les élections communales vaudoises... on l'imagine mal tordre le bras d'une commune avec à sa tête un syndic PLR. \r\n****Mais, Marc, est-ce que les cantons romands, ou peut-être même la Confédération, vont finir par poser un ultimatum aux Vaudois?\r\nPeu vraisemblable... même si les communes concernées et les cantons romands, qui ont déjà avancé sur ce dossier, veulent pouvoir communiquer leurs projets assez vite... pour préparer leur population.... tous préfèreraient communiquer une solution 100% romande, avec un volet vaudois totalement bouclé... Une tactique pour mieux faire passer la pilule... car si les Vaudois continuent de résister, les autres cantons romands risquent de voir leur population leur reprocher de ne pas avoir fait de meme. De son côté, le Secrétariat d'Etat au migration... qui pilote ce dossier, promet de communiquer quand les cantons et les communes impliquées se seront accordées.", "durationSec": 174, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7410955", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Vaud agace les cantons romands sur le dossier des centres fédéraux d'asile / FOR_2016-01-21T18:06:00_developpement-4", "Forum du 21.01.2016"], "alternativeSummary": ["La Confédération cherche depuis plus d'une année des sites pour implanter d'ici 2019 des nouveaux centres fédéraux d'asile. Plusieurs cantons romands se sont engagés, mais le canton de Vaud joue la montre et fâche ses voisins."], "variantIds": ["ece-7410955"], "isOnline": true, "lastModifiedDate": "2016-03-11T04:10:26Z", "speechToTexts": ["11.03.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nEt puis, presque toujours dans le même dossier, les cantons romands sont agacés par l'attitude des autorités vaudoises dans le domaine de l'asile, la Confédération cherche depuis plus d'une année des sites pour implanter ces nouveaux centres fédéraux où accélérer les procédures d'ici 2019 d'après nos informations, Genève Fribourg ou encore Neuchâtel se sont d'ores et déjà engagés mais même Marc Denis, qui dit : le canton de Vaud lui il joue la montre est -il fâche ses voisins oui la prochaine séance des chefs de département romands, en charge de l'asile, promet d'être houleuse en mars prochain, depuis plusieurs semaines, Genève Fribourg Neuchatel en accord avec le Valais et le Jura sont prêts à contribuer à la grande réforme de l'asile, dessinée par le Conseil fédéral et d'après plusieurs sources concordantes, Neuchâtel accepte ainsi d'accueillir d'ici 2000 19 ans, centre de procédure accélérée, Genève et Fribourg, des centres de départs, un 3ème, centre de départ est censé venir à Vallorbe dans le canton de Vaud, seulement voilà, la commune vaudoise qui a pourtant déjà un centre fédéral pour requérants, elle met les pieds au mur et pousse les autorités vaudoises à chercher des alternatives résultat tout le volet romands du projet fédéral est retardé, ce qui exaspère plusieurs conseillers d'État romands alors dites -nous Marc qu'est -ce que les autres cantons romands reprochent aux Vaudois, un manque de solidarité intercantonale une certaine mauvaise volonté, nous a -t-on confié : c'est vrai que les Vaudois avec les autres romands voulaient à l'époque, garder à Vallorbe, un centre de procédure complémentaire à celui qui viendrait à Neuchâtel une solution écartée car trop onéreuse vaud a alors proposé le cantonnement militaire de Dailly, on vous l'a révélé dans cette émission et la Confédération aurait dit non, mais ces refus ne sont pas une raison suffisante pour bloquer tout le processus selon nos interlocuteurs romands, le canton de Vaud doit maintenant se résoudre à faire de Vallorbe, un centre de départ, quitte à fâcher la commune, c'est la solution la plus simple Vallorbe a l'habitude des requérants, insiste une de nos sources forcer la main de la commune de Vallorbe, c'est ce qui devrait finalement arriver, difficile à dire, personne ne comprend pourquoi le conseiller d'État PLR Philippe Lebas, en charge de ce dossier se plie, certains diront se cache derrière la commune l'élu PLR a refusé de répondre à nos questions en pleine campagne pour les élections communales vaudoises, on l'imagine mal tordre le bras d'une commune, avec à sa tête un syndic PLR ok mais Marc, est-ce que les cantons romands ou peut-être même la Confédération vont finir par poser par exemple à l'ultimatum aux Vaudois oui ça paraît peu réaliste, hein, quelqu'un me confier entre les cantons il faut plutôt parler user de diplomatie de velours, alors même si les communes et les cantons romands qui ont avancé sur ce dossier, même s'ils veulent pouvoir communiquer leurs projets assez vite pour préparer leur population hé bien tous préféré communiquer une solution 100 pourcent romande romande avec le vol Vaudois totalement bouclé, en fait, c'est une tactique pour mieux faire passer la pilule, car si les Vaudois continuent de résister, hé ben les autres cantons romands risquent de voir leurs habitants, leur reprocher de ne pas faire de même, de son côté, le secrétariat d'État au migration qui pilote ce dossier promet de communiquer seulement quand les cantons et les communes impliquées se seront accordées merci Marc Medichini de notre bureau Vaudois. \r\n"], "webPublicationDate": "2016-01-21T17:36:42Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 31000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer rFJRPlGcAl1N9JK2MJy6BlkbwzMO"}]