[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7100&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7075&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-DDB87E89-77E5-4FF5-8BD7-496656E7A974", "internalArchiveId": "DDB87E89-77E5-4FF5-8BD7-496656E7A974", "source": "siranau", "mediaType": "audio", "title": "La presse : Par Valérie Droux et Esther Coquoz", "publicationDate": "2016-10-14T00:00:00Z", "summary": "\r\n\r\n* * Par Valérie Droux et Esther Coquoz (7h50 La presse) ***La presse, Valérie Droux, Esther Coquoz...\r\n***François Hollande, le président pris au piège des journalistes... c'est le titre d'un article du Temps, ce matin...\r\nUn article qui sent la cigüe... tant les relations entre médias et Elysée sont devenues empoisonnées durant ce quinquennat. \r\nOn peut lire plusieurs témoignages, d'anciens conseillers ou anciens ministres... le piège des journalistes copains s'est refermé sur le président. Tout ce qu'il a dit se retourne contre lui. \r\nFrançois Hollande est obsédé, depuis le début, par l'idée de garder le contact avec la réalité, et il utilise les journalistes pour ça. Engrenage infernal, dit l'article, qu'on retrouve aussi du côté des médias... le journalisme de cour a toujours existé en France, sauf que là, François Hollande ne les tient plus. \r\nMais ce café du Commerce politique se vendra bien, parce que les Français, même s'ils critiquent volontiers le pouvoir, veulent en connaître les coulisses. Même quand le théâtre présidentiel vire au mauvais vaudeville, conclut l'article. \r\n*** On parle aussi Brexit dans la presse alémanique: Theresa May n'a pas forcément le droit de décider seule de la date du Brexit ..\r\nLa NZZ évoque ces territoires juridiques inconnus dans lesquels la Grande Bretagne s'est aventurée en décidant de quitter l'Union Européenne. Et bientôt, c'est un tribunal qui va devoir trancher: qui entre le gouvernement britannique ou le parlement a le droit de résilier l'appartenance à l'UNion. Une manager de la City londonienne conteste à la première ministre, Theresa May, le privilège royal d'en décider seule. Pour un pas d'un telle portée doit être accompagné d'un droit de veto du parlement. Le tagesanzeiger s'intéresse pour sa part au coût du Brexit: 20 milliards d'euros, selon le Financial Times, c'est la facture sa^lée qui attend ..\r\nBLABLA\r\n***Donald Trump de plus en plus fragilisé par les révélations de ses comportements déplacés à l'égard des femmes...\r\nUne position intenable, lit-on dans la Tribune de Genève et 24heures.\r\nMains aux fesses, baisers forcés... les révélations de cette semaine, après la vidéo de 2005 dans laquelle il se vantait de pouvoir \"attraper\" les femmes par leurs parties intimes en raison de sa célébrité, ces révélations compliquent sérieusement la tâche du parti Républicain qui avait décidé jusqu'ici d'excuser ces propos. \r\nLe candidat, lui, a décidé de jouer la carte du complot: le New York Times aurait inventé les témoignages des femmes, et les élites politiques, pour lesquelles il se présente comme une menace, fomentent un complot contre les américains: ils vous attaqueront, vous diffameront, essaierotn de vous détruire, vous et votre famille...\r\nMais l'heure de vérité a sonné pour Donlad Trump. Les sondages le montrent en chute libre, les pontes du parti rangent leurs badges et leur casquette \"make america great again\". \r\n*** L'attribution du prix Nobel de littérature fait beaucoup réagir la presse ce matin: la Bernerzeitung par exemple apprécie peu le choix du jury ...\r\nBob Dylan est-il vraiment un lauréat digne du prix nobel ? se demande la Bernerzeitung. Personne ne remet en cause sa prose, le lyrisme de ces textes de chanson qui ont influencé la société américaine et l'ensemble de la scène musicxale internationale. Mais ce prix n'est pas irréfutable, il n'est pas conforme au testament d'Alfred Nobel, qui voulait récompenser celui qui a amené le plus de valeur dans le domaine littéraire. D'ailleurs dans les 115 ans d'histoire de ce prix Nobel, le jury s'est cantonné au domaine proprement dit de la littérature, auteur de roman, auteur d'art dramatique  ou poètes. Bob Dylan est d'abord musicien. D'ailleurs il lka'd itlui même: toute ce que peux chanter j'appelle cela une chanson, et ce que je ne peux pas chanter, c'est de la poésie. La décision du comité Nobel de littérature est donc problématique: elle ouvre la boite de Pandorre. Les auteurs de tous genre de texte culturel pourraient exiger que leur candidature soit prise en compte. les bloggers, les frères cohen, Woody allen ...", "durationSec": 420, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071708", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Valérie Droux et Esther Coquoz", "Par Valérie Droux et Esther Coquoz / JDM_2016-10-14T06:42:00_revue-de-presse", "Par Valérie Droux et Esther Coquoz / JDM_2016-10-14T06:42:00_revue-de-presse"], "variantIds": ["ece-8071725", "ece-8071708"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:17Z", "webPublicationDate": "2016-10-14T05:40:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-419E860B-00EE-4A48-90A9-3299F55CA34F", "internalArchiveId": "419E860B-00EE-4A48-90A9-3299F55CA34F", "source": "siranau", "mediaType": "audio", "title": "Le chantage du vendredi : Le huitième sage", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 236, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055181", "imageURL": "http://www.rts.ch/6559539.image", "alternativeTitle": ["Le huitième sage", "Le huitième sage / OTWO_2016-10-14T09:31:48_le-chantage-du-vendredi", "Le huitième sage / OTWO_2016-10-14T09:31:48_le-chantage-du-vendredi"], "variantIds": ["ece-8055188", "ece-8055181"], "isOnline": true, "lastModifiedDate": "2016-10-21T07:12:50Z", "webPublicationDate": "2016-10-14T07:49:00Z", "program": {"href": "/programs/24851074-A768-45C4-A465-8A28F1F65EF1", "id": "24851074-A768-45C4-A465-8A28F1F65EF1", "name": "Chantage du vendredi"}, "contributors": [{"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1782DE22-1F76-471F-B164-47A331EE2C13", "internalArchiveId": "1782DE22-1F76-471F-B164-47A331EE2C13", "source": "siranau", "mediaType": "audio", "title": "Week-end de négociations à Lausanne en vue de rétablir une trêve en Syrie", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Pour essayer de rétablir une trêve en Syrie, Moscou et Washington se retrouveront samedi à Lausanne. Tout un week-end de discussions va avoir lieu, au cours duquel les Européens n'entreront en piste que dimanche, à Londres.\r\n\r\n* * Week-end de négociations à Lausanne en vue de rétablir une trêve en Syrie LANCEMENT 2 / AVANT LE WEEK-END DE NEGO SYRIE\r\n***A l'autre bout du problème, en Syrie, les combats, les bombardements, continuent. Pour essayer de rétablir une trève, Moscou et Washington se retrouveront demain à Lausanne... une annonce qui a pris tout le monde par surprise.\r\nC'est en fait tout un week-end de discussions qui va avoir lieu... les Européens n'entreront en piste que dimanche, à Londres.\r\nCar demain, à Lausanne, le format sera bien spécifique: il y aura en plus des Etats-Unis et de la Russie trois puissances régionales: Turquie, Arabie saoudite et Qatar, Isabelle Cornaz.\r\nDIR VoIP\r\nVisiblement ça correspond au souhait de la Russie. Sergei Lavrov sur CNN cette semaine a défendu l'idée d'un tel format. Il a répété que les représentants de l'opposition syrienne n'étaient pas des interlocuteurs fiables à ses yeux et qu'il valait mieux négocier avec les puissances régionales. Que peut-on attendre de cette rencontre ? On sait que Staffan de Mistura, l'envoyé spécial de l'ONU pour la Syrie, a lancé il y a quelques jours une initiative, il proposé que les combattants djihadistes de l'ex-Front Al-Nosra quittent Alep et qu'en contrepartie Damas et Moscou cessent leurs bombardements. Cette idée est soutenue par Moscou, puisqu'elle lui est profitable. Mais la faisabilité de cette initiative dépend notamment de la position des pays du Golf et de la Turquie. \r\n***Est-ce qu'il y a des chances que cette proposition soit remise sur la table ?\r\nEn tout cas, Staffan de Mistura a confirmé qu'il serait présent à Lausanne. Et la Russie a annoncé hier qu'elle était prête à assurer aux rebelles armés un \"retrait sécurisé\" de la ville d'Alep. Par ailleurs, un expert russe me disait que la Russie, en contrepartie de l'arrêt de ses bombardements, espérait peut-être aussi obtenir la garantie qu'il n'y aurait pas plus (+) de livraison d'armes aux rebelles. On sait que c'est notamment les puissances régionales qui arment l'opposition, d'où l'importance de leur présence ce samedi. \r\n***La Turquie et la Russie se sont réconciliées récemment mais leurs intérêts divergent toujours en Syrie. Est-ce qu'on peut imaginer que les deux puissances scellent une alliance MILITAIRE sur le terrain ?\r\nPeu probable, car sur le fond, leurs positions sont effectivement très différentes. Ankara soutient l'opposition syrienne, Moscou est l'allié de Bashar el Assad. Ankara se bat contre les Kurdes, Moscou leur fournit des armes. Seul point commun : tous deux disent se battre contre l'état islamique, mais cette lutte n'est pas une priorité pour Moscou. Ceci dit, même si Moscou et Ankara s'opposent sur le sort de Bachar El-Assad, depuis leur réconciliation, les deux puissances semblent avoir conclu une sorte d'accord tacite pour ne pas brider, ne pas critiquer l'autre dans ses ambitions ou ses priorités actuelles. La Turquie ne s'est pas indignée de la violence des bombardements russes sur Alep, et Moscou a laissé Ankara prendre du terrain à la frontière turco-syrienne. \r\n***L'objectif de la rencontre de demain, à Lausanne, c'est mettre fin au bain de sang dans la ville d'Alep.\r\nL'Occident accuse la Russie de crimes de guerre mais ça n'a pas l'air de beaucoup intimider Moscou !?\r\nC'est la France notamment qui est montée au front, sans succès en apparence puisque la Russie dément en bloc ces accusations de crimes de guerre, et a annulé avec condescendance sa visite à Paris. La France, tout comme la Grande-Bretagne - aussi très véhémente à l'égard de Moscou -, ne seront d'ailleurs pas présentes à Lausanne samedi. Concernant les accusations de crimes de guerre, voici comment Sergei Lavrov a réagi cette semaine au micro de CNN :\r\nDIGAS TUM SON LAVROV\r\n\"Les crimes de guerre, c'est quelque chose dont nous pouvons discuter dans les structures appropriées. Il existe pour cela des procédures internationalement reconnues et il vaut mieux les utiliser elles, plutôt que d'utiliser les médias dans le but de se rendre plus visible, comme le font malheureusement certains de mes collègues. Concernant l'attaque du convoi humanitaire en Syrie, le secrétaire général des Nations unies a ouvert une enquête, et j'insiste sur le fait que ceux qui ont des informations sur ce qui s'est passé devraient respecter l'enquête et soumettre ces informations au secrétaire général des Nations Unies.\"\r\nPas question donc de répondre aux accusations dans les médias. La Russie, comme souvent, veut passer pour celle qui est du côté de la loi. Ceci dit, mercredi, pour la première fois, lors de son interview sur TF1, Vladimir Poutine a dit ouvertement que des victimes civiles étaient inévitables :\r\nDIGAS TUM SON POUTINE \r\n «Malheureusement, dans toute guerre, des innocents souffrent et meurent. Mais nous ne pouvons pas permettre aux terroristes d'utiliser des civils comme des boucliers humains. Et nous ne pouvons pas leur permettre de faire du chantage au monde entier en capturant des otages, en tuant des prisonniers, en les égorgeant. Si nous voulons aller au bout de la lutte contre le terrorisme, il faut combattre les terroristes et non pas se laisser faire, plier ou battre en retraite »\r\nLa lutte contre le terrorisme quel qu'en soit le coût, c'est ce que semble dire Vladimir Poutine. Il reproche aux Etats-Unis de ne pas parvenir à départager les bons des mauvais rebelles dans la ville d'Alep. Mais en attentant, face à cette situation inextricable, que fait la Russie? Elle poursuit ses bombardements, et on l'accuse d'ailleurs de cibler délibérément les civils, les écoles et les hôpitaux. Malgré tout, certains politiciens occidentaux, notamment au sein du parti travailliste britannique, se demandent si nous ne focalisons pas trop sur les violences commises par les Russes en passant sous silence celles des Occidentaux. Le Guardian publie des chiffres qui montre qu'effectivement, les Occidentaux sont aussi responsables d'un nombre important de victimes civiles en Syrie, mais il serait 4 fois inférieur au nombre de morts civiles causées par les Russes.\r\n***EXTRO: Merci Isabelle Cornaz, en direct de Moscou.\r\nEt je vous signale que Géopolitis s'intéressera justement dimanche au retour de la Russie au Proche-Orient, avec Fabrice Balanche, chercheur invité au Washington Institute. Géopolitis, c'est à la télévision sur RTS1, dimanche à 12h15.\r\n>>> VIRGULE IDENT", "durationSec": 300, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071684", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Week-end de négociations à Lausanne en vue de rétablir une trêve en Syrie / TUM_2016-10-14T08:15:00_sequence-2", "Tout un monde du 14.10.2016"], "alternativeSummary": ["Pour essayer de rétablir une trêve en Syrie, Moscou et Washington se retrouveront samedi à Lausanne. Tout un week-end de discussions va avoir lieu, au cours duquel les Européens n'entreront en piste que dimanche, à Londres."], "variantIds": ["ece-8071684"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:58Z", "webPublicationDate": "2016-10-14T06:57:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8A00250B-90FF-411C-9EDD-51B54D37A8D6", "internalArchiveId": "8A00250B-90FF-411C-9EDD-51B54D37A8D6", "source": "siranau", "mediaType": "audio", "title": "Flambée spectaculaire des prix de l'électricité en Suisse", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Participants hors thésaurus : Aline Elzingre-Pittet, porte-parole du groupe Alpiq\r\nLes prix ont progressé de près de 30% en une semaine et d'un tiers en deux semaines. Des travaux dans des centrales nucléaires ont provoqué cette poussée des tarifs, ainsi que la météo. Cette brusque flambée, consécutive au ralentissement de la production, bouscule le marché des distributeurs.\r\n\r\n* * Flambée spectaculaire des prix de l'électricité en Suisse 12h30 prix marché électricité\r\nLes prix de l'électricité bondissent en Suisse pour les gros acheteurs, ces dernières semaines. Une flambée à mettre sur le compte d'un ralentissement de la production. Plusieurs réacteurs nucléaires en France et en Suisse ont été arrêtés en même temps et par hasard. Estelle Braconnier...\r\n  01'16'' \r\n((Les prix ont progressé de près de 30% en une semaine et d'un tiers en deux semaines.\r\nDes travaux dans des centrales nucléaires ont provoquées cette poussée des tarifs ainsi que la météo.\r\nAline Elzingre-Pittet, porte-parole du groupe Alpiq..\r\nSON\r\nCette augmentation du prix de l'électricité touche tout le marché européen.\r\nLe consommateur suisse ne devrait, lui pas voir de changement sur sa facture.\r\nLes prix sont en effet fixé pour une année par les distributeurs.\r\nSi cette variation du prix de l'électricité demeure ici conjoncturelle elle pointe néanmoins du doigt la dépendance de la Suisse vis à vis de l'étranger.\r\nL'association des entreprises électriques suisses estime que les importations d'électricité ne cesseront d'augmenter pour notre pays jusqu'en 2035 pour répondre à la demande croissante.))", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071730", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Flambée spectaculaire des prix de l'électricité en Suisse / 12H30_2016-10-14T12:33:00_developpement-4", "Le 12h30 du 14.10.2016"], "alternativeSummary": ["Les prix ont progressé de près de 30% en une semaine et d'un tiers en deux semaines. Des travaux dans des centrales nucléaires ont provoqué cette poussée des tarifs, ainsi que la météo. Cette brusque flambée, consécutive au ralentissement de la production, bouscule le marché des distributeurs."], "variantIds": ["ece-8071730"], "isOnline": true, "lastModifiedDate": "2016-11-11T04:34:43Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nPrix de l'électricité, cette fois -ci, bondissent en Suisse pour les gros acheteurs sa dernière semaine une flambée à mettre sur le compte d'un ralentissement de la production de plusieurs réacteurs nucléaires en France et en Suisse ont été arrêtés en même temps et par hasard, Estelle Braconnier, les prix ont progressé de près de 30 pourcent en en une semaine et d'un tiers en 2 semaines, des travaux dans des centrales nucléaires ont provoqué cette poussée des tarifs ainsi que la météo Aline Elzingre Pittet, porte- parole du groupe Alpiq. \r\n\r\nLocuteur FT2 (00:00:29) [86%] :\r\nEt puis on donne monté ces derniers temps sur les bords de l'énergie au niveau européen et pour la Suisse également, ça fait drôle, est en fait à la disponibilité restreinte des des centrales nucléaires aussi son avons actuellement le réacteur numéro 1 de Beslan, qui est à l'arrêt et la révision de la centrale de qui tape dur sera également plus longtemps que prévu le plus en France, il y a actuellement 23 réacteurs sur les 58 que compte le pays, qui sont à l'arrêt, le climat a aussi une influence sur la demande en électricité parce que les températures baissent de remonter la demande en électricité. \r\n\r\nLocuteur FS1 (00:00:59) [97%] :\r\nCette augmentation du prix de l'électricité touche tout le marché européen, le consommateur suisse ne devrait lui pas voir de changement sur sa facture, les prix sont en effet fixé pour une année par les distributeurs si cette variation du prix de l'électricité demeure ici conjoncturelle, elle pointe néanmoins du doigt la dépendance de la Suisse vis-à-vis de l'étranger, l'Association des entreprises électriques suisses estime que les importations d'électricité ne cesseront d'augmenter pour notre pays jusqu'en 2035 afin de répondre à la demande croissante. \r\n"], "webPublicationDate": "2016-10-14T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B30C7FA7-AB03-4A9A-88CA-F676CE60B52B", "internalArchiveId": "B30C7FA7-AB03-4A9A-88CA-F676CE60B52B", "source": "siranau", "mediaType": "audio", "title": "Prolonge ton week-end : Donald Trump, épisode 2", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 182, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055156", "imageURL": "http://www.rts.ch/6072781.image", "alternativeTitle": ["Donald Trump, épisode 2", "Donald Trump, épisode 2  / NMT_2016-10-14T07:55:00_prolonge-ton-week-end", "Donald Trump, épisode 2  / NMT_2016-10-14T07:55:00_prolonge-ton-week-end"], "variantIds": ["ece-8055171", "ece-8055156"], "isOnline": true, "lastModifiedDate": "2016-10-21T04:20:09Z", "webPublicationDate": "2016-10-14T06:22:00Z", "program": {"href": "/programs/E6D2E22C-4C04-4568-A721-6A440F3E4144", "id": "E6D2E22C-4C04-4568-A721-6A440F3E4144", "name": "Prolonge ton week-end"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-53847F30-7F31-4131-828D-A5F65F0360C0", "internalArchiveId": "53847F30-7F31-4131-828D-A5F65F0360C0", "source": "siranau", "mediaType": "audio", "title": "Karma : L'art pour stimuler l'hôtellerie", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 261, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055152", "imageURL": "http://www.rts.ch/7963694.image", "alternativeTitle": ["L’art pour stimuler l’hôtellerie", "L’art pour stimuler l’hôtellerie / NMT_2016-10-14T07:40:00_karma", "L’art pour stimuler l’hôtellerie / NMT_2016-10-14T07:40:00_karma"], "variantIds": ["ece-8055168", "ece-8055152"], "isOnline": true, "lastModifiedDate": "2016-10-21T04:20:03Z", "webPublicationDate": "2016-10-14T05:54:01Z", "program": {"href": "/programs/7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "id": "7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "name": "Karma"}}, {"id": "sound-59245436-E36C-4283-B15A-D7E0F6133067", "internalArchiveId": "59245436-E36C-4283-B15A-D7E0F6133067", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : Les photographies de Spencer Tunick", "publicationDate": "2016-10-14T00:00:00Z", "summary": "On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l'accumulation des corps dans le décor nous renvoie à un sujet au combien d'actualité, l'individualisme de masse.\r\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique.\r\n\r\nATTENTION dans les photos proposées il y a du sein à l'air libre et du zizi tout nu, vous voilà prévenus...", "durationSec": 237, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055211", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["Les photographies de Spencer Tunick", "Les photographies de Spencer Tunick / HAP_2016-10-14T18:10:00_happy-pics", "Les photographies de Spencer Tunick / HAP_2016-10-14T18:10:00_happy-pics"], "alternativeSummary": ["On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l’accumulation des corps dans le décor nous renvoie à un sujet au combien d’actualité, l'individualisme de masse.\n\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique.", "On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l’accumulation des corps dans le décor nous renvoie à un sujet au combien d’actualité, l'individualisme de masse.\n\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique.", "On enlève le masque social et le pantalon avec les photographies de l'artiste new-yorkais Spencer Tunick. Depuis 1992, il rassemble des milliers de personnes pour composer d'immenses fresques humaines ou l’accumulation des corps dans le décor nous renvoie à un sujet au combien d’actualité, l'individualisme de masse.\n\nEn 2007, il s'est rendu sur le glacier d'Aletsch dans le Valais avec plus de 600 personnes pour dénoncer le réchauffement climatique."], "variantIds": ["ece-8055216", "ece-8055211"], "isOnline": true, "lastModifiedDate": "2016-10-21T16:10:19Z", "webPublicationDate": "2016-10-14T16:24:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47E2DBC6-6E67-425B-A520-578DB366D2A2", "internalArchiveId": "47E2DBC6-6E67-425B-A520-578DB366D2A2", "source": "siranau", "mediaType": "audio", "title": "1.Nomade à Bâle. -2.Résonnances magnétiques", "publicationDate": "2016-10-14T00:00:00Z", "summary": "1.Yves Bron s'entretient avec Georges Starobinski, directeur de la Haute Ecole de Musique. Rencontre à quelques mètres du bâtiment, depuis le \"Bar und Kaffee Teufelhof\" de Bâle. Musique également avec Rainer Schmidt, 2e violon du quatuor Hagen. \r\n. -2.D'un monde magnétique à un monde de résonances, irrémédiablement attirés pour votre voyage musical de fin d'après-midi. Sans styles mais avec style, nous instillons surprises et magnétisme pour vous faire résonner. Raisonnable ?\r\nPar Ivor Malherbe", "durationSec": 5040, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055108", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 14.10.2016", "Nomade à Bâle / MTC_2016-10-14T17:06:00_nomade-a-bale", "Magnétique du 14.10.2016", "Résonnances magnétiques / MTC_2016-10-14T17:06:00_resonnances-magnetiques", "Le sommaire / MTC_2016-10-14T17:06:00_magnetique", "News / MTC_2016-10-14T17:06:00_news", "Chronique / MTC_2016-10-14T17:06:00_chronique", "Narcisse / MTC_2016-10-14T17:06:00_narcisse", "Le sommaire / MTC_2016-10-14T17:06:00_magnetique"], "alternativeSummary": ["Yves Bron sʹentretient avec Georges Starobinski, directeur de la Haute Ecole de Musique. Rencontre à quelques mètres du bâtiment, depuis le \"Bar und Kaffee Teufelhof\" de Bâle. Musique également avec Rainer Schmidt, 2e violon du quatuor Hagen.", "Dʹun monde magnétique à un monde de résonances, irrémédiablement attirés pour votre voyage musical de fin dʹaprès-midi. Sans styles mais avec style, nous instillons surprises et magnétisme pour vous faire résonner. Raisonnable ?\nPar Ivor Malherbe", "Yves Bron rencontre Georges Starobinski, directeur de la Haute Ecole de Musique de Bâle. Ivor Malherbe nous propose ses résonnances magnétiques.", "Yves Bron rencontre Georges Starobinski, directeur de la Haute Ecole de Musique de Bâle. Ivor Malherbe nous propose ses résonnances magnétiques."], "variantIds": ["ece-8055111", "ece-8055110"], "isOnline": true, "lastModifiedDate": "2017-02-09T08:29:06Z", "speechToTexts": ["18.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [87%] :\r\nJusqu'à jeudi au moins, espace d'Antonio Vivaldi Christophe Colomb Attila et Isabelle Huppert, autre point commun. \r\nCe sont 2 célèbre. \r\nBon, parlons sa scrollbars l'magnétique Yves Bron à Bâle. \r\n\r\nLocuteur MS2 (00:00:30) [88%] :\r\nToute cette semaine, j'ai le plaisir de vous accueillir aujourd'hui au bar du temps, il faut leur fond en plein coeur de la ville, en face de l'école de la Haute École de musique : je suis aujourd'hui en compagnie de Georges Starobinski bonjour bonjour directeur donc de cette école de de musique au programme de l'émission On va s'immiscer dans un cours de quatuor à coordonné par Rainer Schmidt qui est accessoirement le 2ème violon du quatuor Hagen on partira également un moment à la gare du Nord, qui est un lieu de production, de musique contemporaine, on entendra Urszula Frébourg, ce qui est une directrice administrative là- bas et puis il y aura, elle, ne Berger qui, accessoirement, également professeur à la Haute école de musique et qui dirige et qui a cofondé l'ensemble Phoenix ils sont résidents là- bas, donc on va quitter Bâle parce qu'on le fait en début de chaque émission Georges Starobinski, vous vous souvenez de votre dernier voyage en Angola, oui bien sûr c'est bien des des souvenirs 28 on va partir en musique, en Angola, que la voix du chanteur Banga. \r\n\r\nLocuteur MS3 (00:01:22) [81%] :\r\nEt pour d'autres, c'est tout de suite. \r\n\r\nLocuteur MS4 (00:01:29) [62%] :\r\nLes contacts se pliant car, sans compter que, face à Rio quand même pas très humain, chacune, pas moi, j'ai contacté autant donc tout comme ça et j'ai gardé, je crois qu'on trouve le rapport de l'je j'entends plus grand travail quoi sauf fois et puis aujourd'hui, un climat de la même année, ben alors passons donc acquis mais permettait à son impasse Prior amour quoi, la vidéo a mauvaise en amour quoi donc vidéo amour Bezzaz par parade est pas pourrir sur Internet, moi qui va à alors ben encore et le feu qui sont employées à priori à pourquoi Tapie au hameau d'être pire encore demain à pourquoi 7 pays au monde à mon père, ça. \r\n\r\nLocuteur FS3 (00:02:19) [58%] :\r\nà l'État de Contador, c'est un film très d'une partie et puis à propos des langues donc donc toujours d'22 B d'occuper et d'point. \r\n\r\nLocuteur MS4 (00:02:40) [57%] :\r\nReportage et puis on que pense quand même pas vache une pointe pas, parce que moi je ai beaucoup, d'autant qu'un petit bout Bacongo, je mets en garde je canton où l'idée d'abord de l'Ouganda de prendra une qui sont très mal placés dans publia qui base sensation dans le doute, il y a ceux qui n'avaient maintenu Maxence Mason Prior à Paris, Jean Tibéri, à mon père, ça, puis on Amoco-Cadiz au hameau BellSouth Karbala carrément arrêté est attendu je pense vers moi ai on a encore des pour Stockholm à la pays hein pourquoi la vidéo à Belfast priorité pourquoi ce puis au Bombay Belfast. \r\n\r\nLocuteur FS5 (00:03:30) [59%] :\r\nPoint de banditisme tout de même à 17 heures avant le match comptant pour la nouvelle des Promodes faute mais donc alors qu'on dirait du maire comme quoi il pas 4, c'est-à-dire vers l'avec la moitié moitié maintenant parle bipartite passage. \r\n\r\nLocuteur FS6 (00:03:51) [83%] :\r\nNous sommes dans une ville d'économie mais aussi une ville culturelle, ville universitaire et une ville tout sa pitance qui nous paraît maintenant Toyota une haute opinion de lui- même et qui s'entend, mais content après à seulement. \r\n\r\nLocuteur FS14 (00:04:10) [79%] :\r\nVoilà. \r\n\r\nLocuteur MS2 (00:04:11) [83%] :\r\nEt voilà une archive sur bal des gens qui ont une autre opinion d'eux même, et qui à la fois Sabri a fait de même Georges Starobinski vous êtes voient évidemment d'origine les Bâlois depuis 30 ans bâlois d'adoption, ça vous va se ce diagnostic sur l'. \r\n\r\nLocuteur MS8 (00:04:25) [84%] :\r\nça très juste parce qu'on sent chez les Bâlois une conscience de leur passé, qui est très riche qui est qui et qui remonte loin avec des personnalités qui étaient très importante et, par ailleurs, on voit que les Bâlois en sens de l'humour, qui savent ce qu'ils savent se moquer d'eux même, on est là, il suffit de les voir au nord du carnaval de la face Martine après 30 ans à Bâle, vous êtes Bâlois Jean Starobinski oui presque, enfin c'était 29 ans, ce sera 30 ans, dans une note l'été prochain, je me sens totalement à la maison, effectivement, et on peut sentir peu à la maison à Bâle, en tant que Suisse romande, ça je peux, je peux vous l'assurer, et s'il faut parler, le Bâlois pourrait pas loin, non pas du tout, pas forcément, non pas forcément les Bâlois beaucoup d'comprennent très bien le français comprennent le Hochdeutsch sont très internationaux, on est une ville quand même comme Genève, à la frontière, mais en plus de frontières avec des pays qui parlent des langues différentes, 30 ans qu'est -ce qui vous a amené dans cette ville, Georges Starobinski la musique bien sûr d'abord j'étais étudiant en direction d'orchestre à l'époque du piano et je voulais un petit peu prendre le le métier sur le tas et à cette époque c'était en 1987, et le métier de co- répétiteur, c'est-à-dire de de pianiste accompagnateur avec la possibilité aussi de jouer dans l'orchestre de faire des au clavecin de diriger des opéras, était une bonne occasion pour moi de de me familiariser avec toutes ses tâches, et j'ai été engagé à l'Opéra de Bâle en 1987 en même temps quelqu'un qu'on entend dans l'émission de plus tard non oui c'est juste, effectivement, qu'il y avait quelqu'un de hier, avec un seul poste mis au concours, mais ils ont senti que, avaient envie de travail nous et c'était une bonne idée parce qu'on a Lionel plaisir fou à travailler ensemble plus. \r\n\r\nLocuteur MS2 (00:06:03) [84%] :\r\nDonc, vous êtes, aujourd'hui directeur de la Haute école de de musique ici juste ici en phase 1 de ce temps, il faudra où on est à Bâle, vous êtes approché de l'école avant 20 c'est une longue expérience avec une école qui a pas mal changé hein quand même depuis. \r\n\r\nLocuteur MS8 (00:06:15) [84%] :\r\nAh oui, et qui a la carte connue, tout comme toute l'iode de musique suisse de grandes transformations, ça c'est sûr et je suis arrivé heureusement après les grands chantiers réforme de Bologne et autres, et oui, j'avais des contacts avec l'école d'abord il faut dire que nous sommes en face, non seulement de la Haute école mais du Campus de la nouvelle de la musique, où il y a également l'école de musique La Scola Cantorum et mes 3 enfants sont allés à l'école de musique, donc j'étais sur ce camp pousse régulièrement pour les accompagner leurs leçons de violon de celle de solfège, etc et puis par la suite, j'ai été invité à plusieurs reprises à donner des conférences, des lectures Israël même une fois tout un séminaire d'un semestre et voilà peu à peu, je suis entré par la petite porte, dans cette autre école de musique où on se sent si bien. \r\n\r\nLocuteur MS2 (00:06:59) [83%] :\r\nDonc, directeur de la Haute École de musique sur Starobinski musicologue, musicien, au moins, vous avez connu aussi en tant que professeur de musicologie à l'université de Genève, mais toujours de Lausanne et de Lausanne également et mais on peut même musicien, on était dans votre bureau tout alors il y a un piano, c'est-à-dire dans votre bureau, donc vous avez, vous arrivez à garder du temps quand même pour jouer chacun dit ce qui est paru, ce que je sais plus si c'était l'année passée où. \r\n\r\nLocuteur MS8 (00:07:20) [85%] :\r\nOui, comme ça, oui, écoutez, c'est, c'est essentiel, je pense que devoir c'est important aussi pour pour nos enseignants, pour les étudiants de savoir qu'on perd par contact avec la pratique et puis pour moi d'avoir des moments de respiration piano c'est important, vous les trouvez quand ces moments et il faut les prendre, vous décidez on un quart d'heure au piano pour pour travailler quelque chose mais c'est plus pour disons, pour le bonheur de toucher le l'ivoire et puis le soir, alors je travaille vraiment mais à la fin d'une journée, les remplir et c'est ça demande un peu de discipline, mais ça ne pardonne, beau. \r\n\r\nLocuteur MS2 (00:07:48) [82%] :\r\nBeaucoup d'énergie, beaucoup de musique enseigner donc ici à Bâle, vous l'avez dit Starobinski à la Scola Cantorum il y a la Haute école avec une orientation hahaha s'est porté notamment sur la musique contemporaine, on va aller faire un petit tour maintenant dans un atelier et je vais rebondir d'ailleurs sur ce que vous dites sur service qui passait Reihnard Schmidt qui anime cet atelier de quatuor à une heure Schmidt du quatuor à comme 2ème, violon, la plupart des professeurs, ici on on a un vrai parcours de 2 musiciens. \r\n\r\nLocuteur MS8 (00:08:12) [91%] :\r\nAbsolument, non, je pense que c'est le cas dans toutes les hautes écoles de musique, un critère au moment où on choisit un nouvel enseignant c'est c'est le profil artistique c'est c'est vraiment important et bon certains peu à peu, réduisent leurs activités mais il faut que, avant de commencer à enseigner, ils aient vraiment fait exceller dans leur domaine. \r\n\r\nLocuteur MS2 (00:08:35) [89%] :\r\nParce que on peut avoir des problèmes de planification disponibilité hein quand même et surtout pour les dames. \r\n\r\nLocuteur MS8 (00:08:39) [83%] :\r\nSurtout pour les chanteurs parce que s'ils doivent répéter Arnaud Perrin pendant pendant 2 mois, comment préparer des étudiants les examens, donc ça c'est et certaines disciplines certains instruments le Champ en particulier qui pose des problèmes de coordination mais pour les autres, ils se débrouillent pour placer leurs concerts entre les 2, les cours qu'il donne. \r\n\r\nLocuteur MS2 (00:08:58) [85%] :\r\nça fait partie des négociations quand vous a toujours engagé à nouveau un nouveau professeur parce qu'on peut, il y a des cas extrêmes, je parle pas du tout de de chez vous, quelqu'un saurait nommé pour l'image un peu pour la communication, même un nom prestigieux, mais on sait déjà, dans les rangs de l'école que cette personne sera là, vraiment, de temps en temps, qui sera sur les programmes de temps en temps, mais qui aura pas ce ce suivi, donc j'imagine quand on vous engager quelqu'un vous assurer qu'il puisse vraiment oui chez les élèves, c'est la loi se perçoit. \r\n\r\nLocuteur MS8 (00:09:21) [84%] :\r\nCéline oui oui, je crois que, en Suisse, ça c'est exclu d'avoir, on peut avoir effectivement, dites -nous ce qu'on appelle des petites choses, une Brésilienne ceux qui qui sont là pour donner plusieurs master-classes par année, c'est, c'est le cas chez nous avec certaines personnes comme trop riche pour le chant, mais on ne peut pas confier une classe à quelqu'un qui, qui n'apparaît qu'occasionnellement, c'est exclu. \r\n\r\nLocuteur MS2 (00:09:42) [84%] :\r\nOn va partir en compagnie de Rennes, peut-être un mot sur un aspect Patrick excellents musiciens mais excellent pédagogue oui également. \r\n\r\nLocuteur MS8 (00:09:47) [87%] :\r\nOui c'est un, alors c'est un pédagogue extraordinaire qui a été lui- même d'ailleurs un disciple de Voltaire Lévine, qui était le 1er violon du quatuor Lasalle et grâce auquel a été fondée justement cette Voltaire Lavine cette classe de quatuor à cordes à rien que pour lui, il avait commencé par donner des cours d'interprétation et puis de plus en plus, il a, il a pris en charge, vraiment des des formations plus importante et l'idée est que ces quatuor viennent non pas pour un master, mais véritablement après avoir compris leurs études travaillé durant 6 session durant le le semestre d'Automne 13 à fond des Oeuvres qui sont ensuite présentés dans des séries de concerts au printemps, et d'ailleurs c'est ce ce travail les quatuor se fait non seulement dans la pratique, mais également dans la réflexion puisque Rainer Schmidt, enseignant en tandem avec un historien de la musique Éric Lehman Maria qui parle de l'esthétique du quatuor canaliser partition qui, en quelque sorte réfléchi aux meilleures conditions pour comprendre les partitions. \r\n\r\nLocuteur MS2 (00:10:55) [81%] :\r\nPensez donc, avec Bruno série qui m'accompagnent toute cette semaine, à Bâle, dans le cours de, de, de Rainer Schmidt avec un quatuor dont dont les mots ne sont pas directement donc à la Haute école musique mais qui viennent profiter de ce ce projet qui a été créé ici on y. \r\n\r\nLocuteur MS9 (00:11:14) [66%] :\r\nC'est un endroit qui s'avance et là je me dis ça. \r\n\r\nLocuteur MS10 (00:11:31) [67%] :\r\nC'est ce que je sais qu'il y a un point. \r\n\r\nLocuteur MS9 (00:11:53) [73%] :\r\nNon, mais on veut bien. \r\n\r\nLocuteur MS11 (00:11:55) [84%] :\r\n1er violon Dumitrescu R9 qui vient de Saint-Petersbourg comme machin qui a la même ville, environ, celles qui viennent de Caracas s'Vénézuéla et moi je viens de du nord de la France et le nom du du quatuor Smirnov Quartet qu'est -ce que vous êtes venu chercher ici vers vers un rat inachevée pour la fait des masses hors classe avec lui il il y a 2 ans, nous ça nous a beaucoup plu, puis on sentait qu'on avait besoin d'une structure pour préparer correctement des concours, etc, et bon, c'était une bonne idée de devenir avec des des attentes très précises ou alors vous jouez et vous attendez les conseils non Charles beaucoup répétition et puis on propose des idées et puis nous expliquer pourquoi ça c'est peut-être une bonne idée, pourquoi maintenant et que c'était. \r\n\r\nLocuteur MS9 (00:12:56) [67%] :\r\nJ'ai exprimé je on problème puis surtout 12 H Pailleron sur les transports, il y a pas d'abandonner aujourd'hui pour et le non festif à Stockholm ce sont oui. \r\n\r\nLocuteur MS12 (00:13:14) [82%] :\r\nBonjour bonjour haut, alors je suis là, on vient s'immiscer comme ça dans une répétition avec un un quatuor on va, on va pas faire très long, et d'ailleurs qu'est -ce que vous êtes en train de travailler ce matin oui moi du stade et une. \r\n\r\nLocuteur MS13 (00:13:29) [55%] :\r\nCelle -ci un peu piqué des notes, c'était sa grande classe alors vous retraite oui puisse tout très bien quoi traite pas Raïkkönen un vote là et tout ça et ça me fait le fond commun 35 avec un slogan, donc dire ce Washington et une profonde, tout comme c'est un four de Brooklyn pour sa sur la réforme parler monte. \r\n\r\nLocuteur MS12 (00:13:53) [78%] :\r\nDonc là, vous êtes entend travailler sur un quatuor de donc, c'est la 2ème répétition donc avec cet ensemble mais vous étonner aussi la transmettre un certain nombre de fondamentaux comme ça sur l'interprétation des, des, des, quatuor c'est quels aspects justement que du pilier de plus pose donc ça se passe. \r\n\r\nLocuteur MS13 (00:14:09) [65%] :\r\nSeule conséquence pas ça, on ne peut pas se pas qui sera Tam-Tam font dans une vingtaine, reconstitution de la contrainte, sans vraiment être F 100 d'quand même si tu crois qu'a été Sharp, dont 61 de celui qui fonde en même temps ce que je prononce bien chaste que cette s'donne d'ailleurs un petit du match, puis à 25 soit pas et fumantes de pas entre Lang classer peu c'est-à-dire que Chams appelé tout à fait expérience toucher ce que c'était, il y en avait pas. \r\n\r\nLocuteur MS12 (00:14:49) [87%] :\r\nDonc il y a une question de production du son, évidemment plus d'expérience que ces jeunes, il y a des choses que vous pouvez transmettre à ce niveau -là et puis et des informations sur le le Style classique, le Style de de musique que vous que vous partagez et et vous aurez une donc 2ème violon du quatuor Hagen, vous vous souvenez de la même situation, mais à l'inverse avec vous comme étudiants et des professeurs qui vous donne des des conseils. \r\n\r\nLocuteur MS13 (00:15:14) [57%] :\r\nIl y a, si y a 5 mois, ce Mahé Monstrum Sophie ce quartet ce tour de nous pensons que ça ne sonne un peu Ivana et de passer la salle avec la tête face par là ne s'est pas fait une sacrée tête devine bridé moi une bridge Anne-Charline China ont touché, voici l'peu et leur idylle avec Fitch et même des ça ne se paie pas cette semaine avec la toute fin afin d'Amsterdam, c'est construire un graphe expire une semaine de manchons de l'expérience, tous les avec les portails pardon faite Jay c'était. \r\n\r\nLocuteur MS12 (00:15:52) [83%] :\r\nVos souvenirs certaines si aux États-Unis qui s'éveille avec Walter Levin membre du quatuor souligne la le quatuor Lazare et donc les choses qui vous a transmise à l'à l'époque, hé bien sont retransmises par vos avec cette grande passion disons pour pour l'éducation est -ce qu'on reste un peu étudiants toute sa vie, Rainer Schmidt. \r\n\r\nLocuteur MS13 (00:16:10) [56%] :\r\nMerci, voici Miossec débit Artois bedonnant prendra extrême pourquoi payer s'la photo oui il est un peu, c'est un se comprend, ce serait quand même une certaine exemple vivant aussitôt dans le dressage permettent même s'est incliné toujours être ça New Thing semaines il y a plein de de Ping danger quelconque chasse Open Life date une bataille. \r\n\r\nLocuteur MS12 (00:16:37) [77%] :\r\névidemment, donne le compositeur de qui a été travailler et rester comme ça, c'était étudiant ou alors on peut dire, étudiant toute sa vie, ou alors ouvert à toute sa vie a le temps d'une vignette Proment pas assez long pour comprendre vraiment et et jouer exactement comme il faut la la musique de 2 à 1 merci beaucoup Raymond strictes équivalentes c'est. \r\n\r\nLocuteur MS2 (00:18:27) [81%] :\r\nVoilà, extrait d'une répétition, donc on est rentré avec Bruno dans ce cours de Raynal Schmidt et c'est ce jeune membre du du du quatuor accordant par les gens Starobinski du choix de professeur à la Haute école dans toutes les comme dans la vôtre ici ah bah là, on en entendant, il suffit d'entendre une 10 secondes pour se rendent compte que Kerry, il est à sa place afin d'. \r\n\r\nLocuteur MS8 (00:18:48) [81%] :\r\nAbsolument lancer quelqu'un d'extraordinaire humainement aussi et donc prof régulier un également une classe et les profs régulier ah ben, je vais vous raconter une anecdote, ailleurs, je vous ai dit tout à l'heure, il y a chaque printemps, enfin à la fin de de ces sites. \r\n\r\nLocuteur MS7 (00:19:02) [84%] :\r\nSession des concerts finaux de et on a eu une grosse panne il y a 2 ans de quatuor ont été décimés par la grippe et les les programmes etc, donc on a dû faire appel à des alumni à d'anciens étudiants et tout de suite, on a une réponse positive d'un quatuor de Madrid, qui m'a envoyé une lettre extraordinaire en disant on est tellement heureuse de pouvoir rendra Rainer Schmidt qui nous a donné lors de ses cours, c'est une lettre extrêmement émouvante nous qu'en tout cas, ils veulent en tout cas pas donne d'honoraires et que tout ce qu'ils savent en musique, il le doit avoir un match nul et là je pense qu'on a Bâle c'est que Rainer Schmidt a en plus une classe de de violon et naturellement il laissait un pédagogue né qui qui enseigne avec passion, vous évoquiez pour très jeunes enfants également, oui alors c'est un nouveau projet, bon ce qu'il faut dire, c'est que cette Voltaire financé par une fondation qui nous a proposé de mettre sur pied un nouveau projet à partir de cette année, en plus de ses cours et ce qu'a proposé renard Schmidt c'est dans l'anisé des master classes pour très très jeune quatuor à cordes, donc vraiment dès il T&D musiciens qui sont encore au collège au gymnase, etc, selon l'idée qu'en fait c'est plus on est jeune, plus on est réceptif à ce message qu'il a fait passer sur l'esprit du quatuor à cordes sur la façon de dire les partis sont etc, donc une 1ère édition qui a eu lieu au début du mois de septembre dernier et qui sera renouvelé donc dans une année et avec 2 invités qui sont Valentine et à minuit, Eberhard Feltz, qui sont de de très très grands, professeur de musique de chambre a donc cet cet idéal pédagogique. \r\n\r\nLocuteur MS2 (00:20:48) [78%] :\r\nLes heures Starobinski avec nous depuis Bâle depuis le tarif hallebardes de balles dans cette semaine d'émissions consacrées à la ville de Bâle, on était dans la répétition Marina Schmidt mais là j'ai dans la main et et sous les yeux un coffret je sais pas combien Majka 9 CD donc l'aboutissement en fait tout ce travail, c'est non seulement des conserves production discographique, en fait, tout ce que ponctuelle, celle -ci. \r\n\r\nLocuteur MS7 (00:21:08) [85%] :\r\nOui, c'était ponctuel mais effectivement les concerts sont toujours enregistrées dans la grande salle de la musique, ils sont toujours enregistrées et archivées et le hasard fait d'ailleurs que j'ai reçue aujourd'hui même un Mail du de la personne qui a fait la la prise de son et qui n'a pas dit qu'elle pourrait me remettre les derniers enregistrements et maintenant depuis 2007, on a de nouveau une belle moisson d'enregistrement n'a prévu d'édition d'un nouveau coffret. \r\n\r\nLocuteur MS2 (00:21:37) [85%] :\r\nDonc un autre quatuor à Maïwenn et du quatuor Shanghai qui ont interprété le le l'édition date de 2007, un extrait d'un des noeuds du 9 pour quatuor quatuor à cordes entendent Webern. \r\n\r\nLocuteur FS10 (00:22:26) [64%] :\r\nPoint de d'un peu plus point. \r\n6 pays. \r\n\r\nLocuteur MS2 (00:24:09) [84%] :\r\nLe quatuor harmonie ici, qui viennent de s'engager dans un extrait d'un quatuor à cordes Downtown Webern donc enregistré ici, à la musique à l'école de musique la Haute École de musique de 2 balles en 2007 sous l'égide en fait encore de Valter Lévine et qui s'est retiré, disons depuis mais qui était très important, Jean Starobinski oui oui pour le pour l'école et son rayonnement. \r\n\r\nLocuteur MS7 (00:24:27) [88%] :\r\nOui, absolument, oui, non, c'était une personnalité très forte et ce quatuor Lasalle, bien sûr, était d'une part très très engagé pour faire connaître, de connaître la 2ème école de Vienne a été en contact avec des compositeurs, donc il était aussi très très intéressés par la création de nouvelles Oeuvres étaient persuadés que 7 ans justement en s'intéressant à la création contemporaine qu'on pouvait le mieux comprendre la musique du passé et la musique du passé pour l'occasion, nasal c'est essentiellement avec Mozart et Beethoven. \r\n\r\nLocuteur MS2 (00:24:59) [87%] :\r\nMusique ottomane en parler justement je Starobinski on va quitter un tout petit peu le camp plus de de la Haute école pour partir un peu au nord, à la gare du Nord, anciennement gare encore la gare allemande qui est là, une partie de cette gare a été voilà, revue et retransformé mais pas tellement, en fait, parce qu'ils sont pas ils ont pas le droit de transformer tellement donc on se sent encore dans une dans une vraie galère et c'est donc un lieu qui a été investi pour la production de musique contemporaine, Jean Starobinski, on va commencer peut-être par décret, la salle de de de spectacle, c'est l'ancien buffet 1ère classe et c'est un endroit absolument. \r\n\r\nLocuteur MS7 (00:25:34) [85%] :\r\nUnique, oui, c'est un endroit même magnifique qui se prêtent très très bien la musique contemporaine qui se prête très bien même je dirais représentations d'opéra et en peut-être qu'on en parlera tout à l'heure avec des gradins et puis un hémicycle c'est très haut de plafond pour Polanco Paulhan ou les fenêtre s', beaucoup de lumière également beaucoup de lumière grâce à ses grâce à ses fenêtre, on n'a plus du tout l'impression d'être disons à proximité de 2 voies ferrées et pourtant il y a juste à côté des trains qui passent, qu'on n'entend pas et puis il y a quelques escaliers qui mènent à de très très belles salles qui Servent de loges aux artistes. \r\n\r\nLocuteur MS2 (00:26:13) [84%] :\r\nAvec une fréquence de concert assez impressionnante sur les mois où il va fermer pendant l'activité il y a beaucoup beaucoup de concerts c'est désirer mais la direction, directrice artistique disons de de, on va faire un petit tour en compagnie notamment d'Urszula Freiburghaus qui la directrice administrative en là- bas, on va la retrouver au vous nous connaissez, mais avant ça, on va entendre les locataires du lieu c'est l'Ensemble Phénix, évidemment, de la musique contemporaine, c'est là qu'ils produisent leur spectacle c'est également là qu'il répète : ce sont les seuls privilégiés avoir local de répétition dans la gare du Nord, on va écouter quelqu'un que vous connaissez bien, on n'a pas en début d'émission, c'est il y aura quand même Berger, qui est professeur ici cofondateur cet ensemble Phoenix qui va nous parler des débuts, donc avant l'ouverture officielle de la gare du Nord en 2001. \r\n\r\nLocuteur MS15 (00:27:04) [81%] :\r\nAvec des éléments Heather j'ai fait 2 des productions dans le théâtre Barazzone en ensemble à Ostende Lance de ce cartel sous la direction de Herbert faire niquer, et c'était l'épouse de 2ème, Maryse, elle était actrice et dès 1996 on se connaît, hier au faisait beaucoup de production ensemble c'était naturellement, nous étions en contact pour la Fondation du de la gare pour musique contemporaine c'est une une situation extraordinaire pour la nouvelle musique ici. \r\nC'est quoi le répertoire de l'Ensemble Phénix, c'est assez large, parce que on joue les classiques comme Stockhausen même Schoenberg, Webern, on joue la musique actuelle compositeur très jeune également du musique théâtrale. \r\n\r\nLocuteur MS12 (00:28:34) [85%] :\r\nQuand on arrive dans cette salle, c'est quoi qui saute aux yeux de vos oreilles, d'ailleurs, ça donne envie de faire du théâtre musical, quand on fait de la création et sinon face à peut-être motivé l'Ensemble Phénix à à en faire plus, peut-être. \r\n\r\nLocuteur MS15 (00:28:46) [76%] :\r\nAbsolument, ici, on a fait assez de production avec une régie produits qui ont musique théâtrale acoustique, c'est vraiment très bonne pour nous chambre pour sur l'eau, s'il y a trop de percussions ou trop de cuivre. \r\n\r\nLocuteur FS14 (00:29:45) [99%] :\r\nPhilippe. \r\n\r\nLocuteur FS1 (00:29:51) [78%] :\r\nCette partie était le 1er les abats, il y a 10 ans, 12 ans où on pouvait regarder à ce pape ou les pieds, oui pardon pour venir voir des matches oui on donc ça veut dire que le public de l'endroit, il y a encore, et ça varie, ça varie beaucoup, ça varie beaucoup pour moi personnellement c'est vraiment, c'est un point unique j'ai nous on fait les 2 choses au foot et on fait la musique contemporaine. \r\n\r\nLocuteur MS12 (00:30:20) [86%] :\r\nVous avez une mission madame très bon de convertir les fans de foot à la musique contemporaine et de convertir les fans de musique. \r\n\r\nLocuteur FS1 (00:30:27) [76%] :\r\nQuant au qui pour les 2, oui, oui, oui, les Phénix, donc il y a une pause dans le concert, il y a un match la dans la barre musiciens vont -ils regard très, très vite, c'est un c'est vrai ça, c'est pas ça, c'est le même magnifique. \r\n\r\nLocuteur MS12 (00:30:44) [77%] :\r\nIl paraît que l'Ensemble Phénix quand ils font des de la pétition court pour voir s'il y a des buts, c'est quoi le résultat de Bâle, la semaine dernière vous. \r\n\r\nLocuteur MS15 (00:30:50) [60%] :\r\nSavez enfin, il a une naturellement c'est à. \r\n\r\nLocuteur MS14 (00:30:54) [70%] :\r\nça fait votre guide, donc quelque part entre tous, c'était un jeu un peu ennuyant. \r\n\r\nLocuteur MS2 (00:31:45) [79%] :\r\nMusique d'Éric Girard résonne des dernières productions de lancer comme Phoenix avec donc l'organe derrière qui avoue sans sans nuance son admiration pour le football, Georges Sarre, ce qui est avec nous depuis Bâle on a commencé cette interview, je vous ai demandé ce que vous êtes Bâlois si vous l'êtes vraiment ça veut dire que vous les suivez aussi c'est de football pour le FCB, c'est vraiment une institution ici, j'étais à part ça, très étonné en marchant dans la rue, le nombre de drapeaux de FC Bâle oui on voit aussi que ça c'est unique en Suisse. \r\n\r\nLocuteur MS8 (00:32:13) [80%] :\r\nAbsolument, oui, bon, ben il faut il faut dire que ce sont eux, en tête depuis fort longtemps, hein, donc c'est juste, sans parler de la fierté des Bâlois, là, là, il y a aussi une bonne raison : il y a pas seulement Érasme de Rotterdam. \r\n\r\nLocuteur MS2 (00:32:24) [87%] :\r\nD'où l'on est avec vous encore pendant pendant un petit moment et et c'est l'occasion va coûter encore un peu de musique tout à l'heure on a écouté tout à l'heure avec cette société- là, de, de, de Anton Webern j'ai de la musique après les Gérard Grisey, donc on va avoir un peu une musique, un tout petit peu différente mais avant d'écouter cette musique, je remarque une fois de plus, que ces écoles cette haute école est plus qu'un lieu de formation devient vraiment un lieu de production de spectacle de passion discographique et et autres. \r\n\r\nLocuteur MS7 (00:32:50) [87%] :\r\nOui, c'est une grande question, en fait, c'est toujours un peu une je dirais à un acte d'équilibrisme il faut pas perdre de vue que nous sommes d'abord des institutions à vocation pédagogique, il faut former des musiciens, mais c'est vrai que les musiciens choisissent aussi une autre école parce qu'ils savent que, ils pourront participer à des projets intéressants, mais si on on si on charge trop le bateau, finalement ils sont constamment en train de courir d'un projet à l'autre et c'est aussi dangereux, donc c'est important pour le rayonnement de l'école, c'est important pour, je dirais, la formation des étudiants, mais il faut se posera bien dosé à la gare du Nord, puisqu'on y était, il y a un instant, là on a d'une part une série régulière d'entretien qui s'appelle Dialogue on inviteD.D. compositeur des interprètes, a donné un concert et à dialoguer sur le programme après avec Marco, c'est vrai, ce qui est, avec le Canada regarde ailleurs et Max au bout d'un des 3 enseignants du master spécialisé de musique contemporaine et puis souvent ses invités viennent ensuite donner une masterclass chez nous et par ailleurs à la gare du Nord, on réalise des des projets de théâtre musical justement désirez Marisa il y en avait un, il y a une année, sauf erreur, ce thème Ratko Close avec des un opéra de Ernst avec avec des scènes de Cosi fan toute est un projet très original et puis on aura à nouveau en 2017 pour les les 150 ans, de la musique, l'académie donc voilà. \r\n\r\nLocuteur MS2 (00:34:19) [85%] :\r\nAutant iPhoneSoft par de Bâle, en compagnie de Georges Starobinski, directeur de la Haute École de musique ici le but 1er, vous venez de dire c'est de former des musiciens dans quelle mesure on les formes au marché du travail ici, je sais que dans certaines écoles, on a des cursus qui incorpore en plus qui englobe des des des facettes des fois peut-être un peu plus, il y a aussi cité, on leur demande d'écrire des mémoires de se renseigner ah enfin moi j'ai parlé avec d'autres responsables afin de leur garantir finalement un un travail quand ils auront fini leurs études, vous êtes il y a une conscience de ça ici, Abalo. \r\n\r\nLocuteur MS7 (00:34:51) [86%] :\r\nOui, bien sûr, disons que le marché du travail de plus en plus c'est un marché d'activité en forme de patchwork et le le le musicien du du futur et du présent déjà un vrai dire et celui qui va d'une part enseigner, d'autre part, jouer dans un ensemble spécialisé ou dans un orchestre, etc, etc, il va être son propre agent parce qu'il faut qui, prenant en charge, ça commence la communication avec les organisateurs de concert, etc, donc on essaye de d'assurer cette diversité dans la formation, les master pédagogiques sont fondamentaux, même des anciens étudiants qui ont fait des master de performance extrêmement brillant reviennent après quelques années en disant qu'ils sont ne compte que ça c'est une compétence qui compte aussi, donc le marché du travail se sent mais d'autre part une une école peut contribuer à façonner ce marché du travail, je pense à la Scola Cantorum dont on parlait tout à l'heure, hé bien elle est là, former des musiciens formidable qui à leur tour ont former des ensembles, donc il y a une sorte de de dynamique qui se met en route et il faut être visionnaire quand même il faut pas simplement être fournisseur pourvoyeurs de de service. \r\n\r\nLocuteur MS2 (00:35:59) [80%] :\r\nDonc on forme des virtuoses en forme des musiciens d'orchestre enfants toutes sortes de, de, de professeurs. \r\n\r\nLocuteur MS7 (00:36:05) [93%] :\r\nAbsolument, il y a chaque étudiant est un individu avec une personnalité particulière avec des je dirais des prédispositions particulières et puis faut savoir sentir d'une part, ce qui lui conviendra, et puis d'autre part pour piloter des portes lui faire sentir qu'il faut voir au-delà peut-être de ses prédispositions pour pour prévoir l'avenir. \r\n\r\nLocuteur MS2 (00:36:29) [84%] :\r\n6 ans, se profile un peu plus éclectique aujourd'hui parce que on est à une époque on a accès à toutes sortes de, de, de musique, toutes sortes d'expressions artistiques vous constatez ça Jean Starobinski, que les jeunes d'aujourd'hui ont peut-être un éventail de possibilités plus plus large que qu'il y a, je sais pas moi, une trentaine d'années. \r\n\r\nLocuteur MS7 (00:36:44) [89%] :\r\nC'est bien possible, oui, je pense, d'abord parce que comme vous le dites -moi, on a là le Direct tous les différents styles de musique sont tellement accessible aujourd'hui et, d'autre part parce que justement ça fait partie des des attentes. \r\n\r\nLocuteur MS2 (00:36:58) [78%] :\r\nUn peu de musique pour pour se quitter en a eu donc entendent Webern Gérard Grisey, on va en revenir un tout petit peu dans la tonalité avec Monsieur François devienne Congo compositeur donc à cheval de course, principalement du 18ème siècle, donc nous nous parler un petit peu de ce de ce dit sur sa ceux qui croient que c'est une des dernières Pariscience. \r\n\r\nLocuteur MS7 (00:37:14) [82%] :\r\nC'est moi qui étend jusqu'ici, oui, c'est un disque, nous avons réalisé avec notre orchestre de chambre, la chaîne de l'Académie Bazin qui est un ensemble qui, qui a dirigé depuis le 1er violon par branding, qui est un spécialiste de musique baroque, on fait trop de Charterhouse praxis d'interprétation historiquement informés qui est très actif aussi aux solistes de pour complice et donc on nous réalisons doit 3 projets par année avec cet ensemble, parfois avec des tournées et en l'occurrence, il s'agit d'un disque qui a été enregistrés avec l'un de nos enseignants, Félix Renggli, professeur de flûte chez nous un disque donc consacré à ses Oeuvres de Carl Philipp Emanuel de François Devienne deviennent voilà et je crois que c'était une très très belle expérience pour nos étudiants. \r\n\r\nLocuteur MS2 (00:38:08) [81%] :\r\nConcert tout de suite pour terminer l'émission, le temps de vous remercier merci beaucoup Georges Warynski merci à vous, ont accueilli ici dans ce camp, plus de Bâle, musique de François deviennent. \r\n\r\nLocuteur MT16 (00:39:26) [64%] :\r\nSi ça peut intervenir, je ne connais. \r\n\r\nLocuteur MS2 (00:42:55) [82%] :\r\nElle a tiendra académie de Bâle avec Félix à la flûte musique ici de François deviennent extraites de ce CD paru l'année passée donc enregistrer la Haute école de musique pour terminer cette émission depuis Bâle plus précisément depuis le temps, il faudra of que nous remercions pour cet accueil, merci également à Bruno a réalisé toutes ses émissions depuis Bâle cette semaine la semaine prochaine, Nomade à La Chaux-de-Fonds, il est temps de quitter la Suisse allemande et de retourner à Lausanne, où nous attend Ivor Malherbe et c'est résonances magnétiques bonjour Ivor. \r\n\r\nLocuteur MS17 (00:43:22) [85%] :\r\nMais bonjour Yves et puis bonsoir à vous parce que le soleil baisse après sur l'horizon et bienvenue à notre réalisateur dès maintenant qui est Didier Rossa, nous le savons depuis hier un grand troubadour, témoin du présent, a été honoré par les éminences du prix Nobel, Bob Dylan, vous le saviez, nous saluons le génie de ce très grand mais à notre façon, en passant par le savoir- faire, le savoir- être, d'autres troubadour qui nous ont marqués donc. \r\n\r\nLocuteur MS18 (00:44:09) [64%] :\r\nAutre poste mais nous proposons et. \r\n\r\nLocuteur MS19 (00:44:15) [62%] :\r\nVous bon. \r\n\r\nLocuteur MS18 (00:44:20) [76%] :\r\nOui, oui, mais est belle point. \r\nMais elle ce qui ben oui ce Mostovoi donc, et il faut donc je suis le la semaine nationale. \r\nAh bon nous mener à bon stock l'offre la crise. \r\n\r\nLocuteur MS19 (00:44:58) [70%] :\r\nPour son. \r\n\r\nLocuteur MS18 (00:45:03) [78%] :\r\nVoilà. \r\nEt c'est même à trouver l'ouverture. \r\n\r\nLocuteur MS10 (00:45:14) [63%] :\r\nEt se trouver bon, donc nous, et qu'est -ce et se plaint et puis au point. \r\n\r\nLocuteur MS18 (00:45:32) [69%] :\r\nMais elle est belle, ce qui est un homme à Nantes et c'est ce qui. \r\n\r\nLocuteur MS19 (00:45:40) [79%] :\r\nEt c'est toujours moi. \r\n\r\nLocuteur MS18 (00:45:45) [73%] :\r\nDonc tout changer. \r\nC'est l'a mais et -ce qu'Alstom qui l'eau est saisi d'c'est-à-dire. \r\n\r\nLocuteur MS19 (00:46:02) [56%] :\r\nOh ah. \r\n\r\nLocuteur MS18 (00:46:07) [89%] :\r\nTout pays. \r\nEt à même ceux qui non mais qu'est ce qui est. \r\nMême plus touchés : voilà, j'ai dit : c'est un jeune de monde. \r\n\r\nLocuteur FS19 (00:46:56) [71%] :\r\nAh. \r\n\r\nLocuteur MS18 (00:46:57) [64%] :\r\nMais elle est tout à moi ne veut plus. \r\nBen je suis demande. \r\nCela a donné mais qui le ce qui moi on nous promet bon pays. \r\n\r\nLocuteur FS19 (00:47:27) [73%] :\r\nBonjour à tous, Philippe. \r\n\r\nLocuteur MS18 (00:47:29) [53%] :\r\nMonique de numérique tireur pour aujourd'hui. \r\n\r\nLocuteur FS14 (00:47:33) [98%] :\r\nPoint. \r\n\r\nLocuteur MS18 (00:47:37) [63%] :\r\nCela a, dans le domaine et peut-être de donc oui il était il y a une nounou la tu l'Nelly et puis il y avait bonne pour l'. \r\n\r\nLocuteur MS17 (00:48:26) [88%] :\r\nHabib comité le Malien et Éric Bibes, l'Américain et le chanteur Bob Dylan, une rencontre Faites à Bamako par dessus l'Atlantique et par- dessus un demi- millénaire d'une histoire qui s'appelle histoire afro- américaine : combien de routes, l'homme doit -il marcher pour que vous l'appeliez un homme c'est dans les paroles de la chanson qu'on vient d'entendre alors dans toute notre histoire d'être humain, quel rôle donnons -nous à ce troubadour que nous apportent -ils du réconfort de la morale, quelques conseils avisés des valeurs millénaires peut-être bien mais, au-delà de la philosophie de la métaphysique, je retiens en tous les cas, le regard très respectueux de cette autre troubadour. \r\n\r\nLocuteur MS20 (00:49:02) [97%] :\r\nPoint. \r\n\r\nLocuteur MS21 (00:49:12) [63%] :\r\nBon, voilà de nouveau juste. \r\n\r\nLocuteur MS20 (00:49:17) [77%] :\r\nPoint com. \r\n\r\nLocuteur MS22 (00:49:19) [97%] :\r\nVoilà bien d'durer. \r\n\r\nLocuteur MS20 (00:49:22) [92%] :\r\nPoint qui. \r\n\r\nLocuteur MS21 (00:49:27) [63%] :\r\nMoi pas. \r\n\r\nLocuteur FS20 (00:49:32) [69%] :\r\nPoint. \r\n\r\nLocuteur MS22 (00:49:33) [76%] :\r\nIl tend à Toulouse commercialisé. \r\n\r\nLocuteur MS20 (00:49:37) [79%] :\r\nTu dis plus du. \r\n\r\nLocuteur MS22 (00:49:42) [48%] :\r\nBen maintenant il combien. \r\n\r\nLocuteur MS20 (00:49:46) [97%] :\r\nEt puis. \r\n\r\nLocuteur MS22 (00:49:48) [82%] :\r\nIl va falloir à 20 heures le vrai qu'il y a eu. \r\n\r\nLocuteur MS20 (00:49:54) [87%] :\r\nPas du tout qui. \r\n\r\nLocuteur MS22 (00:49:57) [77%] :\r\nDimanche, de meubles, parfois quand tu bien chez votre. \r\nCet acide moment la. \r\nQue Prada la. \r\nPour bien Tintin et il y a aussi laissé à parler, pas la peine d'un élève extrême mais. \r\n\r\nLocuteur FS23 (00:50:54) [68%] :\r\nLa. \r\n\r\nLocuteur MS22 (00:51:00) [76%] :\r\nOui, oui, oui, mère porteuse qui croit pas de chanter. \r\n\r\nLocuteur FS20 (00:51:08) [64%] :\r\nDonc il court donc aucune tout. \r\n\r\nLocuteur FS21 (00:51:13) [68%] :\r\nBonsoir, j'aimerais bien et. \r\n\r\nLocuteur MS22 (00:51:19) [72%] :\r\nJ'ai d'va avaler. \r\n\r\nLocuteur MS23 (00:51:28) [81%] :\r\nAvec leurs enfants, c'est-à-dire. \r\n\r\nLocuteur MS22 (00:51:34) [60%] :\r\nIl doit être et le bac. \r\n\r\nLocuteur MS23 (00:51:50) [71%] :\r\nHistoire ça, là j'ai vu et le. \r\n\r\nLocuteur MS17 (00:52:09) [84%] :\r\nPar dessus l'Atlantique et en partant de sa Guyane natale, le poète et guitariste Henri Salvador qui montre en 1967 il n'y a pas besoin de trop en faire pour dire l'essentiel majestueux avec Eddy Louiss à l'orgue et probable au fil des siècles comme Bob Dylan au 20 et 21ième qui chantent tous les états d'âme qui nous chante l'amour bien sûr qui nous aident à comprendre à ressentir un de ceux -là, a nourri la section rythmique de Davis CD volante et notre très British, contrebassiste a aussi un passé de il a enregistré une seule fois le Champ du troubadour. \r\nTroubadour stérile le Champ du troubadour de fait un disque intitulé Life 5 un Style de vie pour des vols d'le contrebassiste qui était ici au violoncelle en 1982 la recherche du discours juste la mise en mots, la mise en musique, en maladie aussi évidemment et peut-être la mise en abyme, parfois aussi c'est une quête, la quête d'un poète ou d'une poétesse comme ici c'est bulle qui chante, Emily Dickinson. \r\n\r\nLocuteur FS16 (00:56:04) [99%] :\r\nPoint. \r\n\r\nLocuteur FT16 (00:56:45) [81%] :\r\nPourquoi Philippe. \r\n\r\nLocuteur FS24 (00:56:49) [90%] :\r\nRFI. \r\nBen alors je suis. \r\nAh, je suis secoué point. \r\nOui, bien sûr, et. \r\n\r\nLocuteur MS17 (00:58:00) [88%] :\r\nLe fruit défendu, Emily Dickinson en musique par Susanna brûlé en dialogue avec Mathieu Michel au bugle, moment de grâce pour un texte du 19ème siècle, de celle qui est considérée comme l'une des plus grandes d'un des plus grands poètes des USA, il faut laisser au singulier, ce Label sera notre invité dans magnétique et ce sera le 27 octobre prochain des chansons qui porte espoir respect et convictions peuvent se retrouver dans les vents les plus étonnantes Bob Dylan chantées par 4 langues. \r\n\r\nLocuteur FS23 (00:58:56) [67%] :\r\nJ'ai vu il y a une non non non non. \r\n\r\nLocuteur FS25 (00:59:35) [64%] :\r\nEt tout, il a pointé et. \r\n\r\nLocuteur FS26 (00:59:41) [62%] :\r\nDe Bordeaux, il a convoqué au mois d'août, comme l'a d'bien au point que la décision alors à terme d'du côté automobile et donc tout de l'histoire de l'pour démontable pour bientôt disponible à peu dérapé, bien sûr, il tentait. \r\n\r\nLocuteur FS25 (01:00:08) [59%] :\r\nOr donc, on n'est pas pour rien et qu'on et avec pour capitale, il n'y ait pas de non parler Tabanou regarde ça de bon voilà et par rapport à l'interrogation. \r\n\r\nLocuteur FS26 (01:00:23) [65%] :\r\nQuels thèmes de santé lui donc il est temps de de la dernière de sa Madame A33 était pas éluder numérique à demain pour déterminer l'actrice au qui il avait dès que l'état de la coque de l'équipe de au moment de mettre à la maternité, combien de temps. \r\n\r\nLocuteur FS25 (01:00:47) [68%] :\r\nAu à mettre en garde et on n'est pas du tout, bien qu'il est temps évidemment aller à pour de et voilà donc. \r\n\r\nLocuteur FS26 (01:01:01) [69%] :\r\nIl y avait été un temps après plusieurs mois de transpire quoi notamment l'qui a du dans des très surpris, même lorsqu'il y a et il faut dire ça comme ça, alors l'antenne donc à 4 étrangement l'hiver même au Canada et. \r\n\r\nLocuteur FS25 (01:01:25) [66%] :\r\nOn pas et pour le gaz, l'et pour bien dit et on n'est pas préparé pour DSK et pas et pas de problème. \r\n\r\nLocuteur FS26 (01:01:38) [64%] :\r\nLe alors que l'pas de quoi tout au de tandem et Élisabeth, il dirigeait il a pas beaucoup de temps, c'est oui à propos, donc on est, on n'a pas la d'air. \r\n\r\nLocuteur FS25 (01:02:02) [71%] :\r\nMoi, ben voilà, on n'est pas et pour point ou. \r\n\r\nLocuteur MS17 (01:02:28) [84%] :\r\nPeut-être avez -vous reconnu la mélodie Blowin de winners chanter en droit, je vous prie Kek Lang avec, entre autres, Mariana Guinée et Tibor de ce groupe est le meilleur groupe issu des lots varie, ceux qui sont un peu plus d'ascendance roumaine avec influence on croise, on les retrouve, Hongrie, en Slovaquie et en République Tchèque, Roumanie, en Croatie, en Pologne, en France, en Allemagne, en Italie, en Grèce et en Ukraine également alors à la recherche des textes aujourd'hui dans les dans dans les résonances magnétiques que nous partageons en ce moment à la recherche de textes qui illumine un certain trouble a rencontré le poète autrement il y a quand même aussi. \r\n\r\nLocuteur MS27 (01:03:29) [62%] :\r\nBonsoir, point de. \r\n\r\nLocuteur FS27 (01:03:53) [86%] :\r\nMoi d'. \r\n\r\nLocuteur MS28 (01:05:14) [66%] :\r\nà 10 heures parce qu'on point et. \r\n\r\nLocuteur FS28 (01:05:28) [94%] :\r\nPoint point. \r\n\r\nLocuteur MS17 (01:05:51) [76%] :\r\nLongue les très belles voix de paie au Black et de l'eau Sousa et un poème d'automobiles aussi qui a été écrit au VIIIe siècle d'une grande et influente famille japonaise, il était issu et par dessus et les océans, les siècles aujourd'hui des troubadours pas m'importe quel troubadour et il en est un dont la sagesse continue de nous éliminer les contemporains pratiquement de Bob Dylan, qui est un peu en filigrane aujourd'hui de notre émission et a donc forcément grandi avec ses chansons, Herbie Hancock, puis c'est entend pas à réaliser ce projet hors du commun qui est intitulé le projet imagine une fusion parfaitement réussi avec les musiciens de culture très diverses. \r\n\r\nLocuteur FS29 (01:06:55) [45%] :\r\nCette parce qu'Kirby ce qui bon. \r\nDe moyens sur ces livrets. \r\nEt vous avez suivi. \r\nC'est une grave face à sa version. \r\nQui, ils ont le jazz soit encore naguère d'donc ce pays qui s'Poueys Astérix MCP. \r\nLa hautaine, vous verrez, mais elle a Vandellos l', ça n'a aucun pays, mais si on est et qui. \r\nEt qui ont la possibilité, ben oui, alors ça réaliste et il y a une semaine. \r\nOui, parce qu'alors ça et oui c'est un problème n'a pas. \r\n\r\nLocuteur MS17 (01:14:23) [87%] :\r\nLe Times OPA une gêne, une chanson de Bob Dylan, bien sûr, bien encore qu'on ait l'arrangeur, il est aussi au au piano, et si on s'en doutait, avec la très belle voix de l'Irlandaise Lisa Hannigan il y avait aussi du suspense avec eux d'ailleurs et puis à la kora Toumani Diabaté, c'est dire si on passe par- dessus les océans élisent les maires Manu Katché à la batterie, la réclame à la base et puis un percussionniste indien je vous dit pas tout le monde, ah si, quand même, le guitariste Lionel looké c'est un disque, je crois qu'il faut poser ou avoir quelque part dans sa discothèque nous allons conclure et pour conclure, nous partons en tirer, il y a 20 ans un troubadour et bassiste suédois s'était rendu à Alep et à Damas pour rencontrer des musiciens syrien, ça a donné cette très belle rencontre qu'il a pris un tout autre sens aujourd'hui. \r\n\r\nLocuteur FS30 (01:19:18) [70%] :\r\nPoint donc, et point c'est donc point d'arriver à un parti d'est point le pas, je pense à la on espère ça. \r\n\r\nLocuteur MS16 (01:21:53) [58%] :\r\nPourquoi il est aujourd'hui, donc, pour, il est 7 points. \r\n\r\nLocuteur MS17 (01:22:23) [77%] :\r\nAvec ma se passerait à l'Dine O'Neil Jonas Aalborg à la basse électrique ce concert donné en Syrie à Damas ou Alep, c'était il y a 20 ans, c'était en septembre 1996 à petites olives, c'est le titre du disque était donc signé de Jonas Aalborg le bassiste et aujourd'hui magnétiques était réalisée par Didier Resa, on aura le plaisir de vous retrouver, lundi, à partir de 17 heures. \r\n\r\nLocuteur MS31 (01:22:50) [83%] :\r\nFestival Bard 19ème, édition du 30 octobre au 27 novembre les plus grands artistes et amateurs de musique d'anciennes se retrouvent à Lausanne au programme notamment l'intégrale des sublimes ôter de Haendel de brillant concertiste de Vivaldi, la bouleversante Chaconne de Didon est né sans oublier un sommet du répertoire la Passion selon Saint Matthieu sous la baguette de Reinhard que Bâle. \r\nUn concert à suivre en Direct sur Espace 2 vendredi 11 novembre à 20 heures. \r\nLe festival d'art de Lausanne, du 30 octobre au 27 novembre plus d'infos sur Festival pour Ch. \r\n\r\nLocuteur MS17 (01:23:38) [87%] :\r\nEt il me reste quelques secondes pour vous donner envie de rester avec nous, vous avez fait un très bon choix, quand même, avec espace de tout à l'heure à 20 heures les concerts du vendredi, Catherine Buser, vous emmènera aussi aux riches Zherdev concert qui était donné, le 25 septembre de cette année et puis, d'ici 3 instant hé bien, vous êtes déjà avec Catherine Buser, à l'enseigne de quai des Orfèvres, il est exactement 18 heures 30. \r\n"], "webPublicationDate": "2016-10-17T15:34:02Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Starobinski, Georges", "role": "pianiste, musicologue,  directeur de la Haute École de Musique de Bâle", "type": "Participant"}]}, {"id": "sound-FBCD38A3-8695-4464-AE79-437F60248476", "internalArchiveId": "FBCD38A3-8695-4464-AE79-437F60248476", "source": "siranau", "mediaType": "audio", "title": "La Ville de Berne annonce l'ouverture imminente de rues cyclables", "publicationDate": "2016-10-14T00:00:00Z", "summary": "La Ville de Berne a annoncé jeudi l'ouverture imminente de deux rues cyclables où les vélos auront la priorité sur les voitures. Ce modèle s'inscrit dans un projet-pilote auquel participent cinq villes alémaniques.\r\n\r\n* * La Ville de Berne annonce l'ouverture imminente de rues cyclables 12h30 OFROU cycliste \r\nLa ville de Berne veut devenir capitale du vélo. Elle a annoncé hier l'ouverture imminente de deux \"rues cyclables\". Sur ces tronçons, les règles de circulation sont renversées: les vélos ont la priorité, les voitures doivent leur céder le passage. Ce nouveau modèle s'inscrit dans un projet pilote mené par la Confédération. Cinq villes y participent. Alain Arnaud, elles sont toutes alémaniques ...\r\nIl y a eu Lucerne, début août, qui a transformé près de 2 km de routes de quartier en rues cyclables. C'est un révolution, il a fallu installer de panneaux de signalisation jamais vus en Suisse, peindre de grandes marques sur les chaussées, et surtout calmer les automobilistes, qui ont été très nombreux à pester contre les \"fous du guidon\" et la \"dictature rose-verte\" au pouvoir. Mais deux mois plus tard, les esprits se sont calmés, les usagers cohabitent, les cyclistes se réjouissent de pouvoir circuler rapidement et en toute sécurité, en parallèle des grands axes où les voitures prennent toute la place. Les villes de Bâle et de Saint-Gall ont aussi lancé leurs projets, Zurich le fera dans quelques semaines, et c'est imminent à Berne. Berne qui s'est aussi distinguée cet été en créant la première \"autoroute cyclable\". Là on parle d'un tronçon complètement réservé aux vélos, avec feux rouges et signaux adaptés à leurs spécificités ...\r\net quid de la Suisse romande? Elle s'intéresse moins au vélo? ... ***\r\nElle est clairement moins avancée. A Pro Vélo Genève, on m'expliquait ce matin que dans une ville adepte du tout bagnole, on tentait déjà d'assurer la continuité des pistes cyclables. Pro vélo région Lausanne estime qu'en Suisse romande, on est un peu plus lents, on a beaucoup misé sur les transports publics, pas tellement sur le vélo. Et du côté de la Chaux-de-Fonds, on aurait voulu participer au projet pilote, mais aucun tronçon ne répondait aux critères de sélection. Pro Velo Neuchâtel estime pourtant que les choses avancent, et révèle qu'un projet de voie express pour les vélos sera présenté prochainement. Quant aux rues cyclables, les projets-pilote prendront fin dans une année, après quoi l'Office fédéral des routes décidera du sort de ce nouveau modèle.", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071739", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Ville de Berne annonce l'ouverture imminente de rues cyclables  / 12H30_2016-10-14T12:34:00_developpement-5", "Le 12h30 du 14.10.2016"], "alternativeSummary": ["La Ville de Berne a annoncé jeudi l'ouverture imminente de deux rues cyclables où les vélos auront la priorité sur les voitures. Ce modèle s'inscrit dans un projet-pilote auquel participent cinq villes alémaniques."], "variantIds": ["ece-8071739"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:18Z", "webPublicationDate": "2016-10-14T10:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-630D5F28-56C9-4DDB-8EDB-815AA8A616BC", "internalArchiveId": "630D5F28-56C9-4DDB-8EDB-815AA8A616BC", "source": "siranau", "mediaType": "audio", "title": "InterCités : Franc succès pour le premier restaurant sans déchets de Suisse", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Participants hors thésaurus : Pierre Yves Bernasconi, associé de Mein Kuechenchef;Mirko Buri, chef de cuisine de mein Kuechenchef\r\nPour lutter contre le gaspillage des aliments produits dans le monde, dont un tiers finit à la poubelle, le mouvement \"No food waste\" prend de l'ampleur. C'est dans ce contexte qu'a ouvert il y a un an le premier restaurant sans déchets de Suisse à Köniz (BE), qui rencontre un franc succès.\r\n\r\n* * Franc succès pour le premier restaurant sans déchets de Suisse (INTERCITES 14.10 RESTAURANT SANS DECHETS) Un tiers des aliments produits dans le monde finissent à la poubelle. La tendance est encore plus nette en Suisse, pays de l'opulence et des assiettes bien pleines. Pour lutter contre ce gaspillage, le mouvement \"no food waste\" prend de l'ampleur. Le premier restaurant sans déchets de Suisse voyait le jour il y a un an à Köniz, à côté de Berne. Et c'est un franc succès. Reportage, Alain Arnaud ...\r\n  7'03 ((fin paroles 6'55))\r\nC'était le reportage d'Alain Arnaud dans le premier restaurant sans déchets de Suisse, à Köniz, dans la banlieue bernoise. Toutes les infos sur Mein-Kuechenchef.ch\r\n((Intervenants: Mirko Buri, chef de cuisine; Pierre-Yves Bernasconi, associé; Michèle Frex, cuisinière))\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "durationSec": 540, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071699", "imageURL": "http://www.rts.ch/7677646.image", "alternativeTitle": ["Franc succès pour le premier restaurant sans déchets de Suisse", "Franc succès pour le premier restaurant sans déchets de Suisse / JDM_2016-10-14T06:18:00_intercites", "Franc succès pour le premier restaurant sans déchets de Suisse / JDM_2016-10-14T06:18:00_intercites"], "alternativeSummary": ["Pour lutter contre le gaspillage des aliments produits dans le monde, dont un tiers finit à la poubelle, le mouvement \"No food waste\" prend de l'ampleur. C'est dans ce contexte qu'a ouvert il y a un an le premier restaurant sans déchets de Suisse à Köniz (BE), qui rencontre un franc succès.", "Pour lutter contre le gaspillage des aliments produits dans le monde, dont un tiers finit à la poubelle, le mouvement \"No food waste\" prend de l'ampleur. C'est dans ce contexte qu'a ouvert il y a un an le premier restaurant sans déchets de Suisse à Köniz (BE), qui rencontre un franc succès.", "Pour lutter contre le gaspillage des aliments produits dans le monde, dont un tiers finit à la poubelle, le mouvement \"No food waste\" prend de l'ampleur. C'est dans ce contexte qu'a ouvert il y a un an le premier restaurant sans déchets de Suisse à Köniz (BE), qui rencontre un franc succès."], "variantIds": ["ece-8071718", "ece-8071699"], "isOnline": true, "lastModifiedDate": "2016-11-10T23:46:23Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nJournal du matin a décidé un tiers des aliments produits dans le monde finissent à la poubelle tout simplement la tendance est encore plus nette en Suisse, pays de l'opulence et des assiettes blanc pleines pour lutter contre ce gaspillage, le mouvement no Food waste prend de l'ampleur, le premier restaurant sans déchets de Suisse, voyait le jour, il y a un an tout juste, à Köniz de sa côté de Berne et c'est un franc succès, reportage Alain Arnaud. \r\n\r\nLocuteur MS2 (00:00:27) [68%] :\r\nAlors, entraînant éviter. \r\n\r\nLocuteur MS3 (00:00:34) [74%] :\r\nIl y a presque midi Köniz tu restaurant Marine Kushen chef. \r\n\r\nLocuteur MS4 (00:00:38) [90%] :\r\nAujourd'hui le menu, c'est une nouvelle roulade de légumes avec une sauce tomate et des rondelles de maïs. \r\n\r\nLocuteur MS3 (00:00:44) [89%] :\r\nVous êtes Pierre Yves Bernasconi, vous êtes le l'associé de ce restaurant qui chef le menu, il y a 2 3 heures on savait pas encore ce que ce serait c'est juste. \r\n\r\nLocuteur MS4 (00:00:54) [86%] :\r\nOui c'est juste, oui pour rester flexible comme on reçoit beaucoup de légumes non bien la surproduction des des paysans des alentours, ça arrive tous les paysans, ils viennent le matin qui nous nous donne des trucs qu'ils ont en trop, comme ça on est flexible et puis on peut, on peut le matin peut dire bon bah maintenant narre ceci bien cela, Manon avec ça, on va faire ce menu. \r\n\r\nLocuteur MS3 (00:01:12) [84%] :\r\nC'est le principe du restaurant des légumes non et ils ont pas pu vendre pourtant qui sont parfaitement consommable. \r\n\r\nLocuteur MS4 (00:01:18) [73%] :\r\nExact, donc des des légumes qui sont qui peut travail au surproduction aussi, il a, il a trop et puis il n'a pas tous puis vendre parce qu'il a plus produits ben ça restaurant sur le Champ, Sarah pas dans le magasin. \r\n\r\nLocuteur MS5 (00:01:30) [87%] :\r\nBon, je vais aller faire un tour à la cuisine, on va aller voir comment se prépare ce menu ce là de légumes à partir de quels ingrédients. \r\nL'accusé auront avec le plus jeune chef de chef de cuisine oui Mirko, vous êtes le patron ici avec votre associé peut-être après l'sa mise en place et vous pendant ce temps, vous êtes en train de faire des parfait au coeur. \r\n\r\nLocuteur MS6 (00:01:54) [74%] :\r\nOui, c'est une parfait au coeur et encore d'autres pas très est -elle le. \r\n\r\nLocuteur MS5 (00:02:00) [79%] :\r\nQuoi donc beaucoup de légumes, ici, mais aussi la viande. \r\n\r\nLocuteur MS6 (00:02:03) [79%] :\r\nOui c'est juste, c'est beaucoup de l'amiante qui percevons manger. \r\nNotre carte, c'est comme une image de animal c'est seulement 8 pourcent l'aliment qui a une pièce à la minute. \r\n\r\nLocuteur MS5 (00:02:15) [90%] :\r\nMais vous, quand vous travaillez dans les restaurants traditionnels, vous faisiez ce genre de chose je pense. \r\n\r\nLocuteur MS6 (00:02:21) [77%] :\r\nOui 17 points de communion qui fait ça et aujourd'hui, les cuisiniers du pape rendent compte du Ferry je suis franc, ça, c'est tout, c'est pour, c'est fini, on n'apprend plus ça, c'est fini. \r\n\r\nLocuteur MS5 (00:02:38) [80%] :\r\nVous appelez comment Michel Michel exact, vous êtes en train de vider une cause, ça c'est une course que les paysans arrivent pas à vendre. \r\n\r\nLocuteur FS7 (00:02:48) [81%] :\r\nOui, exactement, parce qu'il est pas énormément de et puis quoi il était trop petit ou trop grand, oui ils ont produit être c'est juste ça, mais il est super bien, il le gros est bon. \r\n\r\nLocuteur MS3 (00:03:02) [90%] :\r\nD'un côté vous mettez les morceaux de courges que vous avez épépiner et de l'autre côté il y a l'intérieur de la cause ça vous allez pas jeter ses graines et puis c'est c'est. \r\n\r\nLocuteur FS7 (00:03:12) [76%] :\r\nFait non doit parce que c'est, c'est trop dur, mais avec l'intérieur en mai dans une soupe aux quelque chose, pas comme ça se fait, c'est pareil. \r\n\r\nLocuteur MS5 (00:03:24) [74%] :\r\nVous montrez des pelures de de carottes, vous laissez chez vous les utilisez pour quelque chose. \r\n\r\nLocuteur MS6 (00:03:30) [79%] :\r\nOui, après nous nous va faire une celle de carottes. \r\n\r\nLocuteur MS5 (00:03:34) [94%] :\r\nEt puis là- bas une grosse marmite avec aussi des épluchures de de carottes et d'autres légumes ça rien ne se perd, vous en faites quelque chose, ça va, ça va faire quoi ça. \r\n\r\nLocuteur MS6 (00:03:43) [81%] :\r\nEt ça, c'est une une font des légumes nouve besoin pour couvrir tous les menus un nouve par des produits de l'industrie. \r\n\r\nLocuteur MS5 (00:03:51) [83%] :\r\nDavid alors ces légumes que les paysans n'arrivent pas à vendre les acheter pas cher. \r\n\r\nLocuteur MS6 (00:03:56) [86%] :\r\nDonc, c'est tout ce qui est légumes bio nous pays beaucoup pour le monsieur qui a des contacts avec des paysans il collective les choses il besoin une voiture ce besoin beaucoup de temps, ça, c'est aussi de l'argent. \r\n\r\nLocuteur MS5 (00:04:10) [88%] :\r\nSi la carotte, elle est pas parfaitement droite, ça veut dire plus de temps pour les éplucher les préparer. \r\n\r\nLocuteur MS6 (00:04:17) [84%] :\r\nCes chiffres avec une secte a organisation et les les personnes qui travaillent tout petit peu plus rapidement, c'est possible. \r\n\r\nLocuteur MS4 (00:04:28) [69%] :\r\nFixer cuisinier s'est préparé sur la Fiat, bah il y a, il y a, on ne voit vraiment que du son, pas que les légumes, ils étaient partis peu de trains viol s'assoit pas du tout. \r\n\r\nLocuteur MS3 (00:04:37) [76%] :\r\nDes portions pas énorme, c'est c'est volontaire. \r\n\r\nLocuteur MS4 (00:04:39) [78%] :\r\nExact, c'est volontaire, donc les plats du jour, on dit on dit toujours aux clients, ceux qui ont faim Mailly reviennent, comme ça on on aide un petit peu contre gaspillage alimentaire ou les 2 maîtres de grandes assiettes, ensuite on va jeter une partie et les clients apprécient certains sont vraiment très fortement, ça va pas, et un qui viennent 3 fois à manger. \r\n\r\nLocuteur MS3 (00:04:57) [78%] :\r\nTout ça pour 15 francs avec tes fera volonté je voulais service ça ça refroidit. \r\n\r\nLocuteur FS2 (00:05:00) [56%] :\r\nPoint la avec dit merci. \r\n\r\nLocuteur MS3 (00:05:05) [87%] :\r\nPierre Yves Bernasconi, on profite de ces quelques minutes de calme pour faire peut-être le tour du propriétaire, on on est dans un local très moderne et des grandes baies vitrées dans un bâtiment très récente probablement Minergie en fait ça, ça a pas du tout l'image alternatives, dire que n'Stoltz, qu'on a un peu dépassé ce stade -là, c'est c'est juste. \r\n\r\nLocuteur MS4 (00:05:26) [83%] :\r\nAbsolument, c'est aussi par l'image que nous, on veut donner, on a l'impression que beaucoup de personnes sont très intéressés, point de vue cette thématique gaspillage alimentaire et puis si ensuite on El Al avec des Birkin choque les cheveux longs, les Pumas laver bah ça se donne pas confiance et la crise apprécie fortement parce qu'ils viennent manger ici c'est un restaurant normalement en chemise blanche, des pantalons noirs, donc on veut casser cette image pour pour atteindre plus de personnes possible. \r\n\r\nLocuteur MS3 (00:05:54) [82%] :\r\nAlors voilà pour la place des clients visiblement contents parce qu'ils en redemandent. \r\n\r\nLocuteur MS2 (00:05:58) [84%] :\r\nC'est très bon, c'est très bien fait, ce qui manque un peu dans les autres, restaurant, c'est que ces végétariens avec pour de variétés et ça j'adore. \r\n\r\nLocuteur MS3 (00:06:07) [87%] :\r\nJe n'ai pas le sentiment qu'on vous file des des vieux légume non pas du tout, non, je trouve parfait vous prenez régulièrement une 2ème fois régulièrement, oui, même des fois une 3ème fois. \r\n\r\nLocuteur MS5 (00:06:20) [76%] :\r\nMonsieur dames, vous découvrirez c'est la 1ère fois tout à fait alors le verdict. \r\n\r\nLocuteur MS8 (00:06:25) [81%] :\r\nCe n'est pas la dernière fois que certains nous avons trouvé que le repas est excellent, on a beaucoup aimé la manière de préparer un repas avec des décrets, ce qu'on peut peut-être plus acheter au bien manger dans un restaurant, normal, nous avons bonne conscience, parce que nous mangeons des restes, vous êtes venus pour vous donner bonne conscience, mais chacun a besoin d'une bonne conscience, j'avoue, ça vous donne bonne conscience, alors bien sûr, oui, bien sûr, hier j'étais là haut Oberland là tout près, puis c'est du de la chasse, on a aussi 3 morceaux de viande, c'était beaucoup trop pour finir on pris avec et puis j'étais encore dans le frigo mais c'est j'aime pas ça ici, on reçoit des petits assiettes bien remplies dans les manches puis veut plus, on peut même commander demandé ce il pense de quoi. \r\n\r\nLocuteur MS3 (00:07:10) [89%] :\r\nEt puis le, le fait que ce soit des invendables des invendus. \r\n\r\nLocuteur MS8 (00:07:14) [56%] :\r\nOu ce il dit là, alors vraiment seulement chanteur pour formidables papa elle savait rester c'est tellement de. \r\n\r\nLocuteur MS1 (00:07:23) [89%] :\r\nC'est le reportage d'Alain Arnaud dans le premier restaurant sans déchets de Suisse à Köniz dans la banlieue bernoise toutes les informations sur Mein que j'aime, chef Point CH. \r\n"], "webPublicationDate": "2016-10-14T05:34:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-754F69CF-846C-4AAE-938B-4FE34CF2C5DC", "internalArchiveId": "754F69CF-846C-4AAE-938B-4FE34CF2C5DC", "source": "siranau", "mediaType": "audio", "title": "Le Kenya veut fermer le plus grand camp de réfugiés au monde à Dadaab", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Participants hors thésaurus : Liesbeth Albrecht, cheffe de Mission pour Médecins sans Frontières\r\nLe Kenya veut fermer, dès le mois prochain, le plus grand camp de réfugiés au monde à Dadaab, qui abrite des exilés Somaliens depuis 25 ans. Ils sont aujourd'hui 277'000 à s'entasser dans ce lieu. Le gouvernement kényan veut les renvoyer en Somalie, encore déchirée par les conflits.\r\n\r\n* * Le Kenya veut fermer le plus grand camp de réfugiés au monde à Dadaab 12h30 Somalie situation\r\nLe Kenya veut fermer le mois prochain le plus grand camp de réfugiés au monde, le camp de Dadaab, qui abrite des exilés Somaliens depuis 25 ans. Ils sont aujourd'hui 277.000 à s'entasser dans ce lieu. Le gouvernement kényan veut les renvoyer en Somalie, encore déchiré par les conflits. Officiellement il s'agirait de retour volontaires. En réalité, des pressions seraient excercées. Comment le Kenya va-t-il s'y prendre pour expulser des centaines de milliers de personnes? Question posée à Liesbeth Albrecht, cheffe de Mission pour Médecins sans Frontières.. .MSF qui opère dans le camp de Dadaab...\r\n  02'11'' \r\nDes propos recueillis par Alexandre Habay", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071728", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le Kenya veut fermer le plus grand camp de réfugiés au monde à Dadaab / 12H30_2016-10-14T12:36:00_developpement-7", "Le 12h30 du 14.10.2016"], "alternativeSummary": ["Le Kenya veut fermer, dès le mois prochain, le plus grand camp de réfugiés au monde à Dadaab, qui abrite des exilés Somaliens depuis 25 ans. Ils sont aujourd'hui 277'000 à s'entasser dans ce lieu. Le gouvernement kényan veut les renvoyer en Somalie, encore déchirée par les conflits."], "variantIds": ["ece-8071728"], "isOnline": true, "lastModifiedDate": "2016-11-11T04:34:39Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe kenya veut fermer le mois prochain, le plus grand camp de réfugiés au monde, le camp de Dadaab qui abrite des exilés Somaliens depuis 25 ans maintenant, ils sont aujourd'hui 277000 à s'entasser dans ce lieu, le gouvernement kényan veut les renvoyer en Somalie encore déchirée par les conflits, officiellement, il s'agirait de retour volontaires mais en réalité des pressions seraient exercées pour postiers pour pousser les gens à partir, comment le kenya va -t-il s'y prendre pour expulser des centaines de milliers de personnes, c'est la question que nous avons posée à Lisbeth Albrecht, chef de mission pour Médecins sans Frontières, MSF, d'ailleurs, qui opère dans le camp de Dadaab. \r\n\r\nLocuteur MT2 (00:00:39) [88%] :\r\nComment est -ce que je serais même en termes logistiques possibles sans que ce soit forcé donc un massacre mais quand même vraiment en question aussi la nature volontaire de ces retours, donc nous on a demandé ce que les réfugiés même en pense, pourquoi on a fait cet été une enquête et il y a 86 pourcent des des réfugiés qui disent qu'ils ne veulent pas entrer en Somalie. \r\n\r\nLocuteur MS3 (00:01:04) [91%] :\r\nça va être le statu quo, ces réfugiés vont être dispersés dans la nature, livrés à eux- mêmes. \r\n\r\nLocuteur FT2 (00:01:11) [82%] :\r\nAh non en fait quand même encore appel la date limite soit plus saine et repoussé de de quelques années même, et qu'entre temps, donc le gouvernement qui est maintenant le HCR et puis soutenu par tous les pays donateurs que on commence d'urgence à travailler sur d'autres solutions alternatives il y a celles dues aux rapatriements de réfugiés se vers des pays tiers vers d'autres pays dans le monde et le plus évident c'est finalement commencer à travailler sur l'intégration dans le kenya même. \r\n\r\nLocuteur MS3 (00:01:48) [92%] :\r\nD'un côté, on peut aussi comprendre le gouvernement kényan et d'avoir ce camp immense sur son territoire, ça pose aussi des questions de sécurité, on sait qu'il y a des connexions entre certains réfugiés peut-être et et des groupes armés somaliens il y a eu des incidents : comment répondre à cette à cette question- là et que peut faire le l'État kényan. \r\n\r\nLocuteur FT2 (00:02:07) [84%] :\r\nC'est clair que l'objet n'y a souffert de manière très grave hein de de Dunkerque terroriste après s'il y a des vrais Liens entre des cellules terroristes dans le camp, il n'a jamais non plus et qui est confirmé d'ailleurs, quand même, nous aussi on a posé la question, réfugiés dans cette enquête est -ce que vous vous sentez bon sécurité aujourd'hui dans les camps et il y a quand même 97 pourcent qui qui a dit oui, mais là les renvoyer des milliers de personnes, une zone de conflit, ça ça aura quand même des répercussions humanitaires très très grave et Médecins sans frontières, nous dit aujourd'hui je il y a un effet les responsables. \r\n\r\nLocuteur FS1 (00:02:50) [96%] :\r\nDes propos recueillis ce matin par Alexandre Habay. \r\n"], "webPublicationDate": "2016-10-14T10:49:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CECA1C0B-E17E-4BC0-B3DB-8FF03E56D7A9", "internalArchiveId": "CECA1C0B-E17E-4BC0-B3DB-8FF03E56D7A9", "source": "siranau", "mediaType": "audio", "title": "26 minutes plus tôt : L'armée suisse engage des petits chiens", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Le lieutenant-colonel Karl-Heinz Inäbnit, suppléant du commandant de la place d'armes de Bure, évoque le rôle des chiens de petite taille dans l'armée suisse.", "durationSec": 278, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055157", "imageURL": "http://www.rts.ch/7033827.image", "alternativeTitle": ["L’armée suisse engage des petits chiens", "L’armée suisse engage des petits chiens / NMT_2016-10-14T08:22:51_26-minutes-plus-tot", "L’armée suisse engage des petits chiens / NMT_2016-10-14T08:22:51_26-minutes-plus-tot"], "alternativeSummary": ["Le lieutenant-colonel Karl-Heinz Inäbnit, suppléant du commandant de la place d’armes de Bure, évoque le rôle des chiens de petite taille dans l’armée suisse.", "Le lieutenant-colonel Karl-Heinz Inäbnit, suppléant du commandant de la place d’armes de Bure, évoque le rôle des chiens de petite taille dans l’armée suisse.", "Le lieutenant-colonel Karl-Heinz Inäbnit, suppléant du commandant de la place d’armes de Bure, évoque le rôle des chiens de petite taille dans l’armée suisse."], "variantIds": ["ece-8055172", "ece-8055157"], "isOnline": true, "lastModifiedDate": "2016-10-21T04:20:11Z", "webPublicationDate": "2016-10-18T13:46:05Z", "program": {"href": "/programs/342215DE-0365-4A27-ACB4-28FDC58F0C73", "id": "342215DE-0365-4A27-ACB4-28FDC58F0C73", "name": "26 minutes plus tôt"}, "contributors": [{"function": "Acteur /trice", "name": "Kucholl, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BFBF4D72-5126-40EB-AB42-8F004E92E5D5", "internalArchiveId": "BFBF4D72-5126-40EB-AB42-8F004E92E5D5", "source": "siranau", "mediaType": "audio", "title": "Quelles sont les nouvelles stratégies pour lutter contre le terrorisme?", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Plusieurs suspects qui prévoyaient de commettre un acte terroriste ont été démasqués avant d'avoir commis leur délit en France et en Allemagne. Ces réussites sont-elles liées à des changements de pratiques des services de renseignement? Interview de Gilles de Kerchove, coordinateur de l'Union européenne pour la lutte contre le terrorisme.\r\n\r\n* * Quelles sont les nouvelles stratégies pour lutter contre le terrorisme? LANCEMENT 1 / ANTITERRORISME - ITV GILLES DE KERCHOVE\r\n***Il y a eu plusieurs attentats déjoués, ces derniers temps, en Europe. Parfois par hasard, parfois grâce à des dénonciations, parfois aussi grâce au travail des services de renseignements.\r\nD'ailleurs, est-ce que les méthodes des autorités ont changé depuis l'attaque de Charlie Hebdo ? Est-ce que des leçons ont été tirées... ce sont les questions que nous avons posées à l'homme qui est au coeur du dispositif européen: Gilles de Kerchove, coordinateur de l'Union européenne pour la lutte contre le terrorisme:\r\n  10'45'' \r\n- Qu'est-ce qui a changé dans les méthodes, dans vos méthodes, depuis l'attentat de Charlie Hebdo ?\r\n- En Europe, la lutte contre le terrorisme reste avant tout une compétence des Etats. Est-ce que la mutliplication des attentats ces dernières années a changé la donne ?\r\n\t- est-ce que la communication, l'échange d'informations marche mieux ?\r\n\t- L'Union Européenne vient de mettre en place un nouveau corps de gardes-frontières et de gardes-côtes. Alors, c'est d'abord pour éviter de se retrouver débordé par les afflux de migrants. Mais d'un point de vue de lutte contre le terrorisme, est-ce que ce sera efficace?\r\n- Il y a dix mois, Bruxelles a décidé de créer un registre européen des passagers aériens et la transmission des fameux PNR aux autorités. Vous en voyez déjà des résultats ?\r\n- le groupe Etat islamique qui enregistre des défaites sur le terrain en Syrie, en Irak, en Libye, qui recule... c'est la perspective de voir revenir des centaines de djihadistes Européens qui étaient partis se battre... comment s'y prépare-t-on ?\r\n- Si on regarde la carte des attentats qui se sont produits en Europe ces deux dernières années, on voit ressortir surtout la France, l'Allemagne et la Belgique. Est-ce que c'est là, vers ces pays, en priorité, que vont les moyens de lutte ?\r\n- Le suspect syrien arrêté en Allemagne, qui prévoyait un acte terroriste, s'est suicidé dans sa cellule ce mercredi... ce qui empêche d'obtenir des informations sur de possibles réseaux terroristes en Allemagne. C'est un coup dur ?\r\n\t- difficultés aussi avec Salah Abdeslam, le dernier membre présumé vivant du commando terroriste du 13 novembre à Paris, qui se mure dans le silence. A tel point que ses avocats ont abandonné leur mandat... quelle stratégie pour les autorités face à cela ?\r\n- Le syrien en Allemagne, qui fomentait un acte terroriste, n'est-ce pas donner raison à ceux qui craignent de voir dans les migrants de potentiels fauteurs de troubles ?\r\n- dire un mot sur la Suisse... nous recevions fin juillet, dans cette émission, l'ancien juge antiterroriste français Jean-Louis Bruguière. Ecoutez ce court extrait... il commence par évoquer les années 1**, quand il était en fonction\r\nDIGAS BRUGUIERE\r\n\t- JLB n'exclut pas que la Suisse soit encore aujourd'hui une plaque tournante du terrorisme... Est-ce que vous confirmez cette analyse ?\r\n\t- comment se passe la collaboration avec la Suisse dans ce domaine ?", "durationSec": 300, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071686", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Quelles sont les nouvelles stratégies pour lutter contre le terrorisme? / TUM_2016-10-14T08:10:00_sequence-1", "Tout un monde du 14.10.2016"], "alternativeSummary": ["Plusieurs suspects qui prévoyaient de commettre un acte terroriste ont été démasqués avant d'avoir commis leur délit en France et en Allemagne. Ces réussites sont-elles liées à des changements de pratiques des services de renseignement? Interview de Gilles de Kerchove, coordinateur de l'Union européenne pour la lutte contre le terrorisme."], "variantIds": ["ece-8071686"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:58Z", "webPublicationDate": "2016-10-14T06:53:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CFA9EB70-7016-4BAB-810E-EA352D88F0AA", "internalArchiveId": "CFA9EB70-7016-4BAB-810E-EA352D88F0AA", "source": "siranau", "mediaType": "audio", "title": "Softbank et l'Arabie saoudite vont créer un fonds d'investissement technologique", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Le géant japonais des télécoms Softbank et l'Arabie saoudite annoncent la création, au niveau mondial, d'un fonds d'investissement technologique. Il pourrait peser jusqu'à 100 milliards de dollars et devenir ainsi le plus important fonds privé de capital-investissement au monde.\r\n\r\n* * Softbank et l'Arabie saoudite vont créer un fonds d'investissement technologique 12h30 100 milliards télécom\r\nLe géant japonais des telecoms Softbank et l'Arabie Saoudite annoncent la création, au niveau mondial, d'un fonds d'investissement technologique. Il pourrait peser jusqu'a 100 milliards de dollars et devenir ainsi le plus important fonds privé de capital-investissement  au monde. Le fonds sera dirigé par Masayoshi Son, le patron de Softbank, consideéré comme un visionnaire qui ose tout. Tokyo Georges Baumgartner\r\n  01'04''", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071733", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Softbank et l'Arabie saoudite vont créer un fonds d'investissement technologique / 12H30_2016-10-14T12:38:00_developpement-9", "Le 12h30 du 14.10.2016"], "alternativeSummary": ["Le géant japonais des télécoms Softbank et l'Arabie saoudite annoncent la création, au niveau mondial, d'un fonds d'investissement technologique. Il pourrait peser jusqu'à 100 milliards de dollars et devenir ainsi le plus important fonds privé de capital-investissement au monde."], "variantIds": ["ece-8071733"], "isOnline": true, "lastModifiedDate": "2016-11-11T04:34:40Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nLe géant japonais des télécoms Softbank et l'Arabie Saoudite annoncent la création au niveau mondial d'un fonds d'investissement technologique il pourrait peser jusqu'à 100 milliards de dollars et devenir ainsi le plus important fonds privé de capital- investissement au monde, le fonds sera dirigé par Masayoshi Son, le patron de Softbank, considéré comme un visionnaire qui ose tout Tokyo, Georges Baumgartner. \r\n\r\nLocuteur MS2 (00:00:21) [88%] :\r\nMasayoshi Son, le patron de Softbank a persuadé le prince héritier d'Arabie Saoudite, de devenir ensemble avec ce fonds, le plus grand investisseur du secteur des technologies au monde, Masayoshi Son n'a vu avant tout le monde tout le potentiel de Yakou Alibaba super seul, il vient de s'offrir pour 32 milliards de dollars aérer Mauldin ce petit génie britannique des puces qui équipent le cerveau de iPhone avec ce fonds nous serons en mesure d'intensifier les investissements dans les entreprises technologiques du monde entier, 10 Masayoshi Son d'la preuve par ses investissements dans les commerces en Inde, dit -il, les services de taxis en Chine didiko Haïti après son rachat de la Start-Up française des barons, le patron de Softbank de bouleverser le monde de la robotique et de l'Intelligence artificielle, selon le fin Charles Times 100 milliards de dollars représentent équivalent de toutes les sommes levées par les fonds de capital- investissement américain en 2 ans et demi Georges en Gardner rtsinfo Tokyo. \r\n"], "webPublicationDate": "2016-10-14T10:52:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Baumgartner, Georges", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4BB02316-C44D-45A6-935C-F0239756FDA0", "internalArchiveId": "4BB02316-C44D-45A6-935C-F0239756FDA0", "source": "siranau", "mediaType": "audio", "title": "La chronique sur les poissons de Yann Marguet 14.10.2016", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 149, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8073743", "imageURL": "http://www.rts.ch/8062006.image", "alternativeTitle": ["La chronique sur les poissons de Yann Marguet", "La chronique sur les poissons de Yann Marguet / NMT_2016-10-14T07:20:00_la-chronique-sur-les-poissons-de-yann-ma", "La chronique sur les poissons de Yann Marguet / NMT_2016-10-14T07:20:00_la-chronique-sur-les-poissons-de-yann-ma"], "variantIds": ["ece-8073744", "ece-8073743"], "isOnline": true, "lastModifiedDate": "2016-10-21T04:20:01Z", "webPublicationDate": "2016-10-14T05:36:01Z", "program": {"href": "/programs/58B97F09-E525-4422-A897-654D0D8F1890", "id": "58B97F09-E525-4422-A897-654D0D8F1890", "name": "Chronique sur les poissons de Yann Marguet"}, "contributors": [{"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-316119A4-2BC5-42E2-AC96-B13E86D90007", "internalArchiveId": "316119A4-2BC5-42E2-AC96-B13E86D90007", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Martin Winckler dénonce la maltraitance médicale en France dans son dernier livre", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Le médecin et écrivain Martin Winckler a provoqué des réactions outrées de la part du monde médical français avec son dernier ouvrage, \"Les brutes en blanc\" (Flammarion), dans lequel il dénonce le phénomène de la maltraitance médicale dans l'Hexagone. Son interview.\r\n\r\n* * Martin Winckler dénonce la maltraitance médicale en France dans son dernier livre  \r\nC'est un livre qui a provoqué des réactions outrées de la part du monde médical français... \"Les brutes en blanc\", c'est le titre du dernier ouvrage de Martin Winckler, paru le 5 octobre dernier chez Flammarion... Il dénonce le phénomène de la maltraitance médicale dans l'Hexagone... Elle prendrait plusieurs formes: paternalisme, insensibilité à la souffrance des patients, refus d'administrer certains soins... \r\nAvec nous tout de suite, l'auteur de cette charge contre le monde médical... Bonjour Martin Winckler!\r\nMédecin, écrivain, vous vous êtes fait connaître du grand public avec votre roman \"la maladie de sachs\", paru en 1998... Vous êtes français vous-même, mais vous vivez depuis quelques années au Canada... ((On aura l'occasion de revenir justement sur les différences d'approche entre les différents pays...))\r\n-Une brute en blanc (pour reprendre le titre de votre livre), ça donne quoi ?  \r\n-Qui sont les patients qui sont le plus victimes de maltraitances  ? (les femmes... pour changer ;) \r\n-Vous évoquez le cas de cette femme de 44 ans qui a déjà trois enfants et souhaiterais savoir si elle peut en avoir un bébé avec son nouveau compagnon... elle a vu 3 médecins. tous lui ont fait des remarques désobligeantes. du style \"3 enfants ça vous suffit pas?\" .mais n'est-ce pas le rôle aussi au médecin de dire des vérités qui ne sont pas toujours bonnes à entendre s'il y met la manière ? Une grossesse à 44 ans c'est objectivement risqué ! \r\n-Vous citez des exemples de maltraitance de la part de médecins français... n'est pas avant-tout un problème français ? ou est-ce généralisé ? \r\n-Et dans les autres pays?\r\n-Comment on change les choses ? \r\n-A quoi attribuez-vous ce phénomène? C'est principalement le mode de formation des médecins qui est en cause, selon vous?\r\n-On le disait, vous vivez au Canada...(où la formation est excellente mais les soins/hopitaux sont vraiment pas terribles) Vous participez à la formation d'étudiants en médecine à Montréal... L'approche est complètement différente dans les pays anglo-saxons?\r\n-Les pays anglo-saxons ont compris qu'il fallait mettre le patient au centre du dispositif de soins, alors que la France ne l'a toujours pas compris?\r\n-En même temps, est-ce qu'il n'est pas non plus complètement illusoire d'imaginer une relation d'égal à égal entre le médecin et le patient? Le médecin a quand même une expertise que le patient n'a pas!\r\n-Les médecins français se plaignent très régulièrement de leurs très mauvaises conditions de travail... Des chiffres ont aussi montré il y a quelques semaines que les agressions à l'encontre du personnel soignant étaient en constante hausse dans les hôpitaux français... On peut dire que la maltraitance va dans les deux sens, non?\r\n-Votre livre ne risque-t-il pas de péjorer encore plus la relation entre les médecins et les patients?\r\n-Comment interprétez-vous les réactions très violentes qui ont suivi la parution de votre livre, du côté du monde médical? ça vous a surpris?", "durationSec": 240, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071694", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Martin Winckler dénonce la maltraitance médicale en France dans son dernier livre / JDM_2016-10-14T07:18:00_2eme-developpement", "Le Journal du matin du 14.10.2016"], "alternativeSummary": ["Le médecin et écrivain Martin Winckler a provoqué des réactions outrées de la part du monde médical français avec son dernier ouvrage, \"Les brutes en blanc\" (Flammarion), dans lequel il dénonce le phénomène de la maltraitance médicale dans l'Hexagone. Son interview."], "variantIds": ["ece-8071694"], "isOnline": true, "lastModifiedDate": "2016-11-10T23:48:44Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nMaintenant parler d'un livre qui a provoqué des réactions outrées de la part du monde médical en France, les brutes en blanc, titre du dernier ouvrage de Martin Winckler paru le 5 octobre dernier chez Flammarion, il dénonce le phénomène de la maltraitance médicale dans l'Hexagone, elle prendrait plusieurs formes cette maltraitance paternalisme insensibilité à la souffrance des patients et même refus d'administrer certains soins avec nous tout de suite, l'auteur de cette charge contre le monde médical bonjour atteint Winckler. \r\n\r\nLocuteur FT3 (00:00:27) [74%] :\r\nBonjour. \r\n\r\nLocuteur MS1 (00:00:27) [88%] :\r\nMerci d'être avec nous, charge contre le monde médical autorisé puisque vous êtes médecin vous- même écrivain, vous êtes fait connaître du grand public avec votre roman La maladie de Sachs, paru en 1998, vous êtes français mais vous vivez depuis quelques années, au Canada et aux vous enseignez une brutes en blanc, ça donne quoi concrètement sur le terrain. \r\n\r\nLocuteur MT2 (00:00:48) [88%] :\r\nça commence tout simplement par être un médecin qui regarde les gens de vous qui les qui les traite par le mépris qui considère que ce qu'ils ont à dire n'est pas intéressant, on n'est pas pertinent pour lui et qui en fait n'écoute pas les patients qui viennent vers lui, c'est, c'est une attitude ce ce n'est pas quelqu'un qui, forcément, comment dirais -je, brutalise les gens délibérément mais qui a une attitude qui est incompatible avec soin, on peut pas soigner en se pensant supérieur aux gens qu'on soigne. \r\n\r\nLocuteur MS1 (00:01:17) [89%] :\r\nC'est à quoi est -ce dû SES à la formation des médecins en France particulièrement, cette attitude. \r\n\r\nLocuteur MT2 (00:01:24) [87%] :\r\nC'est réduire la formation des médecins mais c'est dû aussi à une attitude qui est général dans le la société française qui est une société très hiérarchisée qui est une société qui, fondé sur l'élitisme et qui est une société qui, qui a gardé en fait de de l'ancien régime des, des, comment dirais -je dit des de, de, de l'aristocratie qui, maintenant, il y a plus d'aristocratie titre il y a une aristocratie diplôme et un médecin, en plus des non seulement il est diplômé, ça il dispose d'un savoir sur la santé qui fait que beaucoup d'entre eux, pas tous, hein, il y a des gens tout à fait et tout à fait courtois avec les les patients mais un certain nombre d'entre eux pensent que parce qu'ils savent des choses sur la santé peuvent se permettent de porter des jugements sur les sur les patients, et puis de leur dicter leur conduite ou de leur dicter leur vie. \r\n\r\nLocuteur MS1 (00:02:11) [86%] :\r\nEt c'est un mal français aussi s'est généralisé à d'autres pays ça. \r\n\r\nLocuteur MT2 (00:02:16) [88%] :\r\nC'est quelque chose qui est, qui a toujours existé dans tous les pays, mais depuis 10 ans, l'après bien mondiale et les traiter de Nuremberg il y a un certain nombre de réflexion sur l'éthique dans les pays anglo- saxons en particulier en Scandinavie, enfin un certain nombre de pays, et probablement aussi en Suisse, à un certain nombre de gens se sont dit : ben on peut, on peut plus soigner, on peut plus soigner les patients peut plus soigner les malades en faisant comme si c'était des des cobayes, comme si c'était des gens qui ne pouvait pas prendre de décisions, ce qui fait que, il y a un concept qui appelle l'autonomie du patient, le fait que le patient doit décider pour lui- même de ces traitements de sa vie qui est apparu dans ces pays là en France on est resté encore très, très paternalistes, comme d'ailleurs dans tous les domaines, pas seulement dans la santé. \r\n\r\nLocuteur MS1 (00:03:01) [74%] :\r\nBonjour, oui je voulais se poursuit. \r\n\r\nLocuteur MT2 (00:03:04) [90%] :\r\nEt ce que je voulais dire c'est que les de toutes les réflexions sur la bioéthique, c'est-à-dire justement sur l'attitude que les médecins doivent avoir vis-à-vis des patients, une attitude de respect, une attitude de bienveillance une attitude d'écoute et de et de d'autonomie toute cette réflexion a l'a pas été faite, elle a pas été suivi par les Français qui sont très ouverts, mais tickets, tout ce qui s'écrit dans d'autres langues que la leur. \r\n\r\nLocuteur MS1 (00:03:30) [95%] :\r\nOui donc ça ça ça va bien au-delà du cadre de la de la médecine, Martin Winckler. \r\n\r\nLocuteur MT3 (00:03:34) [98%] :\r\nBien sûr, bien sûr. \r\n\r\nLocuteur MS1 (00:03:36) [87%] :\r\nOui, mais vous, vous évoquez notamment le cas de cette femme de 44 ans, qui a déjà 3 enfants, qui souhaiterait savoir si elle peut en avoir encore un avec son nouveau compagnon, cette femme qui a vu 3 médecins, tous lui ont fait des des remarques désobligeantes, du Style mes 3 enfants, ça vous suffit pas, madame, bon et évidemment c'est pas très fin de la partie médecin mais c'est pas est -ce que c'est pas le rôle aussi du médecin, de dire des vérités aux patients qui sont pas toujours bonnes à entendre et est -ce que véritablement, il doit y avoir un égalitarisme total le patient et le médecin ou ou quand même une une une relation un tout petit peu verticale, sachant que c'est le médecin qui sait et qui détient le savoir et que c'est le patient qui qui reçoit le le soin qu'est -ce vous répondez à ça. \r\n\r\nLocuteur MT2 (00:04:13) [87%] :\r\nD'abord d'un mort, que le seul le savoir médical n'appartient pas au médecin nous avons médicale appartient à tout le monde, la meilleure preuve, c'est que il y a eu, pays dans lesquels il des médecins écrivent des listes de l'irrigation médical pour, pour tout le monde, deuxièmement, il y a un très grand nombre de décisions que les gens peuvent prendre tout seul le médecin est pas là pour les prendre leur place, il est là pour leur dire voilà les décisions, vous pouvez prendre voilà les conséquences de ses décisions et maintenant vous êtes une personne autonome, prenez -les, il ne viendrait à personne de la part il ne viendrait à aucun médecin l'idée d'empêcher une femme de 20 ans qui a décidé d'être enceinte de pourquoi est -ce que au nom de quoi est -ce qu'il le dira une femme de 45 ou de 48 ans, qui en parfaite santé et qui peut tout à fait être enceinte et mener une grossesse à terme et en plus, une femme peut se retrouver enceinte à 48 ans, sans l'avoir demandé à personne, les médecins vont pas lui dire débrouillez -vous. \r\n\r\nLocuteur MS1 (00:05:07) [77%] :\r\nOn sait qu'il y a plus de risque à partir de la quarantaine, quand on tombe enceinte. \r\n\r\nLocuteur MT2 (00:05:11) [85%] :\r\nIl y a peu, il y a plus de risque, bien entendu, il y a plus de riches, mais c'est aux gens de prendre les risques qu'ils assument le rôle du médecin, c'est pas de l'église vilipendé parce qu'ils ont pris des risques parce qu'ils voient leurs droits, le rôle des médecins, c'est de les accompagner dans leurs décisions et de leur donner les soins appropriés pour que ils puissent mener. \r\n\r\nLocuteur MT3 (00:05:28) [88%] :\r\nLeur décision, à terme, c'est pas de, de, de devenir leur leur directeur de conscience, l'inverse est vrai aussi, moi je vois des femmes qui ont décidé de ne pas avoir d'enfants, elles ne veulent pas de de d'enfants de loi en France les autorise à se faire stériliser volontairement les hommes aussi d'ailleurs et et dites vous avez changé d'avis, comment est -ce qu'ils peuvent savoir ce que quelqu'un a dans la tête et cette arrogance qui consiste à dire : oui, nous savons que vous avez changé d'avis, nous, nous savons que votre désir n'est pas authentique, ça c'est inacceptable parce que ça veut dire : hé ben, je suis un si grand sorcier que je peux vous dire ce que ça vaut ce que sera votre futur. \r\n\r\nLocuteur MS1 (00:06:05) [91%] :\r\nLes brutes en blanc comment vous interprétez les réactions très violentes, hein, qui ont suivi la parution de votre Ivre du côté du du monde médical, ils ont pas compris le le changement vos collègues. \r\n\r\nLocuteur MT3 (00:06:16) [87%] :\r\nJe pense que le le si vous voulez la les réactions sont à la mesure précisément du retard de réflexion par rapport à ce que c'est que l'autonomie du patient est ce que c'est que la décision partagée, hein, à Montréal, à l'université McGill ou à l'Université de Montréal il y a les les patients sont intégrés à la formation et ils deviennent peut dans certains cas des mentors, des étudiants en médecine au Canada le ou en Suède, la décision d'un patient est toujours respectée, on discute avec lui, on lui fait des propositions, mais on ne va jamais le forcer à faire quelqu'un, quelque chose qui, qui ne veut pas faire ou ou mieux interdire en France on est encore ce paternalisme d'ailleurs qui est qui est qui est générale dans la société, auquel les gens qui sont, qui se considèrent comme l'élite de la nation se permettent de dire aux individus bah, vous devez faire ce que je vous dis de faire. \r\n\r\nLocuteur MS1 (00:07:07) [75%] :\r\nQu'est -ce qu'il faut, qu'est ce qu'il faut pour changer la donne, cliquez l'électrochoc, faudrait -il. \r\n\r\nLocuteur MT3 (00:07:11) [88%] :\r\nBen je crois que le le fait d'abord de, de, de le dire, hein, de l'de l'accepter et surtout de permettre au patient de de se rendent compte, parce que c'est ce qui se passe depuis livre c'est ce qui m'intéresse, c'est moins les réactions outrées d'un certain nombre de médecins qui, effectivement, pense que c'est c'est scandaleux de dire ça, que les les réactions de soulagement de d'autres médecins qui disent ah enfin quelqu'un discours ce qu'on sait très bien, c'est que il y a beaucoup de patients qui se laissent manipuler et puis patient qui lisent alors j'ai pas je pense effectivement que j'avais été traité de manière extrêmement inacceptable par un médecin et il y a quelqu'un qui dit que c'est vrai que c'était inacceptable, donc déjà le fait de le dire et d'en discuter, ça fait changer les choses. \r\n\r\nLocuteur MS1 (00:07:56) [97%] :\r\nLes brutes en blanc, c'est le titre de votre dernier ouvrage : Martin Winckler paru le le 5 octobre dernier chez Flammarion, merci d'avoir été en Direct avec nous. \r\n\r\nLocuteur MT3 (00:08:04) [85%] :\r\nMerci beaucoup de m'avoir donné imparable. \r\n"], "webPublicationDate": "2016-10-14T05:53:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Malik, Renaud", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B248695B-88EF-4728-B3F4-C18FF69CA3A6", "internalArchiveId": "B248695B-88EF-4728-B3F4-C18FF69CA3A6", "source": "siranau", "mediaType": "audio", "title": "3.0 : SmartDrive", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 100, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055178", "imageURL": "http://www.rts.ch/8004308.image", "alternativeTitle": ["3.0", "3.0 / OTWO_2016-10-14T09:50:00_3-0", "3.0 / OTWO_2016-10-14T09:50:00_3-0"], "variantIds": ["ece-8055186", "ece-8055178"], "isOnline": true, "lastModifiedDate": "2016-11-30T08:37:47Z", "webPublicationDate": "2016-10-14T08:00:01Z", "program": {"href": "/programs/A76C9E34-2D91-4412-9E86-B5BBD2727CB9", "id": "A76C9E34-2D91-4412-9E86-B5BBD2727CB9", "name": "3.0"}, "contributors": [{"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4623D357-8589-44EC-87B0-D6410BA08CC4", "internalArchiveId": "4623D357-8589-44EC-87B0-D6410BA08CC4", "source": "siranau", "mediaType": "audio", "title": "Les TPG pourront revoir leur offre à la hausse pour l'année prochaine", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Les Transports publics genevois (TPG) peuvent à nouveau revoir leur offre à la hausse pour l'année prochaine, grâce au récent compromis trouvé au Grand conseil. Cette manne financière supplémentaire de l'Etat leur permet de procéder à un développement supplémentaire du réseau sur certaines lignes, tout en limitant la hausse des tarifs.\r\n\r\n* * Les TPG pourront revoir leur offre à la hausse pour l'année prochaine 12h30 TPG réseau\r\nToujours à Genève, les TPG, les transports publics genevois peuvent à nouveau revoir leur offre à la hausse pour l'année prochaine, grâce au récent compromis trouvé au Grand conseil. Ils avaient dû la baisser durant deux ans, suite à une réduction de des tarifs approuvée en votation populaire. Cette manne financière supplémentaire de l'Etat leur permet de procéder à un développement du réseau sur certaines lignes, tout en limitant la hausse des tarifs, Sylvie Belzer...\r\nDIR \r\nPourtant il y a la menace du référendum, qu'est- ce qui va se passer s'il aboutit et s'il est à nouveau accepté par la population?\r\nDIR", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071731", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les TPG pourront revoir leur offre à la hausse pour l'année prochaine / 12H30_2016-10-14T12:32:00_developpement-3", "Le 12h30 du 14.10.2016"], "alternativeSummary": ["Les Transports publics genevois (TPG) peuvent à nouveau revoir leur offre à la hausse pour l'année prochaine, grâce au récent compromis trouvé au Grand conseil. Cette manne financière supplémentaire de l'Etat leur permet de procéder à un développement supplémentaire du réseau sur certaines lignes, tout en limitant la hausse des tarifs."], "variantIds": ["ece-8071731"], "isOnline": true, "lastModifiedDate": "2016-11-11T04:34:40Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nToujours à Genève les TPG, les transports publics Genevois peuvent à nouveau revoir leur offre à la hausse pour l'année prochaine grâce au récent compromis trouvé au Grand Conseil, ils avaient dû on le rappelle la baisser durant 2 ans suite à une réduction des tarifs approuvée en votation populaire maintenant cette manne financière supplémentaire de l'État leur permet de procéder à un développement du réseau sur certaines lignes, tout en limitant la hausse des prix, Sylvie Belzer, l'extension du réseau se fera via 3 mesures prioritaires d'abord étendre et améliorer la cadence de certaines lignes existantes, notamment en direction des sites hospitaliers, un peu excentré hôpital des 3 chaînes hôpital de lois et améliorer la cadence des trams, particulièrement celles du tram 14 la ligne la plus saturée ensuite prolongé, c'est le 2ème axe prolonge également des lignes existantes avec l'appui financier des communes, ça c'est une nouveauté et amener certaines dessertes supplémentaires jusqu'à la frontière, voire même au-delà des décembre 2017 une ligne desservira chance hurlements en France par exemple une extension, là aussi, financée par la commune française enfin dernière amélioration et pas des moindres : améliorer les dessertes sur ce qu'on appelle les pénétrantes, à savoir les grands axes qui mènent de la campagne à la ville sur 3 de ses axes les TPG introduiront des lignes Express qui est -ce ajouteront aux bus ordinaire dès le printemps prochain, en principe, objectif : inciter fortement la population, a lâché sa voiture pour se rabattre sur les transports publics pourtant Sylvie, il y a la menace du référendum, qu'est ce qui va se passer, s'il aboutit, et s'il est à nouveau accepté par la population oui si le référendum aboutit et qu'il est approuvé en votation populaire lignes Express et les cadences sur les trams ne se feront pas l'offre sera à nouveau considérablement revu à la baisse, pourtant ces nouveaux tarifs qui permettent de financer une partie de de ce réseau sont plus bas que ceux qui prévalait il y a encore 2 ans, Genève pourrait même se voir priver d'une partie des subventions fédérales, un scénario catastrophe, tout simplement, estime Luc Barthassat. \r\n"], "webPublicationDate": "2016-10-14T10:41:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-27C34DAA-1D94-4CE3-82F5-A8998AE5E973", "internalArchiveId": "27C34DAA-1D94-4CE3-82F5-A8998AE5E973", "source": "siranau", "mediaType": "audio", "title": "Clic : Le Li-Fi (Light Fidelity), une alternative au Wi-Fi", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 148, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055148", "imageURL": "http://www.rts.ch/3399091.image", "thematicThemes": ["Internet", "réseau de télécommunication"], "alternativeTitle": ["Clic", "Clic / NMT_2016-10-14T08:35:00_clic", "Clic / NMT_2016-10-14T08:35:00_clic"], "variantIds": ["ece-8055164", "ece-8055148"], "isOnline": true, "lastModifiedDate": "2016-10-27T09:36:08Z", "webPublicationDate": "2016-10-14T06:57:00Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Dormond, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-636012B9-25CE-474D-94D1-A8A66186684F", "internalArchiveId": "636012B9-25CE-474D-94D1-A8A66186684F", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : \"La laïcité ne correspond pas aux besoins actuels\", estime un juriste tunisien", "publicationDate": "2016-10-14T00:00:00Z", "summary": "A l'occasion de la Semaine des droits humains 2016 de l'Université de Genève, le juriste tunisien Yadh Ben Achour a exprimé l'avis que la laïcité radicale ne correspondait pas aux besoins actuels.\r\n\r\n* * \"La laïcité ne correspond pas aux besoins actuels\", estime un juriste tunisien (RTS RELIGION 14.10 ISLAM EN EUROPE)  Islam en Europe : « La laïcité ne correspond pas aux besoins actuels »\r\n*** Michel Kocher, vous êtes au rendez-vous de la chronique RTSreligion. \r\nPour le grand juriste tunisien, Yadh Ben Achour, la laïcité radicale ne correspond pas aux besoins actuels.\r\n   30''\r\n((MK : Depuis quelques jours la Semaine des Droits humains de l'université de Genève, déroule ses propositions au grand public. Mercredi dans un hémicycle plein à craquer, le juriste et ancien président de la haute instance de la révolution en Tunisie s'est exprimé autour du thème de l'Islam en Europe. Une contribution très attendue, introduite par François Longchamp, président du Conseil d'État, ce dernier rappelant l'attachement de la ville du bout du Lac aux vertus de la laïcité, entendez par là la laïcité telle que Genève la conçoit, seul canton radicalement laïc avec Neuchâtel.))\r\n*** C'est une précision qui s'impose ? \r\n  42''\r\n((MK : Oui, car il y a une forme de proximité culturelle entre la laïcité à la française, telle que l'invité tunisien l'a envisagée dans sa conférence et la laïcité genevoise, telle que l'auditoire la concevait. Une laïcité qui place le domaine religieux en dehors de la sphère de soutien de l'état, mais aussi et par conséquent... de son influence. À l'encontre de cette conception le message du juriste tunisien a été on ne peut plus clair (je cite) « la laïcité radicale où l'État est totalement passif en ce qui concerne les questions religieuses, ne correspond pas aux besoins actuels » Autrement dit pour faciliter la liberté religieuse, autant que l'insertion des populations musulmanes et leur reconnaissance, l'état doit s'investir bien plus qu'il ne le fait actuellement.))\r\n*** Comment justifie-t-il cette assertion ?\r\n  39''\r\n((MK : Yadh Ben Achour analyse finement la situation des musulmans en France, marquée par la rupture de la décolonisation, dans les années 60. Or le dispositif laïc date lui d'un demi-siècle avant, de 1905. Il a été élaboré en France contre le catholicisme. Aujourd'hui la priorité de l'état doit être d'aider les musulmans à s'intégrer, à développer un Islam des Lumières. Ce travail nécessite un engagement des pouvoirs publics, pour aider les jeunes à trouver leur place dans la société. Résumé en une phrase-choc : la laïcité doit protéger les musulmans contre les salafistes, et ne pas se retrancher dans le tout sécuritaire. Michel Kocher))", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071695", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["\"La laïcité ne correspond pas aux besoins actuels\", estime un juriste tunisien", "\"La laïcité ne correspond pas aux besoins actuels\", estime un juriste tunisien / JDM_2016-10-14T06:27:00_rtsreligion", "\"La laïcité ne correspond pas aux besoins actuels\", estime un juriste tunisien / JDM_2016-10-14T06:27:00_rtsreligion"], "alternativeSummary": ["A l'occasion de la Semaine des droits humains 2016 de l’Université de Genève, le juriste tunisien Yadh Ben Achour a exprimé l'avis que la laïcité radicale ne correspondait pas aux besoins actuels.", "A l'occasion de la Semaine des droits humains 2016 de l’Université de Genève, le juriste tunisien Yadh Ben Achour a exprimé l'avis que la laïcité radicale ne correspondait pas aux besoins actuels.", "A l'occasion de la Semaine des droits humains 2016 de l’Université de Genève, le juriste tunisien Yadh Ben Achour a exprimé l'avis que la laïcité radicale ne correspondait pas aux besoins actuels."], "variantIds": ["ece-8071715", "ece-8071695"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:15Z", "webPublicationDate": "2016-10-14T05:36:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Kocher, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8230C6C2-313B-4A21-8399-B2E852C8BF52", "internalArchiveId": "8230C6C2-313B-4A21-8399-B2E852C8BF52", "source": "siranau", "mediaType": "audio", "title": "Détours en direct du Grand Bivouac", "publicationDate": "2016-10-14T00:00:00Z", "summary": "\"Que devient le voyage à l'heure de la mondialisation, du low cost, du numérique et des enjeux sécuritaires?\" C'est un des thèmes auquel nous invite à réfléchir le \"Grand Bivouac\". Olivier Weber, écrivain et grand reporter ainsi que Gérard Guerrier, spécialiste de la géopolitique du voyage viennent nous donner leurs avis sur la question. \r\nNous recevons également deux amoureux du voyage: Richard Bohringer, invité d'honneur du festival, nous raconte sa passion pour l'Afrique et l'éditeur Marc Alaux celle qu'il voue à la Mongolie.\r\nInterviews signées Martine Galland et Muriel Mérat\r\n\r\n* * ''Que devient le voyage à l'heure de la mondialisation, du low cost, du numérique et des enjeux sécuritaires ?'' C'est un des thèmes auquel nous invite à réfléchir le Grand Bivouac. Olivier Weber, écrivain et grand reporter ainsi que Gérard Guerrier, spécialiste de la géopolitique du voyage viendront nous donner leurs avis sur la question. Nous recevrons également deux amoureux du voyage: Richard Bohringer, invité d'honneur du festival, nous racontera sa passion pour l'Afrique et l'éditeur Marc Alaux celle qu'il voue à la Mongolie.Interviews signées Martine Galland et Muriel Mérat", "durationSec": 3345, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055380", "imageURL": "http://www.rts.ch/4376661.image", "alternativeTitle": ["Détours du 14.10.2016", "Détours en direct du Grand Bivouac / DET_2016-10-14T15:04:15_detours", "Détours du 14.10.2016", "Détours en direct du Grand Bivouac / DET_2016-10-14T15:04:15_detours"], "alternativeSummary": ["\"Que devient le voyage à l’heure de la mondialisation, du low cost, du numérique et des enjeux sécuritaires?\" C’est un des thèmes auquel nous invite à réfléchir le \"Grand Bivouac\". Olivier Weber, écrivain et grand reporter ainsi que Gérard Guerrier, spécialiste de la géopolitique du voyage viennent nous donner leurs avis sur la question. \n\nNous recevons également deux amoureux du voyage: Richard Bohringer, invité d’honneur du festival, nous raconte sa passion pour l’Afrique et l’éditeur Marc Alaux celle qu’il voue à la Mongolie.\n\nInterviews signées Martine Galland et Muriel Mérat", "\"Que devient le voyage à l’heure de la mondialisation, du low cost, du numérique et des enjeux sécuritaires?\" C’est un des thèmes auquel nous invite à réfléchir le \"Grand Bivouac\". Olivier Weber, écrivain et grand reporter ainsi que Gérard Guerrier, spécialiste de la géopolitique du voyage viennent nous donner leurs avis sur la question. \n\nNous recevons également deux amoureux du voyage: Richard Bohringer, invité d’honneur du festival, nous raconte sa passion pour l’Afrique et l’éditeur Marc Alaux celle qu’il voue à la Mongolie.\n\nInterviews signées Martine Galland et Muriel Mérat"], "variantIds": ["ece-8055381", "ece-8055380"], "isOnline": true, "lastModifiedDate": "2016-10-21T13:15:53Z", "webPublicationDate": "2016-10-14T14:21:02Z", "program": {"href": "/programs/317263D9-C6EA-4D15-B9EE-436B411497F3", "id": "317263D9-C6EA-4D15-B9EE-436B411497F3", "name": "Détours"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Galland, Martine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Alaux, Marc", "role": "éditeur", "type": "Participant"}, {"function": "Interviewé/e", "name": "Guerrier, Gérard", "role": "spécialiste de la géopolitique du voyage", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Galland, Martine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Mérat, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Weber, Olivier", "role": "écrivain et grand reporter", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bohringer, Richard", "role": "acteur et écrivain", "type": "Participant"}]}, {"id": "sound-D0517E90-4609-451D-9B62-B367ADDFAA19", "internalArchiveId": "D0517E90-4609-451D-9B62-B367ADDFAA19", "source": "siranau", "mediaType": "audio", "title": "Happy Clips : \"Po\" par O Emperor", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Pour le clip de la semaine, focus sur l'animateur et illustrateur anglais Jono Candlish-Wilson qui a travaillé avec le studio Plastic Zoo pour réaliser la vidéo du titre \"Po\" du groupe O Emperor.\r\nBienvenue dans la forêt de tous les dangers...", "durationSec": 298, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055207", "imageURL": "http://www.rts.ch/5659574.image", "alternativeTitle": ["\"Po\" par O Emperor", "\"Po\" par O Emperor / HAP_2016-10-14T18:40:00_happy-clips", "\"Po\" par O Emperor / HAP_2016-10-14T18:40:00_happy-clips"], "alternativeSummary": ["Pour le clip de la semaine, focus sur l’animateur et illustrateur anglais Jono Candlish-Wilson qui a travaillé avec le studio Plastic Zoo pour réaliser la vidéo du titre \"Po\" du groupe O Emperor.\n\nBienvenue dans la forêt de tous les dangers...", "Pour le clip de la semaine, focus sur l’animateur et illustrateur anglais Jono Candlish-Wilson qui a travaillé avec le studio Plastic Zoo pour réaliser la vidéo du titre \"Po\" du groupe O Emperor.\n\nBienvenue dans la forêt de tous les dangers...", "Pour le clip de la semaine, focus sur l’animateur et illustrateur anglais Jono Candlish-Wilson qui a travaillé avec le studio Plastic Zoo pour réaliser la vidéo du titre \"Po\" du groupe O Emperor.\n\nBienvenue dans la forêt de tous les dangers..."], "variantIds": ["ece-8055212", "ece-8055207"], "isOnline": true, "lastModifiedDate": "2016-10-21T16:10:24Z", "webPublicationDate": "2016-10-14T16:50:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E7E4E76-79D0-4983-86ED-B43C629E78BA", "internalArchiveId": "3E7E4E76-79D0-4983-86ED-B43C629E78BA", "source": "siranau", "mediaType": "audio", "title": "Ambiance feutrée : Français", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 245, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055144", "imageURL": "http://www.rts.ch/7963622.image", "alternativeTitle": ["Français", "Français / NMT_2016-10-14T07:50:00_ambiance-feutree", "Français / NMT_2016-10-14T07:50:00_ambiance-feutree"], "variantIds": ["ece-8055159", "ece-8055144"], "isOnline": true, "lastModifiedDate": "2016-10-21T04:20:06Z", "webPublicationDate": "2016-10-14T06:00:01Z", "program": {"href": "/programs/06349C85-CDDD-42B1-94CE-BA9C58825DBB", "id": "06349C85-CDDD-42B1-94CE-BA9C58825DBB", "name": "Ambiance feutrée"}, "contributors": [{"function": "Présentateur/trice", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E10CEEE3-1524-4028-AFC9-AF42A570CAA3", "internalArchiveId": "E10CEEE3-1524-4028-AFC9-AF42A570CAA3", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Coralie Claude", "publicationDate": "2016-10-14T00:00:00Z", "summary": "Participants hors thésaurus : Nicolas Sarkozy, candidat primaire de droite pour présidentielle française;Alain Jupé, candidat primaire de droite pour présidentielle française;Pascal Vandenberghe, directeur des librairies Payot;Daniel Levy, professeur d'économie à l'Université Bar Ilan en Israël et professeur invité à l'université Emory aux Etats-Unis\r\n\r\n\r\n* * Présenté par Coralie Claude (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D3+live/FRANCE, PRIMAIRE DROITE)  \r\n7 candidats\r\n2 h 20 de débat...\r\net plus d'un mot en guise de conclusion:\r\n  00'29'' \r\ndans l'ordre Nicolas Sarkozy et Alain Jupé....\r\nà l'heure de conclure ce premier débat...\r\nentre candidats Républicains à la primaire de la droite...(français pour la présidentielle du printemps prochain)\r\nça s'est donc passé hier soir sur TF1...\r\nUn débat très codifié avec des temps de parole égaux, minutés..\r\nL'occasion pour les candidats de donner leur avis sur: le chômage, l'économie, l'état d'urgence ou encore la fonction présidentielle...\r\nAriane Hasler, vous avez regardé ce débat...bonjour...\r\n...\r\n...vous êtes en direct de Paris...\r\nAlors celui qui avait peut-être le pluS à perdre hier soir c'était Alain Jupé...le maire de Bordeaux, favori de cette primaire.appremment il s'en est bien sorti? \r\nle but pour lui c'était de se mettre en dessus d'une éventuelle mêlée, dans une posture présidentielle. avec le risque de paraître digne mais effacé. et c'est un petit peu ce qui s'est passé.. on l'a senti tendu en début de débat. on sait que ces joutes oratoires ne sont pas son exerce fétiche. Alain Juppé sur la fin se retrouvant même mis en difficulté par Bruno le Maire qui l'attaque sur son concept d'identité heureuse.. a final Alain Juppé a fait le job comme on dit mais sans crever l'écran..respectant ainsi sa ligne de conduite...\r\nCC: Bon Ariane, on a tous envie de savoir comment s'est comporté Nicolas Sarkozy? \r\nNicolas Sarkozy avait lui aussi une ligne de conduite à tenir: modération sur la forme, mais pas sur le fond. on l'a vu trépignant à plusieurs reprises, notamment quand Alain Juppé s'exprimait, mais pas d'attaque directe, un Nicolas Sarkozy reprenant même la journaliste qui lui parle des ses adversaires, il la corrige « mes concurrents ».. l'ancien président réservant l'essentiel de ses attaques à François Hollande.\r\nCC: est-ce qu'on en sait plus sur ce qui différencie Alain Jupé et Nicolas Sarkozy au niveau de leur programme\r\nsur le fond on a pas apprit grand chose sur le programme des deux favoris qui sont en campagne depuis longtemps.. et ceux qui attendaient des passes d'armes entre eux auront perdu leur soirée. en revanche, ce format, qui mettait au même niveau tous les candidats, évitant globalement les prises de bec stériles, a permis aux autres de se faire entendre. comme Jean-Philippe Poisson, président du parti chrétien démocrate, le grand inconnu de cette élection. ou Jean-François Copé et sa droite décomplexée très offensif. la question au final c'est bien évidemment de savoir si ce débat et ceux qui vont suivre auront une influence sur le résultat de cette élection à la primaire et si oui laquelle. hier soir selon un sondage OpinionWay, c'est Alain Juppé qui a été considéré comme le plus convainquant des candidats par un panel de téléspectateurs. devant Nicolas Sarkozy et Bruno le Maire. \r\nCC: Ariane Hasler en direct de Paris merci...\r\net la suite pour les 7 prétendants se sont deux autres débats: les 3 et 17 novembre...\r\nL'élection du candidat Républicain se jouera en 2 tours...le 1er est agendé le 20 novembre.\r\n(06/GE LOI TAXIS PA) ***Dans l'actualité, cette première en Suisse...\r\nGenève impose une loi à Uber!\r\n***Une nouvelle loi bouclée hier soir par le Grand Conseil...et qui sera aussi valable pour les taxi traditionnels.\r\nIl s'agit de la 5ème loi sur les taxis en l'espace de 25 ans...notez que la dernière n'a jamais été appliquée...\r\nCelle-là était portée par Pierre Maudet ministre de l'économie...\r\nTania Sazpinar nous explique en quoi elle consiste.\r\n  48''\r\n((Les taxis et Uber cohabiteront à Genève. Les taxis a bonbonne bleue rejoindront les jaunes pour ne former qu'une seule catégorie désormais soumise à un numerus clausus.  Une autre catégorie est prévue par la loi: les VTC pour Véhicules de Transport avec Chauffeur. Uber entrera dans cette classe sans limite en nombre. Ils devront par contre passer un examen, allegé par rapport au taxis, avoir un permis professionel et renoncer aux privilèges sur la voie publique. Exit aussi le concept de centrale unique, place aux diffuseurs de courses, dont Uber pourra également faire partie a condition d'avoir un siège en Suisse. Cette loi aura demandé 49 heures de tractation en commission et des heures de débat en plenière. Mais pas de quoi satisfaire tout le monde. Des recours de la part des milieux professionnels sont déjà annoncés.))\r\n...et la gauche elle juge cette loi trop libérale...vous entendrez un de ses représentants à 8h...\r\n(Brève Boko Haram) 197 lycéennes encore prisonnières de Boko Haram...\r\nLa Suisse appelle à leur libréation dans les meilleurs délais.\r\nLa Suisse qui a contribué à la libération hier de 21 jeunes filles nigérianes détenues depuis plus de 2 ans par le groupe djihadistes nigérian. \r\nLe DFAE a confirmé avoir joué un rôle de négociateur...\r\nLes diplomates suisses ont facilité les contacts entre le gouvernement nigérian et des émissaires de Boko Haram. Pour des raisons humanitaires\" et à la demande de l'Etat nigérian.\r\nSur le terrain, l'armée nigérianne et ses alliés veulent préparer l'assaut \"final\" contre le Boko Haram. ils l'ont annoncé hier.\r\n(10/ECOSSE PA) ***La seule alternative à un \"Brexit dur\", à savoir un départ sans compromis de l'Union européenne, est \"pas de Brexit\" du tout.\r\nUne phrase prononcée hier par Donald Tusk devant un \r\nthink thank européen à Bruxelles...\r\nLe président du Conseil européen y est allé de sa métaphore: Il n'y aura pas de gâteaux sur la table, seulement du sel et du vinaigre\".\r\nUne façon de répéter que Londres ne pourra pas à la fois contrôler l'immigration et accéder au marché unique...comme le souhaite sa première ministre.\r\nAutre première ministre, écossaise, elle...Nicola Sturgeon...\r\n***Elle soumettra la semaine prochaine au Parlement écossais une proposition de référendum sur l'indépendance de l'Ecosse.\r\nElle l'a annoncé hier.\r\nObjectif: protéger la place de l'Ecosse dans l'Union européenne. \r\nLondres, Catherine Ilic.\r\n  1'06\r\n((En brandissant le spectre d'un nouveau référendum sur l'indépendance, Nicola Sturgeon a un objectif clair : accroître la pression sur le gouvernement de Theresa May, accusé d'ignorer les intérêts écossais en se dirigeant vers un Brexit dur. Londres, clame-t-elle, n'a pas de mandat pour sortir l'Ecosse du marché unique, rappelant que les Ecossais ont voté à une très large majorité contre le Brexit. Le bras de fer avec Westminster paraît donc inévitable, mais la tenue d'un nouveau référendum est loin d'être certaine. Avant d'organiser un tel scrutin, la chef du gouvernement écossais devrait en effet obtenir l'autorisation de la Première ministre Theresa May, ce qui est tout sauf garanti. Mais même avant cela, il faudrait cette fois-ci être sûr que les Ecossais plébiscitent l'indépendance, or les sondages n'indiquent pas pour l'heure que ce soit le cas. Il faut dire que la cause indépendantiste n'est pas aidée par le contexte économique. L'Ecosse enregistre en effet un déficit public bien supérieur à celui du Royaume-Uni, en raison de l'effondrement des recettes pétrolières de la mer du Nord. CI, RTS-info, Londres))\r\n(Brève noir-blanc Thaïlande) Beaucoup de noir...et du blanc...sur les chaînes de télévision thaïlandaises...\r\nDes programmes en bi-color pendant un mois...en raison du décès hier du roi de Thaïlande, Bumibol...après 70 ans de règne.\r\nLa presse écrite est aussi concernée...\r\nLe pays entame un deuil d'un an. \r\nEt il va falloir apprendre le nom du prince héritier...futur roi...\r\nvous êtes prêt Simon?\r\n...Maha Vaji-ra-lon-korn...\r\n...\r\n64 ans...fils du défunt. \r\nil a demandé un délai avant de monter sur le trône...histoire de se préparer. \r\nCe qui sème la confusion en Thaïlande...nous y reviendront à 8h.\r\n(Brève Syrie) Ne devons contiuer à nettoyer Alep et repousser les terroristes vers la Turquie...\r\nBachar Al-Assad explique dans un quotidien russe qu'il n'y a pas d'autres options \r\nEt il ajoute, que la guerre civile en Syrie est désormais un conflit entre la Russie et l'Occident.\r\nLa Russie alliée du régime syrien...qui se dit prête à assurer au rebelle un retrait d'Alep en toute sécurité. Un nouveau round de pourparler doit débuter demain à Lausanne entre russe et américains notamment.\r\n(20/SOCGEN FERME LAUSANNE PA) A Lausanne justement...\r\nUne rue se sent orpheline de ses banquiers...\r\ntoujours plus nombreux à la quitter...\r\nC'est l'avenue de Rumine...\r\nL'entité suisse de la Société Générale va quitter la capitale vaudoise et y supprimer 80 postes...\r\nsur 420 répartis entre Lausanne, Zurich et Genève. \r\nles comptes aveec Frédéric Mamaïs\r\n  49''\r\n((C'était un peu la rue des banquiers de Lausanne: l'avenue de Rumine va perdre la Société générale Private Banking, entité suisse de gestion de fortune du groupe français. Quelques années après la disparition, de l'autre côté de l'avenue de la LGT, vitrine du Liechstenstein. Il y a quatre ans, Lausanne perdait également la banque KBL au numéro 10 de l'avenue d'Ouchy. Espirito Santo et Pache ont aussi tiré le rideau. Le secteur bancaire traverse un mouvement de concentration depuis plusieurs années. Les enseignes se décrochent les une après les autres. Cet été, KPMG avait recensé en 2015, une banque privée sur dix avait disparu. De 133 établissements en 2014, il n'en reste que 117 actuellement. Et les deux tiers ont vu leur performance se dégrader l'an dernier. Quant à l'ensemble des banques suisses, elles ont déjà perdu plus de 3500 zemplois cette année.))\r\n(24/MULTI DYLAN SUITE ITV VANDENBERGHE) Nous aussi on fait les comptes...\r\n12 grammy awards...\r\n1 oscar....\r\n1 golden globe...\r\n1 Pulitzer et maintenant un prix Nobel de littérature!\r\nL'étagère de Bob Dylan doit crouler sous les trophées...\r\n***Pourquoi le Pulitzer?\r\nen 2008. pour l'impact profond de ces texte sur la musique populaire et la culture américaine.\r\nMais certains contestent la valeur littéraire des textes du songwriter américain. \r\nEt certains libraires se plaignent...\r\nEn primant un chanteur plutôt qu'un écrivain, l'académie suédoise a-t-elle joué un mauvais tour aux libraires qui bénéficient habituellement de l'effet prix Nobel ? \r\nLa réponse de Pascal Vandenberghe, directeur des librairies Payot.  \r\n   44''\r\nDes propos recueillis par Virginie Matter\r\n(D2/ ETUDE ECONOMIE H.POTTER PI) ...et sur les étales des libraires romands justement...un revenant aujourd'hui! sorcier à lunettes, j'ai nommé...Harry Potter!\r\n*** 9 ans après la sortie du tome final de la saga du célèbre sorcier.\r\nLe nouveau livre qui n'est autre qu'une pièce de théatre a dores et déjà battu des records de vente cet été aux Etats-Unis et au Royaume-Uni. \r\nUn succès commercial continu depuis 19 ans. \r\nMais de la réalité à la fiction, il n'y a que quelques pages à tourner...\r\n et des économistes israéliens ont intégré le monde d'Harry Potter\r\naprès avoir pris un chemin de traverse\r\nle constat est sans appel.\r\nle monde d'Harry Potter c'est un monde sans croissance (PIB stagne à 0%) , ...Estelle Braconnier...\r\n  1'43\r\n...Harry Potter et l'Enfant Maudit\" qui devrait faire résonner les tiroires caisse des libraires sort donc aujourd'hui en Français...\r\n(Brève texte) LOS ANGELES, 13 octobre (Reuters) - L'adaptation\r\ncinématographique des \"Animaux fantastiques\", une oeuvre dérivée\r\nde la série de livres à succès \"Harry Potter\", comptera cinq\r\népisodes, a déclaré jeudi l'auteure britannique J.K. Rowling.\r\nIl était jusqu'à présent prévu que cette adaptation compte\r\ntrois films.\r\n\"Je suis en mesure de vous confirmer qu'il y aura cinq\r\nnouveaux films\", a-t-elle dit lors d'une présentation mondiale\r\ndu premier film de la série, qui doit sortir le mois prochain.\r\nTous seront produits par le studio américain Warner Bros.\r\n.\r\n (Piya Sinha-Roy,; Nicolas Delame pour le service français)\r\n(Reuters) - L8N1CJ6AB / **\r\nEn tennis, Stanislas Wavrinka traverse une période difficile après son succès à l'US Open. Forfait la semaine denrière à Pékin où il était détenteur du titre, le Vaudois s'est incliné hier (jeudi) au 3ème tour du tournoi de Shanghai. Battu en 2 sets 6-4, 6-4 par le Français Gillles Simon.\r\nQualification par contre pour Viktoria Golubic. La Suissesse s'est hissée hier (jeudi) en quart de finale du tournoi WTA de Linz. En Autriche la Zürichoise a battu l'Allemande Julia Görges en deux manches.\r\n(Résumé météo) Du gris pour ce vendredi... avec quelques éclaircies tout de même notamment en Valais central... \r\nDes pluies, faibles, sur l'ouest du bassin lémanique, le Jura, vaudois, et les Alpes Valaisannes. \r\nTempératures, 7 à 9 degrés. 12 au maximum et 19 en Valais... grâce au foehn! La bise va persister sur le plateau... Et le temps va s'arranger ce week end.\r\n(SOUS LA BARRE)", "durationSec": 900, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8071693", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Coralie Claude", "Présenté par Coralie Claude / JDM_2016-10-14T07:00:00_le-journal-de-7h", "Présenté par Coralie Claude / JDM_2016-10-14T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8071713", "ece-8071693"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:17Z", "webPublicationDate": "2016-10-14T05:46:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Virginie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Claude, Coralie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4815CF9F-33BD-468E-B64E-DA005C694651", "internalArchiveId": "4815CF9F-33BD-468E-B64E-DA005C694651", "source": "siranau", "mediaType": "audio", "title": "Tartare : Alexandre est égocentrique ", "publicationDate": "2016-10-14T00:00:00Z", "durationSec": 159, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8055175", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-10-14T10:30:00_tartare", "Tartare / OTWO_2016-10-14T10:30:00_tartare"], "variantIds": ["ece-8055183", "ece-8055175"], "isOnline": true, "lastModifiedDate": "2017-09-21T12:55:49Z", "webPublicationDate": "2016-10-14T08:43:02Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 7100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer ZmlFXungLpww0XBVGRCkkwgSd13J"}]