[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=3500&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=3525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=3475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-B8A3368E-B469-4874-9028-A6B480B93739", "internalArchiveId": "B8A3368E-B469-4874-9028-A6B480B93739", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Le Journal de 8h - Présenté par Sandra Viscardi", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Participants hors thésaurus : Maurane Riesen,présidente du Conseil du Jura bernois\r\n\r\n\r\n* * Le Journal de 8h - Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) D4 POUTINE RENFORCE)  \r\n\"Le scénario Trump s'est en quelque sorte répété\", note la télévision russe, après la victoire de Francois Fillon au premier tour de la primaire de la droite... car c'est à nouveau un outsider, qualifié d'ami de Poutine, qui arrrive en tête d'une élection, contredisant les sondages. A Moscou, des politiciens russes ne cachent pas leur satisfaction, Isabelle Cornaz.\r\nC'est le cas du parlementaire Alexeï Pouchkov. Il juge que ce n'est pas le départ de Sarkozy, mais bien la percée de François Fillon qui est un véritable coup de théâtre. Et que c'est un camouflet pour les « atlantistes », qui espéraient une victoire d'Alain Juppé - bien plus ferme à l'égard de Moscou.  Si Fillon devient président, ce sera la désintégration du tandem Paris-Berlin sur les questions qui touchent à la Russie, prévoit Alexeï Pouchkov. Avant d'ajouter qu'Angela Merkel se retrouvera alors presque seule avec la Pologne et les pays Baltes pour s'opposer à Moscou. Hier les médias russes titraient avant tout sur la défaite de Nicolas Sarkozy, parce c'est une personnalité très connue en Russie. Mais ils se sont aussi attardé sur François Fillon, bien moins célèbre, et ses propos favorables à Moscou : il est pour la levée des sanctions, comme de nombreux entrepreneurs français. Il dit comprendre la politique du kremlin en Syrie, et s'est insurgé en octobre lorsqu'hollande n'a pas voulu recevoir Vladimir Poutine en grande pompe à paris. \r\nFrançois Fillon qui connaît plutôt bien Vladimir Poutine...\r\nIls ont eu beaucoup d'échange lorsqu'ils étaient tous deux premiers ministres. C'était sous la présidence Medvedev et Sarkozy. De cette époque, la presse française cite aujourd'hui toute une série d'anecdotes qui montre une spontanéité entre les deux hommes: tutoiement, soirée billard dans la résidence du président russe, propos francs, mais en toute familiarité. Un François Fillon honoré d'être proche du président russe dont la puissance inquiète et fascine. En juin dernier, Nicolas Sarkozy était, lui aussi, tout content de s'afficher au côté de son « ami » Poutine au forum économique de Saint-Pétersbourg. Sans parler de Marine Le Pen. Si le second tour de la présidentielle voit s'affronter François Fillon et la leader du front national, il a fort à parier que les médias d'Etat russes se passionneront pour ces élections. \r\nIsabelle Cornaz en direct de Moscou....\r\nEt Donald Trump jure dans une vidéo publiée cette nuit....que l'une des premières décisions qu'il prendra lors de son arrivée à la Maison Blanche...sera de dénoncer le traité commercial transpacifique....\r\nComme un mauvais souvenir ravivé...cette nuit au Japon...par un séisme de 7,4 sur l'échelle de Richter....non loin de Fukushima...la plus forte secousse depuis la catastophe de 2011 qui avait ravagé la centrale nucléaire....pas de tsunami géant cette fois...juste une vague d'un mètre de haut...peu de dégâts et pas de victimes....\r\n(8H(2) 23 CHYPRE) La paix à Chypre...ce n'est pas pour demain...les pourparlers relancés dimanche au Mont Pèlerin pour mettre fin à un différend de 42 ans....sont un échec...les deux délégations ont décidé cette nuit de rentrer sur l'île...Estelle Braconnier...\r\nLes négociations pour la réunification de Chypre divisée depuis 1974 lorsque l'armée turque a envahi la partie Nord de l'île sont clairement un échec !\r\nDeux jours durant les dirigeants chypriotes grec et turc se sont pourtant retrouvés à huis clos dans un grand hôtel du canton de Vaud sous l'égide de l'ONU pour résoudre la queston territoriale qui les divise.\r\nUne première tentative de discussions avaient déjà eu lieu 5 jours durant du 7 au 11 novembre dernier.\r\nMais en réalité le dossier traîne depuis plusieurs années : les premières négociations remontent à 2004, au fameux plan de réunification proposé par l'ONU, des pourparlers ont ensuite repris en mai 2015.\r\nLe principal point d'achoppement est le futur mode de gestion du territoire en cas d'accord : il s'agirait d'une fédération greco-turque qui régira ce territoire peuplé de plus d'1 millions d'habitants.\r\nEn débat également le départ de toutes les troupes turques de l'île exigé par Athènes.\r\nAprès 42 ans de conflit, les deux parties se sont finalement quittés hier soir sans accord et sans fixer de date pour une nouvelle rencontre.\r\nen Turquie...les purges continuent....on apprend ce matin le limogeage de 15'000 nouveaux fonctionnaires et la fermeture de plus de 500 institutions dont plusieurs organes de presse....tous soupçonnés de liens avec le coup d'état manqué du 15 juillet dernier. Cela porte à 110'000 le nombre de personnes qui ont perdu leur poste depuis la tentattive de putsch.\r\n(8H(3) 10 JUBE HAMDAOUI) en Suisse...la droite d'une seule voix derrière Guy Parmelin pour soutenir notre ministre de la défense dans son projet de relancer l'acquisition de nouveaux avions de combats...un crédit de 10 mio demandé pour les études....un demi-milliard pour maintenir jusqu'à leur arrivée l'actuelle flotte de jets....le groupe pour une suisse sans armée estime que c'est trop tôt....il veut à nouveau consulter le peuple...qui..il y a 2 ans avait dit NON au gripen..... \r\nPas vraiment ravi le conseil du Jura Bernbois de la proposition déposée hier au grand conseil bernois par le socialiste biennois Mohammed Hamdaoui pour ouvrir aux francophones de la ville de Bienne le siège garanti aux francophones du Jura bernois dans le gouvernement. Pour la présidente du Conseil du Jura bernois, Maurane Riesen, cette démarche risque d'affaiblir la région....qui attend déja de savoir si Moutier deviendra jurassienne ou pas. \r\ndes propos recueillis par Coraline Pauchard. \r\nDans le canton de Vaud...la droite peine à s'unir pour les prochaines élections....l'UDC fait savoir qu'elle ne peut envisager de collaborer avec les verts libéraux....trop de conflit idéologique....entre les deux formations....cela ne fera pas le beurre du PLR qui rêvait d'une droite largement unie pour contester les 4 sièges de gauche au conseil d'état....\r\n(8H(4) 09 PARC NATIONAL) Le nucléaire aux Etats-Unis...de New York fait un pas de plus hier vers la fermeture de la centrale nucléaire d'Indian Point, située à 60 km de la mégapole américaine, après une décision de justice obligeant la compagnie d'électricité à obtenir l'accord de l'Etat pour continuer l'exploitation de la centrale, mise en service en 1976. Une demande qui devra être soumise au département d'Etat, de l'Etat de New York, qui lui devrait la rejeter. \r\nDimanche....les Suisses voteront sur la fermeture des centrales nucléaires, 45 ans après leur mise en service. \r\nEt c'est aussi dimanche que les habitants de 17 communes à cheval entre les Grisons et le Tessin, diront s'ils veulent ou non du parc national de l'Adula. Ce projet de parc, dit de la « nouvelle génération », doit permettre de faire cohabiter la protection de la nature et l'activité humaine.  Nicole della Pietra\r\nTout a été fait dans leur dos....le conseiller national UDC neuchâtelois Raymond Clottu lance une pétition contre l'ouverture d'un centre fédéral pour requérants d'asile aux Verrières...parce que la population n'a pas été consultée. Il espère récolter un millier de signatures pour faire pression sur les autorités politiques.\r\n(8H(5) 19 GENEVE-SERVETTE HC) Hockey sur glace. Après 3 défaites consécutives en championnat, Genève-Servette - 9ème, sous la barre, à 1 point du 8ème Bienne - accueille ce soir le HC Davos pour le compte des quarts de finale de la Coupe de Suisse. Les Genevois misent sur cette compétition pour se relancer à l'heure où le climat qui agite les coulisses du club est malsain. Alain Thévoz.\r\nTrois équipes romandes sont encore lice en Coupe de Suisse en quarts de finale : outre Genève-Servette qui accueille Davos, Fribourg Gottéron reçoit Zoug et Lausanne se déplace à Langnau. Coup d'envoi à 19h45.\r\n(SOUS LA BARRE)", "durationSec": 580, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166263", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Le Journal de 8h - Présenté par Sandra Viscardi", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2016-11-22T08:00:00_le-journal-de-8h", "Le Journal de 8h - Présenté par Sandra Viscardi / JDM_2016-11-22T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8166282", "ece-8166263"], "isOnline": true, "lastModifiedDate": "2016-12-08T08:59:42Z", "speechToTexts": ["28.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [88%] :\r\nPremières et ce journal de Sandra Viscardi, Donald Trump à la Maison Blanche, François Fillon, peut-être bientôt à l'Élysée, Vladimir Poutine se frottent les mains, ce sont tous des amis du président russe Fillon président, ce serait la fin du couple franco- allemand, qui fait barrage aux Européens en Europe aux aspirations de la Russie 42 ans, qu'ils essayent de s'entendre mais ce n'est pas au Mont- Pèlerin, qu'ils y parviendront les négociations sur Chypre engagée dimanche sont déjà un échec Chypriotes turcs et grecs ont quitté les bords du dément, sans parvenir à trouver un compromis territorial un entraîneur sous tutelle ah d'administrateurs canadiens, ce n'est pas pour améliorer l'ambiance j'Servette en fin de classement de Liga de hockey sur glace espère prendre le moral ce soir en Coupe de Suisse, on accueille Davos le scénario Trump, c'est en quelque sorte, répété. \r\n\r\nLocuteur FS2 (00:00:49) [90%] :\r\nDes notes la télévision russe, après la victoire de François Fillon au 1er tour de la primaire de la droite en France, car c'est à nouveau un outsider qualifié d'ami de Poutine, qui arrive en tête d'une élection, contredisant donc les sondages alors à Moscou, Isabelle Cornaz, où vous êtes des politiciens russes ne cachent pas leur satisfaction. \r\n\r\nLocuteur FS3 (00:01:07) [94%] :\r\nMais c'est le cas du sénateur Alexeï push, il juge que ce n'est pas le départ, la retraite de Sarkozy mais bien la percée de François Fillon, qui est un véritable coup de théâtre et que c'est un camouflet pour les atlantistes qui espéraient une victoire d'Alain Juppé, bien plus ferme à l'égard de Moscou si Fillon devient président, ce sera la désintégration du tandem Paris- Berlin sur les questions qui touchent à la Russie prévoit Alexeï Push Pop, avant d'ajouter qu'Angela Merkel se retrouvera alors presque seule avec la Pologne et les pays baltes pour s'opposer à Moscou hier les médias russes titraient avant tout sur la défaite de Nicolas Sarkozy parce que c'est une personnalité très connue en Russie, mais ils se sont aussi attardé sur François Fillon bien moins célèbre ici et ses propos favorables à Moscou il est pour la levée des sanctions, comme de nombreux entrepreneurs français, il dit comprendre la politique du Kremlin en Syrie et il s'est insurgé en octobre, lorsque l'on n'a pas voulu recevoir Vladimir Poutine en grande pompe à Paris. \r\n\r\nLocuteur FS2 (00:02:01) [94%] :\r\nAlors, François Fillon, qui connaît plutôt bien Vladimir Poutine. \r\n\r\nLocuteur FS3 (00:02:04) [94%] :\r\nIls ont eu beaucoup d'échange lorsqu'ils étaient tous 2 1er ministre c'était sous la présidence Medvedev et Sarkozy de cette époque, la presse française cite aujourd'hui toute une série d'anecdotes qui montre une spontanéité entre les 2 hommes tutoiement soirée billard dans la résidence du président russe propos francs mais en toute familiarité un François Fillon certainement honoré d'être proche du président russe, dont la puissance inquiète et fascine en juin dernier, Nicolas Sarkozy était lui aussi tout content de s'afficher au côté de son ami Poutine au forum économique de Saint-Petersbourg, sans parler bien sûr de Marine Le Pen, si le second tour de la présidentielle voit s'affronter François Fillon et la leader du Front national, il y a fort à parier que les médias d'État russe se passionne rond pour ces élections. \r\n\r\nLocuteur FS2 (00:02:46) [94%] :\r\nMerci Isabelle Cornaz en Direct de Moscou et Donald Trump, jure ce matin dans une vidéo que l'une des premières décisions qu'il prendra lors de son arrivée à la Maison Blanche sera de dénoncer le traité commercial transpacifique comme un mauvais souvenir ravivé cette nuit au Japon par un séisme de7,4 sur l'échelle de Richter, non loin de Fukushima, la plus forte secousse depuis la catastrophe de 2011 qui avait ravagé la centrale nucléaire, pas de tsunami géant cette fois juste une vague d'un mètre de haut, peu dégâts et pas de victimes, la paix à Chypre, ce n'est pas pour demain, les pourparlers relancés dimanche au Mont- Pèlerin pour mettre fin à un différend de 40 2 ans sont en échec les 2 allégations décidé cette nuit de rentrer sur l'île, Estelle Braconnier. \r\n\r\nLocuteur FS4 (00:03:27) [96%] :\r\nLes négociations pour la réunification de Chypre, divisée depuis 1974 lorsque l'armée turque a envahi la partie nord de l'île sont clairement un échec, 2 jours durant, les dirigeants chypriotes grec et turc se sont pourtant retrouvés à huis clos dans un grand hôtel du canton de Vaud sous l'égide de l'ONU pour résoudre la question territoriale qui les divise, une première tentative de discussions avaient déjà eu lieu 5 jours durant, du 7 au 11 novembre dernier mais en réalité le dossier traîne depuis plusieurs années, les premières négociations remontent à 2004 au fameux plan de réunification proposé par l'ONU, des pourparlers ont ensuite repris en mai 2015 le principal point d'achoppement et le futur mode de gestion du territoire en cas d'accord, il s'agirait d'une fédération greco- turque qui régira ce territoire peuplé de plus d'un 1000000 d'habitants en débat également, et surtout le départ de toutes les troupes turques de l'île, exigé par Athènes après 42 ans de conflit, les 2 parties se sont finalement quittés hier soir sans accord et sans fixer de date pour une nouvelle rencontre. \r\n\r\nLocuteur FS2 (00:04:31) [93%] :\r\nMerci Estelle Braconnier en Turquie les purges continuent, on apprend ce matin le limogeage de 15000 nouveaux fonctionnaires et la fermeture de plus de 500 institutions dont plusieurs organes de presse, ils sont tous soupçonnés de Liens avec le coup d'État manqué du 15 juillet dernier, cela porte à 110000 le nombre de personnes qui ont perdu leur poste depuis cette tentative de putsch en Suisse, la droite d'une seule voix derrière Guy Parmelin pour soutenir notre ministre de la Défense dans son projet de relancer l'acquisition de nouveaux avions de combat, un crédit de 10 millions demandés pour les études, un demi-1000000000 pour maintenir jusqu'à leur arrivée à l'actuelle flotte de jet- le Groupe pour une Suisse sans armée estime que c'est plutôt de Proto et il veut à nouveau consulter le peuple qu'il y a 2 ans, avait dit non au Gripen pas vraiment ravi le Conseil du Jura bernois de la proposition déposée hier au Grand Conseil Bernois par le socialiste biennois Mohammed Amdaoui pour ouvrir aux francophones de la ville de Bienne le siège garanti aux francophones du Jura bernois dans le gouvernement pour la présidente du Conseil du Jura bernois Maurane résonne cette démarche risque d'affaiblir la région qui a Athènes qui attend déjà de savoir si Moutier deviendra jurassienne ou pas. \r\n\r\nLocuteur FT5 (00:05:35) [86%] :\r\nLes articles constitutionnels qui sont remis en question concerne l'entité territoriale du Jura bernois qui est administrativement francophones et Bienne est bilingue, donc les définitions des francophones sont encore difficile à définir, on pourrait être représenté par un Alémanique qui parle français, donc ça ne permettrait plus aux joueurs Berlin de participer activement à la politique cantonale, comme il l'avait fait avant, c'est c'est un statut particulier qui nous a été réservé pour des raisons historiques, enfin, de préserver la particularité linguistique et culturelle du Jura bernois dans le territoire du Jura bernois la proposition qui est faite la entraîne un affaiblissement du du statut particulier de Jacques bernois et ça c'est c'est pas acceptable, surtout à l'heure actuelle, je dirais. \r\n\r\nLocuteur FS2 (00:06:15) [93%] :\r\nDes propos recueillis par Coraline Pauchard dans le canton de Vaud la droite peine à s'unir pour les prochaines élections UDC fait savoir qu'elle ne peut envisager de collaborer avec les Verts, libéraux, trop de conflit idéologique entre les 2 formations, ça ne fera pas le beurre du PLR qui rêvait d'une droite largement unie pour contester les 4 sièges de gauche au Conseil d'État, le nucléaire aux États-Unis : New-York fait un état un pas de plus vers la fermeture de la centrale nucléaire d'Indian Point située à 60 kilomètres de la mégalopole américaine après une décision de justice qui oblige la compagnie d'électricité à obtenir l'accord de l'État pour continuer l'exploitation de la centrale, une demande qui devra être soumise au département d'État de l'État de New York, qui lui devrait la rejeter, rappelons que dimanche, nous voterons sur la fermeture des centrales nucléaires, 45 ans après leur mise en service et c'est aussi, dimanche, que les habitants de 15 communes à cheval entre les cantons du des Grisons et du Tessin diront s'ils veulent ou non du parc national de la Doula, ce projet de parc dit de nouvelle génération doit permettre de faire cohabiter, protection de la nature et activités humaines Nicole della Pietra. \r\n\r\nLocuteur FS6 (00:07:17) [91%] :\r\nPlus d'un siècle après la naissance du 1er et unique parc national suisse en Engadine en 1914 le destin d'un nouveau projet gigantesque qui s'attendrait sur une surface totale de 1250 km2 et comprenant une zone protégée de 142 km2 et pour ainsi dire, suspendu à la décision des habitants de Blenio car si seuls 3 des 17 communes appelées aux urnes sont tessinoise, c'est bien sur le territoire du Val Blenio que se joue l'avenir du parc de la villa, puisque plus d'un tiers de la superficie protégée du parc se trouvent ici un nom Niazi et ce sont 16 années de projets de discussions qui s'envolent, le suspense est à son comble les indécis feront la différence entre la peur d'une mise sous tutelle fédérale et de l'autre côté, un parc et son Label garante d'une croissance qui mettrait enfin un terme à l'exode rural qui gangrène la région. \r\n\r\nLocuteur FS2 (00:08:11) [94%] :\r\nHockey-sur-glace après 3 défaites consécutives en championnat, Genève- Servette 9ème sous la barre à un point de la 8ème place détenue par Bienne accueille ce soir le HC Davos pour le compte des quarts de finale de la Coupe de Suisse les Genevois misent sur cette compétition pour se relancer à l'heure où le climat qui agite les coulisses du club est plutôt malsain Alain Thébault. \r\n\r\nLocuteur MS7 (00:08:31) [91%] :\r\nEn poste depuis saison Chris McSorley ne fait plus la pluie et le beau temps, l'entraîneur doit oeuvrer sous la tutelle d'administrateurs canadiens, il n'a plus les pleins pouvoirs l'Ontarien reste cependant le seul maître à bord, concernant le coaching et les options tactiques, en revanche, il doit rendre des comptes à ses patrons et perd beaucoup d'énergie dans cet exercice, une énergie qu'il préférerait consacrer à ses joueurs et aux échéances à venir Chris McSorley sous pression, mais pas en danger, au vu de sa situation contractuelle les modalités n'ont pas été dévoilées, mais l'ex- copropriétaire c'était blindé avec un contrat de longue durée, lors de la vente de ses actions président Hugues Quennec sportivement je ne Servette a une belle carte à jouer en Coupe de Suisse et en quart de finale ce soir face à Davos, qui ne fait pas de cette compétition une priorité avec les éliminations de Bernie Zürich les Genevois peuvent légitimement rêver de consécration. \r\n\r\nLocuteur FS2 (00:09:26) [91%] :\r\nEn fait, 3 équipes romandes sont encore en lice dans ces quarts de finale de la Coupe de Suisse outre Genève- Servette qui accueille donc Davos il y a également Fribourg Gottéron qui reçoit Zoug et Lausanne, qui se déplace à Langnau coup d'envoi de ce match 19 heures 45. \r\n"], "webPublicationDate": "2016-11-22T07:57:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6A89946C-9C95-441C-8B1D-ED03EEAAEA20", "internalArchiveId": "6A89946C-9C95-441C-8B1D-ED03EEAAEA20", "source": "siranau", "mediaType": "audio", "title": "Jean-Claude Juncker veut réformer le code éthique de la Commission européenne", "publicationDate": "2016-11-22T00:00:00Z", "summary": "La Commission européenne devrait trancher ce mardi sur la réforme du code d'éthique pour la reconversion des anciens commissaires proposée par le président Jean-Claude Juncker à Strasbourg. Cette polémique sur des conflits d'intérêts potentiels occupe la commission depuis plusieurs mois.\r\n\r\n* * Jean-Claude Juncker veut réformer le code éthique de la Commission européenne 12h30: BRUXELLE Barroso CLIVAZ\r\nOn se rend à Strasbourg, où la Commission européenne va tenter de s'enlever une épine dans le pied aujourd'hui.\r\nLe président Jean-Claude Juncker doit présenter ce matin une réforme qui concerne la reconversion des anciens commissaires européens. \r\nC'est le passage de l'ancien président de la commission, José Manuel Barroso, dans les rangs de banque \"Goldman Sachs\" qui a mené à une telle réforme.\r\nCette polémique sur des conflits d'intérêts potentiels est un des mauvais feuilleton que la Commission européenne subit depuis plusieurs mois.\r\nA Strasbourg, un correspondance de Romain Clivaz.\r\nC'est un peu le retour de José Manuel Barroso au sein de la commission européenne, mais sans les honneurs ni le tapis rouge.\r\nAvec sa reconversion parfaitement légale dans le privé, mais moralement très contestés, celui qui a dirigé pendant 10 ans l'appareil communautaire a fait exploser une véritable bombe politique.accréditant la thèse de l'opacité au Sommet de l'europe, où les mondes politique et économiques entretiendraient un rapport incestueux.\r\nAu centre de la proposition du président Juncker, la prolongation du délai de latence entre le départ de la commission, et la prise d'un mandat dans le privé. Au lieu d'un an et demi aujourd'hui, il pourrait être prolongé à trois ans pour le président de la commission.\r\nSe pose aussi la question des autres commissaires. Pour eux le délai pourrait passer à deux ans.\r\nTout cela ressemble à un exercice de pompier pour le président Juncker, lui qui n'a pas tout de suite mesuré l'impact médiatique et politique du pantouflage de José Manuel Barroso.\r\nEt aujourd'hui il est confronté à un autre cas de soupçon de conflit d'intérêt, avec le voyage du commissaire allemand Günther Öttinger à bord du jet du lobbyiste pro-russe.\r\nRomain Clivaz / RTS Info / Strasbourg", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166316", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Jean-Claude Juncker veut réformer le code éthique de la Commission européenne / 12H30_2016-11-22T12:33:00_developpement-4", "Le 12h30 du 22.11.2016"], "alternativeSummary": ["La Commission européenne devrait trancher ce mardi sur la réforme du code d’éthique pour la reconversion des anciens commissaires proposée par le président Jean-Claude Juncker à Strasbourg. Cette polémique sur des conflits d’intérêts potentiels occupe la commission depuis plusieurs mois."], "variantIds": ["ece-8166316"], "isOnline": true, "lastModifiedDate": "2016-12-12T16:38:00Z", "speechToTexts": ["12.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nOn se rend à Strasbourg, à présent, la Commission européenne se réunit aujourd'hui, elle va tenter de s'enlever une épine dans le pied, le président Jean-Claude Junker de présenter ce matin, une réforme qui concerne la reconversion des anciens commissaires européens, c'est le passage de l'ancien président de la Commission, José Manuel Barroso dans les rangs de la banque Goldman Sachs qui a mené à une telle réforme cette polémique sur des conflits d'intérêts potentiels est un des plus mauvais feuilleton que la Commission européenne a subi ces derniers mois à Strasbourg, une correspondance de Romain Clivaz. \r\n\r\nLocuteur MS2 (00:00:29) [93%] :\r\nC'est un peu le grand retour de José Manuel Barroso au sein de la Commission européenne, mais sans les honneurs ni le tapis rouge avec sa reconversion parfaitement légale dans le privé, mais moralement très contestés, celui qui a dirigé pendant 10 ans, l'appareil communautaire a fait exploser une véritable bombe politique, accréditant la thèse de l'opacité au sommet de l'Europe où les mondes politique et économiques entretiendraient un rapport incestueux au centre de la proposition du président, la prolongation du délai de latence entre le départ de la Commission et la prise d'un mandat dans le privé, au lieu d'un an et demi, aujourd'hui, il pourrait être prolongé à 3 ans pour le président de la commission se pose aussi la question des autres commissaires pour eux le délai pourrait passer à 2 ans tout cela ressemble à un exercice de pompiers pour le président Junker, lui qui n'a pas tout de suite mesuré l'impact médiatique et politique du pantouflage de José Manuel Barroso et aujourd'hui il est confronté à un autre cas de soupçon de conflit d'intérêt avec le voyage du commissaire allemand GüntherE. King Air à bord du Djihad dans lobbyiste pro- russe Romain Clivaz RTS Info Strasbourg cette. \r\n"], "webPublicationDate": "2016-11-22T11:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F37B597C-92D5-4610-BBBB-E86B3F3BE651", "internalArchiveId": "F37B597C-92D5-4610-BBBB-E86B3F3BE651", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : RTSreligion - L'absolution du péché d'avortement sera plus accessible", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Participants hors thésaurus : Bachofner, Aline\r\nLe pape François a célébré dimanche la fin du Jubilé de la miséricorde, lancé en décembre 2015. Ce Jubilé laissera des traces, puisque l'avortement, considéré comme un péché par l'Eglise catholique, sera plus facilement absous.\r\n\r\n* * RTSreligion - L'absolution du péché d'avortement sera plus accessible (RTS RELIGION/22.11/JUBILE DE LA MISERICORDE) Jubilé de la miséricorde : l'absolution du péché d'avortement sera plus accessible\r\n***La chronique RTSreligion avec vous Aline Bachofner. Le pape François a célébré ce dimanche la fin du Jubilé de la miséricorde, lancé en décembre 2015. Un Jubilé qui laissera des traces. L'avortement, considéré comme un péché par l'Eglise catholique, sera plus facilement absous.\r\n MAG 39\"\r\nOui, le pape a clôt l'année jubilaire, mais il laisse grandes ouvertes les portes du pardon. Un exemple : François a décidé de donner à tous les prêtres la faculté d'absoudre le péché d'avortement, une prérogative réservée jusque-là aux seuls évêques, et que le pape avait élargie à un millier de prêtres « missionnaires de la miséricorde » pendant la durée du Jubilé.  François ne veut surtout pas que cet élan de miséricorde ne soit qu'une parenthèse dans la vie de l'Eglise, elle doit au contraire en constituer le cour. C'est le message qu'il a voulu faire passer tout au long de cette année en invitant au Vatican la cohorte des exclus : des sans-abris, des prisonniers, des réfugiés, bref, tous ceux à qui en général, on ferme la porte au nez. \r\n*** Est-ce que ça veut dire que le pape ouvre une brèche dans la doctrine de l'Eglise sur l'avortement ?\r\n  MAG 47\"\r\nNon, même si ses détracteurs y verront certainement un nouveau signe de son libéralisme. En fait, la position de François est très claire et il le dit avec force dans sa lettre apostolique « Misericordia et Misera », publiée ce lundi : l'avortement est un péché grave parce qu'il met fin à une vie innocente. Mais aucun péché ne résiste à la miséricorde de Dieu quand elle trouve un cour contrit qui demande à être réconcilié avec le Père, écrit-il. Donc il ne s'agit pas du tout de banaliser l'avortement : Pas de pardon sans repentance. En fait, le pape François rend simplement la confession plus accessible, puisqu'il n'est plus nécessaire d'aller voir un évêque pour se faire pardonner. Donc plutôt qu'un libéralisme doctrinal, il faut y voir une nouvelle tentative de François de ramener au sein de l'Eglise, par la confession, des personnes qui s'en trouvaient exclues par leur choix de vie. Il ramène les brebis égarées.\r\n*** Et est-ce qu'il rassemble effectivement les foules, avec son discours d'inclusion ?\r\n  MAG 21\"\r\nEh bien pas tout à fait, selon les estimations, le Jubilé de la miséricorde n'a attiré « que » 20 millions de fidèles à Rome, contre 30 millions pour le Jubilé de l'an 2000, lancé par Jean-Paul II. Du coup, les hôteliers et commerçants romains se lamentent : ce jubilé ne leur a strictement rien rapporté. Mais c'est sûr qu'en invitant des sans-abris, le pape François avait d'autres priorités que le tiroir-caisse des commerçants !", "durationSec": 136, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166272", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["RTSreligion - L’absolution du péché d’avortement sera plus accessible", "RTSreligion - L’absolution du péché d’avortement sera plus accessible / JDM_2016-11-22T06:27:00_rtsreligion", "RTSreligion - L’absolution du péché d’avortement sera plus accessible / JDM_2016-11-22T06:27:00_rtsreligion"], "alternativeSummary": ["Le pape François a célébré dimanche la fin du Jubilé de la miséricorde, lancé en décembre 2015. Ce Jubilé laissera des traces, puisque l’avortement, considéré comme un péché par l’Eglise catholique, sera plus facilement absous.", "Le pape François a célébré dimanche la fin du Jubilé de la miséricorde, lancé en décembre 2015. Ce Jubilé laissera des traces, puisque l’avortement, considéré comme un péché par l’Eglise catholique, sera plus facilement absous.", "Le pape François a célébré dimanche la fin du Jubilé de la miséricorde, lancé en décembre 2015. Ce Jubilé laissera des traces, puisque l’avortement, considéré comme un péché par l’Eglise catholique, sera plus facilement absous."], "variantIds": ["ece-8166287", "ece-8166272"], "isOnline": true, "lastModifiedDate": "2016-12-08T08:59:43Z", "speechToTexts": ["28.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nOn passe à la chronique de RTS religion avec vous Aline Bachofner le pape François on parlait du sacré tout à l'heure, a célébré ce dimanche la fin du Jubilé de la miséricorde, lancé en décembre 2015, Jubilé qui va laisser des traces, l'avortement, considéré comme un péché encore par l'église catholique sera plus facilement absous. \r\n\r\nLocuteur FS2 (00:00:18) [94%] :\r\nOui, le pape a clôt l'année jubilaire mais il laisse grandes ouvertes les portes du pardon, alors un exemple, vous l'avez donné François a décidé de donner à tous les prêtres la faculté d'absoudre le péché d'avortement une prérogative qui était réservé jusque -là aux seuls évêques et que le pape avait déjà élargi à un millier de prêtres missionnaires de la miséricorde pendant la durée du Jubilé François ne veut surtout pas que cet élan de miséricorde ne soit qu'une parenthèse dans la vie de l'église, elle doit au contraire en constituer le coeur pour lui, c'est le message qu'il a voulu faire passer tout au long de cette année, en invitant au Vatican, la cohorte des exclus, des sans- abris, des prisonniers des réfugiés, bref tous ceux à qui, en général, on ferme la porte au nez. \r\n\r\nLocuteur MS1 (00:00:58) [99%] :\r\nça veut dire que le pape ouvre une brèche dans la doctrine de l'Église sur l'avortement. \r\n\r\nLocuteur FS2 (00:01:02) [93%] :\r\nNon, clairement non, même si ses détracteurs y verront certainement un nouveau signe de son libéralisme en fait la position de François est très claire et il le dit avec force, dans sa lettre apostolique miséricorde avec misère, qui a été publié ce lundi, l'avortement est un péché grave parce qu'il met fin à une vie innocente point mais aucun péché ne résiste à la miséricorde de Dieu quand elle trouve un coeur contrit qui demande à être réconcilié avec le Père, écrit -il, donc en fait il s'agit pas du tout de banaliser l'avortement d'ailleurs pas de pardon sans repentance mais le pape François rend simplement la confession plus accessible puisqu'il n'est plus nécessaire d'aller voir un évêque pour se faire pardonner alors plutôt qu'un libéralisme doctrinal, il faut -il voir une nouvelle tentative de François de ramener au sein de l'église par la confession des personnes qui s'en trouvaient exclues par leur choix de vie, en fait, il ramène les brebis égarées. \r\n\r\nLocuteur MS1 (00:01:50) [91%] :\r\nEst ce qu'il rassemble effectivement les foules avec ce discours d'inclusion. \r\n\r\nLocuteur FS2 (00:01:54) [90%] :\r\nEh bien pas tout à fait, selon les estimations, le Jubilé de la miséricorde n'a attiré que 20 millions de fidèles à Rome, contre 30 millions pour le Jubilé de l'an 2000, qui avait été lancé par Jean-Paul II, du coup, les hôteliers et les commerçants Romains se lamentent seul du Jubilé ne leur a strictement rien rapporté, mais bon c'est sûr qu'on invitant des sans abri, le pape François avait d'autres priorités que le tiroir-caisse des commerçants. \r\n"], "webPublicationDate": "2016-11-22T06:07:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ED0F8A04-7F24-44B9-B91A-D491C8827054", "internalArchiveId": "ED0F8A04-7F24-44B9-B91A-D491C8827054", "source": "siranau", "mediaType": "audio", "title": "Les exportations horlogères inscrivent leur plus forte baisse de l'année", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Les exportations horlogères helvétiques ont enregistré leur plus forte baisse de l'année en octobre. La valeur des livraisons à l'étranger de la branche a chuté de 16,4% sur un an, à 1,7 milliard de francs.\r\n\r\n* * Les exportations horlogères inscrivent leur plus forte baisse de l'année 12h30: Horlogerie:  BRACONNIER\r\nLe commerce extérieur suisse connaît un ralentissement : une première depuis 8 mois.\r\nEstelle Braconnier... Les exportations dans leur ensemble, ont basculé dans le rouge en octobre, selon les chiffres publiés ce matin par l'administration fédérale des douanes.\r\nUn ralentissement qu'il faut relativiser puisque le recul des exportations est de 1,1% sur un an, pas de quoi s'inquiéter donc mais il faut tout de même noter ce mois-ci des changements inédits...\r\nL'industrie pharmaceutique et chimique qui sont toujours en hausse n'ont pas cette fois compensé les pertes de l'horlogerie et de la bijouterie, comme c'était le cas jusqu'à présent.\r\n***Estelle, y-aurait-il donc aussi un ralentissement dans ces industries porteuses ?\r\nNon, il ne faut pas sur-interpréter...Si elles sont à l'origine du ralentissement mensuel, c'est tout simplement dû au nombre de colis postés vers l'étranger, pour vous donner une image...Il y a en a eu, moins en octobre, par hasard.\r\nUn hasard malheureux : en chiffre ces industries ont progressé de 524 millions en octobre alors que les mois précédent elles atteignaient le milliard.\r\n***L'industrie des machines accuse elle aussi le coup...Et là aussi c'est un virage...\r\nL'industrie des machines et de l'électronique, numéro deux des exportations en Suisse est passée dans la zone négative le mois dernier, et a perdu 6%.\r\nCe secteur s'était maintenu en demi-teinte ces derniers mois.\r\n***Le ralentissement, Estelle, est aussi accentué par la nouvelle dégringolade en octobre... des exportations horlogères\r\nOn rentre dans le registre des superlatifs !\r\nCes exportations enregistrent leur plus forte baisse de l'année pour le mois d'octobre.\r\nSur 10 mois le repli se chiffre à 11%.\r\nIl s'agit du seizième mois consécutif de recul et si tous les marchés boudent les montres suisses,\r\nl'Asie si intéressée par le passé ne reprend pas d'intérêt.\r\nHong Kong relance légèrement les commandes.\r\nEn Europe, le Royaume Unis affiche des pourcentages positifs sur l'horlogerie en provenance de Suisse.\r\nIl profite de la chute de la livre sterling suite à la votation sur le Brexit.\r\nQuoiqu'il en soit, les mauvais résultats ont eu un impact direct à la Bourse suisse ce matin...\r\nSwatch a perdu plus de 3,5 % et Richemond 2,8%.\r\nPour finir sur une note positive, on notera que la balance commerciale boucle malgré tout avec un excédent de 2,7 milliards de francs.\r\nEStelle braconnier, merci!", "durationSec": 139, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166314", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les exportations horlogères inscrivent leur plus forte baisse de l'année / 12H30_2016-11-22T12:30:00_developpement-1", "Le 12h30 du 22.11.2016"], "alternativeSummary": ["Les exportations horlogères helvétiques ont enregistré leur plus forte baisse de l'année en octobre. La valeur des livraisons à l'étranger de la branche a chuté de 16,4% sur un an, à 1,7 milliard de francs."], "variantIds": ["ece-8166314"], "isOnline": true, "lastModifiedDate": "2016-12-12T16:49:19Z", "speechToTexts": ["12.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nLe commerce extérieur suisse connaît donc un ralentissement, une première depuis 8 mois, Estelle Braconnier les exportations dans leur ensemble ont basculé dans le rouge en octobre, selon les chiffres publiés ce matin par l'administration fédérale des douanes, un ralentissement qu'il faut relativiser puisque le recul des exportations et de1,1 pourcent sur sur un an, pas de quoi s'inquiéter donc mais il faut tout de même noter ce mois -ci des changements inédits, l'industrie pharmaceutique et chimique qui sont toujours en rose non pas cette fois compensé les pertes de l'horlogerie et de la bijouterie, comme c'était le cas jusqu'à présent, il reste à Lyon va -t-il donc aussi un ralentissement dans ces industries porteuses non il ne faut pas sur- interpréter si l'industrie pharmaceutique et chimique sont à l'origine du ralentissement mensuel, c'est tout simplement dû au nombre de colis postés vers l'étranger pour vous donner une image, il y en a eu moins en octobre par hasard un hasard malheureux en chiffre ces industries ont progressé de 524 millions en octobre, alors que les mois précédents, elles atteignaient le milliard que l'industrie des machines accuse elle aussi le coût, et là aussi c'est un virage, l'industrie des machines et de l'électronique, numéro 2 des exportations en Suisse est passé dans la zone négative le mois dernier a perdu 6 pourcent ce ce secteur s'était pourtant maintenu en demi- teinte, ces derniers mois, le ralentissement Estelle est aussi accentué par la nouvelle dégringolade en octobre, les exportations horlogères, on rentre dans le registre des superlatifs, ces exportations enregistrent leur plus forte baisse de l'année pour le mois d'octobre sur 10 mois, le repli se chiffre à 11 pourcent il il s'agit du 16ème mois consécutif de recul et si tous les marchés boudent les montres suisses l'Asie si intéressée par le passé ne reprend pas d'intérêt Hong-Kong relance légèrement les commandes en Europe : le Royaume-Uni affiche des pourcentages positifs sur l'horlogerie en provenance de Suisse, il profite de la chute de la livre sterling, suite à la votation sur le break Seat quoiqu'il en soit, les mauvais résultats ont eu un impact Direct à la Bourse suisse, ce matin, Swatch par exemple a perdu plus de3,5 pourcent et et Richemond de <VIRG> 8 pourcent enfin pour finir sur une note positive, on notera que la balance commerciale boucle malgré tout avec un excédent de2,7 milliards de francs Estelle Braconnier merci facilité. \r\n"], "webPublicationDate": "2016-11-22T11:38:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Braconnier, Estelle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-051D8911-45F7-400B-B761-EFB02F4CEE66", "internalArchiveId": "051D8911-45F7-400B-B761-EFB02F4CEE66", "source": "siranau", "mediaType": "audio", "title": "Mali : renouveau ou acculturation et perte d'identité", "publicationDate": "2016-11-22T00:00:00Z", "summary": "\"Je sais qu'une chanson a une fin. Un homme aussi a une fin. Mais si ces instruments cessent d'exister, alors nous aurons tout perdu.\" Compagnon de route et héritier musical d'Ali Farka Touré, ambassadeur reconnu du blues sahélien, Afel Bocoum s'inquiète légitimement de l'avenir des musiques traditionnelles de son pays, le Mali. Derrière eux, à ses yeux, c'est toute une culture qui est menacée par l'abandon et la dévaluation de ses codes, de ses acteurs et de ses outils traditionnels.", "durationSec": 1840, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149077", "imageURL": "http://www.rts.ch/7949982.image", "thematicGeographicals": ["Mali"], "thematicThemes": ["musique ethnique et folklorique"], "alternativeTitle": ["Mali: renouveau ou acculturation et perte dʹidentité", "Mali: renouveau ou acculturation et perte dʹidentité / VSS_2016-11-22T10:10:00_versus-ecouter", "Mali: renouveau ou acculturation et perte dʹidentité / VSS_2016-11-22T10:10:00_versus-ecouter"], "alternativeSummary": ["\"Je sais quʹune chanson a une fin. Un homme aussi a une fin. Mais si ces instruments cessent dʹexister, alors nous aurons tout perdu…\" Compagnon de route et héritier musical dʹAli Farka Touré, ambassadeur reconnu du blues sahélien, Afel Bocoum sʹinquiète légitimement de lʹavenir des musiques traditionnelles de son pays, le Mali. Derrière eux, à ses yeux, cʹest toute une culture qui est menacée par lʹabandon et la dévaluation de ses codes, de ses acteurs et de ses outils traditionnels.", "\"Je sais quʹune chanson a une fin. Un homme aussi a une fin. Mais si ces instruments cessent dʹexister, alors nous aurons tout perdu…\" Compagnon de route et héritier musical dʹAli Farka Touré, ambassadeur reconnu du blues sahélien, Afel Bocoum sʹinquiète légitimement de lʹavenir des musiques traditionnelles de son pays, le Mali. Derrière eux, à ses yeux, cʹest toute une culture qui est menacée par lʹabandon et la dévaluation de ses codes, de ses acteurs et de ses outils traditionnels.", "\"Je sais quʹune chanson a une fin. Un homme aussi a une fin. Mais si ces instruments cessent dʹexister, alors nous aurons tout perdu…\" Compagnon de route et héritier musical dʹAli Farka Touré, ambassadeur reconnu du blues sahélien, Afel Bocoum sʹinquiète légitimement de lʹavenir des musiques traditionnelles de son pays, le Mali. Derrière eux, à ses yeux, cʹest toute une culture qui est menacée par lʹabandon et la dévaluation de ses codes, de ses acteurs et de ses outils traditionnels."], "variantIds": ["ece-8149082", "ece-8149077"], "isOnline": true, "lastModifiedDate": "2016-12-19T15:09:47Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nSuite. \r\n\r\nLocuteur FS6 (00:00:02) [99%] :\r\nécoutez. \r\n\r\nLocuteur FS1 (00:00:05) [82%] :\r\nChauvin bonjour Vincent Zanetti Jaurès, Jaurès que quelques petits soucis d'élocution, ce matin, on va, on repart sur les Terres malienne avec vous ce matin hier, nous nous y étions, avec un entretien que vous avez réalisé avec Paul Chandler, vous nous expliquiez son travail de reconnexion finalement oui, sur des musiques en danger, on voit d'instruments qui menacent de disparaître, on évoquait aussi la parade d'insécurité qui règne au Mali et et et le danger finalement date elle travaille, que de se rendre au nord, les partisans du raïs absolument une vraie prise, il y avait le oui parce que c'est ça l'image du Mali aujourd'hui, c'est en même temps cette insécurité, la guerre au nord et puis le les le terrorisme enfin toutes ces choses, et puis aussi une population d'un accueil formidable et avec une qualité musicale exceptionnelle. \r\n\r\nLocuteur MS2 (00:00:59) [87%] :\r\nAbsolument, alors là aussi un paradoxe par rapport aux musiques, hein, parce que d'un côté, il y a le succès, le fantasme sur les musiques maliennes selon viennent dire les succès qui était là depuis des décennies en fait a été toujours renouvelée de grands artistes très allemande avec une vraie créativité et puis d'un autre côté, d'un il y a 6 Musique qui se meurt, et c'est la source, en fait, la source qui est en train de de Tahrir pour de nous multiprises on économique, politique, géopolitique écologique aussi parce que, parce que c'est une une réalité et que que toutes ces musiques sont en fête, autant d'écosystèmes et quand une partie de l'écosystème est touché, ben c'est un peu tout le reste qui qui est mise à mal, donc à ce paradoxe à Musica à succès d'un côté très minoritaire, mais c'est celle qu'on connaît en Europe et puis le sommet de l'iceberg, voilà et puis celles qui l'érosion humaine érosion culturelle dans les régions et même dans les régions, sans conflit, c'est toujours ce phénomène des Anciens et des modernes, on le connaît depuis tout le temps ce qui est différent aujourd'hui, c'est l'accélération terrible du du phénomène, donc les gens, les populations n'ont pas le temps de de réagir et on se pose effectivement enfin certains artistes et notamment des artistes maliens se pose la question de la perte d'identité, c'est le cas notamment de d'beaucoup qu'on va retrouver aujourd'hui, a fait le beau, comme c'est un chanteur guitariste, c'était un des héritiers du grand et regretté Ali Farka Touré, vous savez celui qui a pour ainsi dire, nous a fait plutôt découvrir le blues du Sahel qui a tissé c'est c'est connexion entre le blues du Delta et le le blues d'Afrique de l'Ouest, alors on va l'entendre, à commencer par entendre Ali Farka et puis ensuite ce qu'en dit son disciple et ne veut pas fait beaucoup. \r\n\r\nLocuteur FS3 (00:03:07) [81%] :\r\nIl a pas encore d'art brut au de pointe. \r\nDepuis, il a, il a à tous, bonsoir à tous, parler pour mieux car il est attendu des débats internes, pas les envoyer à des milliers d'un de pas pas à d'un éditeur publie pas de pour ma part il y a pas de. \r\n\r\nLocuteur MS4 (00:03:58) [75%] :\r\nJ'ai le courtisa tout jeune ne savent même pas que cet amendement qui, au départ, parce que je voulais ouvert traversa Musique la il y a commencé à le faire, santé, c'est-à-dire là, au niveau des marchés aux choses comme ça pour me faire accepter voilà comme moi j'ai j'ai approché Ali et plus tard, je me suis rendu compte que c'était manque le maternel tant pis mais ce monsieur il est extraordinaire, il alors tout ce qu'il a dans la tête, émettant la d'abord parce que lui, tout ce qui, en Europe, par exemple, bien ça la son village la verdure vos animaux l'de cisela tout ça ça pour l'entrevue l'avenir font que d'avoir, au lieu de penser à Bamako autre-chose lui c'est comme ça qu'il dans le choc, dans son esprit et une étape a aussi la musique, la musique là comme une sécurité sociale tout ce qui est une méchante pas parce que les gens étaient contre, c'est la chanson il y a pas de livres, il y a pas de journaux, il y a rien, on n'écrit pas, donc c'est la chanson, les gens ils viennent écouter donc pour fêter pour envoyer le maximum d'informations pour éduquer ça, il nous a fallu vous nous appelez de ne jamais vouloir vivre en Europe, leur coach, le coach qui partent en temps parce que s'il y a celle de musiciens et à ils sont et un homme pagaille ici c'est elle tant pour n'importe quelle sorte de musique et puis on cherche ailleurs par la suite, donc faut jamais c'est terminé et, là, il faut chercher, c'est un excellent musicien lui aussi parce sa tante qui font la mais la musique de vaudou. \r\n\r\nLocuteur MS5 (00:05:41) [70%] :\r\nVoilà, là vous allez a été monsieur lors des repas et on est venu avec lui, il nous allons vers la partie du monde, tout seul, nous sommes travers comme ça. \r\n\r\nLocuteur FS6 (00:06:06) [100%] :\r\nD'. \r\n\r\nLocuteur MS6 (00:06:10) [60%] :\r\nDe tabac oui bon. \r\nEt dans les modalités d'dans la semaine, donc de. \r\nEt dans les mois et besoin. \r\n\r\nLocuteur MS3 (00:06:34) [67%] :\r\nDerrière. \r\n\r\nLocuteur MS6 (00:06:55) [72%] :\r\nOn y a travaillé dur et voilà, il donne à voir et point d'. \r\n\r\nLocuteur FS1 (00:07:09) [80%] :\r\nécoutez, ça se comprend mieux Vincent Zanetti pourquoi vous parlez de vous et oui, c'est une évidence certaines évidences des et il y avait beaucoup de prononcer un mot qui m'a surpris sur le cerveau des du vaudou. \r\n\r\nLocuteur MS2 (00:07:20) [87%] :\r\nOui alors en fait ça, c'est un peu toujours la, la question de des étiquettes posées par l'Occident sur sur les cultures d'Afrique, enfin les cultures extra- aussi mental en général, en l'occurrence les cultures ouest-africaines quand vous vous partez aux États-Unis et vous avez affaire à un public anglophone et des chercheurs anglophones qui viennent nous poser des questions sur votre culture, dès qu'on parle d'esprit hé ben voilà les références, ce sera plutôt le Ghana, le Nigeria et on va parler de de vaudou comme on parlerait au Bénin, en fait, un mot doux au sens africains mais est ce que veut dire ce dont parle ici à faire beaucoup, c'est ce combat on appellerait folie la musique des jeans de la musique des des esprits, du coup, vous voilà c'est, c'est la question de trouver le bon mot en français au bon moment pour un public, un public qui qui puisse le comprendre, donc après c'est aussi l'estimation de ce que comprendra le public dans le discours d'affaires il faut il faut aller au bout de son raisonnement. \r\n\r\nLocuteur MS1 (00:08:25) [64%] :\r\nRendez- la hommage donc sont sont donc toujours, ce sont donc les son oncle et mentor son maître donc Ali Farka Touré. \r\n\r\nLocuteur MS2 (00:08:33) [87%] :\r\nAbsolument, qui était vraiment le le modèle qui est toujours le modèle imaginer quand même 2 Grammy Awards : il y a beaucoup de de musiciens auxquels notre outil oui un peu dans le maire Nancy, évidemment, c'est la plus grande distinction américaine et pour cause, assez encore une fois, la personne qui a vraiment fait le lien entre le blues aux États-Unis et le blues dans le Sahel, et qui l'a exprimé à sa manière, ça, ça m'a fait l'explique très très bien ce qu'il faut savoir ce qu'a fait le beau comme d'il s'est construit à un moment très précis, c'est l'indépendance, lui, travaille pour l'ORTM et il est notamment le chauffeur d'Amadou Hampaté Bâ pendant plusieurs saisons de collectage donc avec Amadou pas débat il va rencontrer les plus grands tenants de différentes traditions du Mali et ce personnage qui est déjà un musicien, c'est comme ça qu'il est rentré à la radio et la radio nationale, il prend tout, il s'inspire, la Russie a fait le prend tout pour son village mais il prend tout pour nourrir sa créativité, donc en fait on a là le parfaite exemple d'une musique moderne et en même temps complètement au sens propre du terme, puisqu'elle utilise les valeurs, les codes, les langues, les instruments des instruments absolument donc modernité et tradition, qui se nourrissent la vraiment multi- Alain mutuellement, pardon, dans une situation où les cultures traditionnelles étaient mises en avant et c'était pareil, avait les biennales au Mali aujourd'hui le contexte est complètement différent : la guerre civile, le Djihad la montée dès tendance radicale d'un Islam pour le moins qu'on puisse dire pas tolérant les conditions économiques imposées par le FMI depuis longtemps les calculs géopolitiques des uns et des autres, la crise des modèles occidentaux, ça veut dire aussi, hein, ça, ça pose quand même beaucoup de questions. \r\nVoilà, c'est plus du tout la même époque, il y a plus de biennale, il y a plus de ses soutiens la culture traditionnelle n'est plus valorisé et dans les codes qui était qui étaient essentiel auquel se référer, des gens comme Ali Farka Touré, il y avait notamment la place de la parole comme élément central, et puis aussi cette manière de donner du temps au temps quand on jouait pour une veillée ben voilà, c'était pour une veillée ont passé la nuit la pleine lune nous éclairer aujourd'hui ben tout ça a changé beaucoup, nous l'explique justement. \r\n\r\nLocuteur FS7 (00:10:57) [62%] :\r\nDonc elle l'tout oui oui Nakajima Halloween au contraire contre Bruno ou du 1er point de pointe, le Madame, à hauteur d', ville de la de la maison, hé bien, parce qu'on peut faire le comté émigrants oui d'Niedermayer il est pas pourquoi pas de l'pour les à l'entrée en où les leaders, Indochine, mais contrairement à d'oublier 1000000 de points. \r\n\r\nLocuteur MS4 (00:11:41) [75%] :\r\nLe plus important, voyons de la musique, c'est la parole pensées les c'est à les gens sur une situation donnée sur inné histoire donnée, voilà le département sa musique et moi j'ai je garde sa terrasse, il n'a jusqu'à moi, moi, parce que je ne sais pas faire autrement, donc la nouvelle génération, en quelques mots, il raconte pas toute une histoire, si ils sont plus éduqués que nous pas éduquer mais allez -y, sont allés à l'école pour ne pas gêner la vient donner du temps aux gens d'écouter un doublé depuis et de les laisser vaquer à leurs affaires, mais nous, c'était une nuit à raconter histoire comme c'est galères et par exemple, toute la musique, l'origine de la musique africaine viennent de ses galères Ségalat resté un morceau que tu peux jouer combien de jours et si il y a un concours qui est organisé à cette affaire sa percée dans la rue était mais sûrement, c'est pas un morceau mais c'est une bibliothèque c'est un ensemble de mélodies n'ensemble d'histoires à raconter, parce que non et qu'elle va pas donc les compteurs sont là si ça l'appelle ils ont la Guetta qui les accompagnent les gens, ils s'amusent et cancer comme pas mal, hein, et là ça quoi Robinson Goni, il raconte la il ils viennent au clair de lune qui le faire froid il y a le feu à côté, donc, c'est toute la nuit, voilà cette musique à laquelle on est habitué, qui un terrain de 2000 travailleurs parce que faire face à d'autres réalités, Roger Auque c'est une nouvelle génération et tatoué les détails IRAM dans le vif du sujet est terminée, nous on n'a pas appeler ça non plus donner les décès et épuisé qui doivent aussi veut quand même pour un temps quand même. \r\n\r\nLocuteur FS8 (00:13:33) [66%] :\r\nIl y a quelqu'un qui a une période de le travail pour y apporter pour plutôt que de travailler, donc pour pour du, d'un point, donc on pense tout ou bien d'ailleurs que que je peux cette lettre fait donc qui donc que cette de tout de suite la pointe dans la dans la toiture était content pour dire que la matinée qui a perdu, il a donc. \r\n\r\nLocuteur MS4 (00:14:19) [79%] :\r\nC'était la centaine de disparaître en même temps que les instruments même tant qu'elle est bonne, les musiciens eux- mêmes, il ne pourra plus et moi je ne devient un globule c'est pas fait de gris autisme à Bamako pour ce qui est, il doit apprendre l'histoire de son espace, il voit Bamako le père parce qu'il n'a pas assez de mots pour s'exprimer ou pour faire les éloges demande quelconque intérêt aurait un Diarra Sissoko que dit et qu'on n'a pas apprendre l'histoire de tout le monde, ce n'est pas gagné d'avance, y a main ceux qui sont Sarthe allez -y là où il a fait partie de ça il y a Mandigui les gars qui a fait partie de ce synode tous les autres le guillotine dans leur espace donc dès lors qu'on a perdu quelque chose d'essentiel avec les événements encore qui sont arrivés entre le comme musicien instruments orateur d'débattre à Bamako qui va changer de boulot et qu'il faut avoir un travail rapide pour essayer d'avoir un peu de soupe et envoyé en famille, c'était pas juste parce que on ne se demande même pas de la nouvelle génération à occuper l'espace et toi qui est venu d'ailleurs, c'est moi qui est en train de disparaître d'ailleurs. \r\nEt qui a de la peine à vivre de temps Musique ça ne peux plus j'en connais beaucoup de musiciens qui sont tous le dans les domaines de de commerce à veut dire quoi. \r\nIls ont eu la chance d'avoir inépuisable pour parler des sables bien des graviers pour aller vendre sur le marché, moi, monsieur, je ne vis plus de mots Musique, j'ai arrêté parce que l'enfant n'est pas là, l'Occident n'a plus les moyens d'éviter les hôtesses hier après. \r\nLes gens, la bourse se disloque tous les sont disloqués aujourd'hui aujourd'hui avec tout ce que vous savez elle mais moi j'ai une heure Lavoignat font que ce groupe là s'appelle à ce qu'imaginent, ils ont confié tout le laser seulement à Bamako chez moi pour les sécuriser, sinon c'est des trucs à casser pendant 2 mois, ils ont arrêté la musique les choses et puis un jour, il s'agit bien là je parlais de il y a des, c'est tout ce que vous voulez, ils amènent des instruments d'où la je ne sais pas, à travers le désert là il débarque d'armes au village et 10 euros aux enfants de la bon, vous êtes des maisons et des bons venait chanter mais ne dites pas moyen d'État Azawad mais a si peu de temps, ils ont appelé toutes les revues à dire le Mali parce que déjà dès le Mali, vous dites des DDE Azawad trempette, les djihadistes finalement mSv obligé de dire parce qu'il savait que ce n'est pas facile : les enfants, si vous voyez plutôt de l'Italie. \r\nVenez chanter, on va vous laisser faire de la musique chanter mais ne dites pas mal et dans la chanson, mais décès Azawad mais ça ils savent même pas ils se connaissent non passé que veut dire Azawad même basé la veulent réclamer et ça vous a marqué quand ils sortent les instruments, ils sont brisés d'office donc on voulez -vous, ils ont arrêté des et se sont déplacés à Bamako, il y a des groupes qui se sont formés comme sombre blues, ils se sont retrouvés en exil, ils ont commencé à tourner ici en Europe et autant de Gaulle est mort il y a de sûr de Kidal, aussi, se sont retrouvés, je cite, par la force des choses, et aussi il faut fuir la zone. \r\n\r\nLocuteur MS5 (00:18:00) [79%] :\r\nPour la pour essayer de faire de la musique, donc quoi et rapidement. \r\n\r\nLocuteur MS4 (00:18:07) [96%] :\r\nTout le monde était en même temps. \r\n\r\nLocuteur MS5 (00:18:53) [71%] :\r\nIl y a, certes, il y a une a. \r\n\r\nLocuteur FS1 (00:18:58) [83%] :\r\nC'est passionnant ce que raconte ce qui est beaucoup, mais très inquiétant même tendance, c'est ce que je ce que je retiens de son discours, c'est que quand on perd son espace, on perd ses racines, et donc on perd l'histoire et des compères, l'histoire ne peut plus raconter et c'est terminé hélas arrête là s'arrête la chose enfin s'arrête le le la la la la création possible. \r\n\r\nLocuteur MS2 (00:19:17) [84%] :\r\nAlors après, il y a de nouvelles choses qui se crée effectivement autrement autre part c'est l'exemple justement des angolais blues qu'on entend maintenant qui a, qui est en train de connaître un succès faramineux aux États-Unis notamment, vous allez voir c'est quoi vous alors au niveau de la musique qui a non seulement, il y a rien de nouveau mais c'est un appauvrissement, simplement, de nouveau, on est dans cette, dans cette situation où les jurys occidentaux qui distribue des prix que ce soit les avoir de les les choses comme ça, ont l'impression de récompenser des choses parce que parce qu'ils reconnaissent là- dedans, ce qu'ils en attendent, eux, donc on était en fait la mondialisation fonctionne mais dans son côté nivellement par le bas. \r\n\r\nLocuteur FS1 (00:20:03) [80%] :\r\nMais sur le travail, oui, c'est pas grave, c'est pas très grave, donc pour moi, tant que ça continue, enfin, que la tradition continue Madame voilà, c'est progresser à évoluer. \r\n\r\nLocuteur MS2 (00:20:12) [87%] :\r\nC'est toute la différence avec la mondialisation, la mondialisation humaniste, si je puis dire, d'Ali Farka Touré, qui justement lui mettait en valeur ses sources, là on est dans quelque chose qui n'est plus possible, c'est pour ça dépend pas de la volonté des artistes seulement ils sont effectivement en exil chez eux, il vient de le raconter, ils peuvent pas jouer là en l'occurrence, blues, ils viennent de Tombouctou aussi rester c'est c'est il y risquer leur vie oui en absolu, alors après c'est sur Bamako devient le laboratoire de toutes les fusions, mais c'est aussi le miroir aux Alouettes parce que, comme l'a aussi bien dit a fait pas avec ces chiffres, pas d'une manière aussi dramatique messieurs sur 100 artistes qui tente sa chance à Bamako, il y en a même qui se qui qui 10 ans sur 1000 artistes qui tentent leur chance, même à quoi, il y en a un qui va, qui va peut-être réussir en faisant ce qu'on attend de lui, pas en sortant effectivement quelque chose de de fondamental fondamentalement nouveau, donc voilà c'est c'est un petit peu tout ce ce paradoxe et la rapidité des changements, c'est une mondialisation idéalisé, mais en fait dans la réalité, on arrive à toujours plus de divisions ethniques toujours plus de division des idées et des visions religieuses et donc c'est tout le contraire de ce que devrait être la la mondialisation et c'est un peu ça le le problème donc on on va pas vraiment d'un bandit, direction, là encore, heureusement, il y a une créativité, mais bon, ben fait le beau comme bien peu aux sources du problème. \r\n\r\nLocuteur MS9 (00:21:58) [66%] :\r\nDonc donc à 2 rumeurs autorité donc tout et point pendant 2 endroits bon que j'aime l'intérêt des bagarres, une poêle, vous a entendu dire, un peu de repos d'hara-kiri d'appareils et donc bien entendu dire qu'y avoir lutté pendant 3, regardez bien, Alain Gathering a d'Interlaken. \r\n\r\nLocuteur MS4 (00:22:34) [75%] :\r\nJ'ai pas le jeune homme, hein, mais à l'Angola, au nord de mon pays, parce que c'est là que j'ai vraiment grandi oui j'ai fait le pas en musique et on en remportant moi chaque repas longtemps moins cher on parle toutes les langues, ça c'est la nouvelle génération, mais nous avons 3 principales langues homme mais les enfants, ils ont tout appris aux yeux de par toute la langue du Mali non nos esprits vieillissent et on ne sait pas parler de grandes choses le soir est le plus élevé, le tramway chaque par la nous ne parlons nord du Mali. \r\n\r\nLocuteur MS2 (00:23:12) [72%] :\r\nVous- même, a fallu beaucoup vos parents sont en fait originaire de 2 ethnies de 2 cultures différentes, il a du de, et c'est bien ça. \r\n\r\nLocuteur MS4 (00:23:21) [79%] :\r\nOui, tout à fait c'est lequel, par moments, un soleil par mon papa qui a eu lui aussi du mal à reconnaître son origine comme moi, donc c'est c'est bizarre tout ça là au Mali on ne maîtrise pas les les dates de naissance, on ne maîtrise pas les origines, les gens se sont déplacés se sont mariés, comme ça, et pour que on sache la vérité, il faut écrire et longtemps on n'a pas eu d'écrivain CRS en quand même comme des cultures, donc moi je parle pour l'avenir, Pascal demande de mon pays, tous les autres, moi j'essaie de les écouter et met des boulets, ça c'est pas du droit des peuples des forêts il temps moi chaque aussi celles tirées des cheveux parce que je ne suis pas de de vraiment du du moment, je suis une partie nord de la 5ème, région de mon pays, c'est, c'est moi qui donc risqué, c'est là qu'on parle plus le fait que n'importe où, on sait maintenant Journal de problèmes avec l'Occident, qui stigmatise si on connaît pas, c'était le cloud au départ même aujourd'hui c'est bizarre si on parle moins cher qu'on dirait que c'est pour facile, c'est d'une petite minorité là, prête à être avalé par les autres, mais ce n'est pas vrai, ce n'est pas vrai, ils ont été médiatisées, c'est comme la musique bat avant elle était médiatisé il y avait pas d'autre Musique parce qu'on ne savait pas comment faire, on était au là o n't, on ne peut pas aller à l'école, non le brassage culturel dans mon village, il est présent parce que, mais au fond, qu'elle était un endroit où les gens caché au MoMA désert brasure et les les Blancs, ils ont amené la capitale font Christine on s'était assoupi au départ, à propos de de leur confort au cours du fleuve Niger, voilà comment ils ne font qu'elle a été créée, donc là y avait là ça cachait la bas on parlait, on parle vraiment, on parle toutes les langues d'un mois de ville quand même natal, il a fondé sa saveur, donc tout ce qui se passe maintenant la et c'est l'occident qui le piège. \r\n\r\nLocuteur MS10 (00:25:29) [83%] :\r\nC'est les médias, on ne sait pas ce qu'ils veulent, mais ils peuvent ou non mettre ensemble, ils peuvent nous séparer sa seule stratégie voilà, tout comme moi, je comprends le top sinon toutes les ethnies, vivre ensemble, c'est notre sécurité sociale, sans ça, qu'est -ce qu'on va faire demain servir c'est pas. \r\n\r\nLocuteur FS11 (00:26:07) [72%] :\r\nà la barre. \r\n\r\nLocuteur MS10 (00:26:08) [76%] :\r\nAujourd'hui à Bamako, il ne joue que l'attaquant le temps comme ça vient du nom, le mort, là c'est le Mali quand elle est une sorte, c'est une culture toute la culture la nous appartiennent, sans exception, à Bamako, tous les musiciens jouent ensemble et tout laisse les musiciens la guitare ici sont avertis n'importe quelle vedette du Mali parce que Édouard ça pour aussi vive cependant dans des problèmes partout au monde, non de la musique et ne fait plus vivre, il faut retourner vers autre chose, c'est la mariage, moi je ne sais pas faire de la musique de magasins, parce que j'ai pu voir faire les de calcaire découvrir mystique personnalité : ce que j'ai appris vraiment je veux conserver ça pour ne pas me tourne à cause de la pauvreté dans le gris Autisme, je crois que je ne savais même pas le faire, ça, c'est même un handicap qui est saveur pour chanter mais donne de la League la déloyauté l'affaire pas. \r\n\r\nLocuteur FS11 (00:27:14) [58%] :\r\nC'est assez fou, ils voulaient point territoire il faut le faire, et donc il n'y pas. \r\n\r\nLocuteur MS10 (00:27:31) [89%] :\r\nSouvent nous envient, on a le coeur de bien faire. \r\n\r\nLocuteur MS4 (00:27:34) [75%] :\r\nMais il y a des types qui ne viennent d'ailleurs, on ne sait même pas analyser monsieur même pas analyser parce que le politique, il est mauvais pour son pays, d'abord en Afrique, en tout cas, il n'est ce que sa position sociale, son pouvoir, le reste salée intéresse pas qu'on soit divisé qu'on ce Tir croisé chose c'est pas son problème, c'est la politique là qui nous divisent en vérité et nous on est pauvre et si les gens, ils peuvent se dérouler CM si le le le le politique qui ne peut pas faire pour le des choses contre la population, mais là- bas, c'est qu'ils font tout, s'ils veulent diviser, il divise à jamais si vous allez réconcilier les ça de concilier de reconsidérer pensent à autre chose si le politique Green, on ne dort pas l'suivent, il doit rester en marge de tout ça, là, parce que nous on est trop petite pour le jeu pour nous exterminer il faut pas accepter. \r\n\r\nLocuteur FS5 (00:28:44) [58%] :\r\nDéputés kurdes et peut-être pas aussi grave. \r\nPolitique des rois, donc on a passé, soit il y a une politique. \r\n\r\nLocuteur FS1 (00:29:04) [87%] :\r\nà la fois très troublant, très touchant, très tragique ce que raconte avec beaucoup de, et c'est la réalité ben beaucoup d'charmant plus fin, beaucoup de une forme de d'abattement mais. \r\n\r\nLocuteur MS2 (00:29:17) [82%] :\r\nOui, c'est exactement ça, un fourgon charme c'est ça, c'est un monsieur absolument charmante, si oui, mais c'est le drame, c'est ça : drame c'est ça et pour ma part, on a parlé hier, je le Mali, ça reste m'a amené, pays du coeur je suis retourné dans pas longtemps, je vous avoue que qu'après avoir construit, reconstruit, voir les choses se défaire à cause de la guerre de l'économie, etc, mais finalement on a l'envie de s'asseoir avec les gens et puis dans le Gard il se aussi. \r\n\r\nLocuteur FS1 (00:29:49) [84%] :\r\nécoutez, c'était que quel Musique cette musique, on peut jouer comme ça toute la nuit, Brest. \r\n\r\nLocuteur MS2 (00:29:54) [83%] :\r\nIl y a, il y a de nombreuses effectivement, mais il y a, il y a tout se répète. \r\n\r\nLocuteur FS1 (00:29:58) [77%] :\r\nOui, comme ça, très simple, sur lesquels on raconte, puis il y a quand même. \r\n\r\nLocuteur MS2 (00:30:02) [77%] :\r\nIl y a quelques Musique de résistance, je pense qu'elle celle alors on a la vie dure. \r\n\r\nLocuteur FS1 (00:30:06) [80%] :\r\nEt c'est ce que vous aussi vous faites va tenter de fabriquer de la musique de résistance absolument merci Vincent merci monsieur, c'est un immense plaisir que de découvrir ces musiques ce pays ce combat surtout merci infiniment, va passer de la fait beaucoup comme ailleurs un despote, il y a pas de transition possibles, donc on ne va pas en faire, je propose : écoutez un extrait du sextuor pour 2 violons, 2 altos et de violoncelles, numéro 2 par le quatuor signer le milieu qu'elles sont plus rajouter quelques autres musiciens donc dont François Gulli, par exemple, on peut, on va pas tous les citer Marc Germain. \r\n"], "webPublicationDate": "2016-11-22T10:01:08Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Frochaux, Marc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zanetti, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Bocoum, Afel", "role": "musicien", "type": "Participant"}]}, {"id": "sound-5C17536C-A0CF-40F9-B158-B76D7C66F663", "internalArchiveId": "5C17536C-A0CF-40F9-B158-B76D7C66F663", "source": "siranau", "mediaType": "audio", "title": "Comment \"travailleur\" est devenu un gros mot!", "publicationDate": "2016-11-22T00:00:00Z", "summary": "42% des Européens considèrent que leur travail n'a pas d'intérêt et nous avons fini par oublier que nous sommes des travailleurs avant d'être des consommateurs. Parallèlement, de nouvelles formes d'activités apparaissent, engendrant des manières de produire autonomes, des communautés de travail dégagées des contraintes de l'entreprise, mais, en même temps, des menaces de précarité et de subordination considérable. Dans le débat actuel, cette transformation est perçue comme une opposition clivante entre progressistes et conservateurs. Mais sommes-nous condamnés à cette caricature? A l'heure de la digitalisation, de la robotisation et des révolutions dans le management, la bataille oppose désormais, jusqu'en chacun de nous, la cité du travailleur à la cité du consommateur. Laquelle des deux l'emportera? Avec Pierre-Yves Gomez, Professeur à l'EM Lyon, où il dirige l'Institut français de gouvernement des entreprises, spécialiste du lien entre l'entreprise et la société. A lire : \"Intelligence du travail\" (Ed. Desdée de Brouwer, 2016). ", "durationSec": 2018, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149076", "imageURL": "http://www.rts.ch/7949989.image", "thematicThemes": ["travail (activité)", "travailleur", "sociologie"], "alternativeTitle": ["Comment \"travailleur\" est devenu un gros mot!", "Comment \"travailleur\" est devenu un gros mot! / VSS_2016-11-22T09:10:00_versus-penser", "Comment \"travailleur\" est devenu un gros mot! / VSS_2016-11-22T09:10:00_versus-penser"], "alternativeSummary": ["42% des Européens considèrent que leur travail n'a pas d'intérêt et nous avons fini par oublier que nous sommes des travailleurs avant d'être des consommateurs. Parallèlement, de nouvelles formes d'activités apparaissent, engendrant des manières de produire autonomes, des communautés de travail dégagées des contraintes de l'entreprise, mais, en même temps, des menaces de précarité et de subordination considérable. \nDans le débat actuel, cette transformation est perçue comme une opposition clivante entre progressistes et conservateurs. Mais sommes-nous condamnés à cette caricature? A l'heure de la digitalisation, de la robotisation et des révolutions dans le management, la bataille oppose désormais, jusqu'en chacun de nous, la cité du travailleur à la cité du consommateur. Laquelle des deux l'emportera?\nAvec Pierre-Yves Gomez, Professeur à l'EM Lyon, où il dirige l'Institut français de gouvernement des entreprises, spécialiste du lien entre l'entreprise et la société.\nIntelligence du travail, Pierre-Yves Gomez, éditions Desdée de Brouwer, 2016\nPar Nicole Duparc", "42% des Européens considèrent que leur travail n'a pas d'intérêt et nous avons fini par oublier que nous sommes des travailleurs avant d'être des consommateurs. Parallèlement, de nouvelles formes d'activités apparaissent, engendrant des manières de produire autonomes, des communautés de travail dégagées des contraintes de l'entreprise, mais, en même temps, des menaces de précarité et de subordination considérable. \nDans le débat actuel, cette transformation est perçue comme une opposition clivante entre progressistes et conservateurs. Mais sommes-nous condamnés à cette caricature? A l'heure de la digitalisation, de la robotisation et des révolutions dans le management, la bataille oppose désormais, jusqu'en chacun de nous, la cité du travailleur à la cité du consommateur. Laquelle des deux l'emportera?\nAvec Pierre-Yves Gomez, Professeur à l'EM Lyon, où il dirige l'Institut français de gouvernement des entreprises, spécialiste du lien entre l'entreprise et la société.\nIntelligence du travail, Pierre-Yves Gomez, éditions Desdée de Brouwer, 2016\nPar Nicole Duparc", "42% des Européens considèrent que leur travail n'a pas d'intérêt et nous avons fini par oublier que nous sommes des travailleurs avant d'être des consommateurs. Parallèlement, de nouvelles formes d'activités apparaissent, engendrant des manières de produire autonomes, des communautés de travail dégagées des contraintes de l'entreprise, mais, en même temps, des menaces de précarité et de subordination considérable. \nDans le débat actuel, cette transformation est perçue comme une opposition clivante entre progressistes et conservateurs. Mais sommes-nous condamnés à cette caricature? A l'heure de la digitalisation, de la robotisation et des révolutions dans le management, la bataille oppose désormais, jusqu'en chacun de nous, la cité du travailleur à la cité du consommateur. Laquelle des deux l'emportera?\nAvec Pierre-Yves Gomez, Professeur à l'EM Lyon, où il dirige l'Institut français de gouvernement des entreprises, spécialiste du lien entre l'entreprise et la société.\nIntelligence du travail, Pierre-Yves Gomez, éditions Desdée de Brouwer, 2016\nPar Nicole Duparc"], "variantIds": ["ece-8149080", "ece-8149076"], "isOnline": true, "lastModifiedDate": "2016-12-13T15:41:57Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [67%] :\r\nBonsoir. \r\nBonjour, Nicole Duparc bonjour monsieur toujours d'entendre allez Arlette Laguiller, quand on voit qu'en France, va et son temps en pleine campagne, c'est un un autre Bonsecours qu'on entendra plus jamais la MJC Georges Mélenchon voilà mais enfin c'est comme ça va plus jamais pour l'instant en tout cas, quoi qu'il en soit, Haendel de ces travailleuses de ce travailleur est aujourd'hui entre la digitalisation la robotisation, le management entre ces mots qui tourne en boucle dans le débat économique, on ne sait pas bien quelle est la place du mot travail et si on voulait pousser le très finalement on on pourrait se demander à quoi servirait travailler puisque certains nous prédisent ou rêve d'une société où les robots nous délivrerait du travail. \r\n\r\nLocuteur FS2 (00:00:49) [87%] :\r\nExactement, et pour en débattre, un essai de Pierre-Yves Gomez l'Intelligence du travail Pierre-Yves Gomez bonjour, bonjour, bonjour, bienvenue en duplex de Paris alors dans c'était c'est vous, vous choisissez une approche assez original, une grille de lecture en tout cas, stimulant pour éclairer cette bataille parfois schizophrénique qui oppose nous c'est votre thèse hein en chacun de nous qui oppose un travailleur qui est souvent déboussolés, un consommateur qui, lui, reste gouvernée par des désirs des désirs indispensable, on le sait, pour faire tourner la machine capitaliste alors Yves Gomez Pierre-Yves Gomez je je précise pour nos auditeurs que vous êtes spécialiste des Liens entre économie et société, vous êtes directeur de l'institut français de gouvernement des entreprises et vous, vous enseignez également à le Lyon Business School, le travailleur est devenu, on le sait, une ressource humaine, selon la terminologie est ce qu'il travail lui est devenu un gros mot. \r\n\r\nLocuteur MS3 (00:01:56) [84%] :\r\nJe je Jean-Pierre rebondir sur l'introduction effectivement c'était intéressant d'entendre Arlette Laguiller nous pas, et ce alors, effectivement, c'est une magnifique illustration de mon livre, merci de l'affaire fait on entend Arlette Laguiller, dire des choses qu'on qu'on n'entend plus beaucoup, c'est-à-dire, je suis toujours quelqu'un qui travaille et qui n'exploite personne parce que je travaille de mes mains, etc, et, et, et, derrière, Rameau, c'est-à-dire la délicatesse et la le l'écran qui nous fait oublier la les nécessités de la réalité économique qui passe par le travail, je trouve, c'est très symptomatique de notre de notre société aujourd'hui, alors oui le le le travail, on en parle beaucoup, sous forme d'emplois non par le manque de travail, chômage, mais le travail comme constitutif de l'humanisation pas oublier que le l'homme et l'animal qui transforme son environnement pollué pour grande plus fécond, on peut plus plus plus beau, plus c'est c'est c'est c'est c'est le seul animal qui, comme le disait déjà Marx à un projet sur mon environnement qui le conduit non pas à une simple activité mais à une action de transformation volontaire, ça s'appelle du travail et ce travail- là il disparaît derrière la consommation, ce qui nous importe, c'est ce qu'on consomme d'abord et on est devenu d'abord des être de consommation c'est vrai. \r\n\r\nLocuteur MS2 (00:03:25) [87%] :\r\nUne formule qui revient sans cesse dans le discours aujourd'hui et vous vous intéressez, c'est le fameux vivent ensemble, qui souvent abordé sous l'angle éthique, voire morale voire moraliste, pour vous, c'est une formule complètement creuse une sorte de montera comme ça déconnecté de la réalité, donc on a oublié le travail oublions l'oublie le temps tout le temps, ce travail. \r\n\r\nLocuteur MS3 (00:03:48) [83%] :\r\nAh ça c'est c'est le c'était le point départ de de cette réflexion sur le travail, c'est que, en tout cas beaucoup ici en France on le vivre ensemble n'est présenté que à partir de, des valeurs de de la, de l'enracinement culturel et on oublie que le vivre-ensemble, c'est du travail ensemble, c'est ce qu'ont bâti ensemble qui fait une société on bâtit plutôt des écolos au coût des usines plutôt des centrales nucléaires ou des éoliennes ce ce qu'on choisit de bâtir, de, de, de fabriquer, c'est une société et est son quand on voyage, on voit bien que la différence des paysages, la différence des monuments indifférence des manières d'agir dépend très fortement de la façon de travailler et ça depuis, depuis des siècles, donc ce qui m'avait ce qui m'a frappé l'équipe qui m'intéresse beaucoup, aujourd'hui, c'est d'une part, cet oubli pour, pourquoi, pourquoi n'est pas le travail en 1er nous sommes, nous vivons ensemble parce que nous formons une communauté qui travaillent ensemble, qui a un projet commun, collectif de travail, de, de, de, de manière à fabriquer une société des produits, des services et la conséquence donc cette ensemble, alors ça c'est le 1er sur le second, ces questions c'est pourquoi ça a disparu effectivement. \r\n\r\nLocuteur MS2 (00:05:02) [89%] :\r\nAlors ce qu'il n'oublie pas, peut-être le travail ce sont peut-être les migrants qui en demande et d'ailleurs, c'est l'un de vos points d'entrée la migration et les peurs, bien sûr qu'elle suscite, par rapport à l'emploi et qui trouve, on le sait, on le constate chaque jour leur traduction dans la montée des populismes vous Pierre-Yves Gomez, vous abordez la question sous un tout autre angle en parlant de la leçon du migrant alors quelle est cette leçon qu'il serait bon, selon vous, d'apprendre. \r\n\r\nLocuteur MS3 (00:05:30) [84%] :\r\nEh bien, c'est que les immigrants veulent s'intégrer dans notre société, dans notre société par le travail en leur en France est très symptomatique le le Tour connaît bien, on connaît bien cet abcès de de Calais qui vient d'être crevé mais momentanément au ou les migrants cherchent à passer en Angleterre, pourquoi, parce qu'il pensait, il croyait qu'il y avait du travail ou ils sont allés massivement en Allemagne et assez peu en France, contrairement à ce que ce que nous disent les populismes assez peu en France parce que la réputation d'Allemagne c'était d'offres de travail hé oui on s'intègre dans un vivre-ensemble Constantin, le temps d'une société parce qu'on on prend sa part de construction de la société par le travail, ça pour moi c'est une leçon qu'il faut entendre les les migrants ne Vienne pas manger le pain des Français, comme disait un vieux sketch les années 60, ils viennent travailler et ceux qui veulent travailler et étudier de tout âge, il y a eu des migrations de travailleurs qui ont construit pas en France, les mineurs polonais le avait maçons portugais et gens qui ont fait aussi la France et qui ont qui ont fait la France aujourd'hui, comme la Suisse, comme la Belgique, comme l'Allemagne, donc la leçon d'immigrants, c'est, c'est, au fond, quel travail, nous pouvons offrir aujourd'hui quel est, quel est notre société vu à partir du travail plutôt que d'avoir à partir d'une peur de nos nos nos valeurs à parler du travail que nous offrons qu'est -ce que nous pouvons faire ensemble, voilà, voilà le ce que je crois être aujourd'hui la le la leçon : les premières leçons des migrants. \r\n\r\nLocuteur MS2 (00:06:58) [91%] :\r\nVous faîtes référence notamment à Simone Veil, qui dit que pour chacun de nous que pour chacun de nous, son propre travail soit objet de contemplation, hein, c'est le pas de côté pour voir le tableau pour voir le mur par le maçon etc, donc ça c'est quelque chose de très important et qu'effectivement qu'on a perdu en route. \r\n\r\nLocuteur MS3 (00:07:22) [86%] :\r\nVoilà, c'est la grande philosophe du travail hein c'est c'est Simone Veil pour le 20ème siècle, en tout cas, elle a cette formule magnifique effectivement touche beaucoup, beaucoup, pour chacun, le son travail soit objet de contemplation, ça veut dire que le ce travail humaniser le travail fait l'être humain, mais dans la mesure où celui qui a travaillé peut comprendre le sens, la finalité de son travail, elle contemplation saute au sens philosophique, il faut avoir ce recul réflexif sur le résultat et se dire ça c'est moi qui l'ai fait, et donc il n'est pas, il n'est pas obligé du travail, il est le sujet du travail, c'est ce que c'est ce qui a été perdu beaucoup entreprise on va sans doute y revenir et c'est ce qui qui qui a conduit à la crise du travail mais revenons aux fondamentaux : le travail et philosophiquement anthropologiquement très important pour qualifier individus et il est important dans la mesure où chaque personne ne peut se dire : je suis maître de mon travail, c'est pas le travail qui est maître de moi. \r\n\r\nLocuteur FS2 (00:08:18) [85%] :\r\nAlors justement le travail libère le travail émancipateur mais vous le rappeler aussi, c'était précisément la devise des nazis à l'entrée des camps Arbeit macht frei, donc au monde sont là, c'est très très important, le bon grain de de livres. \r\n\r\nLocuteur MS3 (00:08:34) [83%] :\r\nOn on distingue dans le travail de la condition qu'on fait au travail, je m'explique le travail libère par ce qui nous permet de réaliser un projet et de de développer nos capacités de d'être en inter- relation de, de, de compter sur les autres et d'et de ne plus être dépendant des autres et puis de donner du sens à sa vie à ça ça ça ça se ses activités, donc on en est un projet donc travail entendent qu'elle libère ce que ce qui fait l'être humain, mais le truc, les conditions du travail, du travail, travailleur, les conditions qu'on fait au travail peuvent être extrêmement aliénante précisément lorsque on empêche le celui qui travaille, de donner du sens à son travail lorsque on n'en prend qu'on l'empêche de développer ses capacités lorsqu'au lieu d'être en inter- relation il entend en totale dépendance des autres et donc tout ce qui devrait faire l'émancipation par le travail devient Alina le travail et c'est pour ça que cette devise qui était placé à l'entrée des camps doit nous éclairer aujourd'hui parce qu'au fond ce que les personnes qui étaient dans les camps d'été justement pas les travailleurs s'étaient ni en tant que personne et c'était ni en tant que que travailleur et c'était nier en tant qu'être humain pouvant se libérer par leur travail et donc la devise et et et et terriblement ironique justement il n'y a pas travailleur dans les camps, donc justement le on, on comprend tout le creux de, de, de, de, de, de, de cette devise placé en à l'entrée, le travail rend libre, précisément, il n'y a aucun travailleur dans 50 de concentration, il n'y a que dès que des être privé de d'existence donc a évidemment c'est de très et pousser pour ce qu'il s'agit des cantons tout considération alors que dans les entreprises, dans les activités, les organisations humaines le travailleur en tant, en tant que personne, en tant qu'être humain, encore une fois, ENI et effectivement ces conditions de travailleur l'Alien au lieu de l'immensité donc le la même chose qui est médicaments et c'est cette femme inconnue, comme on dit en grec à ce qui est libérateur peut devenir extrêmement aliénant. \r\n\r\nLocuteur FS2 (00:10:40) [92%] :\r\nVotre conviction Pierre-Yves Gomez, c'est que la grande bataille qui a commencé, qui va s'intensifier, opposera la cité du travailleur à la cité du consommateur, donc on va voir d'un peu plus près cette cité du consommateur qui ne date pas du tout d'hier, les références sont parfois surprenantes : Michèle Durand- Vallade va nous lire un extrait de Gargantua de Rabelais et puis vous nous direz ensuite pourquoi ce texte est d'actualité. \r\n\r\nLocuteur MS4 (00:11:18) [83%] :\r\nToute leur vie était dirigé non par les lois statuts ou règle mais selon leur bon vouloir et le libre- arbitre, il se lever du lit quand bon leur semblait, buvaient mangeaient travaillait dormait quand le désir leur venait nul ne les éveiller nul ne les forçait ni à boire ni à manger ni à faire quoi que ce soit ainsi la liste établie Gargantua toutes leurs règles tenez tant cette clause, c'est ce que tu voudras. \r\n\r\nLocuteur FS2 (00:11:59) [84%] :\r\nPierre-Yves Gomez, fais ce que tu voudras pas de contraintes Viva liberté la règle de Gargantua, c'est le paradis sur terre non. \r\n\r\nLocuteur MS3 (00:12:08) [84%] :\r\nAlors merci encore une fois d'illustrer le de lire parce que c'est, c'est vraiment très très très heureux de, de, de, de, cité ce texte de Gargantua, que je suis dans le dans le livre, c'est le fameux la fameuse définition de l'abbaye de Thélème alors qui fait pendant d'ailleurs travailleur en libre- dès qu'on a fait de concentration, là c'est exactement l'inverse, le la de vie c'est fais ce que tu veux et il y a plus de travail à fond où on travaille quand on veut, on consomme beaucoup et et l'idée que je que je développe la suivante, en fait, dès lors qu'on a qu'on a pris conscience que le travail humaniste que le travail libère mais que les conditions du travail peut-être aliénante, on se rend compte que l'histoire des organisations humaines depuis 2 siècles, si c'est une histoire de d'un travail de plus en plus organisés, de plus en plus éloignées des personnes de plus en plus puis globalisé puis financiarisé et donc de plus en plus abstrait, si bien que les que les, les, les, les personnes qui travaillent chacun d'entre nous, moins dans nos différentes activités dans les organisations que nous que nous coûtent plus qu'ils font travailler, nous avons de moins en moins conscience de cette peu de pouvoir répondent simplement à ces 2 questions : à quoi je sers à quoi ça sert à quoi ça à quoi je sers moi même et donc on on été lentement privés de notre liberté de travailleur, mais ça a été compensé et c'était compensée par la consommation, c'est-à-dire qu'en fait, au fur et mesure que l'et les citoyens des sociétés occidentales ont été ont été privés de la capacité à s'organiser et à organiser leur travail parce que parce que, encore une fois les grandes orgues, organisation le font pour elle parce que, parce que l'économie devenue très complexe au fur à mesure qu'on a été privé de cette liberté par le travail, on a été a été, par compensation développé cette idée de la liberté, la liberté par la consommation et donc c'est l'abbaye de Thélème, c'est ce que tu veux, sommes dues à une abondance de biens devant toi et c'est un vrai liberté qui la trouvera pas dans le travail, je la dans la consommation, ce basculement entre ces 2 cités ben je me situe à partir des années 1920. \r\n\r\nLocuteur MS4 (00:14:17) [70%] :\r\nQuel piège. \r\n\r\nLocuteur FS2 (00:14:18) [87%] :\r\nQu'assiège peut-être Pierre-Yves Gomez ce ce travail qui devient aliénant quand on ni l'Intelligence du travail telle que vous venez de le le décrire, donc j'aimerais qu'on précise un petit peu ce que vous entendez par aliénation, hein, puisque c'est un mot qui est on va dire revient un petit peu dans dans le dans le débat aujourd'hui parmi ses sources d'aliénation, vous relevez le fait de ne pas pouvoir vivre mais juste sur vivre de son travail, donc ce qu'on appelle les où aucune pour et qui sont de plus en plus nombreux, en fait, c'est les classes moyennes, quasiment une bonne partie des classes moyennes en voie de paupérisation. \r\n\r\nLocuteur MS3 (00:14:56) [87%] :\r\nTrès juste, effectivement le le le le travail libère dans la mesure où nous rend moins dépendant, mais si nous sommes dépendant du revenu du travail, au point de devoir absolument travailler pour vivre, comme on le dit couramment c'est intéressant comme expression travailler pour vivre non pas vivre pour travailler mais travailler pour vivre, dès lors qu'on voit qu'on a basculé dans cette cette exigence, alors on est par son travail, c'est qu'on n'a plus choix on doit se rendre au travail et quel que soit l'travailleur à l'adieu la contemplation de de l'autre, ce qui compte c'est l'c'est c'est et voilà le revenu qui ne effectivement vous avez raison, le le développement de working Poor's et cette classe moyenne qui a tendance, et donc à dépend de plus en plus de revenus de son travail, quel que soit le travail ne va pas dans le sens de la libération par le travail, mais de l'aliénation de l'aliénation par le travail, encore une fois qu'on pensait pas par la consommation parce que ses revenus vont servir à cette malheureuse classe moyenne un pouvoir consommer Grand-Morin un peu peur, voilà. \r\n\r\nLocuteur FS2 (00:15:56) [82%] :\r\nEt puis, autre source d'aliénation choisir un poids assez intéressant travailler au-delà de ses compétences et de ses forces, donc c'est intéressant par rapport au système d'évaluation qui sont mis au point en place au sein des entreprises, puisqu'on a souvent, par exemple, catégorie objectif et puis, objectif : dépasser donc objectif atteint, c'est pas assez. \r\n\r\nLocuteur MS3 (00:16:18) [83%] :\r\nVoilà le le travail des libérateurs, si, si, libérant moins des compétences, mais si on on impose des résultats qui vont au-delà de mes compétences, ce qui ce qui devrait le libérer malienne alors dans le sens où voyez comme antithèse de la Libération un certes plus on on exige de moi des compétences qu'au fond, ce n'est pas parce que parce que parce que les performances sont toujours plus élevés, et comme les compétences de Croisset pas aussi rapidement et plus je suis à la poursuite de mon travail au lieu d'être, d'être développé dans mon travail, je suis à la poursuite des résultats de mon travail, effectivement, il y a une hallucination notamment ont tout à fait un parler les exigences de résultats abstrait, qui n'ont plus rien à voir avec le le la réalité physique le DDT des personnes donc on ce qui a licencié enfants c'est un discours à abstrait, je crois que tout économie depuis depuis 2 siècles, est une économie de chiffres et de l'abstraction grandissante, hein, on on part de de la relation directe entre à à le c'est pas le l'homme la terre par rapport à notre vie puis truchement d'une machine de plus en plus sophistiqués et puis la machine prend le pas, ça c'est Charlie Chaplin des temps modernes et puis la machine abstraite prend le pas, c'est-à-dire le le le l'organisation gestionnaire, les chiffres les comptabilités donc c'est elle qui donne le rythme est -ce algorithmes que les gens les briques non hé oui et aujourd'hui c'est et regardons -nous sous le feu de Limeil, on voit bien que c'est l'abstraction des c'est-à-dire cette passe de de flux continu de messages qui nous donne le rythme de vie au lieu que ce soit nous qui, comme jadis des cachots qui arrivait une fois par jour par le facteur, et je n'ai aucune nostalgie, je, je, je pense pas que le passé était mieux, je constate simplement que le présent est ce qu'il est en même temps ce présent n'est n'est pas libérateur. \r\n\r\nLocuteur MS1 (00:18:15) [91%] :\r\nCe que vous racontez, Pierre-Yves Gomez dans cette histoire du travail sur la prolétarisation absolue du travailleur de tout au long de l'histoire. \r\n\r\nLocuteur MS3 (00:18:24) [89%] :\r\nAlors c'est une tendance, une tendance à la prolétarisation dans le sens où où l'être humain est dépossédé de licence de son travail, voilà, absolument, qui sont sans travail, donc c'est tout à fait, c'est une tendance dans les organisations, mais j'essaie de montrer dans le livre que le travail dans les organisations, ce n'est que la moitié du travail que nous réalisons. \r\n\r\nLocuteur FS2 (00:18:45) [77%] :\r\nEt puis on Léon Van on va dresser cette carte de la géographie économique après une une petite pause un petit peloton oui respiration de Lille Qualcomm Nicole Duparc, je suis pas très fier de moi, mais j'avais envie de l'entendre, donc que vous supportez c'est Zachary Richard. \r\n\r\nLocuteur FS5 (00:19:09) [54%] :\r\nLe rabbin qui est certain, et les c'est par beau monde hein la sociale agitée c'est Eurosport parfait. \r\n\r\nLocuteur MS5 (00:19:22) [76%] :\r\nJacques mesure où ouvrage depuis tant de monde pour contrôler, je dis que je vais sur l'un mot juste. \r\nVous avez là, on a acheté les jours ma vieille, hommes, femmes et il a passé vous Gomez mais j'. \r\n\r\nLocuteur MS1 (00:20:39) [84%] :\r\nVoilà travailliste rupture et Zachary Richard si j'CGT aussi naïve que cette chanson, je vous pose cette question Pierre-Yves Gomez, on nous parle des robots et on voit bien d'ailleurs que que les robots ont supprimé 30 à 40 pourcent supprimer supprimer donc des emplois dans les entreprises, par exemple, je j'imagine, je prends le le secteur automobile effectivement une voiture aujourd'hui, là où il était faite par des personnes est faite par une personne qui surveille un robot, donc on pourrait très bien imaginer dans quelques décennies, que ces robots nous est totalement remplacés, comme les entreprises redire de 2 autres repartent âge enfin voilà restitue la part de de bénéfices à des travailleurs finalement sans emploi, ce serait triste de société formidables, est ce qu'il est vraiment un cochon de s'interroger sur ce que sera demain la place du travail dans notre société avec précisément ces nouvelles technologies robotisation, on en parlait à l'instant. \r\n\r\nLocuteur MS3 (00:21:42) [87%] :\r\nOui, il faut dire que c'est c'est heureux que les machines remplacent le travail pénible de l'homme, c'est même le la conséquence du génie humain, de trouver les moyens de diminuer la pénibilité du travail, donc s'agit pas de là aussi de revenir à la ou à l'âge de Pierre, en se disant c'est merveilleux à ce moment -là, tout le monde avait un emploi et qui consiste à tailler les pierres, bien sûr qu'on était oui on est bien content que dès que les travaux oui pénibles ou dans la contemplation et absolument nul à la fin parce précisément parce qu'ils n'ont pas de sens pour la personne qui qui et qu'réalise disparaissent et sont remplacés par des robots. \r\n\r\nLocuteur FS1 (00:22:19) [83%] :\r\nOui, ça c'est un fait, mais c'était travail peu qualifié effectivement aujourd'hui les travailleurs peu qualifiés de trouve plus du tout, ou l'emploi. \r\n\r\nLocuteur MS3 (00:22:27) [80%] :\r\nD'emplois mais ils font travailler Yvon mon équipe à notre travail, que ce soit chez eux, que ce soit un travail associatif, un travail sur internet, un travail donc communautaire collaboratif. \r\n\r\nLocuteur FS2 (00:22:45) [88%] :\r\nAlors justement peut-être Pierre-Yves Gomez, puisque là vous dérouler un petit peu les différents types de travailler que dans votre et c'est vous faites un véritable plaidoyer pour l'enseignement à l'école de la géographie économique donc on va un petit peu cette carte est sur sorte carte il y a des raisons des des régions apparemment tout à fait, qui ne sont pas du tout pris en compte par les économistes classiques, la 1ère de ces régions, c'est celle du travail domestique et la 2ème en tout cas pour citer les 2 premières disons le travail bénévole, les 2 ont un impact tout à fait massif. \r\n\r\nLocuteur MS3 (00:23:21) [85%] :\r\nTout à fait le le piège, c'est de confondre le travail, le travail avec le travail ça salarié en entreprise qui n'est qu'une partie du travail en gros 50 pourcent de de nos activités, c'est du travail salarié, entreprise ou durant une vie humaine et 50 pourcent c'est c'est du travail non salariés et le 1er effectivement, c'est le travail domestique le saluer, oui à la maison. \r\n\r\nLocuteur FS2 (00:23:46) [80%] :\r\nPar par les par les femmes, hé bien il y a 20 secondes les mouvements féministes en Suisse qui disait : femme, bras croisés, le pays perd pied, donc ça c'est une réalité en fait. \r\n\r\nLocuteur MS3 (00:23:57) [84%] :\r\nMais c'est une réalité alors au-delà de de ce de la guerre des sexes ou des gens comme on dit aujourd'hui, c'est une réalité économique massive Sarkozy et si chez nous, nous ne faisons pas les repas nettoyons pas aller les maisons n'éduque pas les enfants à la base, le pays ne fonctionnerait pas sur toute cette partie totalement aujourd'hui immergée du travail et la base même d'une société est depuis toujours, économie a en grec, c'est l'économie de la maison, c'est travail littéralement le travail domestique chez Aristote sont traités, enfin dans la vie politique anti- parle d'économie, c'est l'économie, la maison parce que alors, c'était pas a pas l'entreprise à pas travail rémunéré salarié dans les organisations et le travail, c'est essentiellement le film ça tourne sa maison pendant des siècles, le travail, ce sera celui de la ferme, parce que les les 90 pourcent des des populations et paysannes et c'est un travail de la maison parce qu'on une ferme tout se confond le travail domestique, c'est le travail à la fois de réalisation de l'élevage des animaux de l'éducation des enfants et de nettoyage de la de la maison, oui c'est très récent, le fait d'avoir distingué le notre, notre notre travail au quotidien pour que nous visions dans une vraie prison notre espace et un travail isolé parcellisée et effectué en entreprise, ça date des années 1900 1807 c'est avec le développement industriel qu'on a séparé les 2 mais encore aujourd'hui une part très importante de travail c'est travail domestique réalisé 3 heures et demie par les femmes, 2 heures par les hommes en moyenne ah oui, donc ça fait quand même beaucoup. \r\n\r\nLocuteur FS2 (00:25:33) [83%] :\r\nBon, très bien, on va discuter, c'est sûr, logistique, peut-être un Pierre-Yves Gomez mais donc le travail domestique travail bénévole et puis aussi le travail, alors là on est au coeur de notre problématique le travail des consommateurs, faites -le vous- même, ça se traduit par le fait, par exemple, l'entreprise et qui a passé la premières fortunes mondiales, hein, c'est-à-dire que les consommateurs, il bosse de plus en plus. \r\n\r\nLocuteur MS3 (00:25:55) [82%] :\r\nVoilà, alors on on a sauté ou tout à l'heure, le travail associatif donc grande, grande région du travail aussi qui a disparu des statistiques en France il y a 12 millions de bénévoles, l'équivalent d'un 1000000 d'emplois à plein temps, censé bénévoles sans ce travail- là qui était vrai travail ben le grande partie de la de la société ne fonctionnerait pas le social et le culturel essentiellement donc c'est pas du détail c'est c'est c'est c'est extrêmement important pour les enfants, donc domestique associatif et puis à ce fameux travail effectivement du consommateur puisque depuis maintenant une cinquantaine d'années les entreprises ont tendance à décaler du côté du consommateur, une partie du travail, qui était une petite jadis effectué dans les organisations, or l'exemple archétypal c'est c'est qu'il y a effectivement qui qui invente le le concept de venez acheter un meuble chez nous, mais c'est vous qui a une montée d'abord monter 4 étages sans ascenseur chez vous, puis le monter au sens propre et c'est vous qui allez vous organiser pour finalement fabriquer une partie du meuble et on les États-Unis parce que c'est vrai, oui, un autre exemple archétypal, hein, c'est c'est le c'est le pompiste en français puis pompiste depuis et puis les des années, ça c'est une machine du temps qui nous qui nous sert pas du tout, c'est le conducteur de la voiture qui se lève qui et qui fait le travail du pompiste qui prend de la part d'un appareil la la la la pompe qui avait dans son réservoir qui vérifie qui contrôle qui et sa carte bleue pour pour payer, c'est lui qui, qui qui qui a récupéré une partie du travail du pompiste oui il y a une partie du travail organisé de jadis qui était décalée du côté du consommateur, mais c'est du boulot, ça c'est du travail. \r\n\r\nLocuteur FS2 (00:27:33) [82%] :\r\nC'est vrai que l'architecture que vous dessinez des très contradictoire, presque ce qui il y a d'un côté on voit cette hyperconcentration avec des entreprises de plus en plus puissantes, comme ce qu'on appelle les gaffes, donc Google amazone Facebook et puis vous vous une sorte de retour à une période de pré- industrielle à vous donner un exemple intéressant par rapport à amazone, le Turc mécanique ne turque mécanique pardon d'Amazone qui est une plateforme sur laquelle peuvent s'inscrire des entreprises ou des particuliers qui vont réaliser des micro- tâche micro tâches qui sont si micro et donc vous dites on revient au travail, à la façon des canuts de Lyon. \r\n\r\nLocuteur MS3 (00:28:18) [84%] :\r\nOui, c'était, c'est vraiment l'enjeu pour moi politique majeur aujourd'hui, c'est-à-dire que, on a eu une attrition une contraction du travail salarié classique parce que vous l'avez dit robotisation parce que économie d'échelle, de plus en plus grande, donc il y a, il y aura moins il y aura moins de travail salarié que nous connaissions jusqu'à présent, je dis pas qu'qui n'aura plus gicleurs à moi, donc, et une contraction de cette partie -là, il y a une extension du travail non rémunéré associatif travail du client ou du travail rémunéré à la marge, Amazone Amazone alors le Turc Jacques Alix c'est c'est c'est c'est une idée formidable puisque amazone défini un projet et fait travailler n'importe quel internaute, ce qui veut travailler une minute ou une heure, il sait que, il y a, il y a un prix de la minute et donc il il il il y a Givry, son activité est totalement décrite et il effectue qui ne fait que ça est gagne de l'argent, c'était à la marge qui qui contrôle qui connaît le travail dans sa son projet s'amazone dès qu'il le réalise, c'est un travailleur qui alors pour le coup effectivement très dépossédés de sens, ce qui fait le seul intérêt pour lui c'est c'est c'est le revenu se développe effectivement ce type de travail oui, entre le travail organisé classique et le travail libre domestiques associatif bénévoles ce ce que ce qui s'est développée pendant des, des, des décennies, il y a omis : il y a une marge de travail entre les 2 qui qui donne lieu à une rémunération, mais à la marge, c'est-à-dire uniquement en fonction du temps de travail qu'on connaissait de réaliser. \r\n\r\nLocuteur FS2 (00:30:01) [83%] :\r\nAlors on peut prendre l'exemple d'Hubert bien sûr puisque le le on parle du Berry stations aujourd'hui de l'économie et on sait que alors la marge, elle va être carrément réduites puisque l'objectif du maire, c'est de supprimer les chauffeurs. \r\n\r\nLocuteur MS3 (00:30:16) [84%] :\r\nParce que là c'est un c'est une comment dire Hubert concentre vraiment toutes les traditions dont on parlait tout à fait, c'est-à-dire qu'en fait, Hubert s'est positionné sur ce que j'aime décrire, c'est-à-dire le fait que les entreprises ne contrôlent plus toute la chaîne de production mais achète à la marge le travail en l'occurrence ici, les chauffeurs qui travaillent à leur rythme, mais en fait, dans le cadre défini par Hubert mais ce qui est peut-être la voiture c'est qui qui qui s'organisent comme ils l'entendent, donc il ne faut pas tout à fait un pas, pas tout à fait ceux -ci redresse plusieurs courses sont l'du réseau hein, voilà c'est que de plus en plus Hubert elle- même un peu son son son et son rythme et du coup, devient une entreprise classique, d'où la requalification par les par les cours, ça commence en Californie et ça se généralisera les relations entre les choses faire Hubert en relation de travail classique de relations salariales puisque, de fait, Hubert est en train de redevenir une entreprise classique, dont il est réparti de l'idée d'une simple plateforme mais un peu Direct que ça redevienne entreprise classique et pour se sortir de cette affaire, il prévoit de des des voitures sans chauffeur, c'est-à-dire qu'on suive en se débarrassant carrément des chauffeurs pour imaginer les voitures qui se qui se conduisent toutes seules, donc je pense avec Hubert on fait on fait le tour du sert de on, on, on décale le le le travail du côté du salariat vers le travail indépendant, puis on le récupère dans le salariat et maintenant on le fait disparaître par des robots, donc, mais doit être l'exemple, on étudie dans les écoles, Mélanie, 20 aujourd'hui. \r\n\r\nLocuteur FS2 (00:31:49) [90%] :\r\nAlors, dernière question à laquelle je vous demanderai une réponse brève, concise Pierre-Yves Gomez, la guerre entre la cité des consommateurs et celle du travailleur va s'intensifier, donc on peut évidemment craint peut-être une montée des tensions, des violences de quoi dépendra l'issue de cette guerre. \r\n\r\nLocuteur MS3 (00:32:08) [87%] :\r\nDe la capacité de chacun d'entre nous se rendent compte de ce qu'est l'Intelligence du travail il y a créé des délits de collaboration pour inventer une société à partir du travail et non pas parce que la consommation qui nous permet de réaliser localement, vous savez l'économie collaborative les lits, les voir que la esquisse local qui nous qui nous permet de reprendre la main sur le travail comment longtemps et nous avons les moyens de faire un parce que les les les moyens informatiques et robotiques ne donne aussi des armes et des arguments à ceux qui tentent d'entre nous dans la population qui voulons réinventer la société en tenant compte du travail de son Intelligence. \r\n\r\nLocuteur FS1 (00:32:46) [86%] :\r\nMerci Pierre-Yves Gomez merci si nos auditeurs veulent prolonger la réflexion il y a un livre que vous avez écrit l'Intelligence du travail et c'est paru aux éditions Desclée de Brower merci, merci, passé une belle journée, belle journée laborieuse, je le souhaite, quoi qu'il en soit, quoi que Duparc, alors on va Nicole Duparc à très bientôt, à très bientôt et on parle sans cesse du génie de Mozart sans doute indéniable, mais plus rarement du travailleur acharné qu'il fut, hé ben oui, très peu de sommeil 5 heures 6 heures pas plus, bonsoir et petits dormeurs, beaucoup de temps passé à composer et presque encore plus à joindre les 2 bouts, c'est-à-dire à courir derrière les honoraires derrière les commanditaires car le génie ne fait pas tout, loin de là, voici le 3ème, mouvement du Concerto numéro 21 sur de chambre de Lausanne et Christian Zacharias à la baguette et au piano. \r\n"], "webPublicationDate": "2016-11-22T08:59:00Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Gomez, Pierre-Yves", "role": "professeur à l'Institut Français de Gouvernement des Entreprises à EMLYON Business School", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Duparc, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F1BD2C06-604C-41DD-AC42-AB470CC2C7EC", "internalArchiveId": "F1BD2C06-604C-41DD-AC42-AB470CC2C7EC", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date 22.11.2016", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 150, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149194", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-11-22T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-11-22T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-8149204", "ece-8149194"], "isOnline": true, "lastModifiedDate": "2016-11-29T15:32:33Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [98%] :\r\nPoint. \r\n\r\nLocuteur MS2 (00:00:04) [92%] :\r\nRiponne Maurice Béjart Maurice Béjart définitivement Alain Rey, le danseur et chorégraphe est mort à Lausanne aujourd'hui avec plus de 230 chorégraphie à son actif, mais le plus beau, c'est qu'à l'époque, il a eu dans sa compagnie comme danseur, le mec qui fait le père Fouras dans Fort Boyard, promis, c'est une vraie info, du coup, on se réjouit de la future annonce du M2 avec la voix du père Fouras. \r\n\r\nLocuteur FS1 (00:00:26) [55%] :\r\nFi qui pourcent significatif il une, j'ai appelé parce que les caisses. \r\n\r\nLocuteur MS2 (00:00:31) [93%] :\r\nEt 1978 on a bien ri dans les salles de cinéma en ce 22 novembre avec la sortie du film Les Bronzés et ces dialogues de folie. \r\nDialogue les Bronzés ferons péter le score avec plus de 2 millions d'entrées ce qui motivera l'équipe à tourner une suite droit derrière Les Bronzés font du ski, il a encore, ce sera un immense succès, comme quoi on sait jamais sur un mal entendu, ça peut marcher 1963. \r\nOn rigole un peu moins dans la Cadillac décapotable du président Kennedy, il a été assassiné aujourd'hui à Dallas atteint par 3 coups de feu, les États-Unis pleurent ce président d'un genre nouveau qui, en fait, avaient quand même garder certaines des habitudes un peu vieillotte de sa fonction, en effet, une ex- stagiaire de la Maison Blanche a raconté récemment sa liaison avec Kennedy en 62 et 63, comme quoi, mine de rien, JFK était un fort bien, désormais, c'est même un aéroport 1962 un autre politicien décédé en ce 22 novembre c'est l'ancien président français René Coty, il a succombé à une crise cardiaque à l'âge de 95 ans, une nouvelle qui attriste rap, beaucoup de monde car il y a toute une frange de la population qui, lui, ouais, véritable. \r\n\r\nLocuteur MS3 (00:01:47) [78%] :\r\nPhoto : donner quelque chose, bien c'est notre Raïssa nous Monsieur René Coty, un grand homme qui marquera l'histoire, il aime les cochons chinois, les malgaches, les Marocains, les Sénégalais, c'est donc tout mis, parce qu'on porte bonheur merci Sylvie point l'le choix dans la date, ben, monsieur Méry non merci. \r\n\r\nLocuteur FS3 (00:02:15) [69%] :\r\nSubir samedi passé super saisi par cette supervision c'est quoi ça. \r\n"], "webPublicationDate": "2016-11-22T16:28:02Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F8E49445-2F9B-4C61-97ED-B8948289D1F9", "internalArchiveId": "F8E49445-2F9B-4C61-97ED-B8948289D1F9", "source": "siranau", "mediaType": "audio", "title": "Vues d'Europe : Vues d'Europe - Les îles croates paradisiaques dénoncent la priorité exclusive accordée au tourisme", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Les centaines d'îles croates en mer Adriatique n'en finissent pas d'attirer les touristes et les marins. Les habitants de ces îles reprochent au gouvernement l'abandon des services publics, au profit du tourisme, et revendiquent un autre modèle de développement, durable, écologique et solidaire.\r\n\r\n* * Vues d'Europe - Les îles croates paradisiaques dénoncent la priorité exclusive accordée au tourisme Vues d'Europe dans les iles croates avec Jean-Arnaud Dérens\r\n  MAG 1'35\"\r\nElles n'en finissent pas d'attirer les touristes et les marins, les milliers d'îles qui jouxtent les côtes croates, dont plusieurs centaines sont toujours habitées, constituent un véritable paradis sur terre en pleine mer Adriatique, oui mais comment vit-on au paradis ? Pas si bien que cela, répondent les habitants permanents de Brac, Hvar, Korcula, Vis, Mljet ou Lastovo, désormais réunis dans un Mouvement des Iles, qui multiplie les opérations coups de poing pour faire entendre la voix des insulaires. Fin octobre, 70 d'entre eux ont accosté à Split, sur le continent, à bord d'un vieux voilier en bois, qui arboraient une immense banderole demandant aux autorités : « entendez-vous vos îles ? » Ils dénoncent l'abandon des services publics, la priorité exclusive accordée au tourisme et revendiquent un autre modèle de développement, durable, écologique et solidaire. Ainsi, les habitants de Hvar réclament-ils la création d'un centre culturel permanent dans un bâtiment que la mairie veut louer à un investisseur privé. Déjà, les insulaires se sont mis en réseau, ils organisent des navigations festives et revendicatives d'une île à l'autre et se rencontrent régulièrement pour faire le point sur leurs problèmes et leurs revendications. Ils cherchent à relancer l'agriculture ou la construction navale sur des îles où le tourisme représente depuis des années la seule activité économique. Ce mouvement, encore inédit, traduit aussi l'émergence d'une nouvelle population insulaire, éduquée, qui a souvent vécu en ville, avant de décider de revenir s'installer sur une île - des néo-insulaires à la croate bien décidés à prendre leur destin en main.", "durationSec": 103, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166275", "imageURL": "http://www.rts.ch/7952792.image", "alternativeTitle": ["Vues d'Europe - Les îles croates paradisiaques dénoncent la priorité exclusive accordée au tourisme", "Vues d'Europe - Les îles croates paradisiaques dénoncent la priorité exclusive accordée au tourisme / JDM_2016-11-22T06:40:00_vues-d-europe", "Vues d'Europe - Les îles croates paradisiaques dénoncent la priorité exclusive accordée au tourisme / JDM_2016-11-22T06:40:00_vues-d-europe"], "alternativeSummary": ["Les centaines d'îles croates en mer Adriatique n'en finissent pas d'attirer les touristes et les marins. Les habitants de ces îles reprochent au gouvernement l’abandon des services publics, au profit du tourisme, et revendiquent un autre modèle de développement, durable, écologique et solidaire.", "Les centaines d'îles croates en mer Adriatique n'en finissent pas d'attirer les touristes et les marins. Les habitants de ces îles reprochent au gouvernement l’abandon des services publics, au profit du tourisme, et revendiquent un autre modèle de développement, durable, écologique et solidaire.", "Les centaines d'îles croates en mer Adriatique n'en finissent pas d'attirer les touristes et les marins. Les habitants de ces îles reprochent au gouvernement l’abandon des services publics, au profit du tourisme, et revendiquent un autre modèle de développement, durable, écologique et solidaire."], "variantIds": ["ece-8166292", "ece-8166275"], "isOnline": true, "lastModifiedDate": "2016-12-08T08:59:44Z", "speechToTexts": ["28.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\n3 Vues d'Europe, nous sommes dans les îles Croates avec Jean-Arnaud Dereins elle n'en finissent pas d'attirer les touristes et les marins et les milliers d'îles qui jouxtent les côtes de Croatie dont plusieurs centaines sont toujours habitées constituent un véritable paradis sur terre, en pleine mer Adriatique oui mais comment vit -on au paradis, pas si bien que cela répondent les habitants permanents de Square accorde sous la Wisniak ce vaut désormais réunis dans un Mouvement des Iles, qui multiplie les opérations coup de poing pour faire entendre la voix des insulaires, fin octobre 70 d'entre ont accosté à Split sur le continent, à bord d'un vieux voilier en bois qui arboraient puni drôle, demandant aux autorités, entendez -vous vos il dénonce l'abandon des services publics, la priorité exclusive accordée au tourisme et revendiquent un autre modèle de développement durable, écologique et solidaire ainsi les habitants de Hvar réclament -ils la création d'un centre culturel permanent dans un bâtiment que la mairie veut louer à un investisseur privé déjà les insulaires se sont mis en réseau, ils organisent des navigations festives et revendicatives d'une d'une il y a l'autre et se rencontrent régulièrement pour faire le point sur leurs problèmes et leurs revendications, il cherchait à relancer l'agriculture ou la construction navale, sur des îles où le tourisme représente depuis des années, la seule activité économique ce mouvement encore inédit traduit aussi l'émergence d'une nouvelle population insulaire éduquée qui a souvent vécu en ville avant de décider de revenir s'installer sur une île des néo- insulaires à la croate, bien décidés à prendre leur destin en main, c'était Jean Arnault d'errance en Croatie, la rue par. \r\n"], "webPublicationDate": "2016-11-22T06:09:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Dérens, Jean-Arnault", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1F61D6CE-D826-4FA1-8053-F0CD6A2EC455", "internalArchiveId": "1F61D6CE-D826-4FA1-8053-F0CD6A2EC455", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Simone Audemars met en scène \"Lampedusa Snow\"", "publicationDate": "2016-11-22T00:00:00Z", "summary": "\"Lampedusa Snow\" est le deuxième volet du \"Triptyque du naufrage\" écrit par Lina Prosa et mis en scène par Simone Audemars. Le monologue s'inspire d'un fait divers ayant eu lieu en 2011 lorsqu'une centaine d'Africains, débarqués à Lampedusa, sont placés dans les Alpes à 1800 mètres d'altitude.\r\n\r\n* * Simone Audemars met en scène \"Lampedusa Snow\" (SLV Simone Audemars) SLV Simone Audemars, metteure en scène : « Lampedusa Snow » : \r\nStudio Lausanne. Arrivera à 12h30. \r\nContact : **.24\r\nIntro :\r\nC'est une tragédie, dont les caméras se détournent peu à peu : celle. de Lampedusa. \r\nEn 20 ans, cette île du sud de l'Italie a vu passer plus de 400'000 réfugiés. Elle a aussi vu sombrer des milliers de migrants, à quelques mètres de ses côtes. \r\nAutant de silhouettes, avalées par la mer, auxquelles l'auteur italienne Lina Prosa redonnent une voix dans trois pièces de théâtres regroupées sous le titre de « Triptyque du naufrage ». \r\nCet automne, les théâtres de l'Oriental à Vevey, de la Grande de Dorigny près de Lausanne et du Châtelard à Ferney-Voltaire, s'allient pour proposer le second volet de ce triptyque: « Lampedusa snow ».  Un texte qui s'inspire d'un fait divers : \r\nen 2011, une centaine d'Africains, débarqués à Lampedusa, ont été placés dans les Alpes à 1800 mètres d'altitude. Parmi eux, Mohamed, qui espère un sort meilleur. Mais rien ne vient. Alors, il part le chercher lui-même, au sommet de la montagne. Un monologue fort et poétique, mis en scène par Simone Audemars. \r\nElle est l'invitée de ce 12'30 :\r\nBonjour Simone Audemars.\r\nCanevas :\r\nLampedusa Snow, c'est l'histoire d'Un homme, Mohamed, un personnage fictif. Mais n'est-ce pas surtout celle du destin de tous ces migrants qui tentent de rejoindre l'Europe dans l'espoir d'une vie meilleure et dont les illusions disparaissent à mesure qu'ils semblent se rapprocher de leur but ?\r\nCette pièce c'est aussi une manière de redonner une identité aux milliers de migrants qui tentent chaque année de rejoindre l'Europe.\r\nMohammed se retrouve donc dans ce camp dans les Alpes. Il découvre la neige, qu'il ne connaît pas. Ce camp est isolé de la communauté montagnarde, qui ignore totalement ces migrants. Est-ce une manière pour Lina Prosa de dénoncer la réalité de bon nombre de centres d'accueil dispersés en Italie, et partout en Europe et souvent complètement isolé du reste de la population ?\r\nMohamed est un homme cultivé. Il est ingénieur. C'est son oncle qui le pousse à rejoindre ce qu'il appelle l'empire. C'est-à-dire l'Italie, et l'europe. Le texte est poétique et tragique. Mais on sent une pointe d'humour en dépit de la gravité du sujet: Mohamed a sagement appris à nager, raconte-t-il,. Mais ironie  du sort : c'est la montagne qui va le tuer. Et puis il y a ce chef de la vallée où il est parqué qui a une association pour la sauvegarde des marmottes: \"un jour, il s'occupe de la marmotte, le jour suivant de l'Africain\". L'humour chez Lina Prosa, c'est aussi une manière de dire que c'est bien souvent aussi la politesse du désespoir ?\r\nUn jour Mohamed décide de partir et d'entreprende l'ascension d'un col pour voir si sa vie serait meilleur dans une autre vallée. Il se retrouve pris dans la neige et meurt à quelques mètres du sommet. Ce texte a beau se dérouler dans les Alpes. Le destin de Mohammed c'est aussi l'histoire d'un naufrage. D'un naufrage vertical, vers le haut.  \r\nY quelque chose de presque philosophie dans ces textes. De Mystique aussi : L'écriture transforme l'histoire de Shauba en Odyssée dans le premier volet appelé Lampedusa beach, Et l'histoire de Mohammed  rappelle celle d'Hannibal qui traversa les alpes avec ses éléphants.\r\nSauf que Mohamed, est un éléphant en porcelaine si j'ose dire.\r\nCette pièce c'est aussi un miroir que Lina Prosa renvoie aux spectateurs, au monde occidental. Au travers des mots de Mohamed, de la description qu'il fait de ce qu'il voit, n'y a-t-il pas un appel à nous remettre en question ?\r\nEn somme, c'est nous qui faisons naufrage.\r\nVous, Simone Audemars, j'ai le sentiment que vous accentuez encore cet effet miroir, en choississant un acteur blanc : Aymeric Trionfo, pour incarner un Africain. Pourquoi ce choix ?\r\nEt Aymeric Trionfo vient lui-même d'une famille d'immigrés italiens. \r\nQuelque part cela interroge aussi sur la Suisse. Il en parle d'ailleurs Mohamed dans son texte. Il part à Rome et rencontre des gardes Suisses au Vatican. Des Suisse qui à ce moment-là sont aussi des étrangers, comme il le souligne.\r\nSimone Audemars, est-ce que c'est plus dur de mettre en scène un texte qui se trouve marqué par tant de réalités ? Tout le monde a une opinion sur Lampedusa, on a tous vu des images, lu des articles sur le sujets. Est-ce que cela ajoute une difficulté supplémentaire à la mise en scène ?\r\nVous avez mis en scène plus de cinquante pièces. Dont beaucoup interroge le spectateur sur sa propre réalité. C'est important pour vous de pratiquer un théâtre d'interrogation ? Voire engagé ?\r\nEcrire et mettre en scène ce type drame n'est-ce pas aussi une manière de laisser une trace dans l'histoire, justement quand les caméras se détournent. afin qu'on oublie jamais ?\r\nEXTRO :\r\nSimone Audemars, merci !\r\nLampedusa Snow, c'est à voir dès demain et jusqu'au 27 novembre au théâtre de l'oriental à Vevey. Mais aussi à la Grande de Dorigny à Lausanne du 1er au 3 décembre et les 10 et 11 décembre au Châtelard à Ferney Voltaire.\r\nBonne journée !\r\nBella ciao chantée par le révolutionnaire piémontais à Mohamed sera le déclencheur qui convaincra ce\r\ndernier à partir à l'assaut des sommets. Comme le chant des sirènes, elle bercera Mohamed d'illusions,\r\nl'aspirera vers une conquête d'absolu et de liberté, vers un nouveau leurre, qui le conduira à sa perte.\r\nCette chanson des résistants est d'un autre temps, elle n'est plus adaptée au combat contemporain\r\nque les exilés ont à mener. Elle ne portera plus quiconque vers un triomphe de la révolution.\r\nLes paroles de Bella ciao résonne avec le destin de Mohammed en quête d'un avenir meilleur là-haut dans les Alpes : Un matin je me suis réveillé, au revoir ma belle, je me sens prêt à mourir et si je meirt, enterre-moi là haut sur la montagne.", "durationSec": 487, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166319", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Simone Audemars met en scène \"Lampedusa Snow\"", "Simone Audemars met en scène \"Lampedusa Snow\" / 12H30_2016-11-22T12:52:00_l-invite-du-12h30", "Simone Audemars met en scène \"Lampedusa Snow\" / 12H30_2016-11-22T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["\"Lampedusa Snow\" est le deuxième volet du \"Triptyque du naufrage\" écrit par Lina Prosa et mis en scène par Simone Audemars. Le monologue s’inspire d’un fait divers ayant eu lieu en 2011 lorsqu’une centaine d’Africains, débarqués à Lampedusa, sont placés dans les Alpes à 1800 mètres d'altitude.", "\"Lampedusa Snow\" est le deuxième volet du \"Triptyque du naufrage\" écrit par Lina Prosa et mis en scène par Simone Audemars. Le monologue s’inspire d’un fait divers ayant eu lieu en 2011 lorsqu’une centaine d’Africains, débarqués à Lampedusa, sont placés dans les Alpes à 1800 mètres d'altitude.", "\"Lampedusa Snow\" est le deuxième volet du \"Triptyque du naufrage\" écrit par Lina Prosa et mis en scène par Simone Audemars. Le monologue s’inspire d’un fait divers ayant eu lieu en 2011 lorsqu’une centaine d’Africains, débarqués à Lampedusa, sont placés dans les Alpes à 1800 mètres d'altitude."], "variantIds": ["ece-8166326", "ece-8166319"], "isOnline": true, "lastModifiedDate": "2016-12-12T16:44:19Z", "speechToTexts": ["12.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [90%] :\r\nC'est une tragédie dont les caméras se détournent peu à peu, celle de lampes et 12 heures en 20 ans, cette île du sud de l'Italie a pu passer plus de 400000 réfugiés et là aussi vu sombrer des milliers de migrants à quelques mètres de ses côtes, autant de silhouettes avalées par la mer, auxquelles l'auteur italienne Lina Prosa, redonnent une voix dans 3 pièces de théâtre groupées sous le titre de Triptyque du naufrage cet Automne était de l'Oriental à Vevey de La Grange de Dorigny, près de Lausanne et du Châtelard à Ferney-Voltaire s'allient pour proposer le second volet de ce triptyque et 12 à Snow, un texte qui s'inspire d'un fait divers en 2011, une centaine d'Africains débarqués lampes et 12 ans ont été placés dans les Alpes à 1800 mètres d'altitude, parmi eux, Mohamed, qui espère un sort meilleur, mais rien ne vient, alors, il part le chercher lui- même se sort meilleur au sommet de la montagne un monologue fort et poétique, mis en scène par Simone Audemars elle est l'invitée de ce 12 30 bonjour si merci pour l'invitation Lampedusa Snow, c'est l'histoire d'un homme, Mohamed, un personnage fictif hein, mais ce que c'est pas surtout l'histoire du destin de tous ces migrants qui tentent de rejoindre l'Europe, dans l'espoir d'une vie meilleure et dont les illusions disparaissent à mesure qu'ils semblent s'approcher de rebute mais vous l'avez très bien dit. \r\n\r\nLocuteur FS2 (00:01:13) [91%] :\r\nCe qu'il faut peut-être ajouter à à ce à ce regard qui est porté sur le trajet de Mohammed, c'est que dans cette pièce dans ce second opus Lina Prosa pose la question de l'hospitalité voilà et j'entends malheureusement donc que le journal ne cesse de, de, de, de s'intéresser parce que c'est la la la réalité, l'actualité au sort des des migrants et je voulais rappeler une chose, que Michel Serres dit lorsqu'il essaie de définir ce qu'est en fait celui qui est son toit, il dit : celui qui est pauvre, c'est celui en fait qui n'a pas de ressources, celui qui est à Dijon, c'est celui qui n'a pas de pain, et celui qui n'a pas de maison n'a pas de toit, n'a pas de lieu, c'est un misérable et il est bien question de cela, Mohamed dans sa quête cherche un lieu où se poser pour reconstruire sa vie. \r\n\r\nLocuteur FS1 (00:02:06) [90%] :\r\nEt puis le lieu où on le place 1800 mètres d'altitude, la neige, le froid d'ailleurs lui- même avait jamais vu de la neige c'est isolé de tout est -ce que c'est une manière, selon vous, de pour Lina Prosa de dénoncer le fait que on place de plus en plus souvent les migrants complètement à l'écart de la population. \r\n\r\nLocuteur FS2 (00:02:21) [90%] :\r\nAlors oui, ce qui est intéressant de d'apprendre ce que Lina Prosa a été extrêmement choqué d'apprendre qu'il y a eu ce déplacement à 1800 mètres d'altitude, c'est vrai, dans des conditions climatiques extrêmement difficile, il y a des ailleurs eu un un mort, un un migrants qui n'a pas résisté, qui a fait un AVC et comme il était trop éloignée, puisque le 1er village était à plus de 20 kilomètres il n'a pas pu bénéficier des soins nécessaires quand elle, elle s'interroge sur cette manière de traiter les réfugiés elle replace aussi à l'impôt, un regard politique, c'est sous l'aire Bernasconi et effectivement sous l'aire Bernasconi Berlusconi connaît, pardon, que dis -je, Berlusconi, ce dernier s'était dit qu'il allait trouver des hôtels disponibles pour y placer les réfugiés, mais on sait bien qu'un hôtel, c'est pas un lieu qui permet aux gens de se reconstruire, et non seulement Lina Prosa s'est intéressé à ce cas mais d'autres personnes, des photographes, des cinéastes se sont interrogées sur le sort de ces migrants la se placer à 1800 mètres d'altitude, mais c'est vrai que la situation est telle, c'est une situation extrême qui l'amène à s'interroger sur la manière dont on reçoit les gens aujourd'hui. \r\n\r\nLocuteur FS1 (00:03:27) [87%] :\r\nUne situation extrême extrêmement d'ailleurs bien écrit par Lina Prosa, Saint-Ex très poétique, situation grave qui, en même temps on sent que, il y a une pointe d'humour quand même parfois dans ce texte, Mohamed a dit, il le dit lui- même, il a sagement après à nager, ironie du sort, c'est la montagne qui le tue, il parle aussi de, de, de, de ce de cette ce chef qui s'occupe de la sauvegarde des marmottes, un jour, il s'occupe de la marmotte un jour de l'Africain il y a quand même cette pointe d'humour. \r\n\r\nLocuteur FS2 (00:03:54) [92%] :\r\nAlors je dirais que elle, elle considère que toute personne qui est capable de tirer de, de, de, de quitter son 1er lieu de vie, pour aller vers un ailleurs qui sont d'être meilleur, elle pense que c'est un acte de courage qui est insensé, donc il est clair que Mohamed est un personnage positif, c'est un héros positif, il cherche un avenir meilleur, il faut simplement qu'on lui tende la main, et je pense que toute personne qui décide de quitter ses attaches pour aller vers un autre endroit sur cette planète est animé par un espoir fou et donc il y a dans cette quête, quelque chose qui est extrêmement positif et je trouve que c'est traduit dans le texte, vous avez raison de le relever, il y a des pointes d'humour, mais il y a surtout un soin pris par par le par le héros qui se dit : mais si je dois traverser la Méditerranée, il y a une chose qu'il faut que je sache, c'est nager parce qu'on ne sait jamais, le problème c'est qu'il sait pas ce qui est et qui sait pas se, comment se comporter face à un autre élément qui est la neige. \r\n\r\nLocuteur FS1 (00:04:55) [88%] :\r\nSimone Audemars, vous l'avez dit quelque part à Lina Prosa nous renvoie un miroir en qu'est -ce que l'hospitalité, j'ai le sentiment que vous- même vous l'accentuer encore cet effet miroir en choisissant pour jouer un Africain, un acteur blanc Aymeric Trionfo hein, pourquoi ce choix. \r\n\r\nLocuteur FS2 (00:05:10) [91%] :\r\nAlors tout d'abord parce que nous sommes ici en Suisse, et que nous avons par le passé, nous continuons d'avoir cette position de recevoir ou d'accueillir, même si c'est plus fragile aujourd'hui, mais, mais des gens qui sont venus trouver chercher dans notre pays un un mieux- être et Aymeric Trionfo est l'exemple même, c'est un italien de la 3ème génération mais lui me racontait que que son grand- père lui a quitté l'Italie parce qu'il y avait la guerre, ses parents ont quitté l'Italie parce que les 2 parents sont italiens, pour des raisons économiques et il est là et il est installé et les Suisses et il est, il a trouvé un endroit pour pour faire sa vie, donc je trouvais important aussi de témoigner de cela parce que je pense que Lina Prosa, va bien au-delà de la question des Africains, même si c'est un sujet extrêmement difficile à traiter, aborder, elle parle de tous ceux qui font le pas vers un avenir meilleur, voilà donc cette ce choix de 2 comédiens me semble pas particulièrement bien adapté et puis, et puis j'aime l'effet de décalage aussi. \r\n\r\nLocuteur FS1 (00:06:18) [86%] :\r\nSimone Audemars une question sur vous est -ce que c'est plus difficile de de mettre en scène une pièce qui se trouve aussi marquée par la réalité, lampes et on a tous des images, on a tous une une vision de la réalité, on nomme un brin beaucoup lu, on a vu les images à la télévision, c'est plus difficile. \r\n\r\nLocuteur FS2 (00:06:35) [91%] :\r\nMoi je trouve que c'est très difficile parce qu'on ne peut pas faire du de ce de la réalisation, un spectacle ni militant, il peut pas être provocateur, il doit être extrêmement délicat Lina le dit elle- même, le comédien a raconté à raconter l'histoire de Mohammed, donc on fait appel à son imaginaire et lorsqu'on fait appel à l'imaginaire, on suppute que la voie de l'acteur est une voie qui est ouverte sur la sur la découverte et donc c'est une voix et un propos qui doit être tenu avec infiniment de grâce et et et qui doit mettre aussi en avant les qualités humaines de l'interprète, donc c'est ce que je m'efforce de faire dans tous les travaux que je mène à à leur terme, mais dans ce travail- là particulièrement, c'est vrai que nous avons travaillé avec imbriquent pour rendre extrêmement sensible son son interprétation sans qu'elle soit doloriste ou misérabiliste. \r\n\r\nLocuteur FS1 (00:07:29) [85%] :\r\nS'il y a une dignité à avoir indignité avoir et on pourra la voir d'ailleurs Simone Audemars le cette interview arrive déjà à sa fin, le temps passe extrêmement vite Lampedusa Snow savoir dès demain et jusqu'au 27 novembre au théâtre de l'oriental à Vevey voulez relever. \r\n\r\nLocuteur FS2 (00:07:43) [89%] :\r\nQuelque chose juste une chose, c'est que l'auteur Lina Prosa sera là le 25 et le 26 que le 25 il y aura à bord de plateau, elle répondra aux questions dès. \r\n\r\nLocuteur FS1 (00:07:51) [84%] :\r\nDes spectateurs, effectivement, et ce sera au cas de l'oriental à Vevey, on pourra également voir l'enquête de Doisneau à la Grange de Dorigny à Lausanne du 1er au 3 décembre et 10 séances de sang Bauthéac du Châtelard à Ferney-Voltaire merci beaucoup Simone Audemars des notions souffrant qui, de sa bonne journée à vous également Mercier. \r\n"], "webPublicationDate": "2016-11-22T12:06:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Audemars, Simone", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3964B48C-1643-4EF7-9C97-7D17C992E2B9", "internalArchiveId": "3964B48C-1643-4EF7-9C97-7D17C992E2B9", "source": "siranau", "mediaType": "audio", "title": "À Bienne, une conférence nationale a lieu pour lutter contre la pauvreté en Suisse : Interview de Jean-Pierre Tabin, professeur à la Haute école de travail social et de la santé à Lausanne", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Quelque 530'000 personnes sont touchées en Suisse par la pauvreté. La Confédération, les cantons et les villes se réunissent à Bienne dans le cadre d'une conférence nationale afin d'endiguer le phénomène.", "durationSec": 254, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166312", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["pauvreté", "prestation sociale"], "alternativeTitle": ["Une conférence nationale à Bienne contre la pauvreté en Suisse / 12H30_2016-11-22T12:32:00_developpement-3", "Le 12h30 du 22.11.2016"], "alternativeSummary": ["Quelque 530’000 personnes sont touchées en Suisse par la pauvreté. La Confédération, les cantons et les villes se réunissent ce mardi à Bienne dans le cadre d'une conférence nationale afin d’endiguer le phénomène. L’interview de Jean-Pierre Tabin, professeur à la Haute école de travail social et de la santé à Lausanne."], "variantIds": ["ece-8166312"], "isOnline": true, "remarks": "CATINFO_NOV2016", "lastModifiedDate": "2017-03-30T13:03:44Z", "speechToTexts": ["12.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nCes chiffres qui nous concerne tous, à présent, 530000 c'est le nombre de personnes touchées en Suisse par la pauvreté et aujourd'hui plus de 13 pourcent de de la population est menacée de tomber également endiguer ce phénomène, c'est l'objectif de la Confédération des cantons et des villes qui se réunissent en ce moment même à Bienne, dans le cas d'une conférence nationale, or pour assurer une politique efficace en la matière, il faut oser rendre visible ce qui ne l'est pas Jean-Pierre Tabin est professeur à la Haute école de travail social et de la santé, à Lausanne, il met le doigt sur un phénomène peu connu, le non- recours aux prestations sociales Corinne Pauchard la rencontrer, elle lui a du coup demandé qui était principalement touché par la pauvreté. \r\n\r\nLocuteur MS2 (00:00:37) [93%] :\r\nLes figures principales, ce sont des mères seules avec des enfants, parce que très souvent, Suisse, elles se sont retirées du marché de l'emploi, partiellement ou complètement pour élever leurs enfants et s'il y a séparation, elle se retrouve avec en revenus ou une absence de revenu qui les met dans une situation extrêmement difficile, il y a les personnes âgées qui sont dans une situation de pauvreté pour une partie d'entre elles parce qu'elles ne reçoivent pas suffisamment de prestations sociales parce qu'elles ne demandent pas savent pas par exemple qu'elles peuvent demander des prestations complémentaires, il y a des personnes qui n'ont pas de statut de séjour qui leur permettent de recevoir des prestations sociales en Suisse, enfin les jeunes sans formation et qui ont des problèmes de santé, qui sont une autre figure de la pauvreté. \r\n\r\nLocuteur FS3 (00:01:24) [90%] :\r\nParler de ces personnes dans la pauvreté qui ne demandent pas forcément de l'aide le non- recours aux prestations qui existent, pourquoi une bonne partie de la population pauvre en Suisse ne demande pas de prestations. \r\n\r\nLocuteur MS2 (00:01:35) [89%] :\r\nLe non- recours s'explique d'abord par le fait que, il y a une ignorance d'un certain nombre de droits, les gens ne savent simplement pas qu'ils ont droit à cette prestation, elle s'explique également par le fait que demander des droits peut être humiliante peut être difficile par le fait qu'il faut beaucoup attendent que l'administration peuvent compliquer soit aussi s'expliquer par le fait que des gens trouvent que ces droits ne sont pas faits pour eux ne sont pas bien conçus, ils n'ont pas été bien pour et ne se sentent pas concernés par ces droits ou au contraire n'en veulent pas, parce que la manière dont tout ça a été pensé ne leur convient pas. \r\n\r\nLocuteur FS3 (00:02:12) [73%] :\r\nL'État, le politique à ce niveau -là. \r\n\r\nLocuteur MS2 (00:02:15) [82%] :\r\nQuand vous avez 25 à 30 pourcent des des gens qui ne demandent pas une prestation sociale auxquelles ils ont droit, vous avez un problème de l'efficacité du dispositif, vous avez un problème qui devrait interroger le dispositif lui- même : pourquoi ce dispositif ne touche qu'il pas toutes les personnes qu'il est censé vivre, c'est un problème de citoyenneté en fin de compte, un droit que les personnes utilisent pas est -ce que c'est vraiment un 3 équitable droit bien conçu en 3 bien pensé dans la société. \r\n\r\nLocuteur FS3 (00:02:46) [93%] :\r\nCe taux de nos recours qui est quand même assez important de leur de 30 pourcent vous vous le disiez par rapport aux aux abus dont on parle plus et plus souvent qu'est -ce que ça représente. \r\n\r\nLocuteur MS2 (00:02:54) [90%] :\r\nDu point de vue de l'importance financière du problème, on pourrait dire que le non- recours fait économiser des prestations sociales de manière gigantesque à l'État et que le rapport financier entre la vue et le non- recours, il doit être de 1 à 10, c'est-à-dire quand on s'interroge énormément sur les abus, on met en place toute une série de mesures contre les abus et on ne s'interroge pas sur le non- recours qui est pourtant quantitativement et du point de vue financier beaucoup beaucoup plus important que ça pue. \r\n\r\nLocuteur FS3 (00:03:26) [91%] :\r\nVous appelez les politiciens vous appeler l'État à prendre avec eux, les bénéficiaires de de l'aide sociale ou les etc, pour faire en sorte de mettre en place des politiques sociales qu'est -ce que vous entendez par là. \r\n\r\nLocuteur MS2 (00:03:39) [85%] :\r\nJ'entends que les prestations sociales sont pensés traditionnellement en dehors des personnes qui sont directement concernées par les prestations sociales était parce que c'était des personnes qui vont les recevoir, ce sont des politiciens dans le confort de leur statut, qui vont décider ce qui est bon pour les personnes âgées, pour les personnes à valide pour les personnes posent pour les personnes au chômage et ces personnels ne sont jamais associé hier à la conception de la politique sur les associés en ferait sans doute des politiques mieux aux questions qui se posent aux besoins qu'ils ont, qu'ils peuvent formuler. \r\n"], "webPublicationDate": "2016-11-22T11:44:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "correspondante RTS Neuchâtel", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Tabin, Jean-Pierre", "role": "professeur à la Haute école de travail social et de la santé à Lausanne", "type": "Participant"}]}, {"id": "sound-5FAB0096-9C86-4E95-89F5-53DC9B7D01FD", "internalArchiveId": "5FAB0096-9C86-4E95-89F5-53DC9B7D01FD", "source": "siranau", "mediaType": "audio", "title": "Le flash du Nourjal 22.11.2016", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 47, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149195", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-11-22T16:10:00_le-flash-du-nourjal", "Supersonic du 22.11.2016"], "variantIds": ["ece-8149195"], "isOnline": true, "lastModifiedDate": "2016-11-29T15:27:22Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [59%] :\r\nAnja là. \r\nCarnet noir, le dernier des Frères Jacques, est décédé la semaine dernière d'après la police, sa femme l'aurait trouvée inanimée sur le canapé du salon, avant de lui demander naïvement Frère Jacques Frère Jacques, dormez vous dormez -vous sexualité le journal le Blick a passé les pratiques sexuelles des suisses sous la loupe une enquête qui nous montre que les Suisses sont assez classiques dans leur choix, mais qui nous prouve aussi l'origine des trous dans l'Emmenthal je ne vais pas plus loin, c'est dégueulasse et puis en France, un nouvel attentat a été déjoué je vous parle bien sûr de la défaite jouissive de Nicolas Sarkozy, mais aussi d'un attentat terroriste apparemment le peuple français et la police, on en parle Fillon. \r\n"], "webPublicationDate": "2016-11-22T15:19:01Z", "program": {"href": "/programs/893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "id": "893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "name": "Flash du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-013B1F0F-63E8-4063-B46A-8D1A8D8FAD93", "internalArchiveId": "013B1F0F-63E8-4063-B46A-8D1A8D8FAD93", "source": "siranau", "mediaType": "audio", "title": "La belle vidéo de Stéphane Laurenceau : \"Miel Bleu\" des étudiants de l'école Georges Méliès", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 147, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149225", "imageURL": "http://www.rts.ch/5630112.image", "alternativeTitle": ["\"Miel Bleu\" des étudiants de lʹécole Georges Méliès", "\"Miel Bleu\" des étudiants de lʹécole Georges Méliès / HAP_2016-11-22T18:20:00_la-belle-video-de-stephane-laurenceau", "\"Miel Bleu\" des étudiants de lʹécole Georges Méliès / HAP_2016-11-22T18:20:00_la-belle-video-de-stephane-laurenceau"], "variantIds": ["ece-8149230", "ece-8149225"], "isOnline": true, "lastModifiedDate": "2016-11-29T18:46:03Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [84%] :\r\nIl évoque d'Antibes et Stéphane nous parler d'une vidéo qui a un titre hyper politique Miel Bleu sécheresse Blue, un film de fin d'études, écrit, réalisé par une poignée d'élèves de l'école Georges Méliès, donc c'est un film d'animation en 3D qui nous emporte dans la nature, avoir évolué une pique d'abeilles alors visuellement, on est quasiment dans du photo- réalisme, par contre, il suffit de regarder les abeilles pour voir que c'est de la 3D en fait elles sont super sous exactement, on voit des espèces de peluches, comme ça, oui, les anticorps avec des petites villes qui vibre à toute vitesse à une grosse tête de Cartoon avec de petits yeux hyper innocent et une paire d'antennes qui pendouille sur la tête, a dès le début du cours, en fait, on voit s'activer tout un essaim en train de bah justement de s'activer pour partir en quête de miel pour la reine, qui est un peu plus grosse que les autres et parmi ces petites bosses faisant envoyer une qui a un gros problème en fait aller allergique au pollen, c'est ça la mairie non quand la met à l'eau qu'à la cueillette, elle se met à éternuer quand elle se retrouve sur la chaîne de montage des clubs Kepco Miel, elle se met à éternuer aussi bref elle éternue tellement qu'elle se fait carrément viré de tous les postes de la ruche et on la retrouve les antennes toute triste en train de voler mollement à quelques dizaines de mètres de la ruche, quand soudain attention elle découvre au pied d'un arbre, une étrange bouteilles cassées répandue autour de la bouteille, on aperçoit une sorte de liquide bleu qui attirent l'abeille un truc un peu brillant comme ça, un truc super bon visiblement qu'elle s'empresse de rapporter à la ruche, arrivé à l'entrée, elle propose son échantillon à la reine, qui va tomber totalement accro à cette substance Bleu et en l'espace de quelques minutes, c'est toute la ruche qui va laisser tomber le Miel régule argent dire au profit de cette drôle de substances Bleu petit à petit, on va voir les abeilles se perdre autour de ce liquide bleu jusqu'à oublier de retourner à la ruche et le soir venu, bien on les voit totalement Stoner désorganisés à tomber les unes derrière les autres, le lendemain matin, et encore une qui est vivante quand on retrouve la petite abeille, hé bien les temps vol stationnaire face à sa ruche à contempler sa reine sans vie, posé sur une branche comme ça fait la même perdu sa couronne exactement la couronne tombent de l'arbre et le plus perturbant, c'est le texte qui apparaît à la fin de ce court métrage je vous lis en 2012, une douzaine d'apiculture Haut-Rhin a récolté un étrange Miel Bleu cette surprenante découverte a soulevé de nombreuses questions, les abeilles allaient butiner des résidus de colorants industriels à l'extérieur d'une usine ces produits étaient destinés à notre consommation alimentaire, mais dire qu'on est plus fort que les abeilles, on va tous mourir ou qu'on leur a vendu de la bonne came, bref les Bleus ça termine sa carrière sur vidéo c'est auréolé de 9 prix au Canada, en Croatie, au Brésil, et bien évidemment en France on ne rajoute un 10ème apiculture très joli court- métrage, des étudiants de l'école Georges Méliès et si joli Intelligence pas ça. \r\n"], "webPublicationDate": "2016-11-22T17:29:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B349F05D-384D-4C14-94DB-C0AFE2A24BA0", "internalArchiveId": "B349F05D-384D-4C14-94DB-C0AFE2A24BA0", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec Patrice Bedo, directeur du Spliff Festival, à propos du spliff festival", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 160, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149193", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["réglementation", "haschich", "festival"], "alternativeTitle": ["le spliff festival", "le spliff festival / SUPER_2016-11-22T17:10:32_le-supplement-du-nourjal", "le spliff festival / SUPER_2016-11-22T17:10:32_le-supplement-du-nourjal"], "variantIds": ["ece-8149202", "ece-8149193"], "isOnline": true, "lastModifiedDate": "2017-12-20T08:27:03Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nAujourd'hui, nous allons revenir sur cette News qui est passé un peu inaperçu, la semaine dernière la légalisation de la consommation récréative de cannabis dans l'État de Californie, la Californie qui, d'après une étude devrait engranger tellement d'argent qu'elle concurrencerait les plus grands pays en terme de fortune alors que pensent les spécialistes de cette légalisation pour le savoir, nous avons envoyé oui Campana à la rencontre de Patrice Bedot directeur du split feu festival de Lausanne. \r\n\r\nLocuteur MS2 (00:00:28) [81%] :\r\nEh oui, Frank Mather, je me trouve en ce moment même, en compagnie du directeur du split festival événement qui conjugue de musique, hé oui, le sémillant Patrice bonjour Patrice pour janvier, voilà, vous avez l'air un petit peu nerveux, Patrice, excusez -moi, j'ai une réunion avec des conseillers fédéraux tout à l'heure pour discuter de la libéralisation dans le canton de Vaud, j'ai un mal, vous perdez pas de temps ni dans ben non, le temps c'est de l'argent, monsieur, et là on est en train d'enfer beaucoup je comprends, mais avant de parler de l'égalisation, j'aimerais que vous me parliez du Spi festival un ce qui festival un grand succès en terme de fréquentation, on est très très loin devant le NIff, le LUFF, vif et le pris feu avec l'édition de cette année a été ou est tu parles 200000 participants, un jour, un géant de 1000 m2 par 10000 jeunes à la Riponne c'était génial oui je me souviens bien, et vous- même Patrice Bedot vous consommer du cannabis en moi non, je vais vous êtes fou quoi ah non mais enfin, vous êtes le directeur du split festival quand même donc même pas d'esquinter la santé pour tout ça, c'est juste un Business pour moi : comment ça, juste un Business où un Business, vous savez, après le saviez HEC où j'ai eu mon doctorat marketing en 2011 je me suis lancé dans le cannabis parce que je sentais déjà que c'est un marché très porteur, oui, mais bon, à la cocaïne aussi, c'est un marché très porteur de c'est mon prochain cheval de bataille où il y a c'est dangereux aussi, oh ça va, j'en prends depuis mes études, 5 à 6 fois par semaine, bon porte pas plus mal, hein, j'ai pas bonne mine oui mais enfin saigner du nez, là, mais c'est normal aussi, c'est parce que je mange trop de viande rouge oui, bon bref alors en gros, comme l'État de Californie vous libéraliser le cannabis pour faire de la tienne, Jacques Toubon, t'as tout compris et prochaine étape la coque et du coup vous allez faire un festival dédié à la coupe, non, non, pas du tout, ça existe déjà, bon ben oui la Street Parade électron feu c'est saturé le marché, bon hé ben tant pis alors merci beaucoup Patrice directeur du split festival c'était oui Campana vous Frank Mather. \r\n\r\nLocuteur MS3 (00:02:25) [77%] :\r\nBravo. \r\n\r\nLocuteur MS1 (00:02:26) [70%] :\r\nVous mais qu'est -ce que tu veux que j'avoue Elie j'ai rien fait moi. \r\n\r\nLocuteur MS3 (00:02:32) [64%] :\r\nEh oui, vous savez, je vote bonjour. \r\n"], "webPublicationDate": "2016-11-22T16:18:00Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-67C20075-82CD-4F2F-B8A9-ACC79255920B", "internalArchiveId": "67C20075-82CD-4F2F-B8A9-ACC79255920B", "source": "siranau", "mediaType": "audio", "title": "MP3 : MP3 - Les références musicales du jour de Marc Lavoine : - \"Don't Let Me Down\", The Beatles ", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Participants hors thésaurus : Marc Lavoine, chanteur et comédien français\r\n- \"Don't Let Me Down\", The Beatles \r\n- \"Tumbling Dice\", The Rolling Stones\r\n\r\n* * MP3 - Les références musicales du jour de Marc Lavoine : - \"Don't Let Me Down\", The Beatles  (MP3/22.11/MARC LAVOINE EP2) MP3 MARC LAVOINE , 21 - 25 NOVEMBRE, épisode 2\r\nIl est à l'affiche de la pièce de théâtre \"Le poisson Belge\", actuellement en tournée.\r\nMARC LAVOINE est aussi acteur pour le cinéma et la télévision. Il écrit et chante des chansons; son dernier album \"Les souliers rouges\" -un conte musical- vient de sortir.\r\nLe comédien se dévoile dans MP3 toute la semaine...\r\nMARDI\r\n  MAG 5'02\" ((fin parole 3'46''))\r\nTHE BEATLES : Don't let me down \r\nROLLING STONES : Tumbling dice (sur l'album Exile on Main St.) \r\nExtro : « LE POISSON BELGE » poursuit donc sa tournée en CH romande. Une pièce de la Suissesse Léonore Confino, à voir ce mercredi à l'OCTOGONE de PULLY et ce jeudi au Théâtre du Martholet de St Maurice.", "durationSec": 266, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166274", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["MP3 - Les références musicales du jour de Marc Lavoine", "MP3 - Les références musicales du jour de Marc Lavoine / JDM_2016-11-22T06:51:00_mp3", "MP3 - Les références musicales du jour de Marc Lavoine / JDM_2016-11-22T06:51:00_mp3"], "alternativeSummary": ["- \"Don't Let Me Down\", The Beatles - \"Tumbling Dice\", The Rolling Stones", "- \"Don't Let Me Down\", The Beatles \n- \"Tumbling Dice\", The Rolling Stones", "- \"Don't Let Me Down\", The Beatles \n- \"Tumbling Dice\", The Rolling Stones"], "variantIds": ["ece-8166291", "ece-8166274"], "isOnline": true, "lastModifiedDate": "2016-12-08T08:59:41Z", "speechToTexts": ["28.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nNature, il est à l'affiche de la pièce de théâtre Le poisson belge, actuellement en tournée, Marc Lavoine est aussi acteur pour le cinéma et la TV, il écrit et chante des chansons, son dernier album Les souliers rouges, c'est un conte musical vient de sortir le comédien se dévoile dans MP3 toute la semaine, bien oui. \r\n\r\nLocuteur MS2 (00:00:40) [58%] :\r\nVoilà et voilà, mais la suite. \r\nLe toit d'Apple que chacun peut aller le drame Juliette c'est vrai que c'est, c'est une image sa marque en même temps, la fin d'une aventure et puis on les sent quand même en liberté, surtout avec le vent dans les cheveux et il joue, ils sont déjà séparés presqu'île. \r\nL'aventure des Beatles est une aventure incroyable parce que, pour 6 ans ils ouvrier le le cerveau de tout dire quoi, ça a été et ça tient toujours aujourd'hui, c'est-à-dire peut écouter n'importe quelle chanson de lutter aujourd'hui, elle, elle tient son rang, elle est à la fois mélodique en même temps avec chaque fois en texte et avec un batteur absolument décalé qui ne ressemble à aucun autre et qui va jouer comme aucun autre d'ailleurs, c'est la licence pour le Stones sont débatteur les 2 batteurs de ce de groupe, là, ce sont eux qui donnent son état particulier alors beaucoup. \r\n\r\nLocuteur MS3 (00:02:08) [79%] :\r\nC'est une façon de se trouve sur l'album suite c'est dans cet album, j'aime toute la période des soldes qui était le réalisateur à partir de de Braunschweig de de ce qui, ils sont des bêtes sauvages qui est qui, des bêtes qui retournent à la vie sauvage concours une portée, ils repartent en liberté historique, c'est un groupe allemand, qui est toujours un peu bancale et puis d'un coup de magie s'opère et se mettent ensemble, spécialistes, ça joue des chansons avec, en plus ça chanteur blanc qui est le meilleur chanteur de rock and Roll et les Noirs ce chanteur, moi j'ai été longtemps dans une famille noire aux États-Unis : j'ai un enfant qui tiennent métissée qui a été conçu avec une une femme américaine noire et je me souviens que les Rolling Stones pour elle et pour la communauté noire quelque chose de très sexy, ce rôle. \r\nJ'ai toujours été mal à l'aise avec nous, avec le mode de séduction : c'est une, c'était quelque chose d'assez désagréable, moi j'étais un garçon effacé, essayons d'être le plus invisible possible, on a du mal à à Lille dans son corps, c'est difficile d'assumer qui nous sommes, qui ne se voit jamais, comme on a réellement, je me situe nous donne imaginaire que dans la réalité et je continue d'ailleurs à être comme ça, c'est pour ça que je me noie dans le travail en permanence parce que je passe d'un projet, un autre : j'attends pas qu'on lui donne, j'essaie de les construire parce que l'attente est insupportable, je ne peux pas ne rien faire, mais maintenant je trouve que ne fera rien comme ce sera fini, que la vie est trop belle pour ne pas en profiter à chaque instant et que l'inspiration bien si vous allez pas chercher à force de d'écrire des mots qui nous emmène un peu plus loin qui d'un coup comme ça, ces rencontres, l'idée. \r\n\r\nLocuteur MS4 (00:04:11) [81%] :\r\nLes Beatles et l'Estonie s'le duopole musicales le poisson belge poursuit donc sa tournée en Suisse romande, une pièce de la Suissesse Léonore Confino avoir demain mercredi à l'octopode depuis c'est à côté de l'ESA mais ce jeudi au Théâtre de du à Saint-Maurice. \r\n"], "webPublicationDate": "2016-11-22T06:15:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Milasevic, Lorence", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4E5BFF95-8C0F-4524-BFD8-ACCF9FBA9123", "internalArchiveId": "4E5BFF95-8C0F-4524-BFD8-ACCF9FBA9123", "source": "siranau", "mediaType": "audio", "title": "La saturation des sens", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Ouïe ou vision. nos sens peuvent nous tromper. Comment un magicien utilise-t-il les failles de notre cerveau? On en parle avec Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en faisant disparaitre une pièce de monnaie.\r\n\r\nOuïe ou vision. nos sens peuvent nous tromper. Comment un magicien utilise-t-il les failles de notre cerveau?\r\nOn en parle avec Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en faisant disparaitre une pièce de monnaie.", "durationSec": 896, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149519", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["La saturation des sens / CQFD_2016-11-22T10:04:15_dossier", "CQFD du 22.11.2016"], "alternativeSummary": ["Ouïe ou vision… nos sens peuvent nous tromper. Comment un magicien utilise-t-il les failles de notre cerveau? On en parle avec Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en faisant disparaitre une pièce de monnaie."], "variantIds": ["ece-8149519"], "isOnline": true, "lastModifiedDate": "2016-11-29T09:11:43Z", "webPublicationDate": "2016-11-22T10:31:29Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Tenthorey, Pierric", "role": "Champion du monde de magie", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dieguez, Sebastian", "role": "neuropsychologue, chercheur, Neuropsychologue", "type": "Participant"}]}, {"id": "sound-8879A779-F885-43BC-9B5F-AD8797ECB419", "internalArchiveId": "8879A779-F885-43BC-9B5F-AD8797ECB419", "source": "siranau", "mediaType": "audio", "title": "Qu'est-ce qu'un vent violent et qui couvre les dégâts?", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Le foehn souffle sur les vallées alpines. Des rafales de vent parfois violentes ont secoué quelques régions avec à la clé quelques dégâts. Arbre tombé, tuiles envolées, trampolines baladés, qui paye les dégâts et à partir de quand? Le Valais et Genève recourent à l'assurance habitation  privée, mais est-elle obligatoire? Dans les cantons de Vaud, Fribourg, Neuchâtel et Jura, elle est obligatoire, mais que couvre-t-elle?  Les explications de Massimo Vitalba, responsable des sinistres pour l'ECAP (Etablissement Cantonal d'Assurance et de Prévention du canton de Neuchâtel), interrogé par Henry Buxant.\r\n\r\n* * Le foehn souffle sur les vallées alpines. Des rafales de vent parfois violentes ont secoué quelques régions avec à la clé quelques dégâts. Arbre tombé, tuiles envolées, trampolines baladés, qui paye les dégâts et à partir de quand? Le Valais et Genève recourent à l'assurance habitation  privée, mais est-elle obligatoire? Dans les cantons de Vaud, Fribourg, Neuchâtel et Jura, elle est obligatoire, mais que couvre-t-elle?  Les explications de Massimo Vitalba, responsable des sinistres pour l'ECAP (Etablissement Cantonal d'Assurance et de Prévention du canton de Neuchâtel), interrogé par Henry Buxant.", "durationSec": 387, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149493", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Qu'est-ce qu'un vent violent et qui couvre les dégâts? / OEP_2016-11-22T08:36:45_sequence-1", "On en parle du 22.11.2016"], "alternativeSummary": ["Le foehn souffle sur les vallées alpines. Des rafales de vent parfois violentes ont secoué quelques régions avec à la clé quelques dégâts. Arbre tombé, tuiles envolées, trampolines baladés, qui paye les dégâts et à partir de quand? Le Valais et Genève recourent à l’assurance habitation  privée, mais est-elle obligatoire? Dans les cantons de Vaud, Fribourg, Neuchâtel et Jura, elle est obligatoire, mais que couvre-t-elle?  Les explications de Massimo Vitalba, responsable des sinistres pour l'ECAP (Etablissement Cantonal d’Assurance et de Prévention du canton de Neuchâtel), interrogé par Henry Buxant."], "variantIds": ["ece-8149493"], "isOnline": true, "lastModifiedDate": "2016-11-29T09:57:12Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nIl a soufflé à plus de 150 kilomètres heure, ces derniers jours, alors certes, c'était en route montagne 1007 aussi illustré en plaine le Fun réputée rendre fou mais qui peut surtout causé pas mal de dégâts par faire tomber des arbres, des pots de fleurs ou faire voler le le mobilier de jardin et d'occasionner donc des dégâts importants alors que couvre l'assurance habitation quand Maryse quand ma responsabilité entre tels enjeux quelle assurance couvre ce risque, c'est ce qu'on va voir avec vous, Henry Buxant. \r\n\r\nLocuteur MS2 (00:00:29) [87%] :\r\nAlors ces risques intempéries comme vous l'avez dit Philippe sont couverts par l'assurance habitation, une assurance cantonale obligatoire dans les cantons de vous Fribourg Neuchâtel et du Jura, c'est l'assurance incendie en fait c'est ça, c'est l'écart en fait sur les établissements cantonaux d'assurance et en fait en Valais et à Genève, c'est différent, il y a pas d'établissement cantonal d'assurance, il s'agit donc d'assurance privée mais qui sont aussi obligatoire des moments votre habitation est financé par un prix peut-être. \r\n\r\nLocuteur MS1 (00:00:52) [89%] :\r\nPierre et pour savoir quels risques sont couverts, on est en ligne ce matin avec Massimo Vitalba, bonjour, bonjour, vous êtes Massimo Vitalba, responsable des sinistres pour l'ECAP, c'est l'établissement cantonal d'assurance et de prévention du du canton de Neuchâtel, merci de nous accorder quelques minutes alors vous confirmez les dégâts causés par le vent sont couverts par ces assurance habitation, assurance incendie s'adosse au dégâts naturels, c'est selon. \r\n\r\nLocuteur MT3 (00:01:17) [88%] :\r\nOui, effectivement, sur l'établissement cantonal d'assurance couvre les dommages dus aux incendies et aux éléments de la nature, notamment le vent, ainsi que la grêle, inondations pour inciter que c'est comme exemple. \r\n\r\nLocuteur MS1 (00:01:29) [95%] :\r\nMais à partir de quand considère -t-on qu'il y a que le vent est suffisamment violent. \r\n\r\nLocuteur MT3 (00:01:33) [88%] :\r\nAlors la notion d'ouragan, on se base sur plusieurs facteurs mais on parle dans un 1er temps d'une vitesse de vent qui dépasse les 75 il au pour une rafale, ensuite on a une 2ème, notion qui est celle d'une vitesse moyenne de 63 kilomètres heure sur une moyenne donc de 10 minutes mais qui est plus difficilement atteignable et dans les 15 ou ou nous n'avons pas de de stations météo, on peut se baser sur ce qu'on appelle la pluralité, car autrement dit est -ce que dans un village donné dans une commune dans une région, il y a plusieurs cartes qui sont annoncées pour une cause similaire. \r\n\r\nLocuteur MS1 (00:02:14) [81%] :\r\nEt donc à la tempête est avérée, quels dégâts sont couverts. \r\n\r\nLocuteur MT3 (00:02:18) [88%] :\r\nAlors ce sont les dommages pour l'établissement cantonal d'assurance sur Neuchâtel parce que c'est un peu différent en fonction des comptes on assure Neuchâtel est assuré sont assurés les les bâtiments, donc il n'y a pas de couverture pour des aménagements extérieurs pour des voitures ou pour des objets qui sont de type mobilier comme des chefs de jardin par exemple. \r\n\r\nLocuteur MS2 (00:02:39) [91%] :\r\nAlors qu'est -ce qui rentre en compte dans ces cas -là, si c'est pas l'assurance cantonale qui qui qui intervient quand ça se passe. \r\n\r\nLocuteur MT3 (00:02:47) [85%] :\r\nAlors chaque assurance d'ordre privé intervient pour les choses qu'il assure, c'est-à-dire que si un arbre tombe sur une voiture il faudra annoncer les dommages sur la voiture auprès de son assurance casco auprès de l'assurance carquois casco qui l'assurance privée. \r\n\r\nLocuteur MS2 (00:03:02) [84%] :\r\nOn n'a pas presque aussi, on n'a qu'une assurance RC qu'est -ce qu'on fait, on est foutu, alors. \r\n\r\nLocuteur MT3 (00:03:06) [86%] :\r\nAlors que l'assurance RC au niveau des véhicules, y a que il elle va Naters vient uniquement pour les dommages que vous compte que ce que vous feriez avec votre véhicule à autrui alors effectivement si vous avez que la RC pour un véhicule à ce moment -là, vous avez pas m'indemnités pour la voiture qui se qui se trouveraient sous sous l'arbre. \r\n\r\nLocuteur MS2 (00:03:24) [97%] :\r\nça peut pas être le propriétaire de l'arbre. \r\n\r\nLocuteur MT3 (00:03:26) [87%] :\r\nAlors on pourrait imaginer qu'on se retrouve dans une situation de faire fonctionner la RC du propriétaire de l'arbre, si c'est pas le vôtre, mais pour cela il faut qu'on voudrait qu'on qu'il puisse être imputés une du quelques d'une quelconque erreur, c'est-à-dire peut-être vous lui aviez déjà notifié par écrit par une 1ère que son arbre menaçait de tomber et finalement ce ce dégâts arrive qu'à ce moment -là, on pourrait imaginer que ça fait interviennent parce qu'il était au courant de cette situation effectivement. \r\n\r\nLocuteur MS2 (00:03:56) [83%] :\r\nAlors, si la maison est mal entretenu, est ce que cela peut avoir une influence sur l'indemnisation. \r\n\r\nLocuteur MT3 (00:04:00) [85%] :\r\nOui, bien sûr, parce que le législateur s'a voulu éviter que l'ensemble des propriétaires finalement finance une rénovation de, de, de maisons, donc on parle toujours de 2 bâtiments qui sont en bonne état dont la cause n'a d'autre que le vent ou un autre une autre une autre cause comme la grêle ou on on va éviter si vous voulez, le législateur a souhaité éviter que un dommage qui serait prévisible, donc j'imagine peut-être en prenant un exemple, une toiture qui seraient mal entretenus ou dont certaines pièces de bois ont été coupés à un moment donné aussi fondre et que tout ceci soit mis à charge de de l'assurance donc après dans le constat d'sur ce que j'ai les experts se rendent sur place, charge à eux de déterminer la cause du sinistre, savoir si c'est uniquement le vent aussi à d'autres circonstances, par exemple, qui ont, qui sont survenus qui ont qui ont concouru pour pour arriver à cette situation -là. \r\n\r\nLocuteur MS1 (00:05:02) [79%] :\r\nMassimo Vitalba quel conseil donnez -vous au propriétaire en cas de tempête devant. \r\n\r\nLocuteur MT3 (00:05:08) [84%] :\r\nMais c'est peut-être d'ce qui est facilement ça, c'est-à-dire le le le mobilier le mobilier de jardin souvent que le ranger, soit sous la terrasse des choses relativement simples on peut faire de de ce type -là, ça serait peut-être que le le le s'il y a trampolines qui soit, qui sont arrimés antique, en tout cas qu'puisse pas présenter de, de danger sur sur le bâtiment lui- même ensuite, sur le : ça c'est pour les les éléments extérieurs sur le mobilier sur le bâtiment lui- même, je dirais de des des choses qui s'relativement simple, peut-être de de fermer les fenêtre s'fermées les les les Velux pour éviter que que il y a des courants d'air à l'intérieur et que les les les semestres, ces éléments -là viennent bien endommagé. \r\n\r\nLocuteur MS2 (00:05:53) [85%] :\r\nAlors parler que, que c'était enfin les Jeux en Valais dans le canton du Valais, c'était l'assurance privée qui prennent en charge ces dégâts, alors j'ai contacté un courtier qui me dit que l'assurance intervient aussi à partir d'un vent qui souffle à 75 kilomètres heure, et pour cela, l'assurance se réfère au relevé de météo Suisse. \r\n\r\nLocuteur MS1 (00:06:10) [95%] :\r\nMerci Henry Buxant pour ces précisions, merci aussi à vous, Massimo Vitalba, responsable des sinistres pour l'établissement cantonal d'assurance et de prévention du du canton de Neuchâtel, merci d'avoir répondu donc à, à nos questions à l'invitation d'Henri Buxant vous souhaite une excellente journée on va. \r\n"], "webPublicationDate": "2016-11-22T08:07:01Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Vitalba, Massimo", "role": "responsable des sinistres pour l'ECAP", "type": "Participant"}]}, {"id": "sound-AA6CC3B0-3B9F-49C3-9FEC-BB37C39D6202", "internalArchiveId": "AA6CC3B0-3B9F-49C3-9FEC-BB37C39D6202", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 22.11.2016", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 81, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149197", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-11-22T16:45:00_la-revue-de-presse-du-web", "Supersonic du 22.11.2016"], "variantIds": ["ece-8149197"], "isOnline": true, "lastModifiedDate": "2016-11-29T15:25:23Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nC'est la revue de presse la sortie de France. \r\n\r\nLocuteur MS1 (00:00:08) [88%] :\r\nEt aujourd'hui, on va s'intéresser à des slogans et des panneaux de manif avec un artiste qui s'appelle Famille test s'Heinzer les manifs, on en voit fleurir un peu partout ces temps- ci, ça a toujours existé, hein, surtout en France, la situation du monde ces guerres ses nombreuses élections controversées ces diverses Kendall, font que les gens sont de plus en plus amenée à descendre dans la rue pour crier leur colère et qui dit manif dit slogan bien sûr mais aussi pancartes les pancartes essayons un peu comme les slogans de résumer la colère des protagonistes en quelques mots, évidemment, la plupart de ces panneaux sont sérieux, mais si on cherche bien, on peut y trouver quelques panneaux très très drôle, fabriqués par des manifestants demeuraient humeur certes mais qui n'oublie pas leur sens de l'humour et c'est le site Boy peine Dax et changer le fou qui s'est chargée, pardon, de fouiller la Toile pour vous trouver les slogans panneaux les plus drôles, mention spéciale à ce mec qui dit ma femme est musulmane, ce n'est pas une terroriste mais j'ai quand même peur d'elle ou ce génie qui a écrit : je déteste la foule en plein dans la manip, je pense, ça devrait bien vous plaire et du coup je vous poste le lien tout de suite sur le Facebook de supersoniques. \r\n"], "webPublicationDate": "2016-11-22T15:59:26Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7B2B7826-70F2-4D30-8FEA-90A6AC139253", "internalArchiveId": "7B2B7826-70F2-4D30-8FEA-90A6AC139253", "source": "siranau", "mediaType": "audio", "title": "Go ! : Palestine: Filmer c'est exister - Genève", "publicationDate": "2016-11-22T00:00:00Z", "summary": "17 projections, des réalisateurs présents et une thématique forte: les rencontres cinématographiques \"Palestine: Filmer c'est exister\" est un festival de cinéma, et un défi en soi! Cela se passe au cinéma Spoutnik à Genève du 24 au 27 novembre 2016.", "durationSec": 322, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149162", "imageURL": "http://www.rts.ch/6067137.image", "alternativeTitle": ["Palestine: Filmer c'est exister - Genève", "Palestine: Filmer c'est exister - Genève / NMT_2016-11-22T07:35:14_go", "Palestine: Filmer c'est exister - Genève / NMT_2016-11-22T07:35:14_go"], "alternativeSummary": ["17 projections, des réalisateurs présents et une thématique forte: les rencontres cinématographiques \"Palestine: Filmer c'est exister\" est un festival de cinéma, et un défi en soi! Cela se passe au cinéma Spoutnik à Genève du 24 au 27 novembre 2016.", "17 projections, des réalisateurs présents et une thématique forte: les rencontres cinématographiques \"Palestine: Filmer c'est exister\" est un festival de cinéma, et un défi en soi! Cela se passe au cinéma Spoutnik à Genève du 24 au 27 novembre 2016.", "17 projections, des réalisateurs présents et une thématique forte: les rencontres cinématographiques \"Palestine: Filmer c'est exister\" est un festival de cinéma, et un défi en soi! Cela se passe au cinéma Spoutnik à Genève du 24 au 27 novembre 2016."], "variantIds": ["ece-8149179", "ece-8149162"], "isOnline": true, "lastModifiedDate": "2016-11-29T08:49:21Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [73%] :\r\nParce que c'est quand même de comme une circulaire 3 grandes comme beaucoup. \r\n\r\nLocuteur FS2 (00:00:10) [88%] :\r\nNous sommes en Direct ben oui avec Catherine 6 membres du comité d'organisation et de la commission de programmationP. FC, eux qui n'est pas un nouveau parti politique, mais un festival de cinéma très engagéP. c'est un acronyme pour Palestine Filmer c'est exister 5ème édition des rencontres cinématographiques Palestine Filmer c'est exister, ça sera du 24 au 27 novembre à Genève au cinéma Spoutnik dans les murs de Dolisie ne donc à Genève, bonjour Catherine. \r\n\r\nLocuteur FT3 (00:00:36) [99%] :\r\nBonjour. \r\n\r\nLocuteur FS2 (00:00:37) [97%] :\r\nça roule. \r\n\r\nLocuteur FT3 (00:00:38) [89%] :\r\nOui, ça remet sauf que la nuit, c'est un petit peu agitée parce qu'on a discuté tard hier soir d'un problème qui nous préoccupe beaucoup, on a une des invités, cinéaste qui vient de Gaza qui ne sait toujours pas si obtenir son passeport pour pouvoir et son permis pour pouvoir venir à Genève, c'est tellement compliqué pour les artistes palestiniens de pouvoir sortir chez eux pour arriver jusque chez nous et donc ça nous a bien par chance, il y en a 2 qu'on réussit à sortir alors ça, ça nous met le coeur en juin. \r\n\r\nLocuteur FS2 (00:01:07) [85%] :\r\nL'enquête ne soit pas trop comment résumer en 3 minutes les rencontre cinématographiques Palestine Filmer c'est exister parce que c'est très riche, très dense, c'est très fort, c'est un vrai défi d'organiser des rencontres dédiées au cinéma un palestinien comme vous venez de le préciser, donc moi je dire quand même que les rencontres 17 films projetés et donc comme on va pas tout lieu tout détail et je vais vous proposer 3 pistes et je vous laisse développer celle que vous voulez donc cette cinéaste palestinien présents une soirée, Gaza, vous venez de l'évoquer un fil rouge, le cinéaste palestinien de 48 pages vous laisse partir sur le, l'un des 3 thèmes comme vous voulez. \r\n\r\nLocuteur FT4 (00:01:38) [87%] :\r\nAlors on va peut-être dire d'abord les Palestiniens 48 je vais vite, c'est des gens qu'on qui se qui normalement sont palestinien mais qui sont devenus du jour au lendemain israéliens parce qu'il se trouvait dans l'espace du territoire de la Palestine, qui a été octroyée pour créer l'état d'Israël en 1948 et du jour au lendemain, ils sont devenus quelqu'un avec un autre passeport une autre langue, sans plus d'histoire sans plus de culture, on les a appelait désormais les Arabes israéliens, alors que, évidemment, ils sont palestiniens avant tout et se sont trouvées à être une minorité dans leur propre pays et nous, on a décidé de donner la parole à ces cinéastes qui vivent comme 48 en Israël et qui, avec leur regard évidemment nous font découvrir quelle est la situation des Palestiniens, tant en Israël avec qui raconte souvent les souffrances qu'ils ont vécu au moment de la création de l'État d'Israël que appellent la Nakba et leur vie de minorités et souvent ils ont envie de parler de leur famille dans l'histoire de sa vie, qu'est ce qui est arrivé en 1948 et jusqu'à aujourd'hui, comment il y était, d'autres ont envie de dire que voilà, c'est l'histoire s'écrit toujours par les vainqueurs bien mais comment ça, comment ça se passe quand il s'agit d'être palestinien et vit, on n'a pas beaucoup la parole pour s'y exprimer ça c'est les Palestiniens 48 on a 4 invités, dont un personnage très connu qui est Mohammed Bakri qui a été un grand acteur et qui est devenu cinéaste et on va encore en tant que cinéaste, il a aussi vécu 1000 problèmes parce qu'il a eu, en mai 2002, l'envie de faire un film sur d'une attaque un bidonville à gêner une une ville qui se faisait attaquer par les Israéliens, il est entré dans le village simplement donner la parole aux habitants et depuis ce moment -là, sa carrière a été détruite, parce qu'on a accusé les Israéliens l'ont accusé de toutes les morts et il a eu son film a été censuré les traîner au tribunal, enfin bref et là sa vie était très compliquée désormais vécu ce qu'on appelle Chinon se d'une interdiction professionnelle et donc on se réjouit beaucoup de l'accueillir pour qui nous explique tout ça et que les gens découvrent par son regard, ce qui s'est passé à ce moment -là on a dans son nom à Djénine. \r\n\r\nLocuteur FS2 (00:03:44) [90%] :\r\nPour finir, vous projeter des films, donc on a bien compris, vous organiser des débats aussi et en plus, ou financer les les sous- titrage des des films projetés parce que ça facilite la diffusion, c'est bien ça. \r\n\r\nLocuteur FT3 (00:03:54) [85%] :\r\nAh oui, ça c'est une chose importante, c'est que souvent les films palestiniens et c'est pour ça qu'on a décidé non rencontres à la Palestine, ont beaucoup de peine à se faire connaître, c'est un peu un peuple des Roms on reconnaît à peine qu'il existe, mais en plus sa culture personne légumes ne pense à ça, souvent, on croit que c'est un pays qui vit que dans la guerre et donc et déficit à pouvoir se faire connaître, découvrir ailleurs, c'est très important et souvent les reçoit et sont parfois souligné la sous- titré en anglais, mais rarement en français, donc nous on a décidé de, de participer à leur diffusion à leur distribution en lisant présente surtitrage en français et beaucoup d'autres festivals, maintenant nous demande certains des films qu'on a ce titre et en particulier les secondes qui sont par exemple réalisé à Gaza comme les 3 que nous allons montrer le samedi 26 que nous avons, nous, sous- titré qui Servent à à être ensuite redistribué dans d'autres festivals. \r\n\r\nLocuteur FS2 (00:04:43) [88%] :\r\nMerci puis ben bravo à vous Catherine ce seul événement donc entièrement dédiée au cinéma palestinien en Suisse, c'est pas compliqué, c'est la 5ème édition des rencontres cinématographiques Palestine Filmer c'est exister, ça sera du 24 au 27 novembre Genève 24 27 novembre à Genève au cinéma Spoutnik, donc dans les murs de l'usine, mais aussi à Lausanne et encore à jamais à. \r\n\r\nLocuteur FT3 (00:05:07) [71%] :\r\nQui allé à solder et puis vous trouvez tous sur notre site de Palestine qui reste FC Point CH. \r\n\r\nLocuteur FS2 (00:05:13) [99%] :\r\nBonne journée, merci. \r\n\r\nLocuteur FT3 (00:05:14) [100%] :\r\nMerci au revoir bonne journée. \r\n"], "webPublicationDate": "2016-11-22T14:39:00Z", "program": {"href": "/programs/643D3701-3032-4DC7-89D9-2095B331E1E2", "id": "643D3701-3032-4DC7-89D9-2095B331E1E2", "name": "Go !"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-99798AF1-3AD3-4194-9E87-BE4357BC496C", "internalArchiveId": "99798AF1-3AD3-4194-9E87-BE4357BC496C", "source": "siranau", "mediaType": "audio", "title": "Les 5 pays qui comptent le plus d'animaux domestiques", "publicationDate": "2016-11-22T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 1598, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149528", "imageURL": "http://www.rts.ch/4197886.image", "alternativeTitle": ["Pentagruel du 22.11.2016", "Les 5 pays qui comptent le plus d'animaux domestiques / PEN_2016-11-22T16:04:15_pentagruel", "Pentagruel du 22.11.2016", "Les 5 pays qui comptent le plus d'animaux domestiques / PEN_2016-11-22T16:04:15_pentagruel"], "variantIds": ["ece-8149529", "ece-8149528"], "isOnline": true, "lastModifiedDate": "2016-11-29T16:12:03Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [75%] :\r\nBonsoir Tristan pointant non j'. \r\n\r\nLocuteur FS5 (00:00:04) [64%] :\r\nToday et il y a 14 ans. \r\n\r\nLocuteur MS2 (00:00:23) [85%] :\r\nBonjour à tous, voici 2 ménages suisses très différent à ma droite la Famille Green, si je prends une ligue couple marié, 2 enfants, une Toyota moche famille qui vit dans une petite maison couleur saumon mitoyenne près d'Arras, à ma gauche Madame marmelade de Mouton Cadet femmes célibataires, la soixantaine, maison de maître, à Cologny, près de Genève, elle possède 4 Porsche Cayenne blanche, la famille Green si Sprüngli aime les balades en nature, elle aime les sandales à scratch, la montagne, la nature, mais aussi la nature Madame marmelade Mouton Cadet elle par contreM. les escapades à Paris et Week-End à New York, ils sont donc très différent : c'est de ménage, mais ils ont un point commun : oui, car en trouve une chose identique dans ces 2 foyers un chien, c'est un chien de race pour Madame de Mouton Cadet c'est un chien brun qui colle pour la famille, brune si Sprunger ils ont tous les 2 des chiens, des chiens qui bavent qui mangent et qui saute partout en sentant mauvais quand ils sont heureux, et d'ailleurs c'est de ménage s'ils se croisaient pourrait parler caniche pendant des heures et ça les rapprocherait ce point commun cet amour de l'animal qu'on a chez soi, c'est ce qui fait la substantifique moelle de notre classement puisqu'on découvre les 5 pays avec le plus de ménages qui possède un animal domestique, alors où dans le monde, l'amour du chat est le plus répandu est -ce que c'est pratique d'avoir une vache dans son salon, puis -je Me mon raton laveur de compagnies au compost, quand il est mort est -ce que c'est possible d'avoir une plaque de beurre comme animal de compagnie des questions des réponses des pedigrees et des c'est Pantagruel miaou. \r\n\r\nLocuteur FS3 (00:02:02) [73%] :\r\nPuis il a été, point de points d'de de pointer quelques vérités de points de permis de la thérapie, point d'la faiblesse de pointe, c'est honteux, oui, parce que depuis l'affaire. \r\n\r\nLocuteur MS4 (00:02:29) [62%] :\r\nMonsieur Demange actuel pouvoir au cinéma je sous les pieds, voir aussi la j'en avais marre de voir que leur miroir décidément comme pour le foot de savoir la course de comptent plus, c'est le magazine où tu peux aussi avoir des factures par président avec son parc dans une autre partie la lapsus : on a demandé à l'extérieur de pêcheurs si demain avais plus de tunes pour pouvoir offrir la c'est le matin avant gourmandise que toi, j'ai lu dans entend un télégramme, la veille de l'histoire du cinéma israélien vous viennent voici, la voilà ce matin, l'amour, l'intérêt 13 et que la plus besoin de à l'église. \r\nPrécisément puisqu'elle dit bien qu'il décrit plus pas de dire un point qui, de dire, c'est-à-dire incluant Arte PDG les notaires, alors que des gens comme toi et pour la personne formelle cher 60 ans sur votre terre avec par l'esprit devant à 32 ans et Deschamps Marseille de poids, pourquoi, pourquoi avait pas d'enfant, ne pas faire des pompes qui à vouloir Poitiers Sheila d'un moment, le Paris ou qui a beaucoup d'immeubles, d'habitude, la manière d'une bombe à l'importance du robot, mais demain on 3 générations. \r\nMerci d'avoir exposé vous d'y avoir effectué à la voix d'être l'un de l'autre. \r\n\r\nLocuteur MT5 (00:04:40) [73%] :\r\nCar même plus besoin de tchadors. \r\n\r\nLocuteur MS2 (00:05:21) [92%] :\r\nSouffrez maracas savaient que le titre et si demain vous écoutez Pantagruel Pantagruel aujourd'hui qui se penche sur les animaux domestiques en découvrant les 5 pays avec le plus de ménages qui possède donc un animal domestique, une recherche de Nicole Fontana et Nicole Santana et moi- même sommes tout à fait représentatif de la largeur du spectre de la population vis-à-vis de cette question des animaux domestiques, vu qu'elle a un chat et que moi j'ai pas d'animaux domestiques et on voit qu'on est très représentatif de la population comme source nous avons utilisé une étude menée par le groupe G FK, un des plus grands instituts d'études de marché du monde, le 4ème, selon certaines sources, leur étude date de mai 2016 ils ont interviewé plus de 27000 personnes dans 22 pays, alors c'est un peu la limite de cette étude, un 22 pays seulement d'un autre côté, les plus grandes nations sont là, il y a juste le continent africain qui est le grand absent de leurs études et puis y a pas non plus de chiffre sur la Suisse, mais ne paniquez pas, nous avons des informations sur notre nation alors les 5 pays avec le plus de ménages qui possède un animal domestique, c'est parti pour notre classement. \r\n\r\nLocuteur FS6 (00:06:25) [68%] :\r\nOui, vous savez, si jamais ici, ça oui, oui. \r\n\r\nLocuteur MS7 (00:06:32) [60%] :\r\nLe pas la tempête thésards estimé dirige depuis l'enfer, c'est pareil, bon c'est un peu c'est ça. \r\n\r\nLocuteur FS5 (00:06:41) [69%] :\r\nC'est pour un compte épargne logement et bien dites avec Jean-Claude dans famille bien madame, bon alors je voudrais à Bari bagatelle 11 15 oui, une idée le que le 3ème 5 c'est le numéro de sa maison. \r\n\r\nLocuteur MS8 (00:06:55) [90%] :\r\nEn 5ème position les États-Unis 72 pourcent des des ménages possèdent un animal de compagnie, une autre étude américaine la en tête au nord Solvay et de 2016, elle parle de 65 pourcent des des ménages selon toutes les sources sources pardon c'est une proportion en augmentation, un article du Figaro de 2012, relate que les Américains qui le peuvent, sur leur chien ou chat sur la coup tandis et 75 dollars par mois car le marché pour les animaux de compagnie aux États-Unis est en plein développement, 4 milliards d'euros de chiffre d'affaire par année pour ce marché, on trouve des pas destinés aux chiens des pédicure pour chats ou encore des plats gastronomiques pour animaux de compagnie, il existe même des médicaments destinés aux animaux domestiques pour soigner leur angoisse même leur sénilité ou leur agressivité, selon le site pète-sec humour 36 pour 100 des propriétaires d'animaux américains offrent à leurs chiens, un cadeau d'anniversaire. \r\n\r\nLocuteur MS9 (00:07:52) [79%] :\r\nCe sont les Américains, ils font souci on est. \r\n\r\nLocuteur MS2 (00:07:55) [89%] :\r\nTous d'accord, bon, c'est quand même eux qui ont inventé le popcorn au micro onde, donc c'est un signe qui ne trompe pas, il font des belles choses qui font d'autres choses, hein, comme l'élection de Donald Trump, qui a décidé de changer l'hymne national américain Le saviez -vous, on s'est permis de vous en donner un court extrait, le nouvel hymne national américain en exclusivité sur Pantagruel. \r\n\r\nLocuteur MS10 (00:08:16) [68%] :\r\nComme pas ramdam et à d'. \r\n\r\nLocuteur MS5 (00:08:42) [83%] :\r\nDites moi je ne connais pas votre prénom, il y a les microbes 20 kilos d'un histoires histoire tragi-comique d'un jeune homme qui n'aurait jamais dû mettre le pied dans la 4ème dimension c'est pas vous êtes vraiment. \r\n\r\nLocuteur MS8 (00:08:57) [92%] :\r\n4ème pays du monde avec la plus forte proportion de ménages qui ont un animal domestique, la Russie 76 pourcent de de la population, selon notre source, et contrairement aux États-Unis : les Russes préfèrent les chats dans 57 pourcent des des cas ce sont des chats dans les foyers russes et c'est nettement supérieur à la moyenne mondiale qui est de 23 pourcent,, on peut donc dire avec chiffres à l'appui, que les Russes adorent les chats comme dans beaucoup d'autres pays la Russie connaît un nombre important de chiens et de chats errants, le nombre d'abandons, serait, selon certaines sources, très important en Russie pour résoudre le problème des animaux errants des chasses aux chiens sont parfois organisés, comme l'explique notamment à l'article du Telegraph, difficile de se rendent compte de la fréquence de ces pratiques, mais sont de toute façon très peu soutenus par la population russe, de plus, les chasseurs de chiens errants utilisant principalement comme arme le poison, ces pratiques sont dangereuses pour les chiens domestiques et pour l'homme. \r\n\r\nLocuteur MS2 (00:09:53) [89%] :\r\nLes États-Unis et la Russie, donc en 5ème et 4ème place si on regarde de l'autre côté de ce classement qui on vous le rappelle, se basant seulement sur 22 pays mais on a les pays les plus puissants du monde, hé bien les payer avec le moins d'animaux domestiques par foyer, ce sont des pays d'Asie un an Corée-du-Sud 30 pourcent des des personnes interrogées affirment posséder un animal de compagnie, on trouve aussi Hong Kong ou le Japon et la Chine, pas loin, l'animal de compagnie préféré des Chinois, c'est intéressant, ce sont les poissons en numéro un devant les chars devant les chiens et c'est vrai que d'avoir un poisson comme animal de compagnie, ça c'est super coton rendent du travail votre poisson domestiques tout excitée vous saute dans les bras, le matin et vous amène le journal dans sa gueule le soir, quand vous êtes tranquille devant la télévision, sur le canapé, il vient se lover dans vos bras pour y puis après pour étouffer lentement parce qu'en fait ils respire seulement sous l'eau, le poisson comme animal de compagnie, c'est aussi bien sûr à confidents et être directement en contact avec lui, ça fait du bien, il y a juste 2 3 petites barrières entre soi et son poisson comme le fait qu'il vit dans l'eau et que c'est un animal, mais sinon, on est très proche, cela dit, pour de vrai, on en avait parlé durant une émission, on dit souvent que le poisson rouge aurait 6 secondes de mémoire, ben c'est complètement faux, des tests ont montré que les poissons peuvent se souvenir de choses sur des périodes longues, même des années donc lâchez vos a priori et faites comme les Chinois, adopter une truite. \r\n\r\nLocuteur FS11 (00:11:15) [79%] :\r\nPoint et c'est une de pointage. \r\n\r\nLocuteur FS12 (00:11:23) [73%] :\r\nEt ça, ça parce qu'aujourd'hui au bord d'donc je vais je vous va baisser. \r\n\r\nLocuteur FS11 (00:11:30) [93%] :\r\nDonc. \r\n\r\nLocuteur FS12 (00:11:31) [59%] :\r\nJe n'ai pas pu faire parce que la chaîne c'était le de certains ministres n'y est plus bas, j'ai passé plus perverse ah parce que fait donc c'était la bonne femme partout à l'asthme, mais ça marche, cela oui, c'est à espérer, enfin c'est la main que pourquoi certains est à donc c'est ça Fortel qui est surtout d'parce que quand je l'espère à donc vraiment c'est pas voilà. \r\n\r\nLocuteur FS7 (00:12:10) [68%] :\r\nBen oui aussi, mais bien sûr, alors dites -moi dessus quoi sur. \r\n\r\nLocuteur FS11 (00:12:16) [97%] :\r\nPoint. \r\n\r\nLocuteur FS12 (00:12:25) [65%] :\r\nDonc ça, ça va pas, ben il y a France un petit peu et il y une de qu'est -ce qu'a une certaine, il s'appelle les qui, en fait, et aussi parce que le président à mon âge de poils que la salle de bain, c'est difficile, c'est donc la Star de et cela marche, c'est soit enfin enfin oui, ce qui a été défait à cause de ça, je fais un peu de Stars et questions utiles. \r\nQuelle question vous parlez donc français, mais il y a dedans il y a des célébrités. \r\nAu simple point altruiste à gauche c'est Hubert. \r\n\r\nLocuteur FS7 (00:14:00) [68%] :\r\nOui, Rio aussi, mais faut -il des yeux toujours. \r\n\r\nLocuteur MS2 (00:14:27) [88%] :\r\nLes 6 de la sur la 1ère Son chat and for breakfast vous écoutez Pantagruel aujourd'hui 5 pays avec le plus de ménages qui possède un animal domestique, proportionnellement, la Suisse n'est pas dans le classement, mais on en parle dans quelques secondes après, notre numéro 3. \r\n\r\nLocuteur FS13 (00:14:42) [61%] :\r\nDès 2012 donc il vous avez là voilà la. \r\n\r\nLocuteur FS5 (00:14:47) [66%] :\r\nDu moins des 3 heures je vous écris en de joie Christine c'est les plus un par mois avec moi parce qu'il adore cela. \r\n\r\nLocuteur MS14 (00:14:56) [90%] :\r\nEn 3ème position, le Brésil 79 pourcent de de la population possèdent un animal de compagnie, tout comme les États-Unis, les Brésiliens préfèrent les chiens, la part de la population avec animaux de compagnie diffère si on se réfère aux chiffres de l'institut d'études géographiques et statistiques du Brésil, qui indique que près de la moitié des ménages brésilien 65 millions de foyers possèdent un animal de compagnie en le rappelle notre source, j'ai, c'est un sondage selon l'IVG, l'animal de compagnie est un phénomène nouveau au Brésil qui reflète la modernisation de la société ou la population urbaine a dépassé la population rurale, nous avons trouvé un classement sur les races de chiens préférés des Brésiliens, on trouve que des petits chiens le shit sous le Yorkshire le bichon maltais ou le car l'un des petits chiens adapté au milieu urbain et le plus connu des chiens brésilien, à l'inverse, le fil à Brasileiro un chien imposant qui peut atteindre plus de 70 kilos à l'époque coloniale, il servait des expéditions à l'intérieur des Terres protégeant les colons contre les Pumas et les Jaguars. \r\n\r\nLocuteur FS13 (00:16:03) [75%] :\r\nOui. \r\n\r\nLocuteur MS2 (00:16:04) [92%] :\r\nEn Suisse, alors il n'y a pas officiellement de chiffres sur les animaux de compagnie, on a contacté l'Office fédéral des statistiques qui n'a donc pas cette statistique, c'est peut-être la seule statistique qu'ils n'ont pas et c'était justement celle qui nous intéresse c'est et ça fait mal, nous sommes donc rabattu sur un article de La Tribune de Genève, de novembre 2016, qui se base sur une étude menée par une entreprise de services financiers d'experts immobiliers, il y aurait1,2 1000000 de ménages avec animaux de compagnie en Suisse, c'est à peu près un tiers des ménages suisses et ce serait les chats les plus courants, les Suisses sont comme les Russes, il préfère les chats devant les chiens en Suisse aussi bien sûr de grandes différences si vous êtes en milieu urbain et rural, un en ville 80 pourcent des des ménages n'ont pas d'animaux domestiques et puis ce sont les familles avec adolescents ça, ça nous a étonnés, les familles avec adolescents qui ont proportionnellement le plus d'animaux de compagnie, alors qu'ils ont déjà un ado chez eux et ça, ça nous étonne par familles avec jeunes enfants hé bien il y a moins d'un tiers qui ont des animaux de compagnie, mais ça c'est normal quand vous avez des tout petits enfants à la maison, vous avez déjà un animal qui n'est pas propre, inutile d'en rajouter et puis ensuite, ce sont les célibataires qui ont le moins d'animaux de compagnie, vous savez tout sur notre belle nation continue avec notre classement, voici le numéro. \r\n\r\nLocuteur FS5 (00:17:20) [66%] :\r\nVoilà, voile, dites-donc, vous ras-le-bol du tri sélectif du coup quoi ça doit d'avoir froid, non, il va être à l'ONU que je lise, heureusement qu'il pointe c'est le journaliste qui coupe non et voilà pourquoi pas. \r\n\r\nLocuteur MS8 (00:17:38) [93%] :\r\n2ème position de notre classement, le Mexique 81 pourcent de de des foyers possèdent un animal de compagnie, dans ce pays, 2 tiers des ménages avec animaux de compagnie possède un chien, lors d'une enquête réalisée en 2014 sur les animaux domestiques et leurs détenteurs les auteurs de l'étude se sont aperçus que 2 tiers des sondés vivait avec plus d'un animal de compagnie, et durant la crise qui a touché le pays de 2009 2012, on parle du Mexique, l'auteur de la recherche a même observé un accroissement du nombre d'animaux de compagnie conclusion autre conclusion de l'enquête, le nombre de naissances de bébés humains diminuer au Mexique, alors que le nombre de chiens par foyer a sensiblement augmenté l'enquête indique encore que vivre avec un animal de compagnie, aide à réduire le niveau de stress, la pression artérielle, cela améliorerait aussi l'estime de soi, améliorer la communication et l'affection au sein du foyer, selon une étude mexicaine. \r\n\r\nLocuteur FS9 (00:18:33) [96%] :\r\nLe Mexique. \r\n\r\nLocuteur MS2 (00:18:34) [92%] :\r\nQui a le même problème que la Russie sur les animaux errants qui sont la conséquence directe de l'abandon des animaux de compagnie, d'ailleurs les pics d'abandon au Mexique sont les mois de février à avril, il s'agit en fait des animaux qui ont été donnés comme cadeau de Noël, quelques mois plus tard, on s'est lassé et ils sont abandonnés, c'est comme dans le conte du Petit Poucet, on fait cet enfant on n'assume pas et on les emmène en forêt, c'est une réalité tragique, à part ça, au Mexique, ces abandons d'animaux de compagnie, une fois de plus avant de prendre un animal domestique, réfléchissez bien, hein, c'est une grosse responsabilité et on ne peut pas enlever les piles d'un chien pour le ranger dans l'armoire. \r\nFrance Gall et c'est un inédit signé Serge Gainsbourg, France Gall, on entend bien qu'elle est toute jeune, avant sa brillante carrière en Allemagne, on a déjà parlé dans Pantagruel France Gall qui chante en allemand dans les années 60, c'est absolument délicieux mais ce titre était en français signé Serge Gainsbourg Jack vous écoutez Pantagruel quel est, selon l'étude, qui nous sert de base, le pays avec la plus grosse part de la population qui possède des animaux de compagnie, on a vu les États-Unis en 5 la Russie en 4 le Brésil en 3 le Mexique en 2 et ces 4 pays émet principalement les chiens, sauf la Russie qui sont fans de chat, hé bien notre pays, numéro 1 le voici. \r\n\r\nLocuteur FS5 (00:22:48) [89%] :\r\nPas Daniel Martin à demain. \r\n\r\nLocuteur MS4 (00:22:52) [68%] :\r\nEt là encore le texte, donc bien évidemment. \r\n\r\nLocuteur MS5 (00:23:12) [82%] :\r\nLes quelque chose, le numéro un, je vous ai compris. \r\nVous savez. \r\n\r\nLocuteur MS8 (00:23:23) [90%] :\r\nPremières positions, l'Argentine, 82 ans pourcent des ménages possèdent un animal de compagnie, le chien, l'animal de compagnie préféré des Argentins puisque 66 pourcent des des personnes qui ont un animal de compagnie, on un chien les chiens qui sont autant appréciés par les hommes que les femmes, les Argentins, les Mexicains et les Brésiliens désignent leur animaux de compagnie par le terme mascotte, ils sont dans tous ces pays considérés comme des membres à part entière de la famille, selon le site argentin qui banaux, la ville de Buenos-Aires : plus de 3 millions d'habitants comptabilise 800000 à 1 1000000 de chiens et chats et dans certains quartiers, il y a même cette animaux par habitant 100000 de ces chiens et chats sont abandonnés depuis 2010 d'ailleurs désormais aux autorités de la ville, pardon, en charge des animaux propose des castration et stérilisation gratuite des animaux domestiques. \r\n\r\nLocuteur FS1 (00:24:13) [67%] :\r\nD'. \r\n\r\nLocuteur MS2 (00:24:14) [92%] :\r\nEt puis, si on regarde tous les pays sondés par cette étude signée j'ai FK 57 pourcent des des foyers ont un animal de compagnie, on le redit, en Suisse et 33 pourcent donc donc cette étude voilà comment est -ce qu'ils ont fait leur chiffre, comment ils ont fait leur sondage sur 22 pays on ne sait pas exactement selon des proportions à prendre avec des très très très grosses pincettes en se bouchant et en mettant des gants en latex, mais ce qui ressort clairement, c'est qu'en Argentine, au Mexique et au Brésil, les animaux de compagnie, ils adorent ça. \r\n\r\nLocuteur MS1 (00:24:44) [72%] :\r\nAu petit peu utopique, pas encore au point, du temps, point et tous les fans. \r\n\r\nLocuteur MS9 (00:25:00) [88%] :\r\nPantagruel c'est tout pour aujourd'hui un grand merci à Samuel Mauriège nous voilà technique merci à Nicole Fontaine a pour les recherches Stéphanie Jovanovic pour le choix des chansons, on se retrouve demain dès 16 heures pour un un classement class pour musicale justement et d'ici -là, on vous souhaite une très très belle suite de journée à l'écoute de la 1ère. \r\n\r\nLocuteur MS15 (00:25:17) [87%] :\r\nLa RTS en partenariat avec la chaîne du bonheur se mobilisent contre la précarité, en Suisse, en Suisse, une personne sur 15 vit au-dessous du seuil de pauvreté, et un enfant sur 10 est considéré comme. \r\nC'est pour cela que nous engageons, du 17 au 23 décembre pour l'opération Caracas, vous aussi, vous pouvez vous mobiliser pour récolter des fonds en organisant un défi au profit de l'opération, une soirée karaoké avec dressing, une bourse aux jouets ou encore une compétition sportive, toutes les idées sont les bienvenues : n'attendons plus, mobilisant plus d'explications et inscriptions sur RTS coeur. \r\n\r\nLocuteur MS9 (00:25:55) [81%] :\r\nAvec Aldi Suisse 16 heures 30 ce Vertigo avec vous Christine Gonzales bonjour bonjour oh la la, vous êtes loin oui, voilà le temps que j'arrive à Paris, voilà, ça, ce qu'on des évidemment connaissez Thierry Sartori dCi toute émission avec attention et puis ça ça ça suscite en lui des des saillies comiques qui à propos je je me disais que l'animal préféré des Genevois ces derniers temps, était la puce de lits et je crus comprendre. \r\nOui, c'est bien, voilà, le groupe a fait alors soit il y ajoute donc j'ai pas compris ce que c'est ma formation frais et je vous remercie et dans ce cas -là, c'est le début d'une longue enquête, d'accord, la suite demain on vous parvient dans Vertigo vous inquiétez pas, ça marchera, mais c'est vrai, à demain, demain, Toulouse. \r\n"], "webPublicationDate": "2016-11-22T15:49:28Z", "program": {"href": "/programs/3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "id": "3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "name": "PEntagruel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-91CDDA5D-D619-4827-83D4-C5BB17D4D27C", "internalArchiveId": "91CDDA5D-D619-4827-83D4-C5BB17D4D27C", "source": "siranau", "mediaType": "audio", "title": "Clic : Watch Dogs 2", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 129, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149161", "imageURL": "http://www.rts.ch/3399091.image", "thematicThemes": ["jeu vidéo"], "alternativeTitle": ["Clic", "Clic / NMT_2016-11-22T08:35:00_clic", "Clic / NMT_2016-11-22T08:35:00_clic"], "variantIds": ["ece-8149177", "ece-8149161"], "isOnline": true, "lastModifiedDate": "2016-11-30T08:49:40Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [76%] :\r\nEt un coup de clic. \r\n\r\nLocuteur FS1 (00:00:06) [63%] :\r\nLa Macif qu'il pointure Couleur3 pilote. \r\n\r\nLocuteur MS2 (00:00:12) [84%] :\r\nSalut Laurent salut Stéphane, ce matin, c'est moi qui parle tout de même pas la parole, on va parler de watchdog de la grosse sortie Ubisoft pour ces fêtes de femmes année watchdog cet autre original et intéressant, c'est un jeu de piratage en fait le 1er se passer à Chicago, on attend d'incarner un jeune Américain qui était dans une quête de vengeance, la 2ème, on sent qu'on a un petit peu plus dans la rigole hein, ça se passe déjà à San Francisco, c'est beaucoup plus coloré, beaucoup moins sombre et on incarne un pirate qui va rejoint d'une bande de activistes médias activistes en mode en vigueur, c'est-à-dire qui se prennent pas au sérieux, le but du jeu c'est effectivement de profiter de tous les objets connectés de pirater tous les objets connectés pour créer de la puissance de calcul plus du pirate de l'utilisateur, plus tu as de la puissance de calcul et qui partent attaqués donc au site iOS, ceux qui ont quasiment ploguer la ville toutes les caméras, tout est connecté et ce qui est drôle avec ce Watch Dog : The donc, c'est un jeu d'action à la 3ème personne les séquences en bagnole, c'est pas le fort du jeu, mais elles sont quand même là et puis bah, San Francisco, c'est tellement beau que tu roules dedans Taquet, mais ce qui est intéressant, c'est qu'il s'est vraiment contemporain, c'est-à-dire qu'ils se sont basés sur tout ce qu'on a aujourd'hui dans les nouvelles technologies donc tu arrives à faire bloquer les pneus d'une bagnole qui t'arrive dessus, tu peux pirater les ordinateurs aussi lisez les les robots comme ça qu'on a de plus en plus aujourd'hui, t'en prend tu pirates aussi une voiture intelligente d'un film, une espèce de Foca 2000 vas aller la prendre, la Trolez, la RobinP. et à faire une espèce de course poursuite dans la ville sans pilote, c'est toi qui la pilote à l'extérieur, bref ça reste bien fichu, c'est assez joli dans le décor, il y a énormément de taille énormément de choses à regarder la ville est vivante, il y a énormément aussi de de petites choses qui donne de la vie, un peu comme dans un GTA ça j'ai lâché le mot tu passes à moment donné est un type qui est en train de casser la voiture de son ex, il y a beaucoup de choses débiles, tu vas te retrouver à pirater Ubisoft pour pour spolier leurs prochains Jeux ex- bref super bande- son voilà Watch Dog de à part les en bagnole, moi personnellement j'adore marcher dans les jeux vidéo, on vous le conseille chaleureusement est dispo sur PS4 XBox One il arrive incessamment sous peu sur PC, ils sont encore en train de peaufiner. \r\n\r\nLocuteur FS1 (00:02:01) [65%] :\r\nWilliam Kristol qu'pointure Couleur3. \r\n"], "webPublicationDate": "2016-11-22T07:47:02Z", "program": {"href": "/programs/E944442A-78D3-4519-87F0-EC340108A5E2", "id": "E944442A-78D3-4519-87F0-EC340108A5E2", "name": "Clic"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1A4D8CFE-F6D8-47EB-A07B-5F063743CA08", "internalArchiveId": "1A4D8CFE-F6D8-47EB-A07B-5F063743CA08", "source": "siranau", "mediaType": "audio", "title": "L'art de la manipulation", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Face à la magie, notre cerveau est naturellement enclin à se tromper. Ce biais est utilisé dans le mentalisme. Cet art du spectacle donne l'illusion que le magicien a des facultés paranormales. Il fait appel à la psychologie, au pouvoir de suggestion, combinés à une excellente mémoire, des calculs rapides. le tout saupoudré d'une petite dose de manipulation. Avec Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en réalisant un tour de carte mentaliste.\r\n\r\nFace à la magie, notre cerveau est naturellement enclin à se tromper. Ce biais est utilisé dans le mentalisme. Cet art du spectacle donne l'illusion que le magicien a des facultés paranormales. Il fait appel à la psychologie, au pouvoir de suggestion, combinés à une excellente mémoire, des calculs rapides. le tout saupoudré d'une petite dose de manipulation.\r\nAvec Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en réalisant un tour de carte mentaliste.", "durationSec": 1216, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149517", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["L’art de la manipulation / CQFD_2016-11-22T10:04:15_le-comment-du-pourquoi", "CQFD du 22.11.2016"], "alternativeSummary": ["Face à la magie, notre cerveau est naturellement enclin à se tromper. Ce biais est utilisé dans le mentalisme. Cet art du spectacle donne l'illusion que le magicien a des facultés paranormales. Il fait appel à la psychologie, au pouvoir de suggestion, combinés à une excellente mémoire, des calculs rapides… le tout saupoudré d’une petite dose de manipulation. Avec Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en réalisant un tour de carte mentaliste."], "variantIds": ["ece-8149517"], "isOnline": true, "lastModifiedDate": "2016-11-29T09:11:41Z", "webPublicationDate": "2016-11-22T10:31:30Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Tenthorey, Pierric", "role": "Champion du monde de magie", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dieguez, Sebastian", "role": "neuropsychologue, chercheur, Neuropsychologue", "type": "Participant"}]}, {"id": "sound-8AA14D31-A8ED-4898-A0FA-801BDF4BC065", "internalArchiveId": "8AA14D31-A8ED-4898-A0FA-801BDF4BC065", "source": "siranau", "mediaType": "audio", "title": "Campagne lancée en faveur de la loi sur la naturalisation facilitée", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Des représentants de tous les partis, sauf l'UDC, ont lancé mardi la campagne en faveur de la \"Lex Marra\", soumise au vote le 12 février, qui facilitera l'accès au passeport suisse pour les étrangers de la troisième génération.\r\n\r\n* * Campagne lancée en faveur de la loi sur la naturalisation facilitée 12h30: Naturalisations facilitées RICHARD\r\nFaciliter l'accès au passeport suisse pour les étrangers de la 3ème génération: \r\nC'est ce que propose la \"Lex Marra\", du nom de son auteur, la conseillère nationale socialiste Ada Marra. \r\nUne proposition sur laquelle nous voterons le 12 février. \r\nCe matin, une large alliance interpartis, du PLR aux Verts, a lancé la campagne en faveur du texte. Il insiste, Alexandra Richard, sur le mot \"facilitée\":\r\nOui, et elle n'est pas révolutionnaire, selon les mots de son auteur. C'est une version minimale, une base pour les cantons qui n'ont pas encore de naturalisation facilitée. Facilitée et pas automatique, les défenseurs de la loi insistent sur ce point. La conseillère nationale Verte Lisa Mazzone, membre du comité pour la naturalisation facilitée de le 3ème génération:\r\n...\r\nFacilitée et pas automatique: la précision est essentielle, puisque c'est ce qui avait fait échouer le projet en 2004. Le droit du sol pour la 3ème génération avait été refusé de justesse. Aujourd'hui, avec cette version minimale, très restrictive, les partisans d'une naturalisation facilitée pour les petits-enfants d'immigrés, espèrent passer la double majorité, du peuple et des cantons, le 12 février.", "durationSec": 106, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166324", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Campagne lancée en faveur de la loi sur la naturalisation facilitée / 12H30_2016-11-22T12:31:00_developpement-2", "Le 12h30 du 22.11.2016"], "alternativeSummary": ["Des représentants de tous les partis, sauf l’UDC, ont lancé mardi la campagne en faveur de la \"Lex Marra\", soumise au vote le 12 février, qui facilitera l'accès au passeport suisse pour les étrangers de la troisième génération."], "variantIds": ["ece-8166324"], "isOnline": true, "lastModifiedDate": "2016-12-12T16:37:59Z", "speechToTexts": ["12.12.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nFaciliter l'accès au passeport suisse pour les étrangers de la 3ème génération, c'est ce que propose la Lex Marra, du nom de son auteur, la conseillère nationale socialiste Ada Marra une proposition sur laquelle nous voterons le 12 février ce matin une large alliance interpartis du PLR ouvert, a lancé la campagne en faveur du texte, il insiste Alexandra Richard sur le mot facilitée. \r\n\r\nLocuteur FS2 (00:00:21) [92%] :\r\nOui, et c'est une version minimale 1 au final elles concerneraient 4 à 5 1000 personnes par an, elle n'est pas révolutionnaire, selon les mots de son auteur, c'est en quelque sorte une base pour les cantons qui n'ont pas encore de naturalisation facilitée à facilitée et pas automatique, les défenseurs de l'article constitutionnel insiste sur ce point, la conseillère nationale Verte Lisa Mazzone. \r\n\r\nLocuteur FS1 (00:00:42) [90%] :\r\nIl ne s'agit pas d'une naturalisation automatique, donc ce n'est pas un droit du sol mais bien une naturalisation facilitée, à savoir que les personnes jusqu'à 25 ans doivent formuler la demande et la déposer auprès de l'autorité après la différence, c'est que, contrairement, naturalisation ordinaire, elles ne doivent plus prouver qu'ils sont intégrés en faisant une audition un examen de langue taira mais on part du principe qu'ils sont intégrés, la procédure va plus vite et aller moins bureaucratique. \r\n\r\nLocuteur FS2 (00:01:11) [91%] :\r\nFacilitée et pas automatique, la précision est essentielle puisqu'en 2004, les Suisses n'avaient pas voulu dans le droit du sol pour la 3ème génération la proposition avait échoué de justesse aujourd'hui avec cette version allégée très restrictive, les partisans d'une naturalisation facilitée pour les petits-enfants d'immigrés espèrent passer la double majorité du peuple et des cantons, le 12 février et peuvent compter sur le soutien de 3 anciens conseillers fédéraux Pascal Couchepin Eveline Widmer-Schlumpf héros Dreyfuss qui parraine cet appel pour que la Suisse, reconnaissent ses enfants. \r\n"], "webPublicationDate": "2016-11-22T11:39:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Richard, Alexandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7BE8A3EE-508A-4448-A942-7A469A0A31BD", "internalArchiveId": "7BE8A3EE-508A-4448-A942-7A469A0A31BD", "source": "siranau", "mediaType": "audio", "title": "Karma : LGBT+ Helpline", "publicationDate": "2016-11-22T00:00:00Z", "durationSec": 240, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149163", "imageURL": "http://www.rts.ch/7963694.image", "alternativeTitle": ["LGBT+ Helpline", "LGBT+ Helpline / NMT_2016-11-22T07:44:03_karma", "LGBT+ Helpline / NMT_2016-11-22T07:44:03_karma"], "variantIds": ["ece-8149180", "ece-8149163"], "isOnline": true, "lastModifiedDate": "2016-11-29T08:36:11Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:00) [51%] :\r\nJe ne les Chinois et. \r\n\r\nLocuteur FS1 (00:00:05) [88%] :\r\nDonc il y a karma il y a de l'espoir karma masters et Philippe. \r\n\r\nLocuteur FS2 (00:00:13) [91%] :\r\nCe matin, Zoé, tu nous parle d'un tout nouveau dispositif mis en place pour les victimes de violences liées à leur orientation sexuelle, oui, une nouvelle plateforme a été lancée au niveau national en pour lutter contre les violences homophobes et transforme en Suisse depuis la semaine dernière une Hotline et destiné aux lesbiennes, gay, bi et personne transsexuel victimes de crimes de haine cette plateforme s'appelle LGBT plus help Line, il s'agit d'un site Internet et d'une ligne téléphonique gratuite qui fonctionne 24 24 heures sur 24 dans les 3 langues nationales, ainsi qu'en anglais s'il vous plaît, 14 organisations LGBT suisses ont oeuvré pour mettre en place cette Hotline Laurent Paco coprésident de Pink Cross. \r\n\r\nLocuteur MT3 (00:00:53) [88%] :\r\nIl s'agit de d'abord penser aux victimes et puis d'apporter un service, ça risque de pas existant à l'échelle nationale, jusqu'à maintenant, alors ce projet comprend des conseillers et conseillères qui vont justement accompagner les personnes qui ont subi des violences homophobes transforme et puis conseiller les personnes à avoir recours à une aide psychologique même médicales mais aussi les sa compagnie dont le dépôt de plainte, donc les rediriger vers les bonnes personnes, les bonnes organisations et à porter une oreille attentive à leurs problèmes. \r\n\r\nLocuteur FS2 (00:01:28) [91%] :\r\nUn projet associatif national qui, selon lui, était une vraie nécessité. \r\n\r\nLocuteur MT3 (00:01:33) [89%] :\r\nDès le 1er jour de l'ouverture de cette Hotline 25 15 de violences homophobes ou transforme ont été signalés, donc on voit bien là que ça répond à un besoin de la population, qu'il y a encore beaucoup à faire dans ce domaine -là, dans les grandes lignes, ça touche à des violences à la fois de violence physique, mais aussi verbale des insultes ou aussi quelques cas de violence qu'on peut qualifier de violence symbolique de marginalisation, la discrimination, notamment à l'embauche par exemple. \r\n\r\nLocuteur FS2 (00:02:03) [88%] :\r\nAlors pour vous donner quelques chiffres : en Suisse, un homosexuel, bisexuel ou transsexuel sur 3 a été victime de violences ou de discrimination, ces 5 dernières années, selon des estimations, hé oui, des estimations seulement, c'est tout ce que nous avant, hein, parce que en Suisse il n'existe pas de collecte de données officielles sur ces violences, comment est -ce qu'on ne pourrait notre code pénal ne reconnaît toujours pas l'homophobie. \r\n\r\nLocuteur MT4 (00:02:25) [86%] :\r\nOn a un système étatique qui pour le moment ne permettent pas de recenser ces violences homophobes transforme et vu que par l'État ne fait pas le but aussi de cette, de ce projet de dresser des de statistiques mettent des chiffres sur des violences que l'on sait exister mais qui sont pas encore explicité au niveau politique. \r\n\r\nLocuteur FS2 (00:02:45) [92%] :\r\nAlors du coup, c'est un peu le poisson qui se mord la queue tous ces violences ne sont pas répertoriés, ce qui n'est pas répertorié passe au-dessous du radar de l'administration de la police et de la politique bien sûr et sans donner, c'est comme si cette violence n'existait pas pour Laurent Paco coprésident de Pink Cross, il fallait absolument combler cette lacune statistique et la diffuser à large échelle. \r\n\r\nLocuteur MT4 (00:03:04) [85%] :\r\nIl s'agit de communiquer Suteau au chiffre qu'on aura réuni communiqué à la fois à la population de manière générale, mais aussi plus particulièrement aux services de police et à la classe politique justement pour informer sur cette réalité ces violences, qui sont bien réels, qui sont souvent très invisibilité dans notre société. \r\n\r\nLocuteur FS2 (00:03:24) [89%] :\r\nLGBT, plus elle prévoit alors de publier un rapport annuel sur la situation des crimes de haine en Suisse, un rapport qui ne restera pas confiné, hein, dans les bureaux des autorités helvétiques, puisque à partir de l'année prochaine il sera rendu public et mis à disposition chaque année de l'Organisation pour la sécurité et la coopération en Europe, alors pour plus d'informations à aller voir le site Internet, WW Point LGBT tirait -elle Line Point CH le service est donc aussi accessible par téléphone au 0 800 133 133 24 h/24. \r\n\r\nLocuteur FS1 (00:03:58) [64%] :\r\nMême invité François Devos. \r\n"], "webPublicationDate": "2016-11-22T08:28:00Z", "program": {"href": "/programs/7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "id": "7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "name": "Karma"}, "contributors": [{"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-645C6FE3-D2CB-465E-8221-82691CE1A602", "internalArchiveId": "645C6FE3-D2CB-465E-8221-82691CE1A602", "source": "siranau", "mediaType": "audio", "title": "Naturellement naïf face à la magie?", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Nos yeux et nos oreilles peuvent êtres trompés. Les humains peuvent-ils se baser sur leur expérience pour ne pas se faire avoir? Ce chapitre s'intéresse au poids de la culture et de l'inné sur notre sensibilité à la magie. Les explications de Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en faisant disparaitre une pièce de monnaie.\r\n\r\nNos yeux et nos oreilles peuvent êtres trompés. Les humains peuvent-ils se baser sur leur expérience pour ne pas se faire avoir? Ce chapitre s'intéresse au poids de la culture et de l'inné sur notre sensibilité à la magie. \r\nLes explications de Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en faisant disparaitre une pièce de monnaie.", "durationSec": 786, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8149516", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Naturellement naïf face à la magie? / CQFD_2016-11-22T10:04:15_chronique", "CQFD du 22.11.2016"], "alternativeSummary": ["Nos yeux et nos oreilles peuvent êtres trompés. Les humains peuvent-ils se baser sur leur expérience pour ne pas se faire avoir? Ce chapitre s'intéresse au poids de la culture et de l’inné sur notre sensibilité à la magie. Les explications de Sébastian Dieguez, chercheur en neurosciences cognitives et neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg. Pierric Tenthorey, champion du monde de magie, illustre ce thème en faisant disparaitre une pièce de monnaie."], "variantIds": ["ece-8149516"], "isOnline": true, "lastModifiedDate": "2016-11-29T09:11:44Z", "webPublicationDate": "2016-11-22T10:31:31Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Tenthorey, Pierric", "role": "Champion du monde de magie", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dieguez, Sebastian", "role": "neuropsychologue, chercheur, Neuropsychologue", "type": "Participant"}]}, {"id": "sound-4BAD12CB-EE6D-4527-BE29-EB500B03BE58", "internalArchiveId": "4BAD12CB-EE6D-4527-BE29-EB500B03BE58", "source": "siranau", "mediaType": "audio", "title": "InterCités : InterCités - La ville de Lausanne célèbre son patrimoine arboré à l'occasion d'une exposition", "publicationDate": "2016-11-22T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_NOV2016;extrait chanson Maxime Le Forestier;Marino Trotta, photographe pour la ville de Lauanne;Michael Rosselat, responsable du patrimoinne arboré de Lausanne;Litzisdorf, Natacha\r\nLa place de l'arbre dans la ville, sa symbolique, son ancrage urbain et les passions qu'il peut déchaîner, sont mis en valeur à l'occasion d'une exposition de photographies qui se tient à l'Hôtel de Ville de Lausanne.\r\n\r\n* * InterCités - La ville de Lausanne célèbre son patrimoine arboré à l'occasion d'une exposition (INTERCITE/22.11/ ARBRES VILLE)  \r\nInvitée: Natacha Litzisdorf, directrice du logement, de l'environnement et de l'architecture de la Ville de Lausanne, direct st Lausanne ** 85)\r\n***Intercités... et une fois n'est pas coutume, on va débuter cette émission avec un extrait de chanson...\r\n  MAG 25\" (Le Forestier)\r\nComme un arbre dans la ville...entre béton et bitume... La chanson de Maxime Le Forestier pourrait résumer à elle seule le sujet de ce matin. A l'occasion d'une exposition de photographies qui débute aujourd'hui à l'Hôtel de ville de Lausanne. La place de l'arbre, dans la ville , sa symbolique, son ancrage urbain et surtout les passions que les arbres peuvent déchaîner. Lausanne célèbre donc son patrimoine arboré. Tout a débuté avec un concours, Pierre-Etienne Joye\r\n  MAG 1'57\"\r\n((Ce sont les habitants qui ont d'abord voté pour désigner les plus beaux arbres de Lausanne. Aussi des experts... parmi les 8000 specimens des avenues de Lausanne, les 80 mille qui ornent les parcs et les 800'000 arbres des forêts... Le photographe de la ville Marino Trotta en a finalement photographiés 35 issus du choix du jury.\r\n1)\r\nPour Michael Rosselat, responsable du patrimoinne arboré de Lausanne, le projet photographique permet aux habitants, aux passants de se concentrer sur des éléments à la fois familiers... et paradoxalement parfois invisibles...\r\n2)\r\nAu final, par le biais de la photo ou non, un seul  sera élu l'arbre 2016... Mais tous comptent dans l'équilibre urbain et le cadre de vie des citadins.))\r\n***Natacha Litzisdorf bonjour... Vous êtes la directrice du logement, de l'environnement et de l'architecture de la Ville de Lausanne (Verte), également présidente de la manifestation Lausanne-Jardin...\r\n-Lausanne célèbre donc ses arbres... il y a les photos, mais surtout les vrais arbres qui font partie du paysage urbain. Des milliers sont intégrés dans les rues. c'est important de valoriser ce patrimoine arboré? De souligner leur présence....ça ne va pas de soi?\r\n-Vous pensez qu'il y a une vraie dimension spirituelle entre la population et les arbres de leur villes? \r\n-Cette relation a évolué?\r\n-Que nous disent les arbres de notre univers bâti?\r\n-Béton et nature, c'est donc pas incompatible... Mais il faut trouver le juste équilibre... Des lieux de pleines terre au centre ville, c'est possible, vous y tenez?\r\n-Quels défis urbanistiques vous souhaitez relever pour faire co-exister au mieux le végétal et le minéral?\r\n-Revoir la densification urbaine en intégrant les nouvelles pousses... il y  a une manière de penser une ville dans 10-30 ans dans ce sens?\r\n-Les habitants des villes tiennent à leurs arbres, on le voit quand il s'agit d'en abattre (Genève vote d'ailleurs ce week-end sur le réaménagement de la place de Plainpalais où il est question de sacrifier des arbres)... Les arbres en ville c'est de l'ordre du sacré?\r\n-On l'a entendu, c'est quand il s'agit d'arracher des arbres que la population s'en préocuppe. Des arbres en ville, c'est de l'ordre de l'acquis? Quand est-ce que ça devient carrément émotionnel le rapport à l'arbre?\r\n-Comment valoriser la place de l'arbre en ville, de toute sorte d'arbre, pas seulement des arbres  centenaires et célèbres...\r\n-Peut-on aller au-delà du concept de jardins urbains?\r\n-Votre propre rapport à l'arbre quel est -il? (envie d'y grimper). Les arbres que vous préférez en ville...?\r\nExpo Forum de l'hôtel de Ville de Lausanne, dès aujourd'hui et jusqu'au 3 décembre 2016\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "durationSec": 556, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8166265", "imageURL": "http://www.rts.ch/7677646.image", "alternativeTitle": ["InterCités - La ville de Lausanne célèbre son patrimoine arboré à l'occasion d'une exposition", "InterCités - La ville de Lausanne célèbre son patrimoine arboré à l'occasion d'une exposition / JDM_2016-11-22T06:18:00_intercites", "InterCités - La ville de Lausanne célèbre son patrimoine arboré à l'occasion d'une exposition / JDM_2016-11-22T06:18:00_intercites"], "alternativeSummary": ["La place de l'arbre dans la ville, sa symbolique, son ancrage urbain et les passions qu'ils peuvent déchaîner, sont mis en valeur à l'occasion d'une exposition de photographie qui se tient à l'Hôtel de Ville de Lausanne.", "La place de l'arbre dans la ville, sa symbolique, son ancrage urbain et les passions qu'il peut déchaîner, sont mis en valeur à l'occasion d'une exposition de photographies qui se tient à l'Hôtel de Ville de Lausanne.", "La place de l'arbre dans la ville, sa symbolique, son ancrage urbain et les passions qu'il peut déchaîner, sont mis en valeur à l'occasion d'une exposition de photographies qui se tient à l'Hôtel de Ville de Lausanne."], "variantIds": ["ece-8166284", "ece-8166265"], "isOnline": true, "lastModifiedDate": "2017-03-30T13:59:42Z", "speechToTexts": ["28.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [82%] :\r\nLe Journal du matin Intercités, une fois n'est pas coutume on va commencer, c'était mission avec un extrait de chanson quand même hein. \r\n\r\nLocuteur MS2 (00:00:09) [77%] :\r\nPour autant, et de plus du tout, je suis né dans le béton, coincé entre 2 ben sont sans abri, la. \r\nRamallah entre dans la. \r\n\r\nLocuteur MS1 (00:00:31) [89%] :\r\nOn peut pas s'en empêcher, parce qu'il y a parfois des chansons qui colle tellement avec la thématique du jour, en l'occurrence celle des arbres dans les villes, Maxime Le Forestier, bien sûr, nous étions dans les années 70 on en parle de ces dans l'Élysée dans les évier à l'occasion d'une Expo de photos qui commence aujourd'hui à l'Hôtel de Ville de Lausanne, la place de l'arbre dans la ville, sa symbolique son ancrage urbain et surtout les passions que les arbres peuvent déchaîner, on en parle dans un instant avec notre invité, Natacha Litzisdorf mais tout de suite Pierre Étienne voilà vous nous vous nous dites que tout a commencé avec un concours. \r\n\r\nLocuteur MS3 (00:01:00) [94%] :\r\nCe sont les habitants qui ont d'abord voté pour désigner les plus beaux arbres de Lausanne aussi des experts ceci par 1000 et 8000 spécimens des avenues de Lausanne les 80000 qui ornent les parcs 800000 arbres des forêts, le photographe de la ville, Marino Trotta en a finalement photographiés 35 issus du choix du jury. \r\n\r\nLocuteur MS4 (00:01:20) [88%] :\r\nJ'ai essayé, non pas de restituer l'image de l'arbre, telles qu'on peut la voir mais, simplement, en essayant de faire comme des des invitations pour que les gens et envie de venir les admirer sur place. \r\n\r\nLocuteur MS3 (00:01:33) [81%] :\r\nUn exemple avec celui -ci c'est le tulipes, c'est de la campagne, comment est -ce que vous avez approchée c'est. \r\n\r\nLocuteur MS4 (00:01:38) [84%] :\r\nUn arbre alors le tunnel pied de l'Hermitage, c'est un des plus compliqué parce que il se trouve dans une forte pente au sud de de la fondation de l'Hermitage, donc j'ai dû descendre tout en bas de la pente pour l'avoir en entier, j'ai attendu aussi que l'Automne arrive et le feuillage tournant et et qui donne cette image journée détente comme ça qui lui donne encore plus de beauté. \r\n\r\nLocuteur MS3 (00:02:05) [97%] :\r\nPour Michael Rosselat, responsable du patrimoinne arboré de Lausanne, le projet photographique permet aux habitants, aux passants de se concentrer sur des éléments à la fois familiers et paradoxalement, parfois invisibles je pense. \r\n\r\nLocuteur MS5 (00:02:18) [89%] :\r\nTout le monde est attentif à l'arbre en ville, mais en même temps il est banal dans notre vie, on passe de son, on vit avec ce ce parfois sans réellement prêté attention à l'arbre, parfois c'est même lorsqu'il s'agit d'abattre un arbre, tout le monde réagit et c'est mieux alors qu'auparavant, personne n'avait remarqué si j'ose dire, et c'est l'occasion de de présenter les atouts d'un autre jour de l'de liste sortir de leur contexte pour les mettre en lumière pour les scénographié ce café avec beaucoup d'habileté Marino Trotta. \r\n\r\nLocuteur MS3 (00:02:48) [96%] :\r\nAu final par le biais de la photo ou non un arbre, un seul arbre sera élu, l'arbre 2016 mais tous comptent dans l'équilibre urbain et le cadre de vie des citadins. \r\n\r\nLocuteur MS1 (00:02:58) [91%] :\r\nBonjour Natacha Litzisdorf, bonjour, merci d'être avec nous ce matin, vous êtes la directrice du logement, de l'environnement et de l'architecture de la ville de Lausanne, issu du parti des Verts, également présidente de cette manifestation, Lausanne- Jardin qu'on connaît bien Lausanne célèbre ses arbres à travers donc cette Exposition qui s'ouvre aujourd'hui même, je crois, les photos d'Marino Trotta à l'Hôtel de Ville de de Lausanne, des milliers sont intégrés dans les rues de Lausanne, c'est important de valoriser ce Patrimoine arboré de souligner leur présence mais j'imagine que ça va pas de soi non. \r\n\r\nLocuteur FS6 (00:03:27) [93%] :\r\nNon, alors ça va pas de soi, mais effectivement c'est important de le préserver ce Patrimoine de l'valoriser et puis de sensibiliser tout le monde, tous les acteurs, certains la population où les acteurs économiques ou les gens qui sont des touristes, des gens qui pratiquent aussi l'espace rue de les sensibiliser justement à l'importance du Patrimoine arboré dans une ville. \r\n\r\nLocuteur MS1 (00:03:46) [82%] :\r\nà quoi sert un arbre dans une ville, quel rapport attend avec ses arbres, au fond, ça, je vais vous allez dire on, on s'en émeut, surtout quand on menace de les couper non. \r\n\r\nLocuteur FS6 (00:03:54) [89%] :\r\nOui, alors c'est clair, et cette cette Exposition justement qui sublime l'arbre montre à quoi ça sert, comme vous avez posé la question, même si ça paraît un peu utilitariste, mais à quoi ça sert, un arbre dans une ville alors d'un point de vue environnemental d'un point du paysage et on voit bien, ça, c'est quand même une approche esthétique importantes dans la ville mais ça aussi des fonctions écologiques importante, c'est des refuges pour la faune, pour la flore également, c'est aussi des, des, des, des, des éléments dans le paysage urbain des éléments naturels qui permettent de diminuer les nuisances sonores qui purifie, entre guillemets, l'air il y a toutes ses fonctions mais ce qu'on pense selon sont cependant alors c'était pas mal mais ce on se rend compte aussi peut-être pour faire le lien avec les autres thèmes de de la matinée, on sent que ça améliore la qualité de vie et la santé aussi la population en ville et ça c'est aussi un élément qui est important. \r\n\r\nLocuteur MS1 (00:04:45) [89%] :\r\nEst -ce que la relation entre les habitants et leurs arbres a changé est -ce qu'on se rend peut-être plus compte de leur présence qu'avant. \r\n\r\nLocuteur FS6 (00:04:50) [90%] :\r\nAlors oui, c'est aussi le l'objectif de ce genre de de d'Exposition c'est de de sensibiliser, puis de rendent sensible justement parce qu'on a beaucoup de de projets ou de politiques publiques qui parle à notre capacité de résonner de faire des choix rationnels, là on parle à notre capacité de s'émouvoir et c'est aussi par ce biais -là qu'on arrivera justement à montrer l'importance de de l'arbre en ville et on sent bien que, pour répondre aux questions que ça évolue de plus en plus fort vers un attachement émotionnel à l'arbre, et je pense que ces prochaines années, on verra, peut-être même un attachement physique aux arbre si d'aventure on veut en abattre trop. \r\n\r\nLocuteur MS1 (00:05:28) [82%] :\r\nAttachement insensible sensitif quasiment et c'est ça. \r\n\r\nLocuteur FS6 (00:05:31) [91%] :\r\nOui, bah, je pense, a fait appel à des choses très profond notre condition humaine, ça fait aussi appel à notre individualité, on sent bien dans les les commentaires qu'on entende hier soir au vernissage de l'Exposition, que chacun a sa petite histoire par rapport à son parcours de vie pour compter aussi l'histoire de l'arbre dans la ville. \r\n\r\nLocuteur MS1 (00:05:47) [88%] :\r\nDonc ça, si je vous entends bien sûr et de plus en plus difficile de procéder à des coupes d'arbres dans les villes. \r\n\r\nLocuteur FS6 (00:05:52) [88%] :\r\nOui, je pense que ça procède aussi d'une politique volontariste, qu'on a envie de mener, que j'ai envie de mener aussi comme on gère la politique du logement, c'est sûr qu'on a envie de construire de logement, on parlait tout à l'heure aussi dans, dans, dans tout à l'heure de coopérative avec monsieur diverses, c'est sûr que c'est un match aller voter voilà exactement, c'est un mode d'habiter autrement et on a envie de construire de logements de construire la ville dans la ville, mais avec de la qualité et puis tous les enjeux qui tourne autour de l'arbre de pleine terre sont aussi important à ce titre- là. \r\n\r\nLocuteur MS1 (00:06:19) [96%] :\r\nRevoir la densification urbaine en intégrant les nouvelles pousses c'est un dilemme : comment le réseau d'un. \r\n\r\nLocuteur FS6 (00:06:25) [91%] :\r\nAlors c'est peut-être un délai, mais c'est aussi une chance et c'est une chance de faire de la qualité de de vie en ville, c'est de la qualité urbanistique qui passe par plus de végétal et je trouve que cette Exposition elle met bien en valeur ce dialogue entre le Patrimoine bâti et le Patrimoine arboré il y a plusieurs photos qui ont été prises par Marino Trotta manière magnifique et très sensible qui mettent justement lumière ce dialogue qui est possible et qui va justement être le le fer de lance, on va dire de notre pas lutte politique urbanistique en ville de Lausanne. \r\n\r\nLocuteur MS1 (00:06:54) [92%] :\r\nC'est un symbole, c'est quasiment un symbole politique, l'arbre pour vous et pour la municipalité. \r\n\r\nLocuteur FS6 (00:06:58) [92%] :\r\nOui, tout à fait alors justement je pense que c'est un beau symbole, c'est pas un gadget, et c'est un beau symbole qui présage de ce qu'on a envie de faire justement dans cette ville est ce qui a été Jack aussi très bien fait par nos prédécesseurs, il faut le dire. \r\n\r\nLocuteur MS1 (00:07:08) [85%] :\r\n8000 arbres j'ai j'ai retenu ce ceci, alors c'est beaucoup pour une ville comme Lausanne par rapport à d'autres. \r\n\r\nLocuteur FS6 (00:07:13) [87%] :\r\nOui, on a un petit enfin moi j'ai un petit truc mnémotechnique pour me souvenir de aussi des aspects quantitatifs, c'est peut-être ça aussi qui nous qui nous impressionne, on a l'3 fois 8 ans à Lausanne, on a 8000 arbres d'avenues, on a 80000 arbres dans les parcs et puis on a 800000 arbres dans dans nos forêts forêt qui représente 40 pourcent de de notre territoire, j'ai des gens qui, comme tous les ans, oui mais c'est ça, on a, vous avez entendu tout à l'heure monsieur Rosselat il y en a bien d'autres aussi envie de Lausanne, c'est des gens qui sont passionnés par ce qu'ils font et puis justement, comme j'ai un peu l'habitude de le dire Monsieur Rosselat et j'ai l'impression qu'il tutoie tous les impies qui leur a donné un chacun un petit surnom. \r\n\r\nLocuteur MS1 (00:07:49) [82%] :\r\nEt et vous avez un rapport aux arbre peut-être qu'en vous envoyant on parlé quasiment de rapport physique tout à l'heure, c'est, c'est c'est quel est votre rapport aux arbres à vous qui êtes vers quand même qui qui adorait la nature un arbre dans une ville qui vous fait quoi. \r\n\r\nLocuteur FS6 (00:08:00) [85%] :\r\nAlors moi, ça me rappelle mon enfance, hein, comme il est souvent évoqué, et puis je pense que tout un chacun a déjà grimpé aux arbres, c'est de l'arbre, c'est un peu le refuge moi je parlais de de refuge de de la faune tout à l'heure, ben on est aussi un petit peu plus ça fait appel notre côté animal et puis ça nous rappelle nos parcours de vie, il y a plein de personnes qui ont dit hier soir que ça le rappelait aussi leur 1er baiser, enfin bref, chose émotionnel mais qui font aussi partie justement de ce qu'il faut pour pour faire une bonne stratégie politique. \r\n\r\nLocuteur MS1 (00:08:28) [87%] :\r\nAh oui, donc c'est parfait, on intègre l'arbre dans le culturel, l'environnemental et le politique, quoi, c'est les 3 à la fois exactement, alors peut-être qu'on va en planter encore des arbres à Lausanne il y en a déjà beaucoup, mais vous allez peut-être en planter d'autres. \r\n\r\nLocuteur FS6 (00:08:38) [90%] :\r\nOui, alors il y a une autre, une autre manifestation qui a lieu chaque année, un arbre, un enfant ou pour chaque naissance d'un petit lausannois ou d'une petite danoise, on plante un arbre dans une forêt. \r\n\r\nLocuteur MS1 (00:08:49) [79%] :\r\nC'est magnifique, mais d'un proverbe c'est parce qu'il était, c'était si à à planter un arbre que tu as eu un enfant que écrit un livre qui peut partir, voilà c'était je pense que c'est une belle philosophie il me semblait ben vous n'avez pas très bien parler de ça, Annie Natacha Litzisdorf l'Exposition dont je parlais souvent aujourd'hui est voir jusqu'au 3 décembre des sandwiches au Forum de l'Hôtel de Ville de Lausanne, bien sûr, ce taux central à place de la Palud oh, c'est une excellente journée, merci beaucoup, non pas. \r\n"], "webPublicationDate": "2016-11-22T06:06:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 3500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer akG4rTF7iBTtA2Bp0lvnObpEg2tQ"}]