[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=21500&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=21525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=21475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-7437EAED-3DC6-46E1-BCCC-A67B61BB8D14", "internalArchiveId": "7437EAED-3DC6-46E1-BCCC-A67B61BB8D14", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-04-29T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (6h45 revue de presse) ***La revue de presse, Valérie Droux, Esther Coquoz... \r\nLa France contrôle davantage ses frontières avec la Suisse...\r\nDepuis peu, les douaniers français font du zèle: à l'approche de l'Euro de football,  ils renforcent les contrôles à la frontière et renvoient systématiquement les migrants sans papier. Ce n'est pas sans conséquence pour les garde frontière suisses, révèle ce matin la Bernerzeitung:  car de nombreux migrants doivent sortir du train de nuit Milan - Paris et se retrouvent sur le quai de la gare de Vallorbe. Charge alors aux autorités suisses de les renvoyer en Italie ...  Les gardes frontières suisses réagissent: ils passent désormais au crible ce même train de nuit à Brig, où il n'y a qu'un arrêt technique: la Bernerzeitung et l'Argauerzeitung ont suivi une patrouille, qui surprend les passagers en plein sommeil.  Parfois témoigne un douanier, nous trouvons plus de 60 personnes sans papiers valables ... Parfois aussi des faux billets ... Pour ces migrants, le voyage s'arrête à Brig. \r\nPlus d'un neuchâtelois sur 10 risque de tomber dans la pauvreté... éclairage ce matin dans l'Express et l'Impartial, sur la base du \"rapport social 2015\", livré mi-avril par le gouvernement, véritable check-up socio-démographique du canton. Et donc, 11,5% de la population est sous le seuil de pauvreté, c'est presque 19 mille personnes. Et 9500 habitants sont exposés au risque de pauvreté sévère. Ce rapport, conclut l'article est un moyen pour les autorités de mieux comprendre le phénomène, et, éventuellement - espoir ! - de mieux le maîtriser. \r\n***Deux groupes de radio fusionnent sur l'arc lémanique...\r\nRévélation ce matin de la Tribune de Genève et 24heures... Le groupe vaudois Rouge FM va se fondre dans le genevois Média one, qui détient les stations One FM et LFM. Deux groupes, avant, concurrent, qui s'unissent maintenant pour former une nouvelle force de frappe sur un marché publicitaire en difficulté expliquent les quotidiens. Pas de licenciement pour les 120 employés concernés. C'est par le secteur publicité que la fusion commencera, puisque c'est là le principal défi économique, le nerfs de la guerre. \r\nDéfi économique aussi pour les entreprises d'électricité, confrontées à un prix du courant qui ne cesse de piquer du nez. La NZZ a pris la température du secteur avec Hans Schweickardt, l'ancien chef d'Alpic. Il se fait de gros soucis, Hans Schweickard. Pour lui, aucun doute, à plus ou moins long terme, une importante société européenne, active dans l'énergie,  fera faillite ... la clé pour sauver les barrages en Suisse se trouve malheureusement en Allemagne, et la suisse serait bien avisée de ne pas suivre son exemple. Autre point fort à relever de ce long entretien: l'avenir de l'énergie sera décentralisé. Dans dix ans, les maisons individuelles se fourniront en bonne partie elles mêmes en électricité, elles seront leurs propres fournisseurs. \r\nLa guerre des fitness est déclarée, dans la Liberté, et aussi dans le nouvelliste et les quotidiens neuchâtelois. Des salles qui rivalisent à coups d'offres toujours plus variées: la santé, certaines cartes de membres permettent d'obtenir des médicaments, ou le remboursement de certaines médecines complémentaires.\r\nLes gros bras des grands groupes étouffent peu à peu, disent les indépendants. Alors que les marges qui s'érodent avec l'arrivée des club low cost. \r\n***Les président de partis de droite et de gauche se donnent la réplique ce matin dans la presse suisse...\r\nA droite, les tout nouveaux élus ... la PLR Petra Gössi, le PDC Gerhard Pfister et l'UDC Albert Rösti. Ils ont tous els trois en garnde itw dans le Tagesanzeiger et affirment: nous avons tous les trois la capacité de de tirer les ficelles en coulisse ...Ils s'entendent bien, et pourraient concrétiser l'alliance de droite, qui est restée très théorique jusqu'ici. Jusqu'ici l'entente se faisait sur els thèpmes économiques et fiunanciers ... mais le Tagi relève ce matin un autre rapprochement possible: sur la politique européenne , sur les questions institutionnelles peut-être ... sur les mesures d'accompagnement surtout...pas question pour ces trois nouveaux présidents d'accepeter de nouvelels rmesures  contre le dumping salarial. \r\nA gauche, en revanche, un résistant...Christian Levrat, dans une interview au Temps, promet une opposition musclée, face à cette droite chez laquelle il voit s'installer une nouvelle arrogance. 3 partis ont changé de président, UDC, PLR, PDC, et lui, il est toujours là. Il ne se voit pas comme un vétéran, non: l'expérience a un avantage évident. Et quant à son avenir à la tête du PS, il se décidera d'ici au congrès de décembre, ce qui lui laisse quand même bien le temps...\r\n***Simonnetta Sommaruga est décidémment une cible privilégiée de l'UDC...\r\nC'est ce que disent la Tribune de genève et 24heures, qui reviennent sur \"l'affaire\", de la conseillère fédéral qui quitte la salle du conseil national, suite à des propos de l'UDC Roger Köppel. A-t-elle eu raison de quitter la salle ? était-ce au contraire un signe de faiblesse ? elle aurait pu, plutôt, dit l'article, faire comme l'ancien conseiller fédéral Kurt Furgler, répondant à un nationaliste qui voulait sa démission: \"je vais déjà abaisser le pupitre pour m'adapter au niveau de votre intervention\"\r\nLa bouderie est une arme de femme. la Baslerzeitung revient sur ces propos de Roger Koeppel et fait el point sur les armes des magistrates ... Comemnt els autres femmes conseillères fédérales ont réagi ou réagissent. On en peut pas dire que le claquage de porte et la pbouderie sont typiquement féminins ... nous voilà rassurées Valérie ... Les exemples de Elisabeth Kopp, Ruth Dreyfuss, Miucheline Clamy Rey,  ou encore Evelyine Widmer Schlumpf le prouvent ... \r\nMicheline Calmy Rey et Doris Leuthard rigolent en pareille situation, Evelyne Widmer Schlumpf argumentait jusqu'aà l'acahrnement,  Ruth Dreifuss utilisait une rhétoprique monmotone comme arme  ... \r\nEt je vous ai dégoté la phrase de conclusion à cette affaire simonetta sommaruga-Roger Köppel... c'est ce qu'on appelle la soupe au lait de Köppel... \r\n***Trop de médecins étrangers ne comprennent pas leur patients et réciproquement...\r\nOui la pénurie de médecins suisses obligent les hôpitaux à recruter à l'étranger. D'abord dans les pays voisins, où les niveaux de diplômes sont comparables ...  mais la France et l'Allemagne sentant le danger ont amélioré les conditions de travail. Ces dernières années, il a a fallu  donc aller chercher plus loin: en Grèce, en Roumanie  ... ou même au Brésil ou en Egypte.  Des médecins pas toujours à niveau  dans les langues nationales , ce qui inquiète l'Argauerzeitung ce matin: ... Un dialogue de sourds au sujet d'un traitement ou en salle d'opération, peut conduire à des complications. La Fédération des médecins dit que la pénurie de médecins indigène  n'est plus tenables, d'ailleurs le Cosneil fédéral a promis 100 millions pour former de médecins. Mais il faudra 12 ans pour en sentir les effets .. En attendant, al solution est toute trouvée commente l'Arageuerzeitung: faciliter le travail des jeunes mères médecins, par exemple les possiibilités  temps partiels dans les hôpitaux. \r\n***Pour terminer, place aux babrus...\r\nLa société des barbus de la Gruyère fête ses 75 ans... dans la Liberté.\r\nSocitété dont le but est de mettre en valeur et vivifier le patrimoine alperstre et rural de la gruyère. Aujourd'hui, tout est artificiel, dit l'un d'eux, les gens ont besoin de revenir aux racines, à la nature, au terroir... et quoi de mieux qu'un barbu ? Le même raconte: je ne fais pas un pas dans la rue sans qu'on me demande un selfie...", "durationSec": 459, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667938", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-04-29T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-04-29T06:44:00_revue-de-presse"], "variantIds": ["ece-7667956", "ece-7667938"], "isOnline": true, "lastModifiedDate": "2016-05-05T18:04:28Z", "speechToTexts": ["05.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [98%] :\r\nNous allons parler de la France pour commencer la France qui contrôle davantage ses frontières avec la Suisse. \r\n\r\nLocuteur FS2 (00:00:04) [90%] :\r\nDepuis peu, les douaniers français font du zèle en effet à l'approche de l'Euro de football ils renforcent les contrôles à la frontière et renvoient systématiquement les migrants sans papiers et ce n'est pas sans conséquences pour les gardes- frontière suisses révèle ce matin la bernerzeitung Thoune car de nombreux migrants doivent sortir du train de nuit migrants, Milan, Paris et se retrouve sur le quai de gare à Vallorbe charge alors aux autorités suisses de les renvoyer en Italie les gardes- frontières suisses réagissent, ils passent désormais au crible ce même train de nuit à Brig, là où il n'y a d'Europe normalement qu'un arrêt technique la bernerzeitung ont -ils averti tous ont suivi une patrouille qui surprend ses passagers en plein sommeil parfois, témoigne un douanier nous trouvons plus de 60 personnes sans papiers valables, la même nuit, parfois aussi des faux billets, hé bien pour ces migrants le voyage s'arrête à Brig. \r\n\r\nLocuteur FS3 (00:00:59) [93%] :\r\nPlus d'un neuchâtelois sur 10 risque de tomber dans la pauvreté, éclairage ce matin dans l'Express et L'Impartial, sur la base du rapport social 2015 livré mi- avril par le gouvernement neuchâtelois véritable Che Cup socio- démographique du canton et donc11,5 pourcent de de la population est sous le seuil de pauvreté, c'est presque 19000 personnes et 9500 habitants sont exposés au risque de pauvreté sévère ce rapport conclut l'article est un moyen pour les autorités de mieux comprendre le phénomène et éventuellement espoir de mieux le maîtriser 2 ans groupes de radio fusionnent sur l'arc lémanique, révélation ce matin La Tribune de Genève et 24 heures Le groupe Vaudois Rouge FM va se fondre dans le Genevois Média One qui détient les stations One FM et LFM, 2 groupes avant concurrent qui s'unissent maintenant pour former une nouvelle force de frappe sur un marché publicitaire en difficulté, expliquent les quotidiens : pas de licenciement pour les 120 employées concernées, c'est par le secteur publicité que la fusion commencera puisque c'est là le principal défi économique, le nerf de la guerre. \r\n\r\nLocuteur FS2 (00:02:03) [95%] :\r\nDéfi économique aussi pour les entreprises d'électricité confrontées à un prix du courant qui ne cesse de piquer du nez la NZZ a pris la température du secteur avec Hans Schweickardt, l'ancien chef d'Alpiq hé bien, il se fait de gros soucis Hans Schweickardt pour lui aucun doute à plus ou moins long terme, une importante société européenne active dans l'énergie fera faillite la clé pour sauver les barrages en Suisse se trouve malheureusement en Allemagne et la Suisse serait bien avisé de ne pas suivre son exemple, autre point fort à relever de ce long entretien, l'avenir de l'énergie sera décentralisé dans 10 ans, les maisons individuelles se fourniront en bonne partie elle- même en électricité, elles seront leurs propres fournisseurs. \r\n\r\nLocuteur FS3 (00:02:50) [91%] :\r\nEt la guerre maintenant, la guerre des fitness, s'est déclaré dans la Liberté et aussi dans le nouvelliste et les quotidiens neuchâtelois qui rivalisent à coup d'offres toujours plus variées, la santé, par exemple, certaines cartes de membres permettent d'obtenir des médicaments ou le remboursement de certaines médecines complémentaires, les gros bras des grands groupes étouffent peu à peu le marché des indépendants, alors que les marges s'érodent avec l'arrivée des club de low-cost. \r\n\r\nLocuteur MS1 (00:03:15) [96%] :\r\nPrésidents partis de droite et de gauche se donnent la réplique ce matin dans la presse suisse. \r\n\r\nLocuteur FS2 (00:03:19) [87%] :\r\nà droite, les tout nouveaux présidents élus la PLR Pétra Gauci le PDC Gerhard Pfister et l'UDC Albert Rushdie, ils sont tous les 3 ans, grande interview dans Le tag et ça ne s'est guère et affirme : nous avons tous les 3 la capacité de tirer les ficelles en coulisses, ils s'entendent bien et pourraient concrétiser l'alliance de droite qui est resté très théorique jusqu'ici l'entente se faisait partiellement surtout sur les thèmes économiques et financiers, mais l'État qui révèle, ce matin, relève ce matin un autre rapprochement possible sur la politique européenne sur les questions institutionnelles, peut-être sur les mesures d'accompagnement surtout pas question, pour ces 3 nouveaux présidents d'accepter de nouvelles mesures contre le dumping salarial. \r\n\r\nLocuteur FS3 (00:04:04) [90%] :\r\nAlors on avait droite les nouveaux à gauche maintenant en revanche plutôt un résistant, Christian Levrat, dans une interview au temps, il promet, lui, une opposition musclée face à cette droite chez laquelle il voit s'installer une nouvelle arrogance 3 partis ont changé de président a, on l'a dit UDC PLR PDC et lui, hé bien il est toujours là, il ne voit pas comment vétéran non, l'expérience a un Avantage évident, dit -il, quant à son avenir à la tête du PS, il se décidera d'ici au congrès de décembre, ce qui laisse quand même bien le temps. \r\n\r\nLocuteur MS1 (00:04:31) [94%] :\r\nUne socialiste, en l'occurrence, Simonetta Sommaruga est décidément une cible privilégiée pour l'UDC. \r\n\r\nLocuteur FS3 (00:04:36) [93%] :\r\nC'est ce que disait Tribune de Genève et 24 heures qui reviennent sur l'affaire de la conseillère fédérale qui quittent la salle du conseil national suite à des propos de l'UDC, Roger Koeppel a -t-elle eu raison de quitter la salle était -ce au contraire en signe de faiblesse, elle aurait pu plutôt, dit l'article, faire comme l'ancien conseiller fédéral Kurt Furgler, qui, répondant à un nationaliste qui voulaient sa démission, a dit : je vais déjà abaisser le pupitre pour m'adapter au niveau de votre intervention. \r\n\r\nLocuteur FS2 (00:05:02) [83%] :\r\nAlors, dans le cadre de cette affaire, on a beaucoup entendu La bouderie est une arme de femme la Bavière Zeitung revient sur ses propos notamment énoncé par Roger Köppel et fait le point sur les armes rhétoriques des magistrates comment les autres femmes conseillères fédérales ont réagi ou réagissent, alors on ne peut pas dire que le claquage de portes et La bouderie soit typiquement féminins, nous voilà rassurées Valérie ou enfin, exemples à l'appui, le journal le le prouvent, Micheline Calmy-Rey et Doris Letarte rigolent en pareille situation, Evelyne, merci, on fait, argumentait -elle jusqu'à l'acharnement route Dreifuss utilisait une rhétorique monotone comme arme bref elles réagissent toutes plus souverainement conclut Adalberta connaît la fin Simonetta ce Marocain. \r\n\r\nLocuteur FS3 (00:05:50) [88%] :\r\nEt je vous ai dégoté la phrase de conclusion à cette affaire, Simonetta Sommaruga Roger Koeppel c'est dans Vigousse et ils disent : cette affaire, c'est ce qu'on appelle la soupe au lait de. \r\n\r\nLocuteur MS1 (00:06:00) [80%] :\r\nQue plus dangereux, j'ai entendu c'est c'est la ramène et quelques heures du 19ème siècle, elle avait souligné par les protestants, les catholiques, trop de médecins étrangers ne comprennent pas leur patients et réciproquement. \r\n\r\nLocuteur FS2 (00:06:12) [92%] :\r\nOui, la pénurie de médecins suisses obligent, les hôpitaux à recruter à l'étranger alors d'abord dans les pays voisins, où les niveaux de diplômes sont comparables, mais la France et l'Allemagne ont senti le danger et elles ont amélioré les conditions de travail ces dernières années, la, la, donc aller fallu chercher plus loin, en Grèce, en Roumanie ou même au Brésil ou en Égypte, des médecins pas toujours à niveau dans les langues nationales, ce qui inquiète lundi à Versailles, donc ce matin, un dialogue de sourds au sujet d'un traitement ou en salle d'opération, peut conduire à des complications, la Fédération des médecins dit que la pénurie des médecins du jeune n'est plus tenable, d'ailleurs, le Conseil fédéral a promis 100 millions pour former plus de médecins mais il faudra attendre 12 ans pour en sentir les effets en attendant la solution est toute trouvée, commente Lagardère ça étonne faciliter le travail des jeunes mères médecins par exemple les possibilités de temps partiel dans les hôpitaux. \r\n\r\nLocuteur FS3 (00:07:05) [85%] :\r\nPour terminer, place aux barbus, mais oui, il fallait pas coutume, la société des barbus de la Gruyère, c'est pas si vous connaissez pas encore, hé bien alors, sachez qu'elle fête ses 75 ans, déjà c'est dans la Liberté société dans le but est de mettre en valeur et vivifier le Patrimoine alpestre et rural de la gruyère, aujourd'hui tout est artificiel, dit l'Inde, les gens ont besoin de revenir aux racines à la nature au terroir et quoi de mieux comme barbus, c'est vrai, le même raconte : je ne fais pas un pas dans la rue, sans qu'on me demande un selfie comme quoi les barbus s'adapte aussi à la modernité, il y a, barbu et barbus. \r\n"], "webPublicationDate": "2016-04-29T05:16:15Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A6A2DC8B-AB87-4C6D-A6F0-ED8C3E92450D", "internalArchiveId": "A6A2DC8B-AB87-4C6D-A6F0-ED8C3E92450D", "source": "siranau", "mediaType": "audio", "title": "Le goût des autres : Du blog au livre culinaire", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Le 30e Salon du livre bat son plein à Genève. Les livres de cuisine en tout genre y sont très présents. Le lecteur n'échappera pas aux compilations de recettes qui ont déjà eu leur propre vie sur des blogs. Beaucoup de blogueuses ou blogueurs culinaires ont un jour envie de voir leur inventaire de cuisine imprimé de manière traditionnelle dans un livre.\r\n\r\n* * Du blog au livre culinaire ( LE GOUT DES AUTRES INDIC) \r\n(LE GOUT DES AUTRES INDIC) \r\n(DU BLOG AU LIVRE CULINAIRE)  ***Le goût des autres avec vous, Pierre-Etienne Joye. Des blogs culinaires et des ouvrages. Le 30è salon du livre bat son plein à Genève et, vous nous le disiez déjà hier, les livres de cuisine en tout genre y sont très présents. Le lecteur n'échappera pas aux compilations de recettes qui ont déjà eu leur propre vie sur des blogs...\r\nC'est bien joli d'avoir des milliers de visites sur son blog culinaire...A un moment donné, le blogueur aura l'irrésistible envie de voir son inventaire de recette en ligne compilée dans un bon vieux livre...Il trônera fièrement sur la bibliothèque entre le larousse gatronomique et le best of d'un chef étoilé...Oui, le livre, consécration suprême, comme une somme personnelle, un point final ou de suspension à cette oeuvre gourmande diffusée sur la toile...ça pourrait s'arreter là mais l'aventure sur le web continue pour beaucoup...\r\n***Et on ne sait plus ou donner de la tête...\r\nOn ne les compte plus les blogs culinaires...question choix ça déborde... la recette de la tarte au citron, rien de plus simple. On l'enfourne dans notre moteur de recherche.. et c'est parti, ma cocotte, on avale les recettes à gogo... Celle de la femme de Bertrand, de Gontran, de Pamphile, celle de la femme de Firmin, du cousin de Germain ou celle de Benjamin... Et au final, devant tant de succès... chacun aura pondu son bouquin... et c'est reparti... Avec le livre de la femme d'Honoré,  de celle de Désiré et celle de Théophile... Même les recettes sur papier de Nestor et surtout celle de la femme d'Hector...\r\n***Une tarte bloguée et imprimée à la sauce Brassens...\r\nPour mieux remonter le temps... car, au fond, ces blogs culinaires, ils ne sont pas devenus livre par hasard... ils redeviennent livre... Rien ne se crée, tout se transforme...\r\n***Vous m'expliquez?\r\nLa cuisine de Ginette ou Françoise, ou si vous préférez,  celle de Betty Bossy, ou du manuel d'école ménagère, ce sont ces recettes qui ont guidé les spatules des cuisines familiales pendant des décennies...tout ça c'était déjà des livres... des livres pratiques, aux côtés des livres plus académiques de quelques grands chefs... et en plus si on ajoute le rôti du dimanche inratable griffoné dans le cahier d'écolier de Tante Cécile, c'est du tout cuit... On mixe, on personnalise, on livre tout ça dans le grand restautant de la blogosphère... On attend que la sauce prenne à coups de clics... et voilà, y a plus qu'à trouver un éditeur... lui il se lèche les babines, parce que internet lui aura servi de passe-plat.\r\n***C'était le goût des autres, on vous retrouve lundi, Pierre-Etienne Joye.", "durationSec": 132, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667926", "imageURL": "http://www.rts.ch/7677645.image", "alternativeTitle": ["Du blog au livre culinaire", "Du blog au livre culinaire / JDM_2016-04-29T07:27:00_le-gout-des-autres", "Du blog au livre culinaire / JDM_2016-04-29T07:27:00_le-gout-des-autres"], "alternativeSummary": ["Le 30e Salon du livre bat son plein à Genève. Les livres de cuisine en tout genre y sont très présents. Le lecteur n'échappera pas aux compilations de recettes qui ont déjà eu leur propre vie sur des blogs. Beaucoup de blogueuses ou blogueurs culinaires ont un jour envie de voir leur inventaire de cuisine imprimé de manière traditionnelle dans un livre.", "Le 30e Salon du livre bat son plein à Genève. Les livres de cuisine en tout genre y sont très présents. Le lecteur n'échappera pas aux compilations de recettes qui ont déjà eu leur propre vie sur des blogs. Beaucoup de blogueuses ou blogueurs culinaires ont un jour envie de voir leur inventaire de cuisine imprimé de manière traditionnelle dans un livre.", "Le 30e Salon du livre bat son plein à Genève. Les livres de cuisine en tout genre y sont très présents. Le lecteur n'échappera pas aux compilations de recettes qui ont déjà eu leur propre vie sur des blogs. Beaucoup de blogueuses ou blogueurs culinaires ont un jour envie de voir leur inventaire de cuisine imprimé de manière traditionnelle dans un livre."], "variantIds": ["ece-7667944", "ece-7667926"], "isOnline": true, "lastModifiedDate": "2016-05-06T14:16:38Z", "speechToTexts": ["06.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:00) [88%] :\r\nFrédéric ma maïs. \r\n\r\nLocuteur FS1 (00:00:04) [91%] :\r\nd'. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nC'est le goût des autres, avec vous, Pierre-Étienne Joye des blogs culinaires et des ouvrages, le 30ème Salon du livre bat son plein, Genève et vous nous le disiez déjà hier les livres de cuisine en tout genre y sont très présents, le lecteur ne va pas échapper aux compilations de recettes qui ont déjà eu leur propre vie sur des blogs, oui c'est bien joli d'avoir des milliers de visites sur son blog culinaire, à un moment donné, le blogueur aura l'irrésistible envie de voir son inventaire de recette en ligne compilée dans un bon vieux livre Il trônera fièrement sur la bibliothèque entre le Larousse gastronomique et le Best of d'un chef étoilé Oui, le livre, consécration suprême comme une somme personnelle un point final ou de suspension à cette oeuvre gourmande, diffusée sur la toile, alors ça pourrait s'arrêter là, mais l'aventure sur le web, elle continue, pour beaucoup, au point qu'on ne sache plus où donner de la tête et on ne les compte plus et blogs culinaires question choix ça déborde la recette de la tarte au citron, rien de plus simple, on l'enfourne dans notre moteur de recherche, et c'est parti, ma cocotte on avale les recettes à gogo, celle de la femme de Bertrand de Gontran de Pamphil celle de la femme de Firmin du cousin de Germain ou celle de Benjamin et au final devant tant de succès chaque en rapport du son bouquin et c'est reparti avec le livre de la femme d'Honoré de celle de Désiré de celle de Théophile même les recettes sur papier de Nestor et surtout celle de la femme d'Hector bien sûr une tarte, blogs et et imprimée à la sauce Brassens, c'est pour mieux remonter le temps, car au fond, ces blogs culinaires, ils ne sont pas devenus livre par hasard ils redeviennent livre, rien ne se crée, tout se transforme, vous m'expliquez la cuisine de Ginette ou Françoise, ou si peu, vous préférez celle de Betty Bossy ou du Manuel d'école ménagère, ce sont ces recettes qui ont guidé les spatules des cuisines familiales pendant des décennies, et tout ça, c'était déjà des livres, des livres pratiques aux côtés des livres plus académiques de quelques grands chefs et en plus, si on ajoute le rôti du dimanche un ratage table griffonnée dans le cahier d'écolier de Tante Cécile, c'est du tout cuit, on mixe, on personnalise on livre tout ça dans le grand restaurant de la blogosphère, on attend que la sauce prenne à coups de clics et voilà, il y a plus qu'à trouver un éditeur et lui il se lèche les babines parce que internet lui aura servi de passe- plat c'est. \r\n"], "webPublicationDate": "2016-04-29T05:35:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AA9F305B-90BB-421A-8D1D-8439CDC58722", "internalArchiveId": "AA9F305B-90BB-421A-8D1D-8439CDC58722", "source": "siranau", "mediaType": "audio", "title": "Une vitamine contre vieillissement des organes", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Participants hors thésaurus : Auwerx, Johan\r\nEt si une simple vitamine pouvait retarder le vieillissement de nos organes? C'est la conclusion à laquelle sont arrivés des chercheurs de l'Ecole polytechnique fédérale de Lausanne (EPFL). Les chercheurs ont pu réactiver la régénération d'organes tels que le foie, les reins, les muscles ou le cour et prolonger la vie de souris grâce à la nicotinamide riboside dérivée de la vitamine B3. Le point sur cette vitamine présente naturellement dans la viande, les céréales et les légumineuses avec Johan Auwerx, directeur du Laboratoire de physiologie intégrative de l'EPFL, interrogé par Huma Khamis.", "durationSec": 556, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650443", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Une vitamine contre vieillissement des organes / CQFD_2016-04-29T10:04:15_actu", "CQFD du 29.04.2016"], "alternativeSummary": ["Et si une simple vitamine pouvait retarder le vieillissement de nos organes? C'est la conclusion à laquelle sont arrivés des chercheurs de l'Ecole polytechnique fédérale de Lausanne (EPFL). Les chercheurs ont pu réactiver la régénération d'organes tels que le foie, les reins, les muscles ou le cœur et prolonger la vie de souris grâce à la nicotinamide riboside dérivée de la vitamine B3. Le point sur cette vitamine présente naturellement dans la viande, les céréales et les légumineuses avec Johan Auwerx, directeur du Laboratoire de physiologie intégrative de l'EPFL, interrogé par Huma Khamis."], "variantIds": ["ece-7650443"], "isOnline": true, "lastModifiedDate": "2016-05-09T23:12:53Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [90%] :\r\nEt si une simple vitamine pouvait retarder le vieillissement de nos organes ou Mac, c'est la conclusion à laquelle sont arrivés des chercheurs de l'EPFL. \r\n\r\nLocuteur FS2 (00:00:11) [94%] :\r\nEt c'est une publication parue hier soir dans la prestigieuse revue Science, les chercheurs ont pu réactiver la régénération des organes tels que le foie, les reins, les muscles ou le coeur, ils ont ainsi pu prolonger la vie de souris grâce à la nicotine, ami de riz Beside qui est en lien avec la vitamine B3, une vitamine que l'on trouve naturellement dans la viande, les céréales et les Luc légumineuses. \r\n\r\nLocuteur MS1 (00:00:34) [93%] :\r\nSimple vitamine dont nous allons découvrir les effets avec vous Irène Works, bonjour, bonjour, vous dirigez le laboratoire de physiologie intégrative de l'EPFL, vous êtes en Direct par téléphone avec nous aujourd'hui, la vitamine B3 qui ralentit le vieillissement de nos organes, comment avez -vous eu d'idées, de vous intéresser à cette vitamine, en particulier. \r\n\r\nLocuteur MT3 (00:00:53) [81%] :\r\nParce que c'était un c'était donc un sujet de recherche que celles auxquelles on s'intéresse depuis un bon bout de temps, et on a travaillé c'est c'est de s'y faire, donc le ciel également à l'affût, que, en effet, cette vitamine peut plonger le durée de vie de Césaire, donc ça ne la question est -ce que ça, moi je suis chez des mammifères pour en effet éventuellement trouver un très chic bénéfique chez l'homme et donc ça ça comment, comment vient cet intérêt pour cette vitamine. \r\n\r\nLocuteur FS2 (00:01:24) [91%] :\r\nEt donc vous avez testé cette vitamine sur les cellules-souches de souris. \r\n\r\nLocuteur MT3 (00:01:29) [76%] :\r\nOui, c'est ça, donc on s'intéresse beaucoup chez nous dans les cellules souches musculaires et du système, les centrales et donc on a isolé ces cellules souches et on a vu que on clôt le mythe qu'on dit que ces cellules souches vieillissent et vieillissent assez excessivement et c'est lié de déficiences carences d'un facteur qu'on appelle Thénardier et c'était lundi, on peut, on faire replay était donc avec cette vitamine, donc si on lui avec une dose avec cette vitamine, on voit que le du niveau d'une adresse sont réparés et puis les les cellules souches se comporte mieux ils vieillissent mieux. \r\n\r\nLocuteur FS2 (00:02:09) [84%] :\r\nVous parlez de mitochondries juste une petite précision qu'est -ce que c'est au juste limite. \r\n\r\nLocuteur MT3 (00:02:14) [75%] :\r\nL'émission conduit son Epidaure, qui sont donc tous nos cellules et qui sont responsables pour générer l'énergie, donc tu as le vieillissement, l'de conduite devient un peu défectueuse et puis donc ça génère tous les fletD. le déclin des cellules basées sur l'hémisphère tout quoi. \r\n\r\nLocuteur MS1 (00:02:35) [87%] :\r\nDonc l'idée, l'idée c'est de de soutenir un peu oui ou d'améliorer le fonctionnement de ces usines à énergie de ces cellules souches qui, elle, une fois qu'elles ne fonctionneront mieux ben vont permettre aux organes de mieux se régénérer, en gros c'est ça l'idée, mais quand on dit que les organes se régénère, ça signifie quoi il ouverte, ça signifie qu'une vieille souris se retrouve tout à coup, avec le coeur d'une jeune souris 7. \r\n\r\nLocuteur MT3 (00:02:58) [85%] :\r\nNon c'est c'est pas tout à fait ça mais donc il faut il faut comprendre, dans tous les organes, il y a, à chaque moment, il y a des cellules qui me ces cellules sont remplacés, c'est grâce à aider cellules souches qui sont remplacés, est ce que ça fait donc qu'on peut un peu optimaliser le remplacement des cellules qui sont défectueuses et dont certaines maladies, ça devient vraiment intéressant parce que cette maladie sont caractérisés par vieillissement excessif des cellules souches et qui deviennent épuisé et si on le supporte pas, on a bien sûr des effets secondaires ou en Asie de 17 des pathologies qui se manifeste. \r\n\r\nLocuteur MS1 (00:03:36) [97%] :\r\nAlors on a parlé des organes comme le foie, les reins, les muscles, le coeur, ça marche aussi avec d'autres cellules souches qui par exemple interviennent dans la production du du sang. \r\n\r\nLocuteur MT3 (00:03:47) [82%] :\r\nOh oui, donc on a une une étude qui est qu'on est en train de terminer avec nos collègues de du laboratoire de maths a ceux ne peuvent ici à l'épée ou enfin exactement pas intéressé dans les cellules souches du système émettre poétique et là, c'est vraiment intéressant parce que ça pourrait avoir donc une application assez Direct en effet de certaines formes de leucémie, on va faire une irradiation du début du mois, l'épinière et puis donc les cellules souches vont être touchés, donc si on prévient donc ça, ça aide à la régénération de ces cellules souches et pour l'engraissement des des transplantations hématomes politique, c'était vraiment intéressant. \r\n\r\nLocuteur MS1 (00:04:29) [90%] :\r\nEt puis ce matin, en pensant au fait que j'allais en qu'on allait vous accueillir dans CQFD et en me regardant dans le miroir, je me suis dit mon Dieu, c'est écrit de cette peau qui petit à petit s'affaisse etc est -ce que on peut imaginer pour la peau, c'est aussi des effets. \r\n\r\nLocuteur MT3 (00:04:44) [87%] :\r\nOui, oui, oui en effet c'est c'est ça un on a étudié, nous en détail système étaient les cellules souches de la peau et donc là je pense qu'il y aura vraiment des des applications assez vite parce que la peau a une particularité, on peut l'atteindre, de l'extérieur, même pas besoin de prendre une gélule ou recomposées, on peut prévoir qu'il y a des KLM qui contiennent du vitamine B qui. \r\n\r\nLocuteur MS1 (00:05:09) [92%] :\r\nça existe pas encore, alors. \r\n\r\nLocuteur MT3 (00:05:10) [93%] :\r\nça existait pas encore parce qu'il y a. \r\n\r\nLocuteur MS1 (00:05:13) [77%] :\r\nD'ailleurs, si l'on effeuille Infineon pour ceux qui se chercher à relancer. \r\n\r\nLocuteur MT3 (00:05:18) [85%] :\r\nDonc non, ça existe pas ça existe pas encore, et donc parce que d'habitude, on pense de vitamine comprend par la gauche, oui, donc là il y a, on peut prévoir qu'on peut aussi les appliquer, c'est la peau et peut-être devenir un peu le vieillissement, ça va pas être aidés produit miracle, mais ça va quand même aider. \r\n\r\nLocuteur MS1 (00:05:38) [85%] :\r\nVoilà, alors ça c'est une étude que j'ai menée donc sur les souris, on peut extrapoler à l'homme et au charbon. \r\n\r\nLocuteur MT3 (00:05:44) [81%] :\r\nOui, c'est un petit peu en peut en peuple extrapoler à l'homme, les raisons pourquoi je dis ça, c'est les études sur le vieillissement chez l'homme sont assez compliquées comme vous savez, on a une durée de vie qui est énorme, à 70 ans donc, mais on voit que c'estM. maladies qui sont liées avec le vieillissement, on peut combattre en effet avec du vitamine B3 et là je pense dis des l'obésité ou il des études sont, ils sont très prometteurs, donc on peut prévoir ainsi on peut déduire que un effet sur les maladies liées à l'eau vieillissement sont encore, sont aussi peuvent payer, on peut prévoir aussi un effet bénéfique sur les du défi. \r\n\r\nLocuteur FS2 (00:06:29) [84%] :\r\nMais si on accélère la régénération des cellules souches, est ce qu'il y a un risque de générer d'autres maladies, je pense notamment aux cellules cancéreuses qu'ils n'ont justement pas besoin de ça pour être active. \r\n\r\nLocuteur MT3 (00:06:41) [86%] :\r\nDonc, donc ça c'est le le petit bémol, donc on on sait pas on sait pas et c'est pour ça que je dis, il faut toujours avec chaque nouvelle découverte d'être un peu avoir un peu penser à aux donc ça, c'est une étude des études que nous sommes en train de mener est -ce que les cellules souches du concert par exemple sont aussi affectés et là je pense que là il faut être quand même un peu vigilant qu'on peut pas recommandé, tout d'un coup, oui, il faut changer énormément notre comportement alimentaires parce que ça c'est pas étudié ça c'est des choses qu'on qu'on qu'on savait qu'il y a bien sûr. \r\n\r\nLocuteur FS2 (00:07:23) [95%] :\r\nAujourd'hui on recommande une dose journalière de 12 à 15 milligrammes de vitamine B3 par jour, à votre avis, c'est suffisant. \r\n\r\nLocuteur MT3 (00:07:32) [86%] :\r\nNon je pense pas que c'est suffisant et je pense que là, même si on a assez de ces de cellules souches d'une autre nature pathologique, je pense qu'on peut facilement doubler cette doser les raisons, c'est parce que les ris journalières sont souvent basées sur des études assez vieille donc où on mangeait différents, on n'était pas tout le temps assis devant l'anti- ordinateur donc donc c'est des études qui datent des années 60, souvent, donc je pense que là, on n'a pas un problème qu'on peut le doubler. \r\n\r\nLocuteur MS1 (00:08:04) [83%] :\r\nTrès bien la la vitamine B3, donc on peut recommander, je note sur ma liste de courses pour poste ce week- end, merci beaucoup, Irène Auwerx, qu'il y a un de l'Estonie qui vous écoutez attentivement là on vous voit avec notre caméra à Genève, ça, ça vous intéresse cette vitamine D3 pour régénérer nos organes oui ça serait intéressant de faire 18 8 justement sur le cerveau, mais parce que je voudrais pouvoir voir la physiologie qui a dit Christine chez l'homme, dans et Johan oui, vous avez pas ciblé le cerveau hein je pense. \r\n\r\nLocuteur MT3 (00:08:38) [89%] :\r\nNon, non, on a regardé dans les cellules souches ainsi du cerveau chez la souris, et là, on fera un effet assez spectaculaire, ah oui, bien sûr, on n'a pas regardé chez l'homme, donc ça c'est une des choses, donc on peut penser que des maladies comme l'Alzheimer peut le repousser peut-être avec quelques mois ou quelques années, ça, ça pourrait être intéressant. \r\n\r\nLocuteur MS1 (00:09:00) [84%] :\r\nYoann Works du laboratoire de physiologie intégrative de l'EPFL pour merci beaucoup pour cet éclairage sur les effets et donc de la vitamine B3 dans la régénération des organes, vous étiez ce matin, invité par ou Mac à Miss trique CQFD Point c'est la 1ère. \r\n"], "webPublicationDate": "2016-04-29T09:15:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}]}, {"id": "sound-F3846A2B-6535-4257-9A49-7C72D41E6A62", "internalArchiveId": "F3846A2B-6535-4257-9A49-7C72D41E6A62", "source": "siranau", "mediaType": "audio", "title": "Rêves avec Charles Baudelaire, 2e partie", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Courts récits tirés du livre \"Petits poèmes en prose\": Le joujou du pauvre, l'horloge, les projets, les dons des fées, les bienfaits de la lune, les veuves, la fausse monnaie, chacun sa chimère.\r\n\r\n* Infotrafic: 21:59:22-21:59:38 / * Courts récits tirés du livre \"Petits poèmes en prose\": Le joujou du pauvre, l'horloge, les projets, les dons des fées, les bienfaits de la lune, les veuves, la fausse monnaie, chacun sa chimère.", "durationSec": 3374, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650412", "imageURL": "http://www.rts.ch/4197806.image", "alternativeTitle": ["Dernier rêve avant la nuit du 29.04.2016", "Rêves avec Charles Baudelaire, 2e partie / REVE_2016-04-29T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 29.04.2016", "Rêves avec Charles Baudelaire, 2e partie / REVE_2016-04-29T21:03:45_dernier-reve-avant-la-nuit"], "alternativeSummary": ["Courts récits tirés du livre \"Petits poèmes en prose\": Le joujou du pauvre, l'horloge, les projets, les dons des fées, les bienfaits de la lune, les veuves, la fausse monnaie, chacun sa chimère.", "Courts récits tirés du livre \"Petits poèmes en prose\": Le joujou du pauvre, l'horloge, les projets, les dons des fées, les bienfaits de la lune, les veuves, la fausse monnaie, chacun sa chimère."], "variantIds": ["ece-7650413", "ece-7650412"], "isOnline": true, "lastModifiedDate": "2016-05-10T06:33:04Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:03) [86%] :\r\nDernière raison avant la nuit. \r\nKarine. \r\n\r\nLocuteur MS2 (00:00:09) [100%] :\r\nPoint. \r\n\r\nLocuteur FS3 (00:00:28) [86%] :\r\nBonsoir, hommage à Charles Baudelaire, on a déjà passé l'heure avec lui hier soir on récidive ben oui qu'est -ce que vous voulez, quand c'est bon, autant en profiter un maximum le poète né durant le mois d'avril 1821 et nous a laissé de magnifiques poèmes et ses petits récits qu'on appelle poèmes en prose, pas de verre, mais l'essence poétique est bel et bien là et comme les textes ne sont pas très long, il y aura aussi pas mal de place pour pour la musique qui a été choisi par Yves c'est Christian mort qui est à la réalisation, la première chanson, la voici la danse disons. \r\n\r\nLocuteur MS1 (00:01:10) [69%] :\r\nPoint. \r\n\r\nLocuteur MS4 (00:01:11) [96%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:01:23) [57%] :\r\nDe mai en même temps quoi toute gaieté d'tout elle rappelle tous accrochés et donc elle c'est ça donc, parce que des allez à la fille semble d'énergie d'appel donc la maman et puis un parmi beaucoup tout telle personnalité puis et dans la une pointe de tous. \r\n\r\nLocuteur FS6 (00:01:57) [79%] :\r\nça, c'est donc point j'espère qu'point très bien et tout ça et la sécurité, point, il a caché une pointe parce qu'il y a eu de Toulouse aussi n'est -ce. \r\n\r\nLocuteur FS7 (00:02:37) [90%] :\r\nL'avenir point. \r\n\r\nLocuteur FS8 (00:02:39) [75%] :\r\nOui enfin peu surpris. \r\nAlain Juppé n'a pas du tout réunies demanderait de 2 virgule. \r\n\r\nLocuteur FS5 (00:03:03) [67%] :\r\nC'est un pays profond donc pas tout ça, oui, et de sujets et donc donc si tout apaiser et à et ça plaît et donc c'est lui ancien c'est fait, donc elle l'a écrite et c'est pas tant. \r\n\r\nLocuteur FS6 (00:03:34) [74%] :\r\nOui, et ça va pas, c'est donc point. \r\nOu bien, donc, de pointer de sa sécurité et pas, donc ce n'est pas tout ça, c'était de temps si nécessaire. \r\n\r\nLocuteur FS7 (00:04:09) [88%] :\r\nPoint. \r\n\r\nLocuteur FS3 (00:04:41) [78%] :\r\nLa danse des ombres, Françoise, à l'heure alors râleurs que nous raconte Charles Baudelaire, ce soir, hé bien, déjà, une histoire de joujou le joujou du pauvre. \r\n\r\nLocuteur FS9 (00:05:07) [88%] :\r\nJe veux donner l'idée d'un divertissement innocent, il y a si peu d'amusement qui ne soit pas coupable quand vous sortirez le matin avec l'intention, décidé de flâner sur les grandes routes remplissez vos poches de petites inventions à un seul tels que le polichinelle plat mais par un seul fil qui forgeron qui battent l'enclume le cavalier et son cheval dans laquelle est un sifflet et le long des cabarets au pied des arbres faites en hommage aux enfants inconnu et pauvre quand vous rencontrerez pour gérer leurs yeux s'agrandir démesurément. \r\nD'abord il pas prendre, ils rendent leur bonheur et puis l'armement agrée prend vivement le cadeau et il s'enfuir comme font les chats qui vont manger loin de vous, le morceau que vous leur avez donné ayant appris à se défier de l'homme. \r\nSur une route derrière la là ce jardin au bout duquel apparaissaient la blancheur d'un joli château frappés par le soleil, cette année, un enfant beau et frais de ses vêtements de campagne, c'est plein de coquetterie. \r\n\r\nLocuteur FS11 (00:06:19) [84%] :\r\nLe luxe, l'insouciance le spectacle habituel de la richesse rendent ses enfants La si jolie qu'on les croirait fait d'une autre, parce que les enfants, la médiocrité, la pauvreté. \r\n\r\nLocuteur FS9 (00:06:32) [77%] :\r\nà côté de lui sur l'herbe, un joujou splendide aussi frais maître Vert anis doré vêtue d'une robe pourpre et couvert de plumes et de verroterie. \r\n\r\nLocuteur FS16 (00:06:46) [83%] :\r\nMais l'ensemble, ce qui était pas de son joujou préféré, voici ce qu'il a regardé. \r\n\r\nLocuteur FS9 (00:06:52) [84%] :\r\nDe l'autre côté de la galerie sur la route contre les chardons et les orties il y avait un autre enfant. \r\n\r\nLocuteur FS11 (00:07:00) [77%] :\r\nChétif fuligineux, un de ses marmots parias dont Hendaye impartial découvriraient la beauté si, comme l'oeil du connaisseur une peinture idéal sous un vernis de carrossier il le nettoyer de la répugnante patine de la misère. \r\nà travers ces barreaux symbolique séparant 2 mondes : la grande route le château. \r\nL'enfant pauvre à l'enfant, son propre joujou celui -ci examinait avidement quand on a un objet rare un objet inconnu, or ce joujou que le petit soyons agaçait est secoué dans une boîte guerriers s'étaient hein, ravivant. \r\nEh oui, les parents par économisant douteux avait tiré le joujou de la vie, à la même et les 2 enfants se réveiller l'un à l'autre, fraternellement avec des dons d'une égale Blanchard. \r\n\r\nLocuteur MS7 (00:08:13) [47%] :\r\nExclu, ça nous est béni-oui-oui mieux y a alors ce travers. \r\nOui, les point presse de combien si. \r\nOh non. \r\n\r\nLocuteur FS3 (00:10:06) [81%] :\r\nPeople, la citoyenneté, les Doors, on a beaucoup de choses à vous dire jusqu'à 22 heures les récits sont courts, oui, ce sont de petits poèmes en prose de Charles Baudelaire tic TAC tics avec l'heure de faire sonner l'horloge. \r\n\r\nLocuteur FS10 (00:10:38) [88%] :\r\nLes Chinois voient leur dans la oeil des chats, un jour, un missionnaire se promenant, on s'aperçut qu'il avait oublié sa montre, demande à un petit garçon quelle heure il était et le gamin du céleste empire hésita d'abord, puis se ravisant il répondit : je vais vous le dire. \r\n\r\nLocuteur FS11 (00:10:59) [85%] :\r\nPeu d'instants après leur paru tenant dans ses bras en fort gros chat et le regardant comme on dit dans le blanc des yeux, il affirma sans hésiter. \r\nIl n'est pas encore tout à fait midi. \r\n\r\nLocuteur FS10 (00:11:14) [97%] :\r\nCe qui était vrai. \r\nSi je me penche vers la belle féline, la si bien nommée, qui est à la fois l'honneur de son sexe, leurs recueils de mon coeur et parfum de mon esprit, que ce soit la nuit, que ce soit le jour dans la pleine lumière dans l'ombre opaque au fond de ses yeux adorable, je vois toujours leur distinctement toujours la même : vaste solennel, grande comme l'espace sans division 2 minutes ni de seconde, une heure, immobile, qui n'est pas marqué sur les horlogers cependant légère comment soupire rapide comme un coup d'oeil. \r\n\r\nLocuteur FS11 (00:12:00) [77%] :\r\nEt si quelqu'un porte un venait me déranger pendant que mon regard repose sur ce délicieux cadran si quelques génies malhonnête et intolérant quelques démons du contretemps venait me dire : mais que regarde, tu l'as avec tant de soin que cherches -tu dans les yeux de cet être qui vois leur fainéant. \r\n\r\nLocuteur FS10 (00:12:21) [79%] :\r\nJe répondrai sans hésiter : oui je vois leur, il est l'éternité. \r\nN'est -ce pas Madame que voici un matériel vraiment méritoire et aussi empathique vous- même, en vérité, j'ai eu tant de plaisir à broder cette prétentieuse galanterie que je ne vous demanderai rien en échange. \r\n\r\nLocuteur FS14 (00:12:58) [59%] :\r\nécoutez pas Côte oui qui s'y compris quand je et fils c'était tout, tout, et puis c'est pas ça dans univers j'ai fait, oui, j'ai refait ce qui de fois oui je voulais, c'est ça, je vais parler que je reste encore. \r\n\r\nLocuteur FS15 (00:13:57) [84%] :H. ce qui s'est passé, certains analystes. \r\n\r\nLocuteur FS14 (00:14:19) [73%] :\r\nC'est ça, premièrement. \r\nà 40, il n'est pas assez. \r\n\r\nLocuteur MS15 (00:14:38) [66%] :\r\nDonc oui, Philippe, c'est qu'on oui. \r\n\r\nLocuteur FS14 (00:15:13) [73%] :\r\nNous avons la dernière. \r\n\r\nLocuteur FS3 (00:16:54) [84%] :\r\nLe chat du café des artistes, Charlotte Gainsbourg, le monde de Charles Baudelaire est venu jusqu'à nous s'plongé hier déjà, et on en visite ces profondeurs parlons projets. \r\n\r\nLocuteur FS9 (00:17:28) [84%] :\r\nIls se disaient en se promenant dans un grand parc solitaire, comme elle se rebelle dans un costume de cour compliqué fastidieux descendant à travers l'atmosphère d'un beau soir les degrés de marbre d'un palais, enfin des grandes pelouses et des bassins naturellement l'air d'une princesse. \r\nEn passant plus tard dans une rue qui s'arrêta devant une boutique de gravures et trouvant dans un carton, une estampe représentant un paysage tropical, il se dit non, ce n'est pas dans un palais, que je voudrais posséder sa nous ne serions pas chez nous, ailleurs c'est murs criblés tort laisserait pas une place pour accrocher son image dans ces solennel galère, il n'y a pas un coin pour l'intimité. \r\n\r\nLocuteur FS10 (00:18:19) [92%] :\r\nDécidément, c'est là qu'il faudrait demeurer pour cultiver le rêve de ma vie. \r\n\r\nLocuteur FS9 (00:18:26) [82%] :\r\nEt tout en analysant des yeux les détails de la gravure il continuait mentalement, report de la mer, une belle case en bois, on veut le pays de tous ces arbres bizarre et luisant dont j'ai oublié les noms. \r\nDans l'atmosphère une odeur enivrante indéfinissable. \r\nDans la case un un puissant parfum de rose et de musc. \r\nPlus loin derrière notre petit domaine des bouts de m'a balancé par la houle. \r\nAutour de nous, la chambre éclairée d'une lumière au Stanisic par les Stars décoré de fraîches et et de fleurs capiteuses, avec de rares sièges d'un rococo portugais, un bois lourd et ténébreuse oui reposerait si calme si bien éventé fumant le tabac légèrement opiacés au-delà de la varangue tapage des oiseaux Ivre de lumière et le Jackass meurt et petite négresse. \r\nEt la nuit pour servir d'accompagnement à Messenger le chant plaintif des arbres à musique et mélancolique, oui, en vérité, c'est bien là un décor que je cherchais. \r\n\r\nLocuteur FS11 (00:19:44) [86%] :\r\nOui, oui, que j'ai à faire de palais. \r\nEt plus loin comme il suivait une grande avenue inaperçue, une auberge proprette ou d'une fenêtre égayée par les rideaux d'se penchait de tête rieuse et tout de suite, il se dit : ben oui, faut que ma pensée soit une grande vagabonde pour aller chercher si loin ce qui s'y prennent moins de plaisir et le bonheur sont dans la 1ère auberge venu dans l'auberge du hasard si féconde en volupté. \r\n\r\nLocuteur FS9 (00:20:16) [75%] :\r\nUn grand feu défaillance voyante un souper passable un vin rude et un lit très larges avec des rampes à mes frais. \r\n\r\nLocuteur FS11 (00:20:29) [79%] :\r\nEt en rentrant seul chez lui 7 heures ou les conseils, la sagesse ne sont plus parler pour demande la vie extérieure, il s'est dit : j'ai eu aujourd'hui en rêve 3 domiciles où j'ai trouvé un égal plaisir. \r\nPourquoi contraindre mon corps a changé de place puisque mon âme voyage céleste et à quoi bon exécuter des projets puisque le projet est en lui- même une jouissance suffisante. \r\n\r\nLocuteur MS17 (00:20:59) [62%] :\r\nOui, une soirée les livres, c'est ainsi que les et dentaire dans les livres et avancement épéistes qu'il reste les Mustangs Madame un homme Turner donc. \r\nà terme, absolument oui donc, et il y a des et des donc ne seront, je ne sais, voir qui sont en grève et puis vers le le vendredi, donc comme ça avec la reine du temps voilà et ça, Hervé Le Bras autour, le général indépendantisme oui et ça grande ne s'occupe informer Teknival on même d'hystérie. \r\n\r\nLocuteur FS3 (00:24:09) [92%] :\r\nMonochrome Dominique A avec Yann Tiersen, des rêves et du Baudelaire, c'est tout ce dont on a besoin aujourd'hui et des bienfaits de la lune aussi. \r\n\r\nLocuteur FS16 (00:24:39) [77%] :\r\nLa lune qui pris semaine par la fenêtre pendant que tu dormais dans ton berceau et c'est dit. \r\nCet enfant me plaît. \r\n\r\nLocuteur FS9 (00:24:51) [65%] :\r\nIl descendit moelleuse mon son escalier de nuages et pas s'assombrit à travers les vitres. \r\nPuis elle s'étendit sur toi avec la tendresse où plus d'une mère. \r\nEt à ses couleurs sur ta face. \r\nDes prenait sont restés verte été jour extraordinairement. \r\n\r\nLocuteur FS10 (00:25:15) [73%] :\r\nC'est en contemplant cette visite ce que tes yeux se sont aussi bizarres moins grandit. \r\n\r\nLocuteur FS9 (00:25:20) [81%] :\r\nIl ainsi tendrement à la gorge cothurnes à garder pour toujours l'envie de pleurer. \r\nCependant, dans l'expansion de sa joie la lune remplissez toute la Chambre comme une atmosphère phosphorique comme un poison lumineux. \r\nEt toute cette lumière vivante pensaient et disaient tu subira pas éternellement l'influence de mon baiser, tu seras belle à ma manière, tuer Marat ce que gêne, et ceux qui m'aiment l'eau, les nuages, le silence et la nuit, la mer immense et verte, l'eau multiforme, le lieu où tu ne seras pas l'que tu ne connaîtra pas les fleurs monstrueuses, les parfums qui font délirer les chats qui se pâment sur les pianos qui gémissent comme les femmes d'une voir au et douce. \r\nEt tu seras de mise à main courtisé par les courtisans tu seras la reine des hommes aux yeux verts, donc j'essaierai aussi la gorge dans les caresses nocturne de ceux -là qui aime la mer, la mer immense tumultueuse et verte, l'eau multiforme, le lieu où ils ne sont pas la femme qui ne connaissent pas les fleurs sinistre qui ressemblent aux encensoir d'une religion inconnue et parfums qui trouve la volonté et les animaux sauvages et voluptueux qui sont les emblèmes de leur folie. \r\nEt c'est pour cela maudite chers enfants gâtés que je suis maintenant à tes pieds, cherchant dans toute sa personne le reflet de la redoutable divinités de la fatidique, marraine de la nourrissant poids de tous les lunatique. \r\n\r\nLocuteur FS7 (00:27:32) [96%] :\r\nPoint. \r\n\r\nLocuteur MS18 (00:27:35) [62%] :\r\nSur la terrasse, si vous voulez si alors le festin, c'était samedi sur la réalité Patrice tous les aussi à il a années c'est qu'on est plus n'est pas la terre se saouler si ou bien diablesse, même si était passé sous les pas des dans le ciel tombait foudroyé c'est qui dit des poissons. \r\n\r\nLocuteur MS19 (00:28:11) [72%] :\r\nBon Dieu, donc, mais ils ont compris qu'elle leur pour ça, point, donc il est monté, même si j'ai tellement été interroges là- aussi point. \r\n\r\nLocuteur MS18 (00:28:35) [65%] :\r\nSur la la, c'est pas si après la le dossier et sur la Terre, les s'attendait de lui dans tout ça et il est pas sur la Terre, ce sont les pas pour le Tour, modèle de seigle qui sur la télé tous les si pas ça tombe toujours l'et c'est point. \r\n\r\nLocuteur MS19 (00:29:12) [57%] :\r\nDonc, on était petits, l'histoire, et quelle valeur pour donc c'est un peu ce que je pointe chez la femme. \r\n\r\nLocuteur MS18 (00:29:36) [69%] :\r\nC'est pas ça voulait aussi beaucoup autour ne pesaient en tête, qui donc sur la Terre tous les points parler depuis le ciel pour point c'est et qui dit point. \r\n\r\nLocuteur MS19 (00:29:53) [63%] :\r\nBon, on dit que il est déjà le pays quel malheur pour ça, enfant, donc plus dans une telle j'. \r\n\r\nLocuteur FS12 (00:30:20) [91%] :\r\nL'. \r\n\r\nLocuteur FS3 (00:30:21) [77%] :\r\nPour peut-être y aller là, Jean-Louis Murat, interroge la jument, nous n'avons qu'un nom à la bouche. \r\n\r\nLocuteur FS9 (00:30:30) [99%] :\r\nBaudelaire. \r\n\r\nLocuteur FS11 (00:30:47) [83%] :\r\nC'était grande assemblée d'pour procéder à la répartition des donc parmi tous les nouveau- nés, arrivé à la vie depuis 24 heures toutes ces antiques et capricieuse, soeur du destin toutes ces mères bizarre de la joie et de la douleur était fort diverses les unes avait l'air sombrer rechigner les autres un air folâtrer malin les une jeune qui avait toujours été jeune et les autres vieilles. \r\n\r\nLocuteur FS16 (00:31:14) [87%] :\r\nQui avait toujours été bien tous les. \r\n\r\nLocuteur FS11 (00:31:17) [86%] :\r\nPère qui ont foi dans les faits étaient venus chacun apportant son nouveau- né dans ses bras les bidons, les facultés, les bons hasard les circonstances invincible été accumulés à côté du tribunal comme les prix sur l'estrade dans une distribution de prix ce qu'il y avait ici particulier. \r\n\r\nLocuteur FS1 (00:31:37) [56%] :\r\nC'est que j'ai donc été. \r\n\r\nLocuteur FS11 (00:31:39) [85%] :\r\nà la récompense d'un effort, mais tout au contraire, une grâce accordée à celui qui n'est pas encore vécu une grâce pouvant déterminer sa destinée et devenir aussi bien la source de son malheur que son bonheur les pauvres fait était très affairé, car la foule des solliciteurs était grande et le monde, un intermédiaire placé entre l'homme et Dieu est soumis comme nous à la terrible loi du temps et de son infinie postérité les jours les heures, les minutes, les secondes ont hérité elle aussi ahuri que les ministres un jour d'audience, où les employées du mont-de-piété quand une fête nationale autorise les dégagements gratuit, je crois même qu'elle regardait de temps à autre, l'aiguille de l'horloge avec autant d'impatience que des juges humain qui siégeant depuis le matin, on ne peut s'empêcher de rêver au dîner à la famille alors chers pantoufles. \r\nSi dans la justice surnaturel, il y a un peu de précipitation et de hasard, ne nous étonnons pas qu'il en soit de même quelquefois dans la justice humaine, nous serions nous-mêmes dans ce cas des juges injuste. \r\nAussi furent commises ce jour- là, quelques bourdes qu'on pourrait considérer comme bizarre si la prudence plutôt que le caprice et le caractère distinctif éternel. \r\nAinsi, la puissance d'attirer magnétique la fortune fut adjugé à à l'héritier d'une famille très riche qui est Androïd aucun sens de charité ont plus que d'aucune convoitise pour les biens les plus visibles de la vie laisse trouver plus tard prodigieusement embarrassé de ces millions ainsi furent données, l'amour du beau et la puissance poétique au fils d'un sombre que Carrier de son état qui ne pouvait en aucun cas aider les facultés ni soulager les besoins de sa déplorable progéniture. \r\n\r\nLocuteur FS16 (00:33:40) [74%] :\r\nJ'ai oublié de vous dire que la distribution on ces cas solennelle et sans appel aucun don le peut-être refusé. \r\n\r\nLocuteur MS13 (00:33:47) [83%] :\r\nIl a fait. \r\n\r\nLocuteur FS11 (00:33:48) [76%] :\r\nToute l'effet sur le Vert croyant leur corvée accomplie car il ne restait plus aucun cadeau aucune largesse a jeté à tous fretin humain. \r\n\r\nLocuteur FS16 (00:33:58) [79%] :\r\nQuand un brave homme pauvre petit commerçant je crois se leva et empoignant par sa robe de vapeur multicolores, la fille qui était le plus à sa portée, c'est cria et Madame nous nous oublier, il y a encore mon petit, je veux pas est venue pour rien moi. \r\n\r\nLocuteur FS10 (00:34:16) [59%] :\r\nLa pourrait être embarrassé. \r\n\r\nLocuteur FS11 (00:34:19) [99%] :\r\nCar il ne restait plus rien. \r\nCependant, il se souvint attendent une loi bien connu, quoique rarement appliquée dans le monde surnaturel, habité par CDIT impalpable, ami de l'homme est souvent contraints de s'adapter à ses passions et que les faits les gnomes et puis salamandres et sylphide ici, les Phénix, lit -on dans Les Ondine, je veux parler de la loi qui concède au fait dans un cas semblable à celui -ci, c'est-à-dire le cas d'épuisement des lots, la faculté étant donné encore. \r\nSupplémentaire exceptionnelle, pourvu toutefois qu'elle est l'imagination suffisante pour le créer immédiatement. \r\n\r\nLocuteur FS16 (00:35:00) [89%] :\r\nDonc la bonne fée répondit avec un aplomb digne de son rang je donne attend, fils, je lui donne le don de plaire. \r\n\r\nLocuteur MS1 (00:35:13) [72%] :\r\nC'est clair, le pire comme un plaisir, mais, mais Pierre pourquoi. \r\n\r\nLocuteur FS11 (00:35:19) [84%] :\r\nOpiniâtrement le petit boutiquier qui était sans doute un de ces réseaux nursing commun, incapable de s'élever jusqu'à la logique de l'absurde. \r\n\r\nLocuteur MS1 (00:35:27) [93%] :\r\nParce que, parce que. \r\n\r\nLocuteur FS11 (00:35:30) [83%] :\r\nà la fait courroucé en lui tournant le dos et rejoignant le cortège de ses compagnes leur disait comment trouvez -vous ce petit Français vaniteux qui veut tout comprendre et et qui, ayant obtenu pour son fils, le meilleur des lots aux encore interrogé et discuter l'indiscutable. \r\n\r\nLocuteur FS20 (00:36:03) [64%] :\r\nMais enfin déridé ce pays paysans ont été oui et est -ce qu'une femme à la tête et pas quoi oui. \r\nBonjour, c'est il y a matière oui. \r\nTout ça, c'est un peu de réussite des guerres internes, dire ça, voilà, et encore, que c'était une jeune. \r\n\r\nLocuteur FS3 (00:39:06) [74%] :\r\nà feuilles ou Gateway tout en vente Khatib, oui, mais qui, et si je vous raconter une histoire de Charles Baudelaire mais est -ce que ça vous surprendrai hé ben il nous fait ici un tableau des veuves. \r\n\r\nLocuteur FS10 (00:39:39) [82%] :\r\nVauvenargues dit que dans les jardins publics, il est des principalement par l'ambition déçue par les inventeurs malheureux par les gloires d'avorter par les coeurs brisés par toutes ces armes tumultueuse et fermé qui gronde encore les derniers soupirs d'un orage et qui recule, loin du regard insolent des joyeux et les oisifs. \r\n\r\nLocuteur FS11 (00:40:02) [91%] :\r\nCes retraites ombre The sont les rendez- vous des éclopés de la vie. \r\nC'est surtout merci Luc, le poète et le philosopheM. diriger leurs avis de conjectures. \r\n\r\nLocuteur FS10 (00:40:13) [82%] :\r\nIl y a là une pâture certaines car c'est une place qu'il dédaigne de visiter, comme vous l'insinuez tout à l'heure, c'est surtout la joie des riches ces turbulences dans le vide, rien qui les attire, au contraire, ils se sentent irrésistiblement entraîné vers tout ce qui est faible, René contre orphelin. \r\nUn oeil expérimenté, ne s'y trompe jamais dansé très rigide tu dans ses yeux car permet ou Barillon des derniers éclair de la lutte dans de profondes et nombreuses dans ses démarches, s'il en tout 6 académies il déchiffre tout de suite les innombrables, les gens de l'amour trompé du dévouement méconnu des efforts non récompensés de la fin et du froid humblement silencieusement supporter. \r\nCar il faut quelquefois aperçu des veuves, sur ces bancs solitaire. \r\n\r\nLocuteur FS12 (00:41:11) [80%] :\r\nAh. \r\n\r\nLocuteur FS10 (00:41:11) [75%] :\r\nIl veuves pauvres. \r\nQu'elle soit un orgueil ou non, il est facile à lire, connaître. \r\n\r\nLocuteur FS9 (00:41:18) [94%] :\r\nD'ailleurs, il y a toujours dans le deuil du pauvre, quelque chose qui manque. \r\n\r\nLocuteur FS10 (00:41:23) [92%] :\r\nUne absence d'harmonie qui le rend plus navrant, il est contraint de lésiner sur sa douleur. \r\n\r\nLocuteur FS11 (00:41:29) [82%] :\r\nRiche porte la sienne au grand complet. \r\n\r\nLocuteur FS10 (00:41:32) [87%] :\r\nQuelle est la veuve la plus triste et la plus attristantes celles qui traînent à sa main bambin avec qui elle ne peut pas partager sa rêverie ou celle qui est tout à fait seul. \r\n\r\nLocuteur MS13 (00:41:42) [55%] :\r\nNon là. \r\n\r\nLocuteur MS10 (00:41:43) [67%] :\r\nJe ne sais. \r\n\r\nLocuteur FS10 (00:41:46) [83%] :\r\nIl est arrivé une fois, de suivre pendant de longues heures, une vieille affligé de cette espèce celle -là, roi de droite sous un petit chalut dans tout son être une fierté de stoïcienne. \r\nElle était évidemment condamné par une absolue solitude des habitudes de vieux célibataire et le caractère masculin de ses moeurs un piquant mystérieux à leur austérité. \r\nJe ne sais dans quel misérable café et de quelle façon jeunes je la suivis au Cabinet de lecture, je l'ai pieds longtemps pendant qu'elle cherchait dans les gazettes il des yeux actif jadis brûlée par les larmes des nouvelles à l'Inter, puissant et personnel. \r\nEt enfin, dans l'après- midi sous un ciel d'Automne charmant, un de ces ciels tout descendant les regrets et les souvenirs. \r\nIl s'assit à l'écart dans un jardin pour entendre, loin de la foule, un de ses concerts dans la musique, des régiments gratifie le peuple parisien. \r\nC'est sans doute là la petite débauche de cette vieille innocente consolation bien gagner l'une de ces lourdes journées sans amis, sans cause sans joie, sans confidents que Dieu et c'est tombé sur elle, puis bien des ans peut-être 365 fois par an. \r\nUne autre encore, je ne plus jamais mon péché de jeter un regard sinon universellement sympathique au moins curieux sur la foule de parias qui se pressent autour de l'enceinte d'un concert public. \r\nL'orchestre jette à travers la nuit et des chants de fête triomphe de voluptéT. Roch traînant miroiter les regards se croisent les oisifs fatigués d'avoir rien en fait se dandine craignant de déguster un de l'amour, la musique. \r\nIci, rien de riches d'heureux, rien qui ne n'inspire l'insouciance et le plaisir de se laisser vivre. \r\nExcepté l'aspect de cette tourbe qui s'appuient là- bas sur la barrière extérieur rattrapant gratis au gré du vent, un lambeau de musique et regardons l'étincelante fournaise intérieure. \r\nC'est toujours chose intéressante que ce reflet de la joie du réchauffement de la vie du pauvre. \r\nMais ce jour- là, à travers ce peuple vécu de blues indienne j'aperçus à renaître dans la noblesse faisait un éclatant contrastent avec toute la trivialité environnantes, c'était une femme grande majestueuse et si noble en tous centenaires : je n'ai pas souvenir d'avoir vu ça, pareil dans les collections des aristocratiques beauté du passé. \r\nUn parfum trop vertu émanait de toute sa personne. \r\nSon visage triste et amaigrie était en parfaite accordance avec le grand deuil dont elle était revêtu. \r\n\r\nLocuteur MS13 (00:44:51) [99%] :\r\nToulouse. \r\n\r\nLocuteur FS10 (00:44:52) [77%] :\r\nElle aussi, comme l'appelait dans laquelle elle s'était mêlé, qui ne voyait pas alors regardez le monde lumineux avec un oeil profond et elle écoutez moi hochant doucement la tête. \r\nSingulière vision à coup sûr cette pauvreté là si pauvreté il y a. \r\nNe doit pas admettre l'économie sordide. \r\nUn si noble visage mon répond : pourquoi donc reste -t-elle volontairement dans un milieu où elle fait une tâche si éclatante. \r\nMais en passant curieusement auprès d'elle je en deviner la raison. \r\n\r\nLocuteur FS9 (00:45:31) [84%] :\r\nLa grande veuves tenaient par la main un enfant comme elle vêtue de noir. \r\n\r\nLocuteur FS10 (00:45:37) [81%] :\r\nSi modique je le prix d'entrée ce prix suffisait peut-être pour payer un des besoins du petit -t-être mieux encore une super un jouet. \r\nEt elle sera rentré à pied, méditant et rêvons seuls. \r\nToujours seul, car l'enfant et turbulents égoïste sans douceur et sans patience et il ne peut même pas comme le pur animal comme le chien et le chat, servir de confidences aux douleurs solitaire. \r\n\r\nLocuteur FS21 (00:46:22) [71%] :\r\nMon père seront une ultime fois la terre comme mais n'y est pas, c'était ça seront -elles en quelle saison de son périple bonsoir à 6 points à quel moment du miroir au sans regard sortent à Lourdes, il est là, je ne chante plus les corps, alors de quel méchante plus l'écouter ça va. \r\nL'amendement la du jour grave envers le temps arrêté dit midi oui une dernière bouchée de son papa, un ultime parce j'pas de point dans sa descente suivie, c'est un non fort point tu peux tirer un même noir, tels des oiseaux migrent. \r\nCe respect pour la nuit, escorté c'est il y a un an, ça sera surtout la nuit, escorté payant à. \r\nCom était n'est pas ce désintérêt le monde. \r\nOh quelle saison de son périple de 6 heures. \r\n\r\nLocuteur FS3 (00:49:35) [84%] :\r\nOn était dans l'univers dénommé quand même, hein, et nous sommes aussi dans le monde de Charles Baudelaire, oui, j'ai encore un poème on prose vous comptez un hémisphère dans une chevelure. \r\n\r\nLocuteur FS9 (00:50:04) [79%] :\r\nLaissez -moi respirer, longtemps, longtemps, l'odeur des cheveux plonger tout mon visage, comment un homme dans l'Aude une source les agitée avec ma main comme un mouchoir secouer des souvenirs dans l'air. \r\nJe pourrais savoir tout ce que je vois. \r\nTout ce que je sens. \r\n\r\nLocuteur MS9 (00:50:26) [98%] :\r\nTout ce que j'entends dans tes cheveux. \r\n\r\nLocuteur FS9 (00:50:29) [90%] :\r\nVoyage sur le parfum comme l'âme des autres hommes sur la musique. \r\nPuis je veux contiennent tout un rêve plein de voilure et de qui contiennent de grandes les moussons n'apporte pas de charmants climats vous laisse passer plus beau et plus profond, où l'atmosphère est parfumé par les fruits par les feuilles et par la peau humaine. \r\nL'océan de ta chevelure j'entrevois port fourmillant de chant mélancolique d'hommes vigoureux de toutes nations navires de toutes formes, écoutant leurs architectures fine et compliqué, c'est un ciel immense se prélassent éternel chaleur. \r\nDans les caresser ta chevelure. \r\n\r\nLocuteur FS12 (00:51:16) [97%] :\r\nEt. \r\n\r\nLocuteur FS9 (00:51:17) [86%] :\r\nJe retrouve les longueurs et longues heures passées sur un divan dans la chambre d'un beau navire bercée par le roulis un imperceptible du port entre les pots de fleurs à l'écart Goulette rafraîchissante. \r\nDans la rade foyer l'État chevelure je respire l'odeur du tabac à l'opium et au sucre. \r\nDans la nuit, l'État chevelure je vois resplendir à l'infini de l'azur tropical. \r\nSur les rivages du foot de ta chevelure je maintenir les auteurs du goudron plus et de l'huile de coco. \r\nLaisse -moi mordre longtemps tresses et noir. \r\n\r\nLocuteur FS10 (00:52:00) [63%] :\r\nQuand je me redites et cheveux elle astiquer rebelle. \r\n\r\nLocuteur FS9 (00:52:04) [74%] :\r\nIl me semble que je mangeais souvenirs. \r\n\r\nLocuteur FS22 (00:52:18) [60%] :\r\nParce il sort en et les sports, la voilà la pas. \r\nAvant lui, c'est fait, ça c'est sur la technique, Back to ah, je veux dire la d'alors, si, si, c'est. \r\nOui soit oui et non. \r\n\r\nLocuteur FS3 (00:55:22) [96%] :\r\nEt c'était notre dernière chanson la sangle Marianne Faithful, il est temps de fermer notre livre Petits poèmes en prose de Charles Baudelaire et avant de se quitter, un coup d'oeil sur la route. \r\n\r\nLocuteur FS16 (00:55:36) [93%] :\r\nD'info trafic RTS. \r\n\r\nLocuteur FS3 (00:55:40) [92%] :\r\nSur la 2 entre Wassen et Göschenen en direction de Saint-Gothard il y a un bouchon de 2 kilomètres et donc une surcharge de trafic. \r\n\r\nLocuteur MS16 (00:55:49) [65%] :\r\nSi on est décédé. \r\n\r\nLocuteur FS3 (00:55:59) [88%] :\r\nCe soir à la réalisation, il y avait Christian mort et à la programmation des chansons Yves, les infos tout de suite et puis la ligne de coeur avec Stéphane Thiébaut belle fin de soirée sur la 1ère il est 22. \r\n"], "webPublicationDate": "2016-04-29T20:13:00Z", "program": {"href": "/programs/C790BB94-7895-4B05-93CD-60EDBC3B31BE", "id": "C790BB94-7895-4B05-93CD-60EDBC3B31BE", "name": "Dernier rêve avant la nuit"}, "contributors": [{"function": "Présentateur/trice", "name": "Delfini, Carine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ADC735BE-E195-45A4-BCB2-8C6B429C86DA", "internalArchiveId": "ADC735BE-E195-45A4-BCB2-8C6B429C86DA", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Chester prend conscience qu'il est assis", "publicationDate": "2016-04-29T00:00:00Z", "durationSec": 176, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650126", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-04-29T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-04-29T17:40:00_les-decrochages"], "variantIds": ["ece-7650129", "ece-7650126"], "isOnline": true, "lastModifiedDate": "2016-05-10T03:13:29Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:02) [80%] :\r\nEt de la cocaïne, il se serait lui- même poignardé par la TLF mais allergologue indien au single Magloire. \r\n\r\nLocuteur MS2 (00:00:14) [77%] :\r\nSalut les boursouflé de la jeune fille, Yves, faut que je partage un petit truc avec vous, c'est une sensation dingue, je sais pas si ça vous est déjà arrivé, oui, j'étais assis de mon jardin au pied, j'ai pris conscience que j'étais assez non mais c'est que ça peut paraître un peu comme dire ça mais en gros c'est comme si tout mon coeur et pour mon corps avait hurlé de toutes aussi capteurs sensoriels pour me signifier que j'étais là pour vous écoute il de mon jardin non mais ce que ce moment était vraiment magique, hein, vous, je vous assure c'est vainqueur que tout était plus Bogdan, il y a rien qui m'agresse, j'ai jeté de dans une forme de coins de France contemplative totalement sortir de la portée de toutes ces choses -là qui sont reliés à tranche j'avais j'avais mais ici sont le le petit terre- plein qui vous charisme et la puissance des couleurs du Delport oui l'on dort ineffable de Montpellier, la coriandre le satiné de ma chaise à bascule le la la la la la la la saveur de mon Virginia ou la aussi une hausse de la liste justice si son petit. \r\nIl y a juste le goût et qui m'a fait défaut cette journée. \r\nUn ami un charmeur de Tintin, qui a pris le chemin des étoiles à 57 banal, un symbole d'amour à lui tout tous faisaient manchot à Lynette mettez qui est -ce elle adore quoi bref, alors je me suis dit que j'allais, j'allais même pas faire un petit Back in Black pour combler le vide, mais pas avec le chanteurC. Borély, mais j'ai pas lâché l'affaire, et alors un petit Paradise City comme à l'époque mais il paraît que le chanteur, qui se bat, assez disent oui vous voyez après tout ce déluge de sinistres sont sur ma chaise, fallait que des boîtes de production monopolise leur contresens. \r\nJe crois que je crois qu'il va les ma soir bien écouter le bruit des oiseaux nos mains aux gens qui aident oui tu vas nous manquer, petit gars, allez salut les pieds et n'oubliez pas qu'il y a absence au bon sens, même si le sens du sens peut paraître annonce s'à contresens, bref soyez positifs et. \r\n"], "webPublicationDate": "2016-04-29T15:48:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1FFDABE4-8B20-4985-9C59-548F75A52F4D", "internalArchiveId": "1FFDABE4-8B20-4985-9C59-548F75A52F4D", "source": "siranau", "mediaType": "audio", "title": "L'Orage à Turin", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Vendredi 29 avril 2016 de 20h à 21h, \"Label scène\" avec L'Orage. Par Marco Brunet de la RAI Vallée d'Aoste.\r\nLe concert de ce groupe a été enregistré en mars 2016 à la salle Hiroshima mon amour de Turin.\r\n\r\nL'Orage est un groupe valdôtain au nom détonant composé de sept membres et d'un éventail de sonorités qui évoluent entre la chanson, le rock électro-acoustique et la musique traditionnelle.Il y a aussi et surtout la voix et les textes d'Alberto Visconti, auteur-compositeur-interprète qui, après une aventure solo, a décidé d'offrir un décor musical plus présent à ses chansons.L'Orage a vu le jour en 2006 et, sur scène, c'est toujours un rendez-vous haut en couleur et en partage. La preuve ce vendredi à 20h sur Option Musique.", "durationSec": 3424, "publicationChannelNames": ["Option Musique"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650186", "imageURL": "http://www.rts.ch/8224101.image", "alternativeTitle": ["Label scène du 29.04.2016", "L'Orage à Turin / LSC_2016-04-29T20:03:00_label-scene", "Label scène du 29.04.2016", "L'Orage à Turin / LSC_2016-04-29T20:03:00_label-scene"], "alternativeSummary": ["Vendredi 29 avril 2016 de 20h à 21h, \"Label scène\" avec L'Orage. Par Marco Brunet de la RAI Vallée d’Aoste.\n\nLe concert de ce groupe a été enregistré en mars 2016 à la salle Hiroshima mon amour de Turin.", "Vendredi 29 avril 2016 de 20h à 21h, \"Label scène\" avec L'Orage. Par Marco Brunet de la RAI Vallée d’Aoste.\n\nLe concert de ce groupe a été enregistré en mars 2016 à la salle Hiroshima mon amour de Turin."], "variantIds": ["ece-7650187", "ece-7650186"], "isOnline": true, "lastModifiedDate": "2017-03-10T10:38:41Z", "speechToTexts": ["10.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nDepuis la messagerie Marco Brunet. \r\n\r\nLocuteur MS2 (00:00:10) [85%] :\r\néditions, la baisse est à l'italienne, celle d'aujourd'hui, on est à Turin dans une salle qui s'appelle Hiroshima mon amour pour écouter le concert du groupe Val d'Autain l'Orage, groupe qui est né à 2006 et qui a été capable de se construire un succès solide, non seulement en Valais dans mais dans toute l'Italie 6 éléments sur scène et un éventail de sonorités qui bouge tout le temps entre 3 ingrédients principaux, c'est-à-dire la chanson d'auteur, l'Europe et la musique traditionnelle, en effet, à côté des instruments qui piquent manque pop/rock comme la batterie la basse de la guitare L'Orage utilisent les instruments typiques de la tradition comme le violon, l'accordéon la vie la et la cornemuse l'Orage compte déjà 4 albums publiés jusqu'à ce moment dans le dernier qui a pour titre La maquis Nadal Tempo, c'est-à-dire la machine du temps et surtout il y a pas longtemps avec comme single la chanson de Georges Brassens, qui prête son nom au groupe l'Orage : c'est la force poétique de textes la puissance sonore du rock et la magie des sonorités traditionnelles. \r\n\r\nLocuteur MS3 (00:01:44) [54%] :\r\nIls sont tombés avec lui parce que, bien que les fonctions de bétail à payer 7 mois ouverture quand le type qui a fait ce il a pour partie de la qualité, il est pas savoir. \r\nà Cuba ou avec moi de même totale, donc ça s'appelle je vous restez Pascal Martin fameuse et non plus simplement une sert donc on aggrave c'est un mot qu'on même pas écoutez aujourd'hui. \r\nC'est pourquoi les soigner 3 donne vraiment quoi, donc il y quoi sauver le New-York Stock différemment et puis, au terme de sa cascade. \r\n\r\nLocuteur MS4 (00:04:57) [82%] :\r\nLe groupe va l'Orage est en concert à Turin pour cette édition de Label scène. \r\n\r\nLocuteur MS8 (00:05:10) [88%] :\r\nMais quand même. \r\n\r\nLocuteur MS3 (00:05:16) [59%] :\r\nCe qui marche pour 20 drogues dures album bien nous sommes mandatés, il a aujourd'hui sont rompues. \r\nPoint sur un bateau, il y a nécessité du journal daté, bien que. \r\n\r\nLocuteur MS5 (00:05:55) [70%] :\r\nMais vendredi, donc, nous, très frappé anglais quoi l'Aiglon. \r\n\r\nLocuteur MS3 (00:06:40) [62%] :\r\nComa communal mais de coeur à court terme du coup sinon, si on n'est pas non plus les pays à dire qu'ils ne soit même évidemment Dieu. \r\n\r\nLocuteur MS10 (00:07:01) [65%] :\r\nNathalie Amar j'ai. \r\n\r\nLocuteur MS5 (00:07:26) [61%] :\r\nPas du tout, il y a aucune si vous obtenir aujourd'hui car et se de son embellie en quelques. \r\n\r\nLocuteur MS7 (00:09:34) [87%] :\r\nLa belle scène avec aujourd'hui le groupe Val d'Autain l'orage qui est représentée en ce moment, ici avec le non à travers la voix au micro de Alberto Visconti, le guitariste- chanteur du groupe bonjour Alberto bienvenue, bonsoir, bon alors il y a ce nouvel album McKinnell thème pour la machine du temps qui vient de sortir et je crois que c'est le bon moment pour le présenter à présenter à ceux qui sont à l'écoute en ce moment. \r\n\r\nLocuteur MS8 (00:10:03) [85%] :\r\nOui, on est très heureux de ce nouvel album qu'on combien de présenter ce soir car c'est un album auquel on a travaillé vraiment vraiment vraiment beaucoup ce que vous explique aussi la la raison du titre dans la machine du temps c'est parce que, après y avoir travaillé 366 jours pendant un jour, puisqu'il a, mais on a terminé le le mix on a terminé les travaux de cet album, le jour où Marty Mc Fly bac de philo Turbec j'ai fait exactement un an, il arrive le 22 octobre 2015 c'est le jour qu'on a terminé, donc on était vraiment crevé et et le soir, on est allé au cinéma où on faisait Humarathon débecte de flotteurs. \r\n\r\nLocuteur MS7 (00:10:49) [83%] :\r\nEst -ce qu'il y a des différences importantes par rapport aux album précédent. \r\n\r\nLocuteur MS8 (00:10:55) [80%] :\r\nBen ouais, la principale, ce qui est pour la traiter, c'est pour la 1ère fois on a travaillé avec un producteur artistique donc quelqu'un qui, qui venaient de l'extérieur du qui qui a de quelle façon travailler avec nous au morceau, il s'agit de haricots grimper, c'est Éric, le chanteur de la bande à Bardot qui nous a vraiment aidés beaucoup parce qu'il a été, il a, il n'a vraiment pas eu de de pitié, donc quand il s'agissait de couper on coupé quand il s'agissait de refaire on refaisait et en plus, on a travaillé dans son Studio de référence que c'est le Studio terminal de de de Rome avec le technicien de Jean-Luc avoir car aucun résisteraient plein de no1 Hondelatte chartistes italienne aussi je je te dis, on a écouté vraiment beaucoup cet hiver, le dernier single de qui avait sorti du même Studio que que le jour après que ma fille avait a terminé le travail à son album, on a commencé mon avec le nôtre et le pas commun terminé Daniel Sylvestre un trait pour le sien, donc c'est en Studio de 1ère classe et je crois qu'on l'entend parce que la qualité du du fond et du mix c'est c'est quelquefois de ses supérieurs par rapport à un autre annonce album du passé. \r\n\r\nLocuteur MS3 (00:12:22) [54%] :\r\nDonc, n'a pas daté ce stage installé mais un seul robot méritoirement parce que. \r\nPour moi, qui vont sous le de 3 dossiers de les voir prendre la paix même d'avoir peur, surtout à donc beaucoup, pas de sa collection pour Ben Laden. \r\n\r\nLocuteur MS4 (00:19:42) [71%] :\r\nThème pour aller toujours le groupe d'autant l'orage pour cette édition de Label scène réalisé par la RAI siège régional pour l'avoir hédoniste. \r\n\r\nLocuteur MS3 (00:20:08) [63%] :\r\nC'est l'équivalent des parcours et pense qu'il a ce ne ce on Astrada bien Gasquet Lacoste attaquait Édouard Baer. \r\nD'Auvergne j'ai j'ai 22 à Gaza, sur laquelle qui apparaît. \r\n\r\nLocuteur MS9 (00:20:55) [80%] :\r\nElle a 15 ans sous l'anticommunisme trop jeune. \r\n\r\nLocuteur FS9 (00:21:12) [68%] :\r\nEt avec cela. \r\n\r\nLocuteur MS3 (00:22:50) [62%] :\r\nBrigitte aussi on aussi 21 points de Cuba, puis il on de vie voilà bon bonjour Robin Bibendum comment du début à la. \r\n\r\nLocuteur FS6 (00:23:06) [63%] :\r\nEt c'est là où j'étais à tous. \r\n\r\nLocuteur MS7 (00:24:11) [83%] :\r\nDans cette, on trouve aussi la reprise d'une chanson qui est très connu et qui pour vous quelque chose vraiment d'important, je veux dire l'orage comme vous l'Orage de Brassens passé comment la, la, la décision de de vouloir faire cette reprise. \r\n\r\nLocuteur MS8 (00:24:29) [79%] :\r\nBen tu sais, on prenait le groupe ça fait 8 ans que qui est, qui est même et on prend un autre membre de la chanson de Brassens et cet étrange, on n'avait jamais joué, on l'avait joué chez nous an après avoir dîné et cependant l'avait jamais joué en concert et surtout jamais un régime serait à l'album, le fait que Éric et ceci est en super forme de Brassens nous a donné vraiment l'occasion d'un réalisme le morceau qui nous a donné notre non mais en plus, c'est vraiment un chef-d'oeuvre, parce que, à mon avis, c'est une des plus belles chansons de Brassens. \r\n\r\nLocuteur MS5 (00:25:19) [65%] :\r\nMaintenant jeu car le plus grand paquebot une de se taire, je viens, c'est pas parce que depuis le temps passé. \r\nOn a beaucoup d'adversaires avec leur prête à ouvrir pour dire que Paris espère effectivement le toit tout d'une baisse de Philippe et pour descendre de sa changer parce de nuit, parfois c'est affoler rendu notamment donc. \r\n\r\nLocuteur MS6 (00:25:47) [74%] :\r\nMais j'ai pas vraiment compétitive, oui, oui, à partir de cassation. \r\n\r\nLocuteur MS5 (00:26:04) [69%] :\r\nIl semble donc une chapelle Santa lézardent surtout pas cap. \r\n\r\nLocuteur MS6 (00:27:55) [77%] :\r\nNon, dit Thomas pour. \r\nEt voilà, et lui ressort au pluriel. \r\n\r\nLocuteur MS4 (00:28:51) [76%] :\r\nEt pour ce qui concerne, par contre, le champion à vous. \r\n\r\nLocuteur MS7 (00:28:54) [85%] :\r\nLe champion que vous écrivez ça marche comment Lech l'écriture, ça me semble un peu que l'on pourrait imaginer 2 moments différents, c'est-à-dire un 1er, moment où probablement toi là avec ta guitare dans ta chambre inconséquent faisait quand on était gamin avec la guitare et tu écris : les lignes des chansons et puis j'imagine qu'il y a un 2ème moment où tout ça et retravaillé par tout le groupe un niveau de ah oui manque imagine correctement car. \r\n\r\nLocuteur MS8 (00:29:25) [82%] :\r\nC'est exactement comme ça qui qui ça marche par rapport au passé, ce que ce ce que c'est changer cette fois, c'est que pour la 1ère fois en se trouvait avec mal baume à écrire en partant du niveau 0, j'avais rien d'amener terroir donc à novembre 2014, ouais, on a commencé à travailler, on s'est retiré en gros de Valérie vaches et là, j'avais vraiment que des petites Khider que de petites idées que que des petits morceaux de chansons, on a commencé à aller jouer tous ensemble, donc on a quand même, vous commencez déjà travaillé à l'orchestration des morceaux et j'avais pas encore le texte, on a fait comme ça jusqu'au mois de mars, à ce moment -là, je me suis vraiment arrêter irait à écrire le texte pour cela je j'ai vraiment besoin de concentration de de rester seul, parce que ça n'a pas été vraiment facile, j'ai travaillé beaucoup beaucoup beaucoup à cet album et bon à ce moment -là on a eu aussi l'occasion pendant l'été des essayer quelques morceaux déjà Life pendant les concerts de l'État 2015 et après on avait on pas fait tout le monde tout le groupe pensait qu'on avait terminé on avait 9 morceaux à ce moment -là pendant les derniers bijoux de de travaux et j'ai écrit de nouveaux morceaux, c'est-à-dire les pieds, les plus belles et le le le 1er morceau de l'album et Maurice et me dire que c'est le 3ème, et je le dire que et mes amis : écoutez, moi j'ai de nouveaux morceaux qu'à mon avis, doivent faire. \r\n\r\nLocuteur MS10 (00:31:04) [71%] :\r\nCertaines parties de l'album Laurent Albator ceux qui étudient et on est fatigué, on a déjà fait, si vous vos PC plein et je crois que ça bien marcher, car c'est à mon avis ce sont devenus des 2 meilleurs morceaux de. \r\n\r\nLocuteur MS4 (00:32:31) [78%] :\r\nOh. \r\n\r\nLocuteur FS6 (00:33:50) [69%] :\r\nVoilà maintenant mettre à demain ou. \r\n\r\nLocuteur MS4 (00:36:30) [80%] :\r\nC'était West et félicitations à l'envers, lui, ses blessures sont vertes avec la présence sur scène de l'auteur du texte de cette chanson Dario Tonini. \r\n\r\nLocuteur MS9 (00:36:43) [61%] :\r\nCommune ça peut causer Frédéric chez Albin comme qui lui c'est pas ça, voilà, ça c'est bien la et que produira pas causer la justice donc puisque au fond. \r\n\r\nLocuteur MS6 (00:37:38) [61%] :\r\nPlutôt sur les rails, Jean-Michel nouvelle de travaux de ce marché aujourd'hui par les grandes il y a eu d'autres demain que nous. \r\n\r\nLocuteur FS6 (00:38:41) [56%] :\r\nLes vacanciers en vue d'un pour la ville, un vrai professionnel suite à visiter parce que c'est maintenant qu'il et Ankara sur les barbares, et pour donc il de Philippe Torreton, avec la crise, la tendance à quoi. \r\n\r\nLocuteur MS6 (00:39:01) [60%] :\r\nOn avec aussi un Michel parle comme Châteauroux qui réunissait pas passer par le Sénégal de de ce donc la prison clandestins pour travailler et avoir des repères les gardiens comme on peut aussi les trouver une normal avec. \r\n\r\nLocuteur MS7 (00:39:26) [81%] :\r\nL'Orage aujourd'hui un Label scène L'Orage sur la scène de l'Hiroshima mon amour de Turin et Alberto Visconti, toujours avec nous, bon, vous êtes 6, on l'a dit, mais les instruments que que vous portez sur 5 sont bien plus que ça, je crois que sont détruites, a fait valoir en garde 8 par 6 ça fait 3 les instruments par personne comme. \r\n\r\nLocuteur MS8 (00:39:50) [76%] :\r\nOui mais moyenne, moi, moi, je jure que la guitare, mais mon ami Vincent par exemple un jour de de la clarinette du saxophone de la cornemuse du gâteau des claviers et donc lui comme comme montée la la moyenne, c'est même son frère aussi Rémi Boniface du violente du gâteau à sa foi et de la vieille à roue après, on a même au Costa et aussi qui qui joue de la guitare de la guitare électrique du mandole hein et aussi de de l'Aude, c'est le lieu de l'arabe après la basse de mais il y a un la batterie de Florian bois. \r\n\r\nLocuteur MS7 (00:40:33) [87%] :\r\nEn tout cas ça change le le Style, ça se passe le temps, mais ce qui reste toujours dans le concert de l'Orage c'est cette énergie qui arrive toujours à dire. \r\n\r\nLocuteur MS8 (00:40:44) [90%] :\r\nC'est, c'est cela aussi, grâce à notre audience qui, comme cette soirée nous donne toujours beaucoup de chaleur qui c'est incroyable, on est sorti il y a 2 semaines avec. \r\n\r\nLocuteur MS10 (00:40:57) [82%] :\r\nL'album et ils savent déjà tous les morceaux par coeur, donc c'est ça, c'est vraiment très très émouvant et spécial pour nous mais oui, c'est quand on cherche de de faire du maître de l'énergie, donc j'ai j'ai déjà rappelé un morceau de l'album, le morceau d'où vient le titre de l'album s'appelle, ne perdez pas vos énergies c'est vraiment notre philosophie de vie. \r\n\r\nLocuteur MS3 (00:41:43) [65%] :\r\nElle capable selon pardon comme d'2 personnes se croire que de nous avoir montré patte à sa droite. \r\n\r\nLocuteur MS6 (00:42:26) [69%] :\r\nTrouver un primordiaux 4 martyres. \r\nBonsoir, pourquoi d'ailleurs il a pas mal. \r\n\r\nLocuteur MS9 (00:44:05) [67%] :\r\nDe même la porte qu'elle n'y avait délicate avec la ville, sur le alors pour 4 jours, problème de réverbères à charge contre 3 ados plus doux. \r\nAutant d'armes, a pris la main dans l'armée du Mamadama la même pour ce cas retour d'une soirée, on entend va auquel on pourra Trimalcion, ça ne va nous y respirons mais seulement pour le théâtre. \r\n\r\nLocuteur MS4 (00:45:25) [82%] :\r\nSi, si, sur scène, avec une grande énergie qui arrive directement au public. \r\n\r\nLocuteur MS6 (00:47:37) [59%] :\r\nC'est au diabolo, c'est ça, donc d'un poète japonais ça aquarium la population à propos il y a rédaction comme au soir Cattolica promesses 3 parcours : autour de Sarkozy on base. \r\nComme ça vous n'attendiez les égalité conséquence et tout ça, attentat. \r\n\r\nLocuteur MS3 (00:52:41) [56%] :\r\nà était bien placé, comme ça, va demander qu'compte soit Petrouchka ce pays de Sospel bien ça fait partie son des flots beaucoup préoccupé et c'est pour ça, son propre attraper un de poids ferroviaire oui. \r\n\r\nLocuteur FS6 (00:54:08) [72%] :\r\nPour une cité d'la réponse n'est pas parce que maintenant ça point donc, donc. \r\n\r\nLocuteur MS2 (00:55:14) [84%] :\r\nAinsi s'achève cette édition de Label, celle qui nous a proposé à l'écoute, le groupe a d'autres hein l'orage qui était aujourd'hui en concert à Turin, merci pour votre compte le rendez- vous avec la belle scène et pour la prochaine semaine même vers Maison de. \r\n\r\nLocuteur FS1 (00:55:31) [64%] :\r\nBen ça on dissout qui les Verts. \r\nAlcatel a dit quoi samedi même top pas. \r\n\r\nLocuteur FS8 (00:55:54) [59%] :\r\nMoi, dans mon rêve bien. \r\n\r\nLocuteur FS1 (00:56:57) [79%] :\r\nMidi à Saint-Denis, il est 21 heures. \r\n"], "webPublicationDate": "2016-04-29T19:12:00Z", "program": {"href": "/programs/91CC97D1-1890-427B-B7E3-D57C7EF1284B", "id": "91CC97D1-1890-427B-B7E3-D57C7EF1284B", "name": "Label scène"}, "contributors": [{"function": "Présentateur/trice", "name": "Schouwey, Pascal", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Seiterle, Pauline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Brey, Cassien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5F59188A-248A-4EB0-9BE5-8F69B53FB8DD", "internalArchiveId": "5F59188A-248A-4EB0-9BE5-8F69B53FB8DD", "source": "siranau", "mediaType": "audio", "title": "Les comptes de la Ville de La Chaux-de-Fonds restent dans le rouge", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Les comptes de la Ville de La Chaux-de-Fonds sont moins rouges que prévu mais restent préoccupants. Le Conseil communal a présenté vendredi un déficit de 5,7 millions pour l'exercice 2015.\r\n\r\n* * Les comptes de la Ville de La Chaux-de-Fonds restent dans le rouge  \r\nLes comptes de la Ville de La Chaux-de-Fonds sont moins rouges que prévu mais restent préoccupants. Constat dressé ce matin par le Conseil communal, qui a présenté un déficit de 5,7 millions de francs. pour l'exercice 2015. Mais pour arriver à ce résultat, il a fallu dissoudre des provisions pour plus de 5 millions de francs. Reste que l'effondrement des recettes fiscales, et les effets d'une économie morose pèsent très lourds dans la balance. Des sacrifices seront encore exigés dans l'administration et pour la population...Roger Guignard. \r\nDirect Studio NE.\r\n\"Le navire prenait l'eau, la brèche est colmatée mais il y a beaucoup d'eau dans la coque\"...l'image du président de l'Exécutif, le socialiste Théo Huguenin-Elie, dit l'essentiel. Après la terrible découverte d'un déficit surprise de 12 millions l'an dernier, le Conseil communal a assaini les comptes et stoppé l'hémorragie. Mais les lendemains ne chantent pas : en réalité, le déficit est de plus de 11 millions de francs, et ce n'est qu'à la faveur d'un nouveau modèle comptable qu'il s'abaisse à moins de 6 millions. Et puis la dégringolade des recettes fiscales, surtout provenant des entreprises, s'accentue encore avec le ralentissement conjoncturel, notamment dans l'horlogerie. L'Exécutif n'a pas le choix : il devra continuer à diminuer les charges, donc poursuivre le gel partiel des engagements et diminuer les salaires. Il faudra réévaluer chaque prestation, faire fusionner des services et", "durationSec": 97, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667960", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les comptes de la Ville de La Chaux-de-Fonds restent dans le rouge / 12H30_2016-04-29T12:35:00_developpement-6", "Le 12h30 du 29.04.2016"], "alternativeSummary": ["Les comptes de la Ville de La Chaux-de-Fonds sont moins rouges que prévu mais restent préoccupants. Le Conseil communal a présenté vendredi un déficit de 5,7 millions pour l'exercice 2015."], "variantIds": ["ece-7667960"], "isOnline": true, "lastModifiedDate": "2016-05-09T14:55:00Z", "speechToTexts": ["09.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nLes comptes de la Ville de La Chaux-de-Fonds sont moins rouges que prévu mais restent préoccupants constat dressé ce matin par le Conseil communal qui a présenté un déficit de 5 1000000 700000 francs pour l'exercice 2015 mais pour arriver à ce résultat, il a fallu dissoudre des provisions pour plus de 5 millions de francs, reste que l'effondrement des recettes fiscales et les effets d'une économie morose pèsent très lourd dans la balance des sacrifices seront encore exigés dans l'administration et pour la population Roger Guignard oui le navire prenait l'eau, la brèche est colmatée, mais il y a beaucoup d'eau dans la coque, l'image du président de l'exécutif, le socialiste et au-delà l'idylle essentiel après la terrible découverte d'un déficit surprise de 12 millions l'an dernier le conseil communal a assaini les conteste l'hémorragie, mais les lendemains ne chantent pas en réalité le déficit de plus de 11 millions de francs et ce n'est qu'à la faveur d'un nouveau modèle comptable qu'il s'abaisse à moins de 6 millions et puis la dégringolade des recettes fiscales, surtout celles provenant des entreprises s'accentue encore avec le ralentissement conjoncturel, notamment dans l'horlogerie, l'exécutif n'a pas le choix, il devra continuer à diminuer les charges donc poursuivre le gel partiel des engagements diminuer les salaires, il faudra réévaluer chaque prestation faire fusionner des services encore les subventions au monde culturel et associatif pour les années à venir, les efforts doivent porter sur lui, millions de francs laissent entendre la PLR Sylvia Morel en charge des finances une absolue nécessité, qu'il faudra faire partager au personnel de l'administration et à la population, mais le sentiment retrouvé d'une certaine solidarité redonne de l'espoir aux autorités de la métropole horlogère. \r\n"], "webPublicationDate": "2016-04-29T10:47:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Guignard, Roger", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0E97D60D-D283-4C36-9925-8D835B02B43B", "internalArchiveId": "0E97D60D-D283-4C36-9925-8D835B02B43B", "source": "siranau", "mediaType": "audio", "title": "2ème développement : Logitech en pleine croissance après une période difficile", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Participants hors thésaurus : Guerrino De Luca, président de Logitech\r\nLe groupe technologique Logitech a annoncé jeudi ses meilleures ventes annuelles depuis cinq ans. Le nouveau directeur depuis 2013 a complètement transformé Logitech avec de nouveaux produits dans la musique notamment. Et pourtant, un homme incarne la continuité. C'est son président Guerrino De Luca. Il a conduit le groupe au sommet pendant dix ans au tournant des années 2000. Et c'est encore lui qui a porté Logitech à bout de bras lors de la dernière crise. Son interview.\r\n\r\n* * Logitech en pleine croissance après une période difficile On l'avait presqu'enterré il y a trois ans, Logitech est aujourd'hui en pleine croissance... Le groupe technologique a annoncé hier (je) ses meilleures ventes annuelles depuis cinq ans, son bénéfice explose. Le nouveau directeur depuis 2013 a complètement transformé Logitech: nouveaux produits dans la musique notamment. Les claviers et les souris ne sont plus les moteurs de l'avenir. Et pourtant un homme incarne la continuité, c'est son président Guerrino De Luca. C'est un peu le sherpa du groupe, puisqu'il  conduit au sommet pendant dix ans au tournant des années 2000. Et c'est encore lui qui a porté Logitech à bout de bras lors de la dernière crise. Frédéric Mamaïs a demandé à Guerrino De Luca comment la société a pu être aussi performante l'an dernier, alors que le secteur informatique décline.\r\n  MAG 3'21\r\nC'était le président de Logitech, Guerrino De Luca.", "durationSec": 246, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667932", "imageURL": "http://www.rts.ch/7677652.image", "alternativeTitle": ["Logitech en pleine croissance après une période difficile / JDM_2016-04-29T07:26:30_2eme-developpement", "Le Journal du matin du 29.04.2016"], "alternativeSummary": ["Le groupe technologique Logitech a annoncé jeudi ses meilleures ventes annuelles depuis cinq ans. Le nouveau directeur depuis 2013 a complètement transformé Logitech avec de nouveaux produits dans la musique notamment. Et pourtant, un homme incarne la continuité. C'est son président Guerrino De Luca. Il a conduit le groupe au sommet pendant dix ans au tournant des années 2000. Et c'est encore lui qui a porté Logitech à bout de bras lors de la dernière crise. Son interview."], "variantIds": ["ece-7667932"], "isOnline": true, "lastModifiedDate": "2016-05-06T23:56:51Z", "speechToTexts": ["07.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n3, on l'avait presqu'enterré il y a 3 ans Logitech est aujourd'hui une société en pleine croissance, le groupe technologique a annoncé, hier, ses meilleures ventes annuelles depuis 5 ans son bénéfice explose, le nouveau directeur depuis 2013 a complètement transformé Logitech nouveaux produits dans la musique notamment les claviers et les souris ne sont plus les moteurs de l'avenir et pourtant un homme continue d'incarner la continuité, cet homme, c'est son président Guerrino des c'est un peu le sherpa du groupe puisqu'il conduit au sommet pendant 10 ans, au tournant des années 2000 et c'est encore lui qui porte Logitech, à bout de bras lors de la dernière crise, Frédéric Mamaïs a demandé à Guerrino des, comment la société a pu être aussi performante l'an dernier alors que le secteur informatique décline. \r\n\r\nLocuteur MS2 (00:00:44) [87%] :\r\nC'est vrai que le marché des PC et à la baisse, mais ça, c'est le marché des nouveaux PC mais l'utilisation du PC n'est pas à la baisse et les gens qui ne changent pas leur PC peuvent l'améliorer avec l'achat d'un d'une souris, d'un clavier et si on leur donne des innovations importantes qu'ils comprennent, ils vont acheter, c'est ce qu'on voit dans les résultats, en fait, c'est la résilience du portefeuille qui nous fait résister à des déclara ici et là de certaines plateformes parce que nous avons un ensemble qui est attrayant pour le consommateur. \r\n\r\nLocuteur MS3 (00:01:14) [92%] :\r\nIl y a eu quand même ces 3 dernières années, un grand changement entre vos marchés traditionnels, le PC, souris qui ont une croissance moins forte et puis maintenant la musique ce changement -là, on peut dire qui va encore s'accélérer dans les prochaines années. \r\n\r\nLocuteur MS2 (00:01:24) [80%] :\r\nAbsolument, l'objectif a toujours été de se diversifier, d'une façon intelligente de ne pas dépendre d'une plateforme d'nôtres et là on voit ce qu'on a fait dans la musique, mais pas seulement dans la musique parce qu'on a fait à la vision communications dans le gaming pour PC dans les tablettes aussi même ce trimestre en trimestre déclare dans l'iPad, on a vu le le Business des tablettes s'accroît pour nous l'objectif, c'est un fait de continuer cette niveaux de diversification n'a fait récemment une petite acquisition de sociétés qui s'appelle James Brown qui s'occupe d'oreillettes, son fils, c'est un marché dans le contexte disons hier sa magie en très forte croissance et société à une technologie Marc, surtout aux États-Unis, très importante, une petite société nous avons adoré les gens et ça sera un autre élément de cette diversification. \r\n\r\nLocuteur MS3 (00:02:07) [85%] :\r\nIl y a beaucoup de gens, il y a 3 ans, qui disait Logitech, c'est fini, vous allez vous faire racheter ça va mal se passer beaucoup de d'investisseurs pariaient aussi contre Logitech, à une certaine époque est -ce que vous- même, quand vous avez sauvé de j'étais constate, revenu aux affaires est -ce que vous croyez, déjà à l'époque que la croissance allait revenir aussi vite. \r\n\r\nLocuteur MS2 (00:02:24) [88%] :\r\nJe croyais toujours que Logitech pouvait revenir, je suis surpris en bien pour le fait que ça s'accélérer plus vite que je m'attendais la qualité du PDG a embauché pour laquelle et la qualité de son équipe, c'est un des éléments bien sûr et puis j'ai l'Avantage vis-à-vis, vous, de savoir ce qui est en train de se faire et je suis encore plus optimiste excité quand je vois ça. \r\n\r\nLocuteur MS3 (00:02:44) [91%] :\r\nFin des années 90 années 2000, vous étiez déjà aux commandes, vous avez une 2ème fois ramené Logitech au sommet aujourd'hui est -ce que vous avez encore une chose à prouver. \r\n\r\nLocuteur MS2 (00:02:52) [81%] :\r\nOn a toujours quelque chose à prouver, mais c'est pas ça qui me motive et qui motive l'équipe je suis par pas si jeune maintenant mais je suis très excité de ce que je vois, je sais rappeler saisir du bord des actionnaires, vous savez ce c'est suisse, le président est élu par les actionnaires, si les actionnaires continuent à me relire, je serais très envie de rester. \r\n\r\nLocuteur MS3 (00:03:10) [88%] :\r\nOn quand on parle de Logitech, on dit souvent un groupe Vaudois, leader mondial des périphériques informatiques, ça c'est une formule même, on a l'impression qu'elle date un peu cette formule. \r\n\r\nLocuteur MS2 (00:03:21) [85%] :\r\nMoi je pense qu'en général les définitions très brève toujours laisse quelque chose mais on est toujours Vaudois, ici on a en fait renforcer notre présence dans le canton de Vaud et notre nos relations avec les PFL, qui est une source extraordinaire pour nous, Stanford, c'est un peu le sens de l'Assédic emballés pour nous PFL c'est notre savoir, je pense qu'on a, on a des relations du point de vue de recherche du coin de la bouche des ingénieurs et oui, on reste très fortement, bien sûr, on a toujours été global qu'on ne gagne pas en se concentrant sur un marché politique comme la Suisse, en se basant sur l'avait pas mérité dans le monde qu'on a toujours paru dans les 35 ans de Logitech cette année ses 30 50 et ça va continuer à être notre marque paysans la marque suisse qui se prend une partie du monde. \r\n"], "webPublicationDate": "2016-04-29T05:32:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mamaïs, Frédéric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-55A25C07-A809-4C67-9153-8EFF4A42DA89", "internalArchiveId": "55A25C07-A809-4C67-9153-8EFF4A42DA89", "source": "siranau", "mediaType": "audio", "title": "Patrick Chappatte reçoit le prix Thomas Nast pour la deuxième fois", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Patrick Chappatte a été récompensé une deuxième fois par le prestigieux Overseas Press Club of America. Le dessinateur suisse a reçu le prix Thomas Nast jeudi soir, à New York. En 2011, il avait été le premier non-Américain à le recevoir. Dans le texte qui accompagne la remise du prix, on peut lire qu'il a montré un niveau constant de haute qualité, qu'il est un maître dans l'art de capter le climat politique international d'une façon qui laisse le lecteur quelque part entre le rire et les larmes. Son interview.\r\n\r\n* * Patrick Chappatte reçoit le prix Thomas Nast pour la deuxième fois LANCEMENT 4 / CHAPPATTE\r\n***Patrick Chappatte récompensé une deuxième fois par le prestigieux Overseas Press Club of America. Le dessinateur suisse a reçu hier soir, à New York, le prix Thomas Nast. En 2011, il avait déjà été le premier non-Américain à le recevoir. Dans le texte qui accompagne la remise de la récompense, on peut lire que le dessinateur a démontré un niveau constant de haute qualité et qu'il est un maître dans l'art de capter le climat politique international d'une façon qui laisse le lecteur quelque part entre le rire et les larmes.\r\nAlors, Chappatte, meilleur dessinateur.\r\n  DIGAS 4'31''\r\n***Le dessinateur Patrick Chappatte que nous avons joint hier, à New York, quelques heures avant la remise de son prix.\r\n=== FIN ===\r\nTout Un Monde, c'est terminé pour cette semaine mais on peut vous accompagner pendant tout le week-end, si vous le voulez, sur rtsinfo.ch. Vous pouvez aussi nous envoyer des e-mails à ToutUnMonde@rts.ch. Séverine Ambrus complète l'équipe de l'émission.\r\nVous ne les avez pas entendu mais ils ont travaillé pour vous toute la semaine:\r\n- les rédacteurs en chef adjoints: Joël Marchetti et Pierre-Han Choffat\r\n- les producteurs du Journal du matin, 6h-8h: Jean De Preux et Patrick Le Fort\r\n- à la technique: Caroline Dumoulin, Ismaele Gonzato, Frédéric Zahnd, Sylvain Michel, Sandro Lisci, Fabrice Araldi, Anne Marchand et Alexandre Lemière\r\n- assistantes de production: Marie-Jo Maiorana, Mireille Malotras, Carole Dubuis, Cindy Saugy, Dyane Dufault, Sarah Clément et Josiane Perret\r\n- rédacteur en chef: Patrick Nussbaum \r\nCelle qui vous fait le portrait de l'actualité tous les jours à 7h et à 8h33, c'est Coralie Claude... A lundi !", "durationSec": 302, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667910", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Patrick Chappatte reçoit le prix Thomas Nast pour la deuxième fois / TUM_2016-04-29T08:25:00_sequence-4", "Tout un monde du 29.04.2016"], "alternativeSummary": ["Patrick Chappatte a été récompensé une deuxième fois par le prestigieux Overseas Press Club of America. Le dessinateur suisse a reçu le prix Thomas Nast jeudi soir, à New York. En 2011, il avait été le premier non-Américain à le recevoir. Dans le texte qui accompagne la remise du prix, on peut lire qu’il a montré un niveau constant de haute qualité, qu’il est un maître dans l’art de capter le climat politique international d’une façon qui laisse le lecteur quelque part entre le rire et les larmes. Son interview."], "variantIds": ["ece-7667910"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:07Z", "speechToTexts": ["07.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAlors, termine cette émission avec Patrick Chappatte, récompensé une 2ème fois par le prestigieux Overseas Press Club of America, le dessinateur suisse a reçu hier soir à New York le prix Thomas s'Nast en 2011, qui avait déjà été le premier non- Américain à l'recevoir dans le texte qui accompagne la remise de la récompense, on peut dire que le dessinateur a démontré un niveau constant de haute qualité, qu'il est un maître dans l'art de capter le climat politique international d'une façon qui laisse le lecteur quelque part entre le rire et les larmes alors Chappatte meilleur dessinateur. \r\n\r\nLocuteur MT2 (00:00:30) [85%] :\r\nDu monde entier, non, je pense que c'est d'abord une récompense qui va au au dessin de presse internationaux donc sur la politique étrangère et je sais pas combien de dossiers, ils ont regardé quand même personnes ont regardé mais oui c'était lire parce que c'est une une reconnaissance de la part de la profession et notamment de de la presse américaine, qui reste dans sa pratique, la presse anglo- saxonne, un modèle donc au Cheju content. \r\n\r\nLocuteur MS1 (00:00:58) [88%] :\r\nPatrick Chapatte, vous êtes un un dessinateur globale, c'est comme ça que vous considérez -vous, vous pouvez donner les mêmes pour le une Thomas Chang York Times pour le temps, les Roms on peut vous lire voir vos dessins régulièrement dans le temps pour la NZZ tous les mêmes dessins passe- partout de la même manière, comment ça se passe. \r\n\r\nLocuteur MT2 (00:01:14) [87%] :\r\névidemment que l'humour fonctionne dans un périmètre culturel, je crois pas qu'il y a un sens de l'humour commun à toute la planète, certainement pas, depuis qu'il a eu, on a lu quelques problèmes avec des dessins de presse dans certaines régions du monde, avec certaines cultures, donc ça ça c'est certainement pas le cas, mais par contre il y a un électorat, il y a une disons à une tranche de lectorat peut-être celui du New-York Times, celui du temps et celui de la NZZ qui sont les 2 3 journaux pour lesquelles je travaille et qui ont des choses en commun et donc c'est vrai que le langage est à peu près le même, alors après il y a des petites références locales qui fonctionnent, qui fonctionnent pas donc il faut être juste au courant de sensibles à ces éléments -là. \r\n\r\nLocuteur MS1 (00:01:53) [87%] :\r\nMais à la base vous travaillez pas vous créez pas particulièrement pensant à l'un de ses titres. \r\n\r\nLocuteur MT2 (00:01:58) [82%] :\r\nNon, non, pas vraiment non, si vous regardez mes dessins sur bah sur Donald Trump, je crois que les dessins et puis vicieux sont passés aux États-Unis, je pense qu'en Suisse, on a évidemment c'est c'est c'est plus attendu, on va dire est plus facile de marteler sur la de tranquille pour prendre cet exemple -là, on peut entendre en prendre d'autres risques je crois pas différemment ce qu'il y a avec le la charnière thème via une Exposition à des Lecteurs non je maîtrise pas les cultures puisque c'est un journal qui est distribué dans juste combien 130 pays donc de temps en temps, il y a une peut-être une référence culturelle si si je je m'aventure à utiliser les références culturelles indiennes ou chinoises, il y a peut-être des choses qui passent mal, il peut aussi arriver des ça passe très très mal en Turquie, ce qui est arrivé il y a un an, 4 manifestants qui a brandi un médecin s'était interrogé par la police en Turquie et on voulait le poursuivi pour insulte au drapeau, donc je ne maîtrise pas, disons, la réception des dessins là où ils sont vus mais je crois que il y a quand même un périmètre commun à la plupart des des Lecteurs du type pour lequel je travaille. \r\n\r\nLocuteur MS1 (00:03:02) [88%] :\r\nVous dites que vos dessins les plus vicieux sur Donald Trump sont passés aux États-Unis, vous avez eu des réactions, vous avez eu vent de réaction de Donald Trump ou de son entourage. \r\n\r\nLocuteur MT2 (00:03:09) [86%] :\r\nPas tellement mais ah bon les les positions sont très tranché hein, donc il y a plus de réactions très, très sensible sur les dessins que j'ai pu faire passer sur Bernie Sanders, sachant que le New-York Times est un journal à sensibilité démocrate- est ce qu'on a vu, c'était assez facilement sur les, notamment sur les réseaux sociaux sur du courrier des Lecteurs du niortaise, qui avait des partisans de Sanders, qui était très très chaud hein et des débats très virulent et donc la les les dessins plutôt mal passé, de ce côté -là, quand je m'amuser un tout petit peu, disons, à mettre à distance le, l'importance de la candidature de Sanders, qui n'a pas une chance je crois qu'il n'en a jamais eu mais qui a, qui a joué un rôle important dans dans le débat au sein des démocrates. \r\n\r\nLocuteur MS1 (00:03:50) [87%] :\r\nVous avez vécu quelques années aux États-Unis, vous êtes rentré en Suisse est -ce que ces années aux États-Unis ça changé votre regard est -ce que ça a changé votre très. \r\n\r\nLocuteur MT2 (00:03:58) [86%] :\r\nEn tout cas pas montrer le le trait, c'est quelque chose qui évolue sans qu'on s'en rende compte avec les années, mais par contre c'est marrant ce que vous dites parce que il y a bien longtemps que j'ai commencé ce métier, on va peut-être pas dire quand j'étais influencé par l'école du défunt anglo- saxonne et par le destin, le styliste défunt américain qui est assez riche, mais en y mettant peut-être une un zeste de sensibilité européenne et le fait d'avoir vécu aux États-Unis, bah c'est toujours un enrichissement de de vivre enfin gérer l'Iran Russie je vous dirai la même chose, c'est bête à dire mais avec tout ce qu'on connaît d'un pays, on croit qu'on connaît tous les États-Unis, chaque fois qu'on y passe un peu de temps, il découvre de nouvelles choses currence cette année qu'on a vécu à Los Angeles jusqu'à l'été dernier, on a, on a découvert énormément de choses et notamment sur la peine de mort, parce qu'on a fait avec Anne-Frédérique Widmann, un travail sur la peine de mort, qui est une une Exposition subissent une page de pub parce qu'elle est encore visible en Suisse jusqu'au 8 mai à la maison des femmes. \r\n\r\nLocuteur MT3 (00:04:55) [80%] :\r\nElle demande donc voilà on on on découvre la folie vivement la richesse du pays à chaque porte. \r\n"], "webPublicationDate": "2016-04-29T06:40:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0F0DB9BC-911A-4CD2-BAC8-B432DEFABD0C", "internalArchiveId": "0F0DB9BC-911A-4CD2-BAC8-B432DEFABD0C", "source": "siranau", "mediaType": "audio", "title": "Le retour du coucou", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_AVR2016;Alexandre Gaillard et Martino d'Esposito, fondateurs de la Sté \"SwissCou\" à Renens;Jean-Pierre Gref, directeur de la HEAD, \"Haute Ecole d'Art et de Design\" de Genève\r\nLe coucou redevient tendance. Il est désormais un terrain d'expérimentation pour les designers et un objet prisé des bobos et des branchés, en Suisse et à l'étranger.\r\n\r\n* * Le retour du coucou ET peut-être repartirez vous avec un coucou suisse... \r\nLe coucou.. ce n'est pas seulement un clihcé.. ça devient \"brahcné\".. \"tendance\".. \r\nIl est désormais terrain d'expérimentation pour les designers et objet prisé des bobos et des branchés, en Suisse et à l'étranger... \r\nMathieu Cupelin.\r\nMAG\r\nCar le coucou coucoule, comme chacun sait...", "durationSec": 169, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667970", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le retour du coucou / 12H30_2016-04-29T12:38:00_developpement-9", "Le 12h30 du 29.04.2016"], "alternativeSummary": ["Le coucou redevient tendance. Il est désormais un terrain d'expérimentation pour les designers et un objet prisé des bobos et des branchés, en Suisse et à l'étranger."], "variantIds": ["ece-7667970"], "isOnline": true, "lastModifiedDate": "2016-05-09T15:00:40Z", "speechToTexts": ["09.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nLe coucou c'est ma seulement un cliché j'ai vous apprenez une chose c'est-à-dire branchés, ça vient, tendance, il est désormais terrain d'expérimentation pour les designers et objet prisé des bobos et des branchés en Suisse à l'étranger, Mathieu. \r\nPas de doute, nous sommes bien dans l'atelier de la jeune société Swiss coup à Renan de designers issus de l'escale à la Haute École d'art vaudoise d'ailleurs situé tout près en sont les co- fondateurs, 3 ans après des débuts remarqués, il continue à créer et assembler eux- mêmes à la main, tous leurs coucou Alexandre Gaillard et Martino d'Esposito. \r\n\r\nLocuteur MS2 (00:00:35) [87%] :\r\nNous produisons du coucou traditionnelles, à savoir qui sont des mouvements mécaniques, on remonte avec les poids il y a pas de piles, y a pas de quartz, on propose une attentif, un peu plus décontracté que le coucou traditionnels tels que les gens l'entendent, il y a peut-être une sorte de phénomène de mode là- dessus parce que nous on appelle s'entendent, designers et les oubliés du Design donc ces ces objets magnifiques qui font partie de la tradition d'une d'une culture mais qui ont été un petit peu délaissé, avec les années et puis donc il y a, il y a un peu cette envie de redécouvrir cet objet de donner sa petite touche. \r\n\r\nLocuteur MS1 (00:01:02) [86%] :\r\nIl c'est certain du coucou signé Swiss courant non, une de 12 couleurs vives et quitte définitivement moderniser leurs pièces sont de plus en plus demandé d'une enseigne de la grande distribution va même commencer à en vendre autre signe prometteur, une collaboration avec la Haute École d'Horlogerie de Neuchâtel, les étudiants planchent sur ce qui doit devenir le 1er mouvement pour coucou Mélin Switzerland, mouvement qui équipera les pendules Swiss mais le coucou suisse, version 2016 est aussi un oiseau migrateur, à preuve la formidable épopée des 25 coucou, réalisé par des étudiants de la Haute École d'art et de Design de Genève, de l'aide Paris, Montréal, Boston, Hong-Kong ou encore Milan il y a quelques jours, l'Exposition 24 heures dans la vie d'un coucou suisse a écumé les salons de Design et d'horlogerie Jean-Pierre Gref, directeur de la L2. \r\n\r\nLocuteur MT3 (00:01:51) [87%] :\r\nJe crois que le fait de revisiter une icône et une icône, un peu folklorique stéréotypé, voire même un peu kitsch pour la réinventer sur un mode résolument en contemporain, hé bien c'est cette tension qui était pertinente qui plaît beaucoup aux gens et en effet, et 24 ou 25 coucou que nous présentons, hé bien je joue véritablement tous avec cette tradition et là déjoue d'une certaine manière, et je crois qu'on touche à quelque chose de très fondamental de l'identité suisse et la création du Design, de Suisse, quand on est capable d'allier la tradition et l'innovation technologique et en terme de Design. \r\n\r\nLocuteur MS1 (00:02:30) [86%] :\r\nL'Exposition partira encore à Dubaï, l'école d'art, a décidé de la faire revenir ensuite à Genève en fin d'année pour la montrer une dernière fois décline disant Sion venus d'autres pays et continents, cela semble désormais certain les coucou suisse branchés et relooké continueront longtemps à coucou les Pascal Britney. \r\n"], "webPublicationDate": "2016-04-29T11:03:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-51B035E9-83A6-410B-B6D9-A8A9875010AB", "internalArchiveId": "51B035E9-83A6-410B-B6D9-A8A9875010AB", "source": "siranau", "mediaType": "audio", "title": "Une vingtaine d'interpellations lors de la dispersion de Nuit debout à Paris", "publicationDate": "2016-04-29T00:00:00Z", "summary": "La place de la République à Paris a été évacuée par la police dans la nuit de jeudi à vendredi. Vingt-quatre personnes ont été interpellées. Des débordements dans plusieurs villes contre la loi sur le travail ont fait des blessés, dont plusieurs graves.\r\n\r\n* * Une vingtaine d'interpellations lors de la dispersion de Nuit debout à Paris  \r\nA Paris.. la place de la république a été évacuée .. cette nuit.. \r\nUn face à face tendu entre police et manifestants de NUit Debout.. .. \r\n24 personnes ont été interpellées... \r\nHier.. des débordements dans plisiueurs villes contre la loi travail.. ont fait des blessés.. dont plusieurs graves.. \r\nAriane Hasler on vous retrouve à Paris... \r\nDepuis hier les appels au calme et à la responsabilité des uns et des autres se succèdent ....\r\nHier soir c'est Bernard cazeniwce qui a réagi en premier dénonçant des bandes organisées et demandant aux organisateurs des manifestations de condamner les débordements\r\nDans la foulée manuels Valls en voyage en nouvelle calédonien à lui aussi dénoncé blblba Et demande blblba'\r\nCe matin William Martinez le president de l'unef union nationales  des étudiants de France (?), fer de lance de la constatation \"jeune\"  a fait un mea culpa en demi teinte : oui les cortèges sont mal encadré mais blblba les flics \r\nRelance: des manifestations qui reprennent dimanche.", "durationSec": 105, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667964", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Une vingtaine d'interpellations lors de la dispersion de Nuit debout à Paris  / 12H30_2016-04-29T12:32:00_developpement-3", "Le 12h30 du 29.04.2016"], "alternativeSummary": ["La place de la République à Paris a été évacuée par la police dans la nuit de jeudi à vendredi. Vingt-quatre personnes ont été interpellées. Des débordements dans plusieurs villes contre la loi sur le travail ont fait des blessés, dont plusieurs graves."], "variantIds": ["ece-7667964"], "isOnline": true, "lastModifiedDate": "2016-05-09T14:52:39Z", "speechToTexts": ["09.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nà Paris, la place de la République qui a été évacuée cette nuit un face à face tendu entre police et manifestants de Nuit debout 24 personnes ont été interpellées hier des débordements dans plusieurs villes contre la loi travail ont fait des blessés, dont plusieurs graves Ariane Hasler, on vous retrouve à Paris depuis hier, les appels au calme et à la responsabilité des enfants et des autres se succèdent. \r\n\r\nLocuteur FS2 (00:00:21) [92%] :\r\nOui, alors hier soir, c'est le ministre de l'Intérieur, Bernard Cazeneuve, qui a réagi en 1er en demandant aux organisateurs des manifestations de condamner les débordements de cette poignée de casseurs dans la foulée, manuels Valls en voyage en Nouvelle-Calédonie, a lui aussi appelé à la plus grande condamnation de tous à l'égard de ces violences et il a prévenu quand on organise une manifestation, elle doit être encadrée et maîtrisée, ces violences, nous les avons toujours condamné, a répondu le syndicat FO, Force Ouvrière, faisant valoir qu'elles éclatait en dehors des manifestations à côté des cortèges William Martinez, le président de l'UNEF, l'Union nationale des étudiants de France, fer de lance de la contestation jeunes contre la loi elle Khomri à lui une autre position qui l'a répété ce matin sur France Info, oui, les casseurs sont condamnables, oui, il faut renforcer les services d'ordre durant les manifestations, mais il a aussi dénoncé un usage je cite disproportionné de la force par la police, ambiance. \r\n\r\nLocuteur MS1 (00:01:18) [98%] :\r\nLes manifestations reprendront toutefois dimanche. \r\n\r\nLocuteur FS2 (00:01:21) [86%] :\r\nOui, puisque ça tombe bien, dimanche c'est la fête du travail, alors tous les opposants à la loi elle Khomri se sont une nouvelle fois donnés rendez- vous pour protester, à l'occasion du traditionnel cortège du 1er mai et pas question de relâcher la pression, préviennent -t-ils, ce d'autant plus que le projet de loi commence à être débattue mardi à l'Assemblée nationale une journée où les opposants devraient à nouveau se mobiliser pour appeler les parlementaires à rejeter le texte lors. \r\n"], "webPublicationDate": "2016-04-29T10:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Hasler, Ariane", "role": "Correspondante Paris", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-933E9F01-0E6B-4458-9CCA-C0B4233ECD6B", "internalArchiveId": "933E9F01-0E6B-4458-9CCA-C0B4233ECD6B", "source": "siranau", "mediaType": "audio", "title": "Chaplin en Suisse, retour au foyer (5/5) : Tourner des images et contrôler la sienne", "publicationDate": "2016-04-29T00:00:00Z", "summary": "[Emission composée essentiellement avec des archives RTS]. Des bas-fonds londoniens en haillons, Charles Spencer Chaplin a acquis gloire et fortune aux États-Unis. Or, dans un pays si puritain, sa vie privée déclencha des campagnes d'indignation et ses options politiques l'ire des censeurs du maccarthysme. C'est en réfugié politique et en \"évadé\" fiscal qu'il gagna la Suisse en 1953.", "durationSec": 424, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650063", "imageURL": "http://www.rts.ch/4200594.image", "thematicGeographicals": ["Corsier-sur-Vevey"], "thematicThemes": ["comédien", "cinéma", "musée"], "thematicPersons": ["Chaplin's World", "Chaplin, Charlie"], "alternativeTitle": ["Chaplin en Suisse, retour au foyer (5/5)", "Chaplin en Suisse, retour au foyer (5/5) / MAT_2016-04-29T07:50:00_helvetica", "Chaplin en Suisse, retour au foyer (5/5) / MAT_2016-04-29T07:50:00_helvetica"], "alternativeSummary": ["Dès le 17 avril, le Musée Chaplin au Manoir de Ban à Corsier-sur-Vevey réinvestit les lieux où le maître vécut avec sa famille de 1953 à sa mort en 1977.\n\nÀ la fois, espace intime et parcours de l’œuvre, le nouveau musée joue avec intelligence des thèmes et des idées d’un artiste en mouvement perpétuel. \n\n\nTourner des images et contrôler la sienne:\nDes bas-fonds londoniens en haillons, Charles Spencer Chaplin a acquis gloire et fortune aux États-Unis. Or, dans un pays si puritain, sa vie privée déclencha des campagnes d'indignation et ses options politiques l'ire des censeurs du maccarthysme. C'est en réfugié politique et en \"évadé\" fiscal qu'il gagna la Suisse en 1953.\n\nPar Christian Ciocca", "Dès le 17 avril, le Musée Chaplin au Manoir de Ban à Corsier-sur-Vevey réinvestit les lieux où le maître vécut avec sa famille de 1953 à sa mort en 1977.\n\nÀ la fois, espace intime et parcours de l’œuvre, le nouveau musée joue avec intelligence des thèmes et des idées d’un artiste en mouvement perpétuel. \n\n\nTourner des images et contrôler la sienne:\nDes bas-fonds londoniens en haillons, Charles Spencer Chaplin a acquis gloire et fortune aux États-Unis. Or, dans un pays si puritain, sa vie privée déclencha des campagnes d'indignation et ses options politiques l'ire des censeurs du maccarthysme. C'est en réfugié politique et en \"évadé\" fiscal qu'il gagna la Suisse en 1953.\n\nPar Christian Ciocca", "Dès le 17 avril, le Musée Chaplin au Manoir de Ban à Corsier-sur-Vevey réinvestit les lieux où le maître vécut avec sa famille de 1953 à sa mort en 1977.\n\nÀ la fois, espace intime et parcours de l’œuvre, le nouveau musée joue avec intelligence des thèmes et des idées d’un artiste en mouvement perpétuel. \n\n\nTourner des images et contrôler la sienne:\nDes bas-fonds londoniens en haillons, Charles Spencer Chaplin a acquis gloire et fortune aux États-Unis. Or, dans un pays si puritain, sa vie privée déclencha des campagnes d'indignation et ses options politiques l'ire des censeurs du maccarthysme. C'est en réfugié politique et en \"évadé\" fiscal qu'il gagna la Suisse en 1953.\n\nPar Christian Ciocca"], "variantIds": ["ece-7650068", "ece-7650063"], "isOnline": true, "lastModifiedDate": "2017-01-23T10:38:52Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MT1 (00:00:08) [68%] :\r\nMaintenant, la Chine a pris la polémique cette textile minimale. \r\n\r\nLocuteur MS2 (00:00:13) [81%] :\r\nPasser dès haillons londoniens au smoking de la gloire en Californie d'une épouse délaissée a une maîtresse, Chaplin, adieu aussi contrôler son image, et pas seulement en tournée. \r\nLa vie privée du plus célèbre cinéaste du monde après la circumnavigation du personnage de Charlot a plusieurs fois interrompu le tournage de films éclairage de l'historien suisse du cinéma Roland Cosandey. \r\n\r\nLocuteur FS1 (00:00:48) [74%] :\r\nVoilà. \r\n\r\nLocuteur MS3 (00:00:49) [88%] :\r\nElle a subi un certain nombre d'ennuis à cause d'interférences que sa vie privée sur sa vie professionnelle, ou plutôt sur l'image qu'ils pouvaient donner ennui que lui provoque des des ligues de vertu, par exemple en 1927. \r\nIls se défient évidemment de ça, il cherche à contrôler cette image, il cherche à éviter toute interférence mais c'est pas seulement la Chaplin intervient sur son image et on peut rappeler à ce propos qu'il a tout de même tourné un film où il n'apparaît pas, il s'appelle le wolof Thales et qui n'en plus pas une comédie, c'est un drame, tourné en 1923 avec elle la peur vient dans le rôle principal, film qui sort en le faisant précéder d'un carton où il dit et pour éviter tout malentendu, je souhaite annoncer à mon public que je n'apparaît pas dans ce film, qui est le 1er drame sérieux que j'ai écrit et mis en scène. \r\nEt que la sortie de ce film a été saluée par à la fois par les cinéastes et par la critique comme un chef-d'oeuvre que le public n'a pas suivi du tout Chaplin a bien tirer les conséquences de ce que ceux -ci, on attend des charlots, et il a fait retirer les les copies assez vite de la circulation le ressortant le le film que 50 ans, ça s'entend plus. \r\nSi l'on veut, il tient à préserver l'originalité de son personnage, alors ces mémoires son autobiographie ont ceci de décevant au fond que Chaplin s'avère être un personnage qui s'attribue généreuse dépenser vaste qui s'attribue une espèce de d'esprit qui peut dialoguer avec les grands de ce monde et les les Churchill et autres et qu'à partir d'un certain moment, son livre verse dans la dissertation, ce qui peut passer au cinéma et présente un spectacle ce qu'il ne pourrait éviter dans une autobiographie l'autobiographie n'est pas un endroit où l'on où l'on disserte sur des idées générales mais l'autobiographie est aussi contestable quand elle aborde la mémoire des événements les plus anciens, il semble bien qu'il est là, toute une série de choses. \r\nPour lesquels Chaplin éprouve une certaine réticence les relations familiales de son enfance, sa mère devenue folle, le décès de de son père, il y a là n'espèce de nuage d'obscurité pas forcément volontaires mais qui fait aussi partie de cette manière qu'il a de se prolonger Unibail. \r\n\r\nLocuteur MS4 (00:03:44) [65%] :\r\nDonc, on n'avait pas ben bon déborder vers WWW donc on parle de nos si je peut-être un peu plus de points. \r\n\r\nLocuteur MS5 (00:03:53) [80%] :\r\nMoi je possède l'un des de Chaplin jeu seul monsieur Verdou exemplaire qui avait fleuret il y a des pages de couleur différente au fur et à mesure que Chaplin remplacer certaines scènes et sur ces pages, il y a également encore des modifications, c'était un gars qui est un homme qui, évidemment, et ce qui est très attentif savaient exactement il voulait, c'est-à-dire faire rire et pleurer et qui faisait ça avec une attention et non Est- il était sûr de lui, je n'en suis pas certain et c'est peut-être parce qu'il n'était pas sûr de lui qu'il était tellement attentif et tellement il a -t-il répété tellement tout ce qu'il devait faire. \r\n\r\nLocuteur MS6 (00:04:32) [63%] :\r\nOu que Livni agit aussi bah oui, mais nous avons l'hiver doux, un chauffeur hier ça vous en espérant que la culture du Cachemire dans une ville ouverte et quetsche référendum un certain d'une chose : vous avez des caïmans qui parlait d'une l'écouter d'une même de ce pays, a passé c'est c'est des d'associer toutes les Business un dopage tout se portera ou même table athlètes Michaud You à l'aveugle de ce panneau, mais il ne de Hongrie après ce nouveau drame donc il ou d'une part comme ça, Challenger fortune arrivé nous et c'est ce que. \r\n\r\nLocuteur MS1 (00:05:10) [91%] :\r\nOui. \r\n\r\nLocuteur MS7 (00:05:11) [89%] :\r\nAvec monsieur Verdou Charles Chaplin abandonne définitivement le costume de Charlot, il est l'interprète, réalisateur, scénariste et compositeur de ce 7ème, long métrage de la production Chaplin tourné en 1946 est sorti en 47. \r\n\r\nLocuteur MS5 (00:05:25) [83%] :\r\nSur le plateau, échanger et c'est pour ça que les les films qui, d'une durée de 2 productions tellement long hein, moi j'ai eu la chance de suivre Verdou grâce à mon qui avec le fleuret, qui qui qui m'a raconté beaucoup de choses, il est cité il y tatillonnes et c'était également l'époque ce n'était pas la meilleure époque de sa vie, monsieur Verdou c'est l'époque où il allait du reste son objet de d'attaque le plus extraordinaire, moi j'ai rencontré quand on lui est -ce que vous étiez l'ami de Chaplin, non, je n'étais pas la vie, Chaplin, je le regrette, je l'ai rencontré beaucoup de plusieurs fois j'ai eu 2 rencontres importantes, ce qui a été évidemment intéressant pour moi, c'est que ces rencontres en tout lieu, à des moments critiques de ça. \r\n\r\nLocuteur MS2 (00:06:12) [85%] :\r\nDans le long travelling mélodieux du parcours Chaplin au Manoir de Ban, accord sur Vevey les concepteurs n'ont pas pu évidemment creuser les crevasses, des doutes, des ruptures affectives et des exil intérieur et politique de l'auteur de Charlot, si bien que le Musée d'Chaplin nous invite à ne pas perdre de vue en coulisses ou plutôt hors cadre la complexité d'une oeuvre helvétique a au moment du clash dauphin, plaidant pour la difficulté, c'est un scoop machiné par Christian que dans les matinales avec ces 3 agents secrets Mister mais si 40 et plus. \r\n"], "webPublicationDate": "2016-04-29T06:01:14Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-27F2533B-CF2E-4D1D-AC3C-AC6513DA128F", "internalArchiveId": "27F2533B-CF2E-4D1D-AC3C-AC6513DA128F", "source": "siranau", "mediaType": "audio", "title": "L'usage des multiprises électriques", "publicationDate": "2016-04-29T00:00:00Z", "summary": "La ville de Lausanne encourage l'utilisation des multiprises électriques pour favoriser les économies d'énergies et lutter contre le mode veille. Mais quelle prise choisir? Pour quels avantages? Philippe Girard s'en entretient avec Eloïse Bossard, responsable du Centre Contact Energies de Lausanne, et Pierre-André Magnin, responsable du site energie-environnement.ch.\r\n\r\n* * La ville de Lausanne encourage l'utilisation des multiprises électriques pour favoriser les économies d'énergies et lutter contre le mode veille. Mais quelle prise choisir? Pour quels avantages? Philippe Girard s'en entretient avec Eloïse Bossard, responsable du Centre Contact Energies de Lausanne, et Pierre-André Magnin, responsable du site energie-environnement.ch.", "durationSec": 607, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650420", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["L'usage des multiprises électriques / OEP_2016-04-29T08:41:45_sequence-1", "On en parle du 29.04.2016"], "alternativeSummary": ["La ville de Lausanne encourage l'utilisation des multiprises électriques pour favoriser les économies d'énergies et lutter contre le mode veille. Mais quelle prise choisir? Pour quels avantages? Philippe Girard s'en entretient avec Eloïse Bossard, responsable du Centre Contact Energies de Lausanne, et Pierre-André Magnin, responsable du site energie-environnement.ch."], "variantIds": ["ece-7650420"], "isOnline": true, "lastModifiedDate": "2016-05-09T22:43:43Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [95%] :\r\nTweet on est aussi en Direct sur Facebook et Twitter. \r\n\r\nLocuteur MS2 (00:00:06) [93%] :\r\nLes Services industriels de Lausanne encourage leurs citoyens à utiliser des multiprises pour lutter contre le gaspillage d'électricité plusieurs modèles seront mis en vente demain au marché de Lausanne à prix cassés alors l'action réservées aux Lausannois mais les questions que soulève cette action concerne toute la Suisse romande, à commencer par les avantages qu'il y a utilisé ces ces multiprises mais aussi comment les choisir, comment choisir la bonne multiprises et pour en parler nous accueillons Éloïse Bossard, responsable du Centre Contact énergies de Lausanne bonjour bonjour et bienvenue dans l'émission, pourquoi cette cette action. \r\n\r\nLocuteur FS3 (00:00:38) [88%] :\r\nAlors parce que on se rend compte qu'il y a encore beaucoup d'appareils qui reste en veille à Lausanne et ailleurs, partout en Suisse et puis qu'on pourrait limiter simplement c'est s'éveille avec des multiprises donc on encourage les gens à acheter avec des des prix qui sont réduits pour les les faire acheter ses valeurs. \r\n\r\nLocuteur MS2 (00:00:54) [82%] :\r\nPour autant que la multiprises puisse être un drapeau qui qui est un interrupteur sur la multi- primé voilà exactement, donc l'Avantage il est seulement économique. \r\n\r\nLocuteur FS3 (00:01:02) [82%] :\r\nIl est économique mais bien entendu qu'il est aussi répandue, hein. \r\n\r\nLocuteur MS2 (00:01:06) [78%] :\r\nEt vous, et vous recommandez certains modèles. \r\n\r\nLocuteur FS3 (00:01:08) [79%] :\r\nOn recommande, là on aura 3 modèles débonnaire qui sont qu'on trouve dans les commerçants, donc on a un prolongateur on interrupteurs en fait avec un interrupteur à la multi- pluri- avec Anatole toujours heurté, pardon les multiprises au standard avec un seul interrupteur, elle a multiprises avec plusieurs interlocuteurs par prise en fait donc c'est chaque fois que vous avez une prise, vous avez un interrupteur. \r\n\r\nLocuteur MS2 (00:01:32) [89%] :\r\nEt quelles économies peut -on espérer réaliser en utilisant des multiprises en proportion. \r\n\r\nLocuteur FS3 (00:01:37) [92%] :\r\nAlors on estime qu'une multiprises, ça permet d'économiser environ 30 kWh/m bien entendu c'est une moyenne, c'est-à-dire que ça dépend de ce qu'on branche dessus. \r\n\r\nLocuteur MS2 (00:01:47) [95%] :\r\nMais sur combien ça veut dire en pourcentage est -ce qu'on arrive à dire quel pourcentage d'électricité, on économisera par rapport à à un appareil ou des appareils en veille. \r\n\r\nLocuteur FS3 (00:01:57) [88%] :\r\nAlors ça dépend des, des appareils, bien entendu, mais certains appareils va économiser 20 pourcent 10 pourcent voilà voilà non, c'est un ordinateur par exemple, on va réussir à économiser environ 20 pourcent grosso grosso modo. \r\n\r\nLocuteur MS1 (00:02:10) [77%] :\r\nXavier Bloch La multiprises c'est bien, mais l'énergie grise connaissez multiprises viennent de loin, vous avez fait fabriquer en Chine, c'est de l'énergie aussi. \r\n\r\nLocuteur FS3 (00:02:17) [92%] :\r\nAlors les, les, les modèles qu'on préconise c'est des modèles qui sont fabriqués en Suisse, donc voilà on essaye bien entendu de faire attention aussi à cet aspect -là de développement durable, bien sûr. \r\n\r\nLocuteur MS2 (00:02:28) [92%] :\r\nAvec nous également en duplex de Genève Pierre-André Magnin, bonjour, bonjour, vous êtes le responsable du site : énergie, environnement Point CH pour vous cette action de la de la ville de Lausanne, elle est pertinente. \r\n\r\nLocuteur MS4 (00:02:39) [84%] :\r\nBien sûr, très pertinente, les problèmes des des veilles stand-by c'est cette consommation, caché par les apparaît électriques qui devient un peu moins problématique, y a une dizaine d'années parce que les les que les appareils aujourd'hui les neufs consomment beaucoup moins quand ils sont éteints aussi les les petits blocs prise mais ça reste toujours un, un problème de consommation un peu stupide parce qu'il ne sert à rien. \r\n\r\nLocuteur MS2 (00:03:03) [86%] :\r\nAlors plusieurs modèles de multiprises existe sur le marché avec des gammes de prix très très différentes qu'est -ce qui les différencie c'est multiprises Pierre-André Magnin. \r\n\r\nLocuteur MS4 (00:03:11) [89%] :\r\nAlors il y a des choses très simples, des choses très compliquées, hein, il y a, il y a des multiprises qui ont un simple interrupteur qui coupe toutes toutes les prises qui sont disponibles, il y a le modèle comment Madame on a parlé qui qui a un interrupteur par prise, donc si on a plusieurs appareils branchés sur un bureau, par exemple, on peut choisir donc le disque dur externe qu'on va utiliser que pour faire des sauvegardes hein, on éteint le transformateur en renvoyant tout mais ce qui se passe, il y a des multiprises plus intelligents que ceux qui, par exemple, il y a une prise Me comment les appels qui va détecter qu'on éteint par exemple l'ordinateur et qui va couper simultanément tous les périphériques qui sont reliés donc l'écran peut-être un scanner etc. \r\n\r\nLocuteur MS2 (00:03:53) [80%] :\r\nça c'est multiprises ou ou ou Léo qui sont en 3 couleurs par exemple. \r\n\r\nLocuteur MS4 (00:03:58) [77%] :\r\nExactement, ça parle de maître esclave alors oui de nouveau le prix va dépendre de l'électronique et dans la prise. \r\n\r\nLocuteur MS2 (00:04:06) [88%] :\r\nVoilà, alors on ne compte, j'ai pu voir aussi sur le marché des multiprises avec télécommande alors ça, c'est vraiment pour les plus paresseux un ceux qui ne veulent pas faire manuellement disons éteindre manuellement le l'interrupteur est -ce que ça sert, parce la télécommande, évidemment elle marche avec des piles oui on suppose. \r\n\r\nLocuteur MS4 (00:04:22) [87%] :\r\nBah, bien sûr, alors il y a aussi ce marché il y a des choses très compliquées, hein, actuellement il y a des prises des multiprises ou des prises débloque prise qui ne peuvent recevoir du Wi-fi de SMS, des appels téléphoniques et puis de de, du Bluetooth, donc ça veut dire que ces blocs prises sont pilotable à distance, vous pouvez les appeler pour dire à l'humour est un, donc on peut comprendre ça pour des des résidences secondaires où on veut allumer éteindre à distance, surveiller, c'est clair que si c'est pour ne pas se lever, de faire ça chez soi, alors là, on est plutôt dans le mode gadgets pas très utile. \r\n\r\nLocuteur MS1 (00:04:58) [87%] :\r\nXavier, moi je suis très content, j'ai trouvé une activité pour ce week- end qui s'annonce pluvieux, on va faire un atelier multiprises en famille et qu'on comprend coller des étiquettes sur les multiprises on va beaucoup s'amuser, j'ai l'impression, ça a l'air compliqué quand même, mais on parle d'économie d'énergie, souvent ces multiprises, elles ont un petit bouton donc l'interrupteur qui s'allume quand les appareils sont branchés, oui, parce que finalement le stand-by qu'on économise la nuit, on le perd pas la journée quant l'interrupteur est allumé avec cette petite lumière. \r\n\r\nLocuteur MS4 (00:05:25) [88%] :\r\nAlors c'est une bonne question, si on parle des des stand-by des appareils, il y a une dizaine d'années par exemple, une télévision qui va vous tirer jusqu'à 6 7 watts quand elle est éteinte, c'est c'est évidemment si votre blog prise consomme un 10ème de watt, alors là, vous avez intérêt à laisser le bloc prise. \r\n\r\nLocuteur MS2 (00:05:45) [87%] :\r\nL'état pardon oui parce que, enfin moi j'avais une autre question, Jeanne est ce qu'on gagne quelque chose finalement remplacer le le ce qu'on appelle le sapin de Noël de prise un cessez prise multiple à 3 entrées qu'on complote sur une autre multiprises à 3 entrées, etc, ça fait, ça fait quelque chose de de pas très esthétique est -ce que avec une multiprises un bloc multiprises ce qu'on gagne aussi quelque chose, ne serait -ce qu'en terme de sécurité par exemple contre les incendies, le risque d'incendie Éloïse Bossard. \r\n\r\nLocuteur FS3 (00:06:13) [87%] :\r\nOui, il faut toujours faire attention à ce qu'on a ce qu'on branche qui éviter de, comme vous dites avoir un un sapin de Noël branché et tous les autres, tous les prix, les multiprises les unes dans les autres, ça c'est sûr. \r\n\r\nLocuteur MS2 (00:06:25) [88%] :\r\nUne seule multiprises, en principe, c'est ça qui est conseillé. \r\n\r\nLocuteur FS3 (00:06:27) [82%] :\r\nSi pourrait alors vous brancher à un autre endroit sur une entreprise, ce qu'il vous faudrait branché. \r\n\r\nLocuteur MS2 (00:06:32) [91%] :\r\nParce qu'on a plus de risque de courts-circuits quand on a quand on branche plusieurs prises les unes sur les autres Pierre-André Magnin. \r\n\r\nLocuteur MS4 (00:06:38) [85%] :\r\nBen, ça dépend si vous avez le poids aussi de de du dispositif, si vous êtes le mur, vous mettez une multiprises une au-dessus une au-dessus, vous avez un espèce de de faux de porte-à-faux qui risque de casser ce qui se passe à l'intérieur de la prise et puis en plus, les risques qui sont liés au fait que vous avez méprise qui s'est déboîtée et connexion qui sont donc dans tous les cas, vous, vous gagnez, avoir de l'ordre peu de 2 systèmes qui sont emboîtés les uns dans les autres. \r\n\r\nLocuteur MS2 (00:07:04) [84%] :\r\nMais on gagne pas en économie d'énergie, c'est la même chose, oui, c'est la même chose, voilà. \r\n\r\nLocuteur MS1 (00:07:09) [87%] :\r\nOn m'avait parlé il y a quelques années, des multiprises qui sont certifiés pourtant résister à des chocs en cas de, de, de, de, d'impacts d'éclairs pendant les orages qui protège les appareils est -ce que tous les blocs multiprises préserver les appareils qui sont branchées dessus ou est -ce qu'un certains types d'appareils spéciaux. \r\n\r\nLocuteur MS4 (00:07:26) [90%] :\r\nAlors ça dépend alors il y a des appareils spéciaux qu'on appelle des onduleurs, qui sont à la fois qui donne du courant continu si la s'il y a une panne d'électricité qui protège aussi les surtensions dans du réseau par exemple si un coup de foudre et donc il s'est pour des appareils qui sont souvent assez chères, maintenant si vous coupez une multiprises avec l'interrupteur, ça va dépendre, comment le système est coupée, si tout est coupée ou y compris la mise à terre ou non parce que la foudre peut aussi arriver par par la mise à terre, donc le le le le le la sortie de la presse qui est en bas qui qui ne conduit pas les cris cité mais qui sert à conduire les charges sur le sol. \r\n\r\nLocuteur MS2 (00:08:07) [90%] :\r\nMis à part les économies d'énergie, quels autres avantages on les les multiprises Pierre-André Magne. \r\n\r\nLocuteur MS4 (00:08:13) [82%] :\r\nAlors, les avantages de l'Avantage, c'est de couper complètement les appareils si vous mettez votre oreille, sur les adaptateurs, les chargeurs, etc, vous allez entendre un un grésillement le plus souvent, et certains restent chauds, plus un un appareil reste quand il était un donc on parle des, des, des blocs prise puis consomment les donc vous avez l'Avantage de pas dégagé d'chaleur peuvent produire du grésillement évidemment tous les transformateurs émettent de l'électro- smog c'est sérieusement électromagnétique dont on ignore encore l'effet sur l'être humain, mais dont on peut se passer par précaution. \r\n\r\nLocuteur MS2 (00:08:50) [87%] :\r\nCette action lausannoise Éloïse Bossard sera assorti de conseils énergétique lesquelles. \r\n\r\nLocuteur FS3 (00:08:56) [86%] :\r\nAlors le le le conseil, le plus simple, en fait c'est de détendre les appareils de manière générale, donc, pour les raisons données injuste précédemment et puis parce que on peut économiser l'énergie, plutôt que de, de, d'utiliser des mains des appareils, c'est bien mais c'est vrai que souvent son compte qu'un appareil va peut-être même des fois consommer plus, parce qu'il n'est pas utilisé mais en stand-by que s'il est utilisé, donc pour les multiprises c'est pratique, c'est quelque chose qui nous et on évite de tirer la prise finalement si on dit à la personne dessous derrière son meuble pour attendent la prise directement par ça 3 fois et puis s'arrêter, donc c'est vraiment de dire : on peut être avoir du confort tout en ayant des des économies d'énergie. \r\n\r\nLocuteur MS2 (00:09:37) [96%] :\r\nPierre-André Magnin, j'imagine que vous souscrivez à ces conseils. \r\n\r\nLocuteur MS4 (00:09:40) [82%] :\r\nEh ben, bien sûr, oui, oui et justement la la prise multiple qu'il y a une une souris interrupteur qu'on peut poser sur le bureau a l'Avantage, on voit ça reste allumée et quand on quitte la pièce, on a le réflexe d'aller l'éteindre sans plonger sous le bureau. \r\n\r\nLocuteur MS2 (00:09:53) [87%] :\r\nVoilà, on sait tout sur les multiprises, merci à tous les 2, Pierre-André Magnin du site, énergie, environnement Point CH eZ vous Éloïse Bossard, du Centre Contact énergies de Lausanne vous souhaite une excellente journée et un très bon week- end merci Favard. \r\n"], "webPublicationDate": "2016-04-29T09:14:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E8791A9E-3795-4546-B2BA-AFA5F27FF81C", "internalArchiveId": "E8791A9E-3795-4546-B2BA-AFA5F27FF81C", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nRecherche de matériel divers et médical pour cette structure associative bénévole de soins mobiles qui oeuvre depuis plusieurs années au Burkina Faso.\r\n\r\n* * Infirmière diplômée en 1975, Suzanne Chabloz a tout d'abord travaillé bénévolement dans un centre de pédiatrie à Ouahigouya, 3ème ville du Burkina, située au nord du pays, où accéder aux soins est impossible pour de nombreuses personnes car l'assurance maladie est réservée aux personnes aisées, le système social étant très précaire. Constatant que la population ne se rendait pas forcement à l'hôpital en cas de besoin, invoquant la distance ou les prix, elle a décidé d'agir sur le terrain en mettant sur pied une association bénévole de soins médicaux à domicile et d'orientation socio-médicale afin de non seulement favoriser la prévention mais aussi de financer certains traitements médicamenteux et/ou interventions chirurgicales.Officiellement créée à Ouagadougou en 2009, l'association ASPA-Santé Mobile (= Association Santé Parrainage et Artisanat) se déplace, en ville comme à la campagne, au domicile de patients démunis identifiés par le biais du bouche-à-oreille afin de dispenser des soins. En effet, bénévolement, et en partenariat avec les dispensaires, ce dispensaire mobile se rend auprès de ces personnes afin d'évaluer les besoins de la situation et, dans la mesure de ses possibilités et de ses compétences, des soins sont prodigués ou enseignés à l'entourage afin qu'il puisse les exécuter. Selon l'évolution de la situation et/ou selon la gravité de celle-ci, il en réfère ensuite aux dispensaires ou à l'hôpital. L'association accompagne également les patients en consultation et les assiste dans leurs démarches d'investigation et d'accès à certains traitements.Vivant 6 mois par année au Burkina Faso, Suzanne Chabloz profite de ses 6 mois en Suisse pour refaire des petites économies, organiser des soupers de soutien et des ventes d'artisanat burkinabé afin de récolter des fonds qui sont ensuite entièrement reversés aux projets de ce dispensaire mobile. Les besoins actuels de cette structure de soins mobiles sont les suivants: Des téléphones portablesUn échographeUn gastroscopeUn appareil pour la biochimie sanguineDu matériel pour soigner les plaiesDes couverturesDes habits chauds pour les enfantsUn local pour stocker du matériel soit dans la région lausannoise soit dans la région de SionUne personne qui prévoit de descendre au Burkina Faso en voiture ou en camion ou d'envoyer un containerDes bénévoles pour aider Suzanne Chabloz au niveau de l'informatique et de la comptabilité", "durationSec": 200, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650394", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 29.04.2016", "Chacun pour tous / CPT_2016-04-29T09:29:00_chacun-pour-tous", "Chacun pour tous du 29.04.2016", "Chacun pour tous / CPT_2016-04-29T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Recherche de matériel divers et médical pour cette structure associative bénévole de soins mobiles qui oeuvre depuis plusieurs années au Burkina Faso.", "Recherche de matériel divers et médical pour cette structure associative bénévole de soins mobiles qui oeuvre depuis plusieurs années au Burkina Faso.", "Recherche de matériel divers et médical pour cette structure associative bénévole de soins mobiles qui oeuvre depuis plusieurs années au Burkina Faso."], "variantIds": ["ece-7650395", "ece-7650394"], "isOnline": true, "lastModifiedDate": "2016-05-09T22:58:04Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [89%] :\r\nChacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:15) [88%] :\r\nBonjour et bienvenue, je voudrais vous proposer de partager avec nous le nouveau projet de chacun pour tous, tout a commencé avec Suzanne Chabloz, une infirmière diplômée depuis 1975 et qui a toujours souhaité intervenir pour les plus défavorisés, elle a créé en Burkina Faso en 2009 avec l'aide de quelques partenaires Burkinabé l'association Santé mobile parrainage et artisanat en fait concrètement elle intervient, elle intervient dans le domaine de la santé dans un 1er temps et l'a vécu dans un centre pédiatrique et elle s'est rendue compte que beaucoup de jeunes et de moins jeunes n'allait pas dans ces hôpitaux ou ne se déplaçait pas alors parce que c'est loin, ou parce que on n'en a pas les moyens, elle a donc décidé de mettre en place un projet et sans mon action consiste à se déplacer en ville comme à la campagne, domicile de patients démunis qui ont été identifiées par le bouche-à-oreille pour leur dispenser des soins, elle le fait bénévolement, en partenariat avec les dispensaires et le dispensaire mobile se rend auprès de ces personnes pour évaluer les besoins et dans la mesure des possibilités de ces bénévoles et de ses compétences, elle prodigue des soins, elle enseigne à l'entourage pour qu'il puisse les exécuter eux- mêmes et puis si l'évolution de la situation, selon la gravité va dans le mauvais sens, elle en réfère ensuite aux dispensaires ou à l'hôpital, l'association accompagne aussi des passions consultation les incidents des démarches et des accès au traitement 6 mois par année, Suzanne Chabloz vit au Burkina Faso et 6 mois par année, elle vit en Suisse pour faire des petites économies organise des soupers de soutien des ventes d'artisanat Burkinabé et la besoin pour continuer son beau projet pour lequel vous aviez été nombreuses et nombreux à appeler la 1ère fois que nous en avons parlé à l'enseigne du chacun pour tous en été 2014 et la besoin de portables dans une éco- Graff dans Gastro que ce copain d'un appareil pour la biochimie sanguine de matériel pour soigner les plaies des couvertures, des habits chauds pour les enfants à local pour stocker du matériel soit dans la région lausannoise soit dans la région de Sion et une personne prévoyant de descendre au Burkina en voiture en camion ou bien avec en containers elle recherche également des bénévoles pour l'aider, au niveau de l'informatique et de la compagnie comptabilité donc elle recherche des bénévoles pour l'aider, au niveau de l'informatique et de la comptabilité, une personne qui descendre au Burkina en voiture en camion ou alors en accompagnant container en local pour stocker son matériel dans la région lausannoise ou du côté de Sion, ainsi que des habits chauds, des couvertures, du matériel pour soigner les plaies un appareil pour la biochimie sanguine en gastro- Scop Eneko Graff et les téléphones portables, merci d'avance 0 58 236 0 0 0 58 236 00, bon week- end. \r\n"], "webPublicationDate": "2016-04-29T07:43:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-B49C9971-4A51-48FD-836C-AFED968FC515", "internalArchiveId": "B49C9971-4A51-48FD-836C-AFED968FC515", "source": "siranau", "mediaType": "audio", "title": "Pub : Airbnbite", "publicationDate": "2016-04-29T00:00:00Z", "durationSec": 33, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650139", "imageURL": "http://www.rts.ch/6653690.image", "alternativeTitle": ["PUB", "PUB / NMT_2016-04-29T08:55:00_pub", "PUB / NMT_2016-04-29T08:55:00_pub"], "variantIds": ["ece-7650156", "ece-7650139"], "isOnline": true, "lastModifiedDate": "2016-05-09T17:30:11Z", "speechToTexts": ["09.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:07) [68%] :\r\nDécouvrez la nouvelle formule derby bonjour, moi c'est Myriam après les guides locaux une étant son oeuvre mais oui un petit avec Derby à une visite si vous nous jamais Martin Marmy hé bien moi mon sac et travaux Bob distributive pas, ça peut être et l'affinité réhabilite le gîte et la visite. \r\n"], "webPublicationDate": "2016-04-29T07:03:01Z", "program": {"href": "/programs/F5693DBF-287F-413D-B528-175DCB782434", "id": "F5693DBF-287F-413D-B528-175DCB782434", "name": "Pub"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A317ED91-C6A1-4159-9AE8-BE8E781E0E0F", "internalArchiveId": "A317ED91-C6A1-4159-9AE8-BE8E781E0E0F", "source": "siranau", "mediaType": "audio", "title": "26 minutes plus tôt : La Riponne bientôt réaménagée ?", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Serge Jacquet, habitant de la Riponne, commente le projet - encore embryonnaire - de réaménagement de cette grande place lausannoise.", "durationSec": 316, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650148", "imageURL": "http://www.rts.ch/7033827.image", "thematicGeographicals": ["Lausanne"], "thematicThemes": ["aménagement urbain"], "alternativeTitle": ["La Riponne bientôt réaménagée?", "La Riponne bientôt réaménagée? / NMT_2016-04-29T08:09:19_26-minutes-plus-tot", "La Riponne bientôt réaménagée? / NMT_2016-04-29T08:09:19_26-minutes-plus-tot"], "alternativeSummary": ["Serge Jacquet, habitant de la Riponne, commente le projet – encore embryonnaire – de réaménagement de cette grande place lausannoise.", "Serge Jacquet, habitant de la Riponne, commente le projet – encore embryonnaire – de réaménagement de cette grande place lausannoise.", "Serge Jacquet, habitant de la Riponne, commente le projet – encore embryonnaire – de réaménagement de cette grande place lausannoise."], "variantIds": ["ece-7650165", "ece-7650148"], "isOnline": true, "lastModifiedDate": "2016-08-16T07:38:54Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [62%] :\r\nMinutes que que. \r\nEt puis la. \r\n\r\nLocuteur MS2 (00:00:06) [90%] :\r\nça s'lausannoise de la Riponne est un échec urbanistique, c'est le futur syndic, Grégoire Junod, qui a affirmé en début de semaine sur les ondes de la 1ère et il y a quelques semaines, dans les colonnes du temps, du temps, l'élu socialiste entend amorcer une réflexion participative en l'intégrant la population afin de définir les grands axes d'un futur réaménagement de cet immense espace public au coeur de la capitale vaudoise vont parler avec vous, Serge Jacquet bonjour. \r\n\r\nLocuteur FS3 (00:00:29) [92%] :\r\nAlors vous. \r\n\r\nLocuteur MS2 (00:00:30) [97%] :\r\nC'est l'un des habitants de la place de la Riponne. \r\n\r\nLocuteur FS3 (00:00:32) [78%] :\r\nOuais, j'habite une paix juste à côté du panneau d'affichage culturel numéro 14 pour une une pub d'une paix baisers une propriété pardon moi je cohabite avec Kirk Tiger dit étiquette Jules a dit Tesson nos chers respective rhubarbe, Marc Dutroux est radieuse. \r\n\r\nLocuteur MS2 (00:00:54) [98%] :\r\nDonc vous vous habitez véritablement sur la place. \r\n\r\nLocuteur FS3 (00:00:56) [66%] :\r\nOuais, sur la place à un faut dire qu'il a également monsieur tuerai à Hawaï allumé jeudi soir naturelle, juste à côté, ne peut puiser un peu prenant Porto il nous apporte de la bourse gratos aussi un pas mal de personnes équipées de de 2 balles qui passent à lancer un super Spaeth. \r\n\r\nLocuteur MS2 (00:01:14) [95%] :\r\nVous évoquez les musées d'histoire naturelle, vous avez souvent. \r\n\r\nLocuteur MS3 (00:01:17) [72%] :\r\nà Givet, le plus possible détient broie suivant ce que après c'est hyper non dans les montées, les animaux Jean employé, moi je veux vraiment hier j'trop devant l'ours polaire quoi il s'est soudain transformé en une sorte de meringue à la conquête remords, j'avais envie de réussit sa vitrine pour aller me frotter. \r\n\r\nLocuteur MS2 (00:01:41) [86%] :\r\nAlors d'accord, en tant qu'habitant de la place, vous êtes l'un des premiers concernés par son procès cible possible réaménagement en quoi cet espace public pourrait être améliorée selon vous. \r\n\r\nLocuteur MS3 (00:01:52) [81%] :\r\nIl y a pas mal de trucs à faire il y a pas mal de projets a engrangé quoi la 1ère oui, la mise en place d'un peu ferrage urbain péage à. \r\n\r\nLocuteur MS2 (00:02:04) [87%] :\r\nEt comment, pour pouvoir entrer sur la place. \r\n\r\nLocuteur FS3 (00:02:06) [74%] :\r\nVoilà exactement, jour avec une borne qui Nathalie je voudrais mettre de pour pouvoir entrer, ça nous ferait gagner feuilleton ce serait. \r\n\r\nLocuteur MS2 (00:02:19) [95%] :\r\nParce que donc cet argent, vous serez reverse. \r\n\r\nLocuteur MS3 (00:02:21) [76%] :\r\nAh ben évidemment horreur ah ben si les gens, il y a la Riponne, c'est pour nous voir assez c'est pour l'animation pour déconner appuiera aussi qui pourrait aussi envisager d'installer des des matelas sur les banques, quoi, parce que contestable, ce qui peut arriver en faux bon c'est quand même un peu dur pour les lombaires, la déraison acquiescent, moi j'avais proposé sa monnaie Angélina pénétrer Bennet question il disait, moi j'ai pas les liquidités et puis bon, moi j'ai passé 2 pour 1000, pour passer en force, quoi, donc c'est resté lettre morte voilà ne te oui, on a aussi joué pour être quand elle se serait de chauffer l'eau de la fine taille. \r\n\r\nLocuteur MS2 (00:03:02) [74%] :\r\nà La Fontaine, La Grande Fontaine que au sens de la. \r\n\r\nLocuteur MS3 (00:03:05) [77%] :\r\nExactement, ouais, parce que l'eau froide, c'est bon pour l'État et qu'il aboie, voilà ce qui a pas mon cas, parce que moi l'ça me fait des ulcères chroniques oui alors tant qu'à faire autant en faire un magnifique Jack aux parallélépipède rectangle comme ailleurs au Parlement de chauffage, ça serait cool d'omettre dur au sol sur toute la place, quoi, oui, pourquoi pas, pour chauffer les bovins exactement, ouais, ouais, parce que moi, comparaison pour une pique Migrol pour aller les cacher dans une poussette jeux favoris, il y a d'art. \r\n\r\nLocuteur MS2 (00:03:41) [93%] :\r\nPour revenir. \r\n\r\nLocuteur MS3 (00:03:43) [74%] :\r\nArrive avec l'américain, on l'a bien compris, on a à dire oui, il adore ça, danger quand même un peu froid ou pas narquois voilà, faut dire que j'ai le derme assez fort, regarde, bon, on voit à travers la godasse oui la vie dernier truc important alors le plus important, oui, supprimer le marché, le marché, le marché indien marche du marché. \r\n\r\nLocuteur MS2 (00:04:05) [70%] :\r\nça les seuls événements qui apporte un petit peu de vie sur la place en partie plus marcher quand même. \r\n\r\nLocuteur MS3 (00:04:08) [77%] :\r\nLa vie, mais au milieu de la nuit pour jusqu'à 10 heures et même thème réfectoire des mains qui viennent vendre de la viande morte oubliée du fromage de vache non, donc un jour à ai que les acheteurs d'un paisible tout du diable, ben ils sont souvent équipés de plaider durant l'été qui assaillent nous encore, à l'enseigne véritables nuisances pour le voisinage, non, il y a vraiment pas mal de boulot à faire pour rendre cette place un peu plus convivial pour nous, l'Erika habitant quoi. \r\n\r\nLocuteur MS2 (00:04:42) [83%] :\r\nEn tout cas on est au début d'un long processus toute la clé dans le dos ce on pourrait être pour leur un postulat est étudiée par le conseil communal, le futur syndicat annoncé que probablement rien ne se fera avant 5 ans quoi résiste au projet que je suis en tout cas Serge merci pour ce témoignage rappelle que vous habitez la place de la Riponne, je souhaite une bonne journée, quant à moi, je voulais le rendez- vous samedi après- journal sur RTS Un pour passer en revue. \r\n\r\nLocuteur MS3 (00:05:06) [93%] :\r\nLe respect de l'actualité de la semaine dans donc pourquoi. \r\n\r\nLocuteur FS3 (00:05:14) [84%] :\r\n26 minutes plus tôt avait. \r\n"], "webPublicationDate": "2016-10-18T13:37:00Z", "program": {"href": "/programs/342215DE-0365-4A27-ACB4-28FDC58F0C73", "id": "342215DE-0365-4A27-ACB4-28FDC58F0C73", "name": "26 minutes plus tôt"}, "contributors": [{"function": "Auteur du texte", "name": "Kucholl, Vincent", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Kucholl, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CF7CE6B9-C065-46CA-8D4B-BEED6F309A81", "internalArchiveId": "CF7CE6B9-C065-46CA-8D4B-BEED6F309A81", "source": "siranau", "mediaType": "audio", "title": "Bach à Halle, 1716-2016 (5/5) : Le Bach de Halle", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Le dimanche 3 mai 1716, un banquet resté célèbre dans l'histoire de la musique réunit J. S. Bach et ses homologues Johann Kuhnau et Christian Friedrich Rolle, à l'issue du concert d'inauguration du nouvel orgue de la Marienkirche de Halle (Saxe-Anhalt) qu'ils ont examiné. Les archives paroissiales ont conservé non seulement le document de l'expertise, muni du cachet en cire de Bach, mais elles ont gardé la trace de toutes les dépenses de ces jours fastes, des frais de voyage des musiciens aux dépenses de vin et de bière, du détail du menu à la vaisselle cassée.300 ans plus tard, David Meichtry suit les pas de Bach, s'arrêtant d'abord lundi en Thuringe pour un concert et une visite de la maison natale, puis poursuivant le pèlerinage à Halle, ville musicale s'il en est, qui a vu naître Samuel Scheidt, Georg Friedrich Händel, Robert Franz. À la Marienkirche, c'est le Kantor Irénée Peyrot, lyonnais de naissance, qui nous reçoit. En 2005 il a succédé à Scheidt, à W. Fr. Bach et à des musiciens moins connus mais qui n'en ont pas moins marqué l'histoire, W. Brade, Fr. W. Zachow, G. Kirchhoff.La Bibliothèque paroissiale et les musées musicaux de la ville nous ouvrent aussi leurs portes et leurs manuscrits précieux, grâce aux musicologues Konstanze Musketa de la Händel-Haus et Christiane Hausmann des Archives Bach de Leipzig, et à la bibliothécaire de Ste-Marie, Anke Fiebiger. 5. Le Bach de Halle. Avec Konstanze Musketa et Irénée Peyrot..", "durationSec": 3348, "genres": ["Interview", "Reportage"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650054", "imageURL": "http://www.rts.ch/1785449.image", "thematicGeographicals": ["Halle", "Allemagne"], "thematicThemes": ["musique classique", "compositeur", "gastronomie"], "thematicPersons": ["Bach, Johann Sebastian"], "alternativeTitle": ["Musique en mémoire du 29.04.2016", "Bach à Halle, 1716-2016 5/5 / MEM_2016-04-29T10:04:15_musique-en-memoire", "Musique en mémoire du 29.04.2016", "Bach à Halle, 1716-2016 5/5 / MEM_2016-04-29T10:04:15_musique-en-memoire"], "alternativeSummary": ["Le dimanche 3 mai 1716, un banquet resté célèbre dans lʹhistoire de la musique réunit J. S. Bach et ses homologues Johann Kuhnau et Christian Friedrich Rolle, à lʹissue du concert dʹinauguration du nouvel orgue de la Marienkirche de Halle (Saxe-Anhalt) quʹils ont examiné.", "Le dimanche 3 mai 1716, un banquet resté célèbre dans lʹhistoire de la musique réunit J. S. Bach et ses homologues Johann Kuhnau et Christian Friedrich Rolle, à lʹissue du concert dʹinauguration du nouvel orgue de la Marienkirche de Halle (Saxe-Anhalt) quʹils ont examiné."], "variantIds": ["ece-7650055", "ece-7650054"], "isOnline": true, "lastModifiedDate": "2016-05-12T07:32:21Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [82%] :\r\nBonjour, vous écoutez, mais c'est quand même dès cette semaine, je vous dit en titre barre à Halle 1716 2016, 2007, c'est parce que nous y allons avec David Meichtry, aujourd'hui encore 1716 parce que Jean-Sébastien Paris avec quelques jours à aller en 1716 oui tension le barde c'était pas du tout Jean-Sébastien barre c'est. \r\n\r\nLocuteur FS2 (00:00:23) [81%] :\r\nOui, puis l'industrie des manifestants. \r\n\r\nLocuteur MS9 (00:00:25) [97%] :\r\nSoyez les bienvenus. \r\n\r\nLocuteur FS2 (00:00:39) [80%] :\r\nPoint Passe-Partout Patrick on pointe devant le. \r\n\r\nLocuteur MS3 (00:00:47) [62%] :\r\nPortrait supposé de il y a une frais des mêmes parce que les grands voisins. \r\n\r\nLocuteur FS3 (00:00:52) [78%] :\r\nToutes les biographies du musicien surtout les disques qu'on enregistrait de sa musique. \r\n\r\nLocuteur MS2 (00:00:57) [77%] :\r\nTrès bon bilan très très de Luynes mais dont on n'est pas sûr que ce soit vraiment le portrait des. \r\n\r\nLocuteur MS1 (00:01:06) [84%] :\r\nOui, David Meichtry, l'affaire est complexe en réalité Fanny me je tire une carte, il y aura toujours de. \r\n\r\nLocuteur MS4 (00:01:12) [83%] :\r\nIl y en a beaucoup, il y a plusieurs générations, mais on va s'attacher à cette filiation de Jean-Sébastien et de son fils aîné, il aime Friedman de 1er des grands musiciens de la génération suivante, avec à l'instant, mariage, une foule dont on entendait le bruit des talons sur les parquets de la Maison- ville Alfred et même gare quand même et puis elle est l'assistante la l'attaché de presse de ses musées musicaux de Halle, et c'est avec sa patronne comme ça ne s'est Musketa qu'on va d'abord parler de ce fameux tableau que je rêvais de connaître celui de ville près d'un mois. \r\n\r\nLocuteur FS5 (00:01:52) [58%] :\r\nDass sereine un portrait, une dette qui, homme je traite pas parce les j'le prix de vente par Stan plus et c'est tout, mais je note Sopra retrouve que Clyde de ce sport. \r\n\r\nLocuteur FS6 (00:02:04) [82%] :\r\nIl n'est pas seulement trop fastueuse souvent mais c'est la mode de la fin du 18ème siècle après sa mort. \r\n\r\nLocuteur MS3 (00:02:11) [59%] :\r\nà Athènes et puisse se cacher, c'est une firme artistique. \r\n\r\nLocuteur FS6 (00:02:16) [85%] :\r\nIl y a d'ce stade est mort en 1784 ce serait une mode des années 90 et Schmauss avant de chuter, mais votre désarroi, vous maintenez, je dois avouer que ces arguments ne me convainc pas je pense malgré tout que c'est bien lui, non, a, ce qui est acheté Man, il y a des dessins, on le voit, et je trouve qu'il y a une grande ressemblance en tout cas ce qu'on sait depuis quand. \r\n\r\nLocuteur FS3 (00:02:41) [59%] :\r\nOn attribue sport très très des balles à vrai ça signifie. \r\n\r\nLocuteur FS5 (00:02:46) [56%] :\r\nCanaom SOS DAS de mieux de mouvements de fonds de mort hotspot qui assurait l'état des galeries sa souveraineté. \r\n\r\nLocuteur FS6 (00:02:54) [83%] :\r\nTableau provient du Moritz pour ce qui est devenu une galerie avant que le musée même de l'existence. \r\n\r\nLocuteur FS5 (00:02:59) [61%] :\r\nGuillaume, avec ce qui te il y a des vins de fonder une bêta comme des femmes, il y a une thérapie à des granulats. \r\n\r\nLocuteur FS6 (00:03:05) [75%] :\r\nSamir Händel y habiter encore réponse était Schaefer ici. \r\n\r\nLocuteur FS5 (00:03:10) [52%] :\r\nSans complexe qui a sauté un. \r\n\r\nLocuteur FS6 (00:03:13) [82%] :\r\nQuitte à Washington, ils sont morts, le propriétaire a changé en 1784. \r\n\r\nLocuteur FS5 (00:03:19) [52%] :\r\nGérard, ce que je pense que vous Raisner asthme autre vous êtes que Catherine grâce à ce qui ne soit M6 n'iront d'me qui Brampton NBA. \r\n\r\nLocuteur FS6 (00:03:28) [78%] :\r\nC'est dans les années 20 que ça a été possible de créer le musée Haendel, de s'assurer de sketchs, le mois d'août, pour qui est plus anciens comme galerie c'était le musée de la ville et qui a acquis ce tableau de du du 20ème siècle, comme étant bilingue qui demande par Damas. \r\n\r\nLocuteur FS5 (00:03:45) [70%] :\r\nAnne : si les jeunes Suédois marre. \r\n\r\nLocuteur FS6 (00:03:49) [80%] :\r\nIl y a une niveau des moulages inquiétude même peintre on a un portrait de notre part, mais était théorie, on dit qu'on avait confondu que 7 autre se référer à la famille par. \r\n\r\nLocuteur FS5 (00:04:02) [72%] :\r\nMaintenant, même parfois mieux inventer ce soit être pour trouver extirpe non. \r\n\r\nLocuteur FS6 (00:04:08) [86%] :\r\nMais ce 2ème portrait dans une collection privée et une confession est peu vraisemblable, alors vous mène depuis mai tous les arguments que je connais ne me persuade pas que ce n'est pas William. \r\n\r\nLocuteur FS2 (00:04:21) [79%] :\r\nOui. \r\n\r\nLocuteur FS3 (00:07:50) [70%] :\r\nComme ils savent, point de vue un peu de même pas bien sûr dans la cabine c'est drôle de voir laisser si photographe de pénétrer des moines qui fait une caricature de son professeur et a le film Daniel existantes à la marque. \r\n\r\nLocuteur FS6 (00:08:06) [76%] :\r\nWillem exercer ici ce poste à la marque qu'il a fait pendant 18 ans. \r\n\r\nLocuteur MS7 (00:08:12) [89%] :\r\nPour d'abord pendant que son père vivait encore, donc il est venu. \r\n\r\nLocuteur FS6 (00:08:16) [79%] :\r\nJe ne sais pas ce Mario Sebastian a postulé jamais occupé le poste Anne-Catherine, son fils, lui, est devenu en 1746 organiste de la marque qui est chez. \r\n\r\nLocuteur FS5 (00:08:27) [78%] :\r\nDonc, a reconnu strates d'une biche Tex. \r\n\r\nLocuteur FS6 (00:08:30) [87%] :\r\nEt c'est l'organisme qui avait la plus grande influence sur la vie musicale, c'était la position la plus importante de l'église puis donc il y avait aussi un Kantor dans beaucoup d'églises allemandes, c'était le Kantor qui était le plus important mais pas Aral c'est une exception. \r\n\r\nLocuteur FS5 (00:08:47) [51%] :\r\nça ça est toujours pratiqué une tout. \r\n\r\nLocuteur FS6 (00:08:51) [85%] :\r\nPar la seule avec une chaîne, c'était aussi le cas à cette époque, mais en règle générale le Kantor avait la plus grande responsabilité à ce soir, souvent un homme bien formé et qui était professeur au gymnase avec une formation académique, alors que l'organiste était plutôt une sorte artisans en comparaison mais pas ici à râler, du temps de vilaines Friedman Bar le poste organiste était le principal est saturé pendant jusqu'au début du 19ème siècle parce s'il y a eu des cas où des gens se sont présentés pour le poste Kantor en pensant que c'était la meilleure place, donc ils ont été déçus. \r\n\r\nLocuteur FS5 (00:09:29) [62%] :\r\nOui, ben bien toi juste ça, c'était à craindre, et s'ils achetaient à la radio reconnaissent ce soir, parfois même dire Hadj chance folle pour Wilhelm. \r\n\r\nLocuteur FS6 (00:09:40) [84%] :\r\nEt demain par c'était déjà un poste prestigieux pour ce qui est de la paix, ce n'était pas luxueux, mais il n'était pas non plus avant, triste à Sainte-Sophie où il gagnait beaucoup moi. \r\n\r\nLocuteur FS5 (00:09:52) [69%] :\r\nSoyez Nador il faut pas seront gratuits fastes. \r\n\r\nLocuteur FS6 (00:09:56) [81%] :\r\nDonc pour le revenu, c'était vraiment une promotion ici il recevait presque le double à Raleigh attriste Bayrou fluo vous écoute de l'autre côté Tristar SS très pour lui, il avait la cour, les musiciens de court et l'atmosphère à la cour, il y a un jour faire c'était aussi quelque chose qui, inspiré un musicien voilà dans ce sens, venir à râler n'était pas une amélioration mais avait des contacts ici avec l'université, allez une ville universitaire depuis la fin du 17ème siècle témoignage ce vote, c'est important pour le climat intellectuel de la ville jusqu'à aujourd'hui, il y a beaucoup d'étudiants et de stimulation pendant la guerre de 7 ans, par exemple, villeM. Friedman parce avec son collègue même aussi combien d'étudiants étaient presque la dernière institution avoir animé la vie musicale par des concerts au milieu du XVIIIe siècle qui. \r\n\r\nLocuteur FS3 (00:10:51) [58%] :\r\nMarathon de toute façon à certaines Sarti note. \r\nIl aime : Fred et mal, je crois que c'est une vingtaine d'années, qui parce que ici, voilà donc la Belgique. \r\n\r\nLocuteur MS8 (00:15:31) [73%] :\r\nIl était il y a commencé son poste entre 1746 et l'a terminée en 1764. \r\n\r\nLocuteur MS1 (00:15:37) [85%] :\r\nIrénée Peyrot organiste à la marque Kircher de Halle. \r\n\r\nLocuteur MS8 (00:15:41) [86%] :\r\nParce que justement il y a eu des tas de problèmes avec la paroisse parce qu'apparemment, il avait prêté des percussions sans en référer à la paroi, alors on lui tout on a tenu rigueur même plusieurs années après, puisque, il s'était présenté à un poste quelque part, je ne sais plus où les gens de cette ville avait demandé ici à l'heure, ce qui, comment était Bach et on a fait dire à ma tension mais la pratique il a prêté des instruments sans nous sans nous demander notre avis, donc il faut pas le prendre parce que c'est pas alors toujours de donc, au bout d'un moment, il en a eu marre et puis là, il a jeté l'éponge et c'est, c'était le 1er artiste finalement à vivre tout seul quoi de manière indépendante, parce qu'il n'avait plus de postes nulle part et. \r\n\r\nLocuteur MS7 (00:16:25) [82%] :\r\nIl est resté, allez, encore quelques années, voilà, puis après les parti à Berlin et donc c'est un caractère difficile, on dit parfois dans les histoires de la musique qui est démobilisé, ce qu'on on sait à quoi tenait c'est ses difficultés relationnelles, vous parliez de la figure du père mais oui. \r\n\r\nLocuteur MS8 (00:16:42) [83%] :\r\nAlors ça, il y a eu vraiment des, des, des campagnes de de dénigrement de vilaines Friedman pas surtout au XIXe siècle, il y a eu des ventes de son vivant, comme vous disiez alors en passant oui mais bon, mais on est pas qui veut, qui buvaient ben c'est sûr c'est pas le seul qui buvaient à mon avis mais je pense qu'il y avait un caractère très difficile aussi hérité de son père, mais aussi à cause de la situation avec ça, avec son père, de leur la relation père- fils et ça c'est, c'est quelque chose qui qui tombent dans le domaine de la psychanalyse, moi par exemple que, il joue un peu de musique de film Friedman pas qu'on peut jouer aussi ici, je trouve que là, il a une fantaisie incroyable dans le dans les thèmes, quand vous regardez les Les 8 fut qu'il a écrite pour petites orgue donc à à Berlin, donc bien après mais il y a, il y a un thème de ça ressemble à un tango, alors j'ai pas dit accès et qu'il était en avance sur son temps, de ce point de vue là évidemment, mais une fantaisie dans le dans le dans le développement de mélodies qui incroyable. \r\nQui à mon avis ne que n'avait pas son père, son père était capable d'écrire une fugue sur n'importe quoi, quand on sait la la fugue en majeur et Milomir uniforme ironise. \r\n\r\nLocuteur MS9 (00:17:49) [78%] :\r\nBah ça c'est pas un thème ça hé ben, son père a réussi à faire, il fut tout ça, le fils et est différent, il a, il a vraiment goûté mélodique très prononcé, qui en fait un génie je trouve et il voulait surpasser son père, il n'a pas réussi passer vraiment, c'était pas possible, mais là, toujours essayer. \r\n\r\nLocuteur MS7 (00:18:10) [78%] :\r\nIl était très renommée comme musicien mais un caractère plutôt explosive, comme comme Jean-Sébastien ou, plutôt, plutôt rentrer ce qu'on comment vous l'imaginez -vous Irénée Peyrot bon oui c'est quand même explosif oui je peux je pense vraiment qu'il a donné sa démission ici, oui ça va marcher oui. \r\n\r\nLocuteur MS8 (00:18:27) [85%] :\r\nJe pense très explosif, c'est pas du tout comme Carl Philipp qui était quelqu'un de rangées de beaucoup plus rangé je pense vraiment que vilaine Friedman c'était le portrait de son père, on a, il y a quelques cantates qui nous sont et qui sont encore là encore disponible où on voit à 0 je je te je trouve que quand même, que cette musique ne nous lâche pas, en fait, dès le 1er tour jusqu'à la fin, on a aucune respiration, on est tout le temps, on veut toujours aller plus loin, toujours plus cette musique transpirant, en fait, le fait de vouloir faire plus que le perdant rajouter encore une couche. \r\n\r\nLocuteur FT11 (00:20:23) [55%] :\r\nà tout ce qui concerne. \r\n\r\nLocuteur MT11 (00:20:31) [64%] :\r\nC'est c'est il y a. \r\nPas. \r\n\r\nLocuteur MS9 (00:21:07) [86%] :\r\nJe me souviens de ce que disait Martine résolvent qu'à propos des sonates en trio que PACA écrite pour que son fils viennent Friedman apprennent l'orgue et Azeb disait ça monte en fait quelle était la relation du père avec le fils, c'est-à-dire que le EPR voulait absolument que son fils sur le meilleur donc il a dû mettre une pression énorme sur son fils, ce qui explique aussi pourquoi son fils a eu d'énormes problèmes après aussi bien lui- même personnellement que aussi professionnellement, surtout à partir du moment où où Bach, est mort à partir 1750 ça a été la fin pour Vilaine Friedman, il était à l'époque dans cette église et je crois que ça ça sonné son glas, quoi, après il a, il a été c'était plus possible pour lui vraiment de vivre correctement, parce qu'il n'avait plus son père comme figure de de référencement et je crois que Bach ne devait pas être très facile à vivre tout ce qu'on dit tout ce qu'on raconte encore les les Toth dans ses relations avec les soit avec les élèves, soit avec des des connexions avec le clergé démontre que, évidemment, ce n'est pas quelqu'un de facile quand même, c'est un génie, où on le voyait pas comme ça, c'est sûr. \r\n\r\nLocuteur FT14 (00:22:19) [66%] :\r\nAlors. \r\n\r\nLocuteur MS14 (00:22:45) [70%] :\r\nIl a. \r\nOui Poirier et il y a bien oui. \r\n\r\nLocuteur FS14 (00:23:55) [70%] :\r\nFranck, c'est pour ça qu'il y est. \r\n\r\nLocuteur MS2 (00:24:29) [65%] :\r\nC'est, c'est sûr qu'avec, côté trouveront cette 4ème c'est une série donc on la victime il fugue, qu'il avait écrite pour la princesse Amalia de qui était à Berlin. \r\nC'est, je me disais c'est ça en fait hein. \r\nC'était raciste c'est marrant quand même si vraiment il a trouvé une invention musicale oui c'est très commun. \r\n\r\nLocuteur MS12 (00:25:28) [76%] :\r\nOui, mais pas la même semaine celui -là à ce thème. \r\n\r\nLocuteur FS2 (00:25:38) [69%] :\r\nC'est très, très conscient qu'actif. \r\n\r\nLocuteur MS12 (00:26:09) [81%] :\r\nIl y a beaucoup d'intervalle aussi dans cette musique quand on travaille avec les coeurs les les les cantates qui l'a écrite il y a des vraiment impossible à chanter parce que les intervalles sont tellement grands que c'est pas possible de les, de les chanter vraiment va pas possède évidemment aussi, mais c'est, c'est très très difficile de les chanter correctement autres impôts voulue. \r\n\r\nLocuteur MS7 (00:26:30) [77%] :\r\nDéjà son père, on disait qu'il ne s'inquiétait pas beaucoup des voilà et ce de rien du tout. \r\n\r\nLocuteur MS12 (00:26:34) [85%] :\r\nSon père, il a chaque instrument est vraiment poussé dans le dans les plus grandes extrémités c'est oui, oui, c'est ce qui nous fait dire que justement le fils voulait en rajouter une couche quoi. \r\n\r\nLocuteur MS2 (00:26:48) [78%] :\r\nOui, pour parler un peu menu un peu. \r\n\r\nLocuteur MS7 (00:26:52) [83%] :\r\nIl a eu du succès, même ici comme organiste était. \r\n\r\nLocuteur MS12 (00:26:56) [79%] :\r\nOui, il était réputé, il était avant à adressé à la Soffin qui et il y a eu ce poste ici qui était. \r\nConvoité : c'était un poste très important le le le postale de la marque et on on voulait la voir parce que il était très connu comme improvisateur, c'est ce qui explique aussi en partie le fait qu'on n'ait pas beaucoup de pièces de lui parce qu'il y a peu écrit finalement et là beaucoup improvisé. \r\n\r\nLocuteur MS7 (00:27:26) [77%] :\r\nEn fait, tous les frères aussi, c'est ce que les frères du 2ème mariage aussi ont eu beaucoup de succès, le moins comme organiste Loriol Christophe Friedrich, non, il est aussi à Bucklebury, il est aussi organiste et puis, et puis un album il y a avec Nicole, c'est un élève oui. \r\n\r\nLocuteur MS12 (00:27:43) [81%] :\r\nJ'ai vu le le le gendre Legendre on peut quand même dire que la lignée Bach s'arrête, ça reste vrai. \r\nJean-Sébastien bon parce qu'après c'est quand même le déclin, il faut dire les choses comme elles sont, mais c'est vrai que Bach lui- même avec beaucoup de problèmes à son époque parce que il écrivait dans un Style. \r\nConservateur, c'est un Style qu'on ne voulait plus avoir, il n'était plus à la mode du tout et Carl Philip a réussi à faire la transition stylistique mais villeM. Friedman la parfaite cette transition et c'est pour ça qu'osciller. \r\nTombé dans l'oubli, je voudrais pas dire, mais disons qu'il a moins d'importance dans le monde de la musique que son frère, qui a fait la transition justement et puis son père, évidemment, qui est l'aboutissement du par. \r\n\r\nLocuteur MS3 (00:28:36) [84%] :\r\nEt puis il y aura une Christiane aussi lui aussi ouvert de nouvelles voies, le bar de Londres. \r\n\r\nLocuteur MS12 (00:28:41) [88%] :\r\nVoilà le bar de Londres oui c'était, c'était donc en direction du classement. \r\n\r\nLocuteur MS1 (00:32:55) [71%] :\r\nKonstantinou ce crétin de la maison Händel de Halle dans Musique en mémoire au micro de David pêche. \r\n\r\nLocuteur FS6 (00:33:01) [80%] :\r\nBah parce que mort, c'était une époque où Bill un prix d'Heymans était actif ici il est installé dans cette maison au plus tard en 1763 auparavant, il vivait dans différentes appartement, je ne peux pas dire exactement où on fait des recherches là- dessus. \r\n\r\nLocuteur FS5 (00:33:18) [57%] :\r\nEh ben ça ne ça franchement une somme très menace la semaine la girolle. \r\n\r\nLocuteur FS6 (00:33:23) [92%] :\r\nOn connaît des appartements de fonction de la paroisse, mais il n'était pas forcément contrairement à ce que je croyais. \r\n\r\nLocuteur FS5 (00:33:30) [67%] :\r\nà offrir à traiter ça il y a une toujours ou souvent à ce que l'on évite ce qui suivra et objectif Ariane Anne de Chicago. \r\n\r\nLocuteur FS6 (00:33:36) [97%] :\r\nIl a déménagé en 1763 alors qu'il était encore en service, mais en 1764 il a donné sa démission un peu à la légère. \r\n\r\nLocuteur FS5 (00:33:46) [47%] :\r\nIl a à Noos de peu forme. \r\n\r\nLocuteur FS6 (00:33:49) [86%] :\r\nEt je ne crois pas qu'il se soit rendu compte il a postulé à différentes endroits, ça n'a pas marché il était certes un virtuose de l'ordre, reconnu, il était manifestement très bon organiste au l'écouter volontiers en concert, mais l'engager. \r\n\r\nLocuteur FS5 (00:34:04) [74%] :\r\nVoilà l'histoire Valérie morceau même de Sienne à une et. \r\n\r\nLocuteur FS6 (00:34:08) [81%] :\r\nIl était un peu obstiné d'un caractère difficile, comme ce n'était pas rare dans la famille, parfois il y a sommé thème comme ceux que je dirais même qu'qui ne voulait en faire, que sa tête, il a pris quelques décisions indépendamment de ses supérieurs qui n'étaient pas d'accord. \r\n\r\nLocuteur FS3 (00:34:23) [68%] :\r\nUn proche, il avait fondé une famille ici à Halle bilingue très des il y a refera au domaine. \r\n\r\nLocuteur FS6 (00:34:31) [82%] :\r\nPourtant, il y avait une femme et une fille, et en tout cas lui survécu, on le sait, et il est mort pauvre. \r\n\r\nLocuteur FS5 (00:34:37) [62%] :\r\nBrescia enfin un que je tombe 13 dans. \r\n\r\nLocuteur MS6 (00:34:41) [77%] :\r\nKalyna donc plus trouver d'engagement mais tombé dans des difficultés économiques. \r\n\r\nLocuteur MS5 (00:34:46) [70%] :\r\nEt même, je suis resté un grain si parfois chaud même qu'il n'y a eu là. \r\n\r\nLocuteur FS6 (00:34:52) [73%] :\r\nOui et musicologues Lyon veulent d'avoir dispersé les autographes de son père qu'il avait. \r\n\r\nLocuteur FS5 (00:34:57) [84%] :\r\n2 équipes marketing et à voilà une femme. \r\n\r\nLocuteur FS6 (00:35:01) [94%] :\r\nAu début, il voulait conserver mais il a dû céder des pièces isolées pour gagner sa vie. \r\n\r\nLocuteur FS3 (00:35:06) [59%] :\r\nLa Pierre d'installer mort Thérèse Hansen les que condamne pour sa tournée parce que c'est vrai, c'est un déni automatique de ses chiottes. \r\n\r\nLocuteur FS13 (00:36:18) [64%] :\r\n2. \r\n\r\nLocuteur FS5 (00:36:21) [57%] :\r\nC'est absurde hausse actuellement à pied pour nos études Madame quelque chose qui donne Cheney alors que Marc il y a autre sondage qui est séduisante 90 femmes déjà après la touche télétravailleurs Jouanno même assène de l'émirat le au salon auto de son bisou facture du patient par Friedman Felag qui que Cheikh Nasodren de avec la marque, la question pour, il y a un soldat, que ce soit non le Business un glaçon. \r\n\r\nLocuteur FS3 (00:36:54) [73%] :\r\nQuelle tristesse que à Bonn, mais il a montré des et qui entraînerait un, ils se sont rencontrés alors bien sûr. \r\n\r\nLocuteur FS5 (00:37:17) [80%] :\r\nPuisqu'il y a 15 avril au Canada, c'est ce que nul ne savait la mallette. \r\n\r\nLocuteur FS6 (00:37:20) [71%] :\r\nDe démission de 1764 du poste directement site à la marque, qui est chef de Mortemart zone un discours tout et n'a pas beaucoup des mots ses cours la démission. \r\n\r\nLocuteur MS3 (00:37:31) [86%] :\r\nMonsieur. \r\n\r\nLocuteur FS5 (00:37:33) [73%] :\r\nIl y a essayé d'aller mieux que les Chinois et les Chinois le flic c'est. \r\n\r\nLocuteur FS6 (00:37:37) [78%] :\r\nPour elle, il y a toutes les formes de politesse cuissage, il ne s'exprime pas frais mon sac fait la hausse on interprète parfois qui voulait vivre en musiciens indépendants. \r\n\r\nLocuteur FS5 (00:37:48) [63%] :\r\nC'est donc un nouveau management à la station et qui se jusqu'alors unique, c'est-à-dire c'est fini. \r\n\r\nLocuteur FS6 (00:37:55) [87%] :\r\nJe ne crois pas un mot, sinon il n'aurait pas si souvent fait des demandes Stomp loi et il a même quelques années plus tard postuler à nouveau pour la même place, quand elle a été à nouveau à pourvoir en ne fait pas cela quand on veut être absolument libres. \r\n\r\nLocuteur MS3 (00:38:09) [72%] :\r\nC'était quasiment impossible de vivre indépendamment pour même Mozart ont très bien réussi, on peut pas bon, donc quand des tirs qui viennent. \r\n\r\nLocuteur MT15 (00:38:21) [71%] :\r\nGna oui tout ça tout à fait. \r\nEt en et puis ça a été de ça et. \r\nOui, oui et et en n'est qui qui. \r\nY pouh et point on oui, oui et. \r\n\r\nLocuteur MS16 (00:40:16) [61%] :\r\nNi raciste. \r\n\r\nLocuteur FS16 (00:40:23) [73%] :\r\nOu. \r\n\r\nLocuteur FS17 (00:40:29) [73%] :\r\nPoint. \r\n\r\nLocuteur MS10 (00:40:39) [66%] :\r\nEt point et la même idée. \r\n\r\nLocuteur MS16 (00:41:11) [62%] :\r\nOui, oui, oui. \r\n\r\nLocuteur MS17 (00:41:22) [87%] :\r\nVoilà. \r\n\r\nLocuteur MS10 (00:41:29) [71%] :\r\nOui. \r\nça c'est et. \r\nL'. \r\n\r\nLocuteur FS17 (00:42:40) [63%] :\r\nOui et. \r\n\r\nLocuteur MS10 (00:43:03) [52%] :\r\nAu à c'est vrai les maladies. \r\n\r\nLocuteur MS13 (00:43:11) [67%] :\r\nOui et non. \r\n\r\nLocuteur FS17 (00:43:32) [91%] :\r\nEt ça. \r\nAh. \r\n\r\nLocuteur MS10 (00:43:36) [64%] :\r\nL'étude bonjour, voilà c'est mais vous payez au réseau c'est. \r\n\r\nLocuteur FS18 (00:44:09) [70%] :\r\nEt. \r\n\r\nLocuteur FS16 (00:44:46) [62%] :\r\nIl reste plus. \r\n\r\nLocuteur FS17 (00:44:59) [76%] :\r\nEt pas. \r\n\r\nLocuteur MS10 (00:45:10) [89%] :\r\nEt et. \r\nVoilà. \r\n\r\nLocuteur FS16 (00:45:41) [97%] :\r\nChristophe Huet. \r\n\r\nLocuteur MS17 (00:45:52) [65%] :\r\nPour voir. \r\n\r\nLocuteur FS17 (00:45:55) [96%] :\r\nHélène. \r\n\r\nLocuteur MS10 (00:45:59) [74%] :\r\nEt. \r\n\r\nLocuteur FS10 (00:46:14) [75%] :\r\nToulouse 0, oui, ça oui et. \r\n\r\nLocuteur MT18 (00:47:15) [69%] :\r\nAh. \r\n\r\nLocuteur FS18 (00:47:23) [71%] :\r\nOui. \r\n\r\nLocuteur MS18 (00:48:25) [68%] :\r\nAlors. \r\nRien n'est pas ça vraiment et nous ont dit : hé ben ça ça. \r\nOui, ça veut pas autour d'une bière. \r\n\r\nLocuteur MT18 (00:49:00) [72%] :\r\nOui. \r\n\r\nLocuteur MT19 (00:49:25) [81%] :\r\nOui, c'est ça, oui, pour savoir si oui. \r\n\r\nLocuteur MT20 (00:49:34) [66%] :\r\nC'est à dire à samedi pourquoi. \r\n\r\nLocuteur MT19 (00:49:43) [86%] :\r\nC'est bizarre, donc on aussi. \r\n\r\nLocuteur MT20 (00:49:53) [49%] :\r\nLe mais a dit au point qui c'est sûr. \r\nOuais, pas bien, on n'pas dit oh. \r\n\r\nLocuteur MT19 (00:50:30) [69%] :\r\nLaurence à tout point. \r\nC'est ça, mais le bon pour l'entreprise. \r\n\r\nLocuteur FS13 (00:50:44) [87%] :\r\nPoint. \r\n\r\nLocuteur MT20 (00:50:46) [71%] :\r\nNouvelle publiée par point mercredi à ça. \r\n\r\nLocuteur MT21 (00:51:02) [74%] :\r\nL'était, voilà c'est tout. \r\n\r\nLocuteur FS13 (00:51:27) [88%] :\r\nPoint. \r\n\r\nLocuteur MT22 (00:51:28) [67%] :\r\nParce qu'initialement tout cela même et si l'homme oui je suis passe pas. \r\n\r\nLocuteur MT19 (00:51:45) [61%] :\r\nEt c'est nous, et point. \r\n\r\nLocuteur FT22 (00:51:51) [75%] :\r\nSi, si, si, je vais oui pourquoi oui, ah si oui. \r\n\r\nLocuteur MT19 (00:52:34) [75%] :\r\nOui, c'est ça, oui, pour savoir si. \r\n\r\nLocuteur MT20 (00:52:44) [81%] :\r\nQui a dit non. \r\n\r\nLocuteur MT19 (00:52:52) [77%] :\r\nSi ministrables, donc on s'. \r\n\r\nLocuteur MT20 (00:53:01) [74%] :\r\nAvec plaisir ah, c'est-à-dire non, voilà ce qui a. \r\nà qui a ben oui ben ça voilà donc à quoi. \r\n\r\nLocuteur MT19 (00:53:38) [72%] :\r\nC'est ça, pourquoi. \r\nVoilà, c'est ça, oui au ça va de ça. \r\n\r\nLocuteur FS13 (00:53:53) [70%] :\r\nPoint. \r\n\r\nLocuteur MT20 (00:53:54) [67%] :\r\nC'est-à-dire vous, c'est-à-dire sur un disque à la maison. \r\n\r\nLocuteur MT21 (00:54:11) [79%] :\r\nPoint c'est terrible, même celle du tout. \r\n\r\nLocuteur MS1 (00:55:17) [85%] :\r\nQuel plaisir d'avoir passé ces quelques jours, avec vous, David Lévy à Halle, c'est un plaisir pour moi, oui, nous avons passé quelques jours en 2016 avec vous, à la suite de Jean-Sébastien Bach, il y a passé quelques jours aussi, en 1716 300 Jean, jour pour jour avant aujourd'hui et puis, ensemble nous remercions Gérald stands d'avoir assuré cette réalisation d'c'était mission Isabelle Watson Enel assistante à la production, on va David à bientôt musique en mémoire proposition John grippe. \r\n\r\nLocuteur FS1 (00:55:46) [99%] :\r\nVous écoutez Espace. \r\n"], "webPublicationDate": "2016-04-29T09:13:00Z", "program": {"href": "/programs/53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "id": "53084AA3-B2F9-47FC-97C3-0A04F4D1E111", "name": "Musique en mémoire"}, "contributors": [{"function": "Traducteur/trice", "name": "Colpi, Barbara", "type": "Auteur"}, {"function": "Traducteur/trice", "name": "Bisang, Laurence", "role": "collaborateur/trice RTS", "type": "Auteur"}, {"function": "Traducteur/trice", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Auteur"}, {"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Musketa, Konstanze", "role": "musicologue", "type": "Participant"}, {"function": "Interviewé/e", "name": "Peyrot, Irénée", "role": "organiste", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Meichtry, David", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-926F6AFC-2A87-48DB-BA8D-B07F67C592EC", "internalArchiveId": "926F6AFC-2A87-48DB-BA8D-B07F67C592EC", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 29.04.2016", "publicationDate": "2016-04-29T00:00:00Z", "durationSec": 255, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650149", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-04-29T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-04-29T06:40:00_la-revue-de-presse"], "variantIds": ["ece-7650166", "ece-7650149"], "isOnline": true, "lastModifiedDate": "2016-05-09T17:37:21Z", "speechToTexts": ["09.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [52%] :\r\nIl 2 8. \r\n\r\nLocuteur FS1 (00:00:07) [89%] :\r\nElle, elle n'aura d'autre jamais cette Agathe, les journaux et revient sur un petit événement qui a eu lieu sous la coupole fédérale cette semaine oui tout à fait, Simonetta Sommaruga conseillère fédérale de son état, a quitté mardi la salle du conseil national, au beau milieu d'une attaque du parlementaire UDC Roger Koeppel à son encontre, rappelle La Tribune de Genève, a priori, c'était une erreur, un conseiller fédéral ne déserte pas le champs de bataille Candela deverser commence à tirer ses missiles, les élus socialistes qui l'ont emboîté le pas ont justifié leur sortie de l'hémicycle par les propos indignes de que peu, ce qui fait sourire le professeur Jean-Claude car, selon lui, le temps de quelques était aussi déplacé que d'autres remarques contre des magistrats de différents partis, il y a eu par le passé des attaques musclées contre l'UDC Blocher accusés de comploter contre l'État et puis bon, comme le rappelle élégamment le quotidien quand on fait de la politique, il ne faut pas avoir la peau d'une jeune fille et Simonetta Sommaruga dont l'âge et respectable et l'expérience politique n'a pas le profil d'une victime toute désignée, cela dit, si vous ne versement orgueil clairement devenu depuis plus d'un an la cible privilégiée de la droite nationaliste, elle subit les tirs conjoint de l'UDC et de son magazine apparentés du Duval de forêt qui a multiplié les unes pour dénoncer sa naïveté ces manipulations tout simplement son incompétence, on la voit, par exemple en Mère Teresa et l'attaque de mardi a finalement constitué en quelque sorte un point d'orgue, mais en quittant la salle Simonetta Sommaruga a donné beaucoup d'importance à l'intervention de selon Georges pour certains, c'est un signe de faiblesse, on peut aussi y voir une volonté de lancer le débat sur ce qui est acceptable ou non en politique de fixer les limites, le temps lui s'intéresse une fois encore au changement observé sur Facebook, c'est vrai, on a de moins en moins le droit dote de vie absolument pas trépidante d'amis qu'on ne gardez justement que pour ça, les statuts nombriliste se raréfient sur Facebook, selon une enquête du site informer je les publications personnelles ont diminué de 21 pourcent entre entre 2014 et 2015, en revanche, Facebook devient de plus en plus un lieu de diffusion médiatique et publicitaire aussi bien sûr, alors pour tenter de restaurer le lien entre les utilisateurs et son réseau Martchouk Aarberg a mandaté une équipe responsable de regagner des tranches de vie que les internautes ne divulgue plus sur leur profil des petits messages, sympathique, il nous souhaite une bonne journée, hé bien c'est ça et quand on vous propose de commémorer des clichés pris il y a plusieurs années, ce aussi fort, ce qui a vraiment changé et, surtout, c'est la prudence des utilisateurs qui ont compris que l'écran du monde virtuel n'était finalement pas si éloigné de la réalité, un constat qui ne s'applique pas à tout le monde, si on en croit la une de 24 heures la justice va se pencher sur l'abus de périscope en classe, l'application qui diffusent des images en Direct, a été utilisé en classe par des élèves pour filmer et diffusée en Direct, donc des images de leur prof, un prof du collège du Pontet à Ecublens on a fait les frais, la semaine dernière, 2 élèves ont tout fait pour le pousser à bout, et si les s'est aperçu, il s'est aperçu, le lendemain que la séquence avait été diffusée sur périscope presque 7 minutes du cours avec 73 spectateurs en Direct qui commentait la vidéo avec des commentaires parfois désobligeants et le prof a ainsi découvert des dizaines de courts films et dans tout le canton et certains élèves ne savent même pas ce qu'il risque d'une enseignante de la Riviera : le dépôt systématique de plainte devrait calmer la petite minorité d'élèves qui n'ont peur de rien et passe pour la Star s'il n'écope traders les utilisateurs en classe peuvent aussi être motivée par des défis, peut -on lire, comme celui de déclencher l'alarme du collège 600 spectateurs se connecte au film en question Emmanuel Grange prof en France décrit lui périscope comme une sorte de télé- réalité ambulante et débridé qui permet de zapper d'une résistance à une autre en entrant dans l'intimité d'une vie, sauf que là, ça se fait sans la bénédiction du sujet filmé et les sanctions pour atteinte aux droits de la personnalité peuvent être très lourdes, rappelle le 24 heures au niveau civil en Suisse le tort moral peut déboucher sur une amende allant de quelques centaines à quelques milliers de francs mais le code pénal prévoit jusqu'à 3 ans de peine privative de liberté et des applications comme périscope pose des questions vertigineuses selon Maître Burnand, spécialiste du droit à l'image, on pourrait imaginer une infraction à la protection des données, puisqu'il est interdit de récolter des informations sur quelqu'un sans certaines précautions ou encore des atteintes à l'intégrité psychique des professeurs avec des comportements assimilable à Cuers monte. \r\n"], "webPublicationDate": "2016-04-29T04:57:00Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2904A1C9-C44C-4D8A-B164-67F008D28754", "internalArchiveId": "2904A1C9-C44C-4D8A-B164-67F008D28754", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Joël Robert: Lausanne ne doit pas rater le train des Jeux", "publicationDate": "2016-04-29T00:00:00Z", "summary": "L'actuel syndic de Lausanne, Daniel Brélaz, ne veut pas que sa ville se porte candidate à l'organisation des JO d'hiver de 2026. Grégoire Junod, qui lui succédera en juillet, tient le même discours: sur cette antenne, mardi dernier, il affirmait que sa ville a d'autres priorités que d'investir 2 milliards pour ce type de projet.\r\n\r\n* * Joël Robert: Lausanne ne doit pas rater le train des Jeux (JO LAUSANNE 2026) Lausanne ne doit pas rater le train des Jeux, c'est le commentaire de Joël Robert\r\n  MAG 1'33\r\n((L'actuel syndic de Lausanne, Daniel Brélaz, ne veut pas que sa ville se porte candidate à l'organisation des JO d'hiver de 2026. Grégoire Junod, qui lui succédera en juillet, tient le même discours: sur cette antenne, mardi dernier, il affirmait que sa ville a d'autres priorités que d'investir 2 milliards pour ce type de projet. 2 milliards, c'est le budget de fonctionnement des JO. Et Lausanne ne les paiera pas si elle les organise ! Ce budget de 2 millards  peut s'équilibrer sans aucun fonds public pour autant bien sûr qu'il soit géré avec rigueur et discipline.  800 millions en effet sont garantis par le CIO. Le reste de cette somme peut objectivement se trouver auprès  de partenaires privés et par la vente des billets et des produits dérivés. Lausanne ne doit pas jouer petit-bras et faire acte de candidature pour ces JO. Candidate oui, mais pas seule ! Candidate oui, mais candidate intelligente, en partenariat avec ses cantons limitrophes, Fribourg, Valais et Berne . Ces quatre cantons possèdent en effet toutes les infrastructures nécessaires pour un manifestation de cette envergure. Un projet qui dépasse clairement le cadre sportif. C'est une aventure qui, si elle est bien menée, et il n'y a aucune raison qu'elle ne le soit pas,  peut avoir des retombées fantastiques  en terme d'image, de savoir-face et  de compétences . C'est un projet véritablement rassembleur. Ou Lausanne monte maintenant dans ce train-là, ou alors elle reste à quai et laisse filer les autre projets nationaux ambitieux. Et ne garde de capitale olympique que le titre pompeux !))", "durationSec": 100, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667923", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Joël Robert: Lausanne ne doit pas rater le train des Jeux", "Joël Robert: Lausanne ne doit pas rater le train des Jeux / JDM_2016-04-29T06:51:00_signature", "Joël Robert: Lausanne ne doit pas rater le train des Jeux / JDM_2016-04-29T06:51:00_signature"], "alternativeSummary": ["L'actuel syndic de Lausanne, Daniel Brélaz, ne veut pas que sa ville se porte candidate à l'organisation des JO d'hiver de 2026. Grégoire Junod, qui lui succédera en juillet, tient le même discours: sur cette antenne, mardi dernier, il affirmait que sa ville a d'autres priorités que d'investir 2 milliards pour ce type de projet.", "L'actuel syndic de Lausanne, Daniel Brélaz, ne veut pas que sa ville se porte candidate à l'organisation des JO d'hiver de 2026. Grégoire Junod, qui lui succédera en juillet, tient le même discours: sur cette antenne, mardi dernier, il affirmait que sa ville a d'autres priorités que d'investir 2 milliards pour ce type de projet.", "L'actuel syndic de Lausanne, Daniel Brélaz, ne veut pas que sa ville se porte candidate à l'organisation des JO d'hiver de 2026. Grégoire Junod, qui lui succédera en juillet, tient le même discours: sur cette antenne, mardi dernier, il affirmait que sa ville a d'autres priorités que d'investir 2 milliards pour ce type de projet."], "variantIds": ["ece-7667941", "ece-7667923"], "isOnline": true, "lastModifiedDate": "2016-05-06T00:52:16Z", "speechToTexts": ["06.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nSi mesdames Lausanne Lausanne ne doit pas rater le train des Jeux, ça c'est le commentaire de Joël Robert, l'actuel syndic de Lausanne, Daniel Brélaz ne veut pas que sa ville se porte candidate à l'organisation des Jeux olympiques d'hiver de 2026 Grégoire Junod qui lui succédera en juillet prochain, tient le même discours sur cette antenne, mardi dernier, il affirmait : je cite que sa ville a d'autres priorités que d'investir 2 milliards pour ce type de projet, alors c'est vrai 2 milliards c'est le budget de fonctionnement des Jeux et Lausanne ne les paiera pas si elle les organise ce budget de 2 milliards en effet peut s'équilibrer sans aucun fonds publics pour autant bien évidemment qu'il soit géré avec rigueur et avec discipline 800 millions sont garantis par le CIO, le reste de cette somme peut objectivement se trouver auprès de partenaires privés et par la vente de billets et produits dérivés Lausanne ne doit pas jouer petit bras et faire acte de candidature pour ces JO candidate oui mais pas seule candidate oui mais candidate intelligente, en partenariat avec ses cantons limitrophes, Fribourg le Valais et Berne notamment ces 4 cantons en effet possède toutes les infrastructures nécessaires pour une manifestation de cette envergure, un projet qui dépasse clairement le quart sportif, c'est une aventure qui s'les bien menée, il y a aucune raison de penser qu'elle ne soit pas peut avoir des retombées fantastiques en terme d'image en termes de savoir- faire et en terme de compétences, c'est un projet véritablement rassembleur alors ou Lausanne monte maintenant dans ce train- là, ou alors elle reste à quai et laisse filer les autre projets nationaux ambitieux et ne garde de capitale olympique que ce titre pompeux c'était. \r\n"], "webPublicationDate": "2016-04-29T05:15:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B5194694-67B4-4B7F-A467-6801BA9EAA4B", "internalArchiveId": "B5194694-67B4-4B7F-A467-6801BA9EAA4B", "source": "siranau", "mediaType": "audio", "title": "Recul du groupe Etat islamique en Afghanistan", "publicationDate": "2016-04-29T00:00:00Z", "summary": "En Afghanistan, le groupe Etat islamique, qui s'était implanté dans l'est du pays l'année dernière, a perdu son principal bastion, le district d'Achin, près de la frontière pakistanaise. Ses combattants se sont repliés vers la province voisine de la Kunar, mais les Afghans veulent croire que le groupe Etat islamique ne parviendra jamais à s'étendre dans leur pays.", "durationSec": 267, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667937", "imageURL": "http://www.rts.ch/7677652.image", "thematicGeographicals": ["Afghanistan"], "thematicThemes": ["terrorisme"], "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Recul du groupe Etat islamique en Afghanistan / JDM_2016-04-29T07:26:00_1er-developpement", "Le Journal du matin du 29.04.2016"], "alternativeSummary": ["En Afghanistan, le groupe Etat islamique, qui s'était implanté dans l'est du pays l'année dernière, a perdu son principal bastion, le district d'Achin, près de la frontière pakistanaise. Ses combattants se sont repliés vers la province voisine de la Kunar, mais les Afghans veulent croire que le groupe Etat islamique ne parviendra jamais à s'étendre dans leur pays."], "variantIds": ["ece-7667937"], "isOnline": true, "remarks": "CATINFO_AVR2016", "lastModifiedDate": "2016-11-16T08:25:06Z", "speechToTexts": ["05.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nDepuis quelques semaines, l'organisation État islamique a subi plusieurs défaites en Irak et en Syrie, et il n'y a pas qu'au Proche-Orient, que cette organisation recule en Afghanistan également le mouvement qui s'était implanté dans l'est du pays l'an dernier a perdu son principal bastion le District : près de la frontière pakistanaise, ses combattants se sont repliés vers la province voisine de la Koons les afghans veulent croire que le groupe État islamique ne parviendra jamais à s'étendre dans leur pays, reportage à Eltsine, de notre correspondant dans la région, Emmanuel Derville. \r\n\r\nLocuteur MS2 (00:00:31) [91%] :\r\nLe cauchemar Daech est terminé, après 9 mois d'un règne d'une cruauté sans précédent, les hommes de l'État islamique ont été chassés date Chine en février, mais personne n'a oublié les crimes que l'organisation a commis car pour Daech, il fallait s'assurer un contrôle total de la région et de ses habitants à -t-il, c'est désormais la police locale qui patrouillent sur les routes, tient des barrages un peu partout et parmi les policiers Younoos sera n'fait visiter le village d'à bord de sa voiture. \r\n\r\nLocuteur MS3 (00:01:02) [75%] :\r\nBabel ferme ici nous sommes dans la région de basket Dean : elle était occupée par les combattants de Daech GM c'était d'anciens talibans pakistanais venus de Pakistan régions de Rideret thorax ailleurs ils tuaient au moindre prétexte, l'accusation la plus courante, c'était que vous étiez un espion ou un employé du gouvernement, la seule Carrefour il décapité les condamnés bonjour Jobin. \r\n\r\nLocuteur MS2 (00:01:22) [87%] :\r\nIl ne sera ne se dirige ensuite vers l'école du village daech il y avait chassé les élèves et les professeurs aujourd'hui. \r\n\r\nLocuteur MS4 (00:01:29) [87%] :\r\nLes cours ont recommencé le directeur Kourchid Qureshi a pu reprendre son travail avant, il avait même pas pour entrer dans l'établissement, donc pas. \r\n\r\nLocuteur MS5 (00:01:39) [92%] :\r\nL'école était fermée, les enseignants n'avaient plus le droit de venir, ça c'était le quartier général de Daech et c'est là qu'ils enfermaient les prisonniers en repartant, ils ont tout cassé les fenêtres les portes l'établissement les livres aussi ont disparu en partant, ils ont voulu nous montrer que l'école leur appartenait toujours sur un mur, ils ont laissé une inscription en noir Khorassan sous le nom de leur groupe. \r\n\r\nLocuteur MS4 (00:02:02) [83%] :\r\nLa abattage soirée Windows, bref des César pour la salle, Afghanistan Daesh a beau être parti le mouvement qui s'est replié, de l'autre côté de la montagne de Pingard Keyboard attire près de la frontière pakistanaise, debout devant l'entrée de son école Kourchid Qureshi scrute la montagne avec inquiétude bah parce que je crois. \r\n\r\nLocuteur MS5 (00:02:21) [82%] :\r\nVous savez, aujourd'hui j'ai peur que Daech je reviens juste mènera Wales, il n'y a pas de bases militaires sur la frontière rien pour surveiller les allées et venues entre Ath Chine et le territoire pakistanais et les villageois qui lève la sont trop pauvres pour s'opposer à quiconque franchirait la frontière dans le canton dans la panoplie. \r\n\r\nLocuteur MS2 (00:02:39) [88%] :\r\nL'organisation d'Abou Bakar Al-Baghdadi leur ait jamais pu conquérir le District de la DSIN sans l'appui d'une tribu local, la tribu des Ali Sher, voilà des années qu'elle se bat contre une autre tribu les c'est pareil pour contrôler un terrain dans cette région, Malik Raza Khan est l'un des chefs des Ali Sher, il explique pourquoi cette tribu a aidé Daech au début. \r\n\r\nLocuteur MS3 (00:03:03) [80%] :\r\nBah ce jargon sonore et je vais tout de notre conflit avec ici hier, ils ont dit : on va vous donner lieu à on va se battre à vos côtés, vraiment, vraiment heureusement nous revenons comme nous l'avons fait confiance, ce terrain est important pour nous parce que c'est le seul que nous possédons, nous en sommes trop sont enterrés, on ne peut pas laisser cette terre à quelqu'un d'autre base malheureusement pour Canada. \r\n\r\nLocuteur MS2 (00:03:23) [94%] :\r\nMais les crimes de Daech ont écoeuré, tout le monde, y compris les Ali Sher une union sacrée s'est alors formée dans la population autour de l'armée des talibans afghans et des forces spéciales américaines venues guider les frappes de drônes contre Daesh pour beaucoup de villageois, l'heure de la revanche a alors sonné le député de la région, a dit Zahir Qadir créé une milice qui se venge et décapite quatre membres de Daech fin décembre pour Haji Zahir Qadir il fallait briser le mythe d'invincibilité de l'organisation jogging. \r\n\r\nLocuteur MS3 (00:03:56) [85%] :\r\nSi nous avions pas Vista à Libération étant s'déserté le moral serait tombé à 0 l'État islamique reconquis les 4 provinces de l'Est, oui nous avons décapité ces hommes pour préserver notre avenir, garder le moral, protéger notre pays nous avons Denis avec ça, d'ailleurs, ici c'est chez nous cette terre ne vous appartient pas, You can. \r\n\r\nLocuteur MS2 (00:04:15) [87%] :\r\nAujourd'hui l'union sacrée perdure à la DSIN, la paix est revenue, même les forces afghanes et les talibans afghans ont arrêté de se battre, Emmanuel Derville pour RTS Info Hague Chine. \r\n"], "webPublicationDate": "2016-04-29T05:26:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Zahir Qadir, Haji", "role": "député de la région de Achin en Afghanistan", "type": "Participant"}, {"function": "Interviewé/e", "name": "Qureshi, Kurshid", "role": "directeur de l'école de Achin en Afghanistan", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Derville, Emmanuel", "role": "correspondant à Achin en Afghanistan", "type": "Participant"}, {"function": "Interviewé/e", "name": "Raza Khan, Malik", "role": "un des chefs des Ali Sher Khel, tribu locale de Achin en Afghanistan", "type": "Participant"}, {"function": "Interviewé/e", "name": "Khan, Younoos", "role": "policier à Achin en Afghanistan", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-74632965-579C-4DC9-8690-689CC1D6187F", "internalArchiveId": "74632965-579C-4DC9-8690-689CC1D6187F", "source": "siranau", "mediaType": "audio", "title": "Virtual Gloss Magazine : Brigitte veut apprendre à parler \"tendance\"", "publicationDate": "2016-04-29T00:00:00Z", "durationSec": 172, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650092", "imageURL": "http://www.rts.ch/7010096.image", "alternativeTitle": ["Virtual Gloss Magazine", "Virtual Gloss Magazine / OTWO_2016-04-29T10:30:00_virtual-gloss-magazine", "Virtual Gloss Magazine / OTWO_2016-04-29T10:30:00_virtual-gloss-magazine"], "variantIds": ["ece-7650098", "ece-7650092"], "isOnline": true, "lastModifiedDate": "2016-07-19T12:59:45Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [70%] :\r\nOuverture Gloss Magazine, la France consomme il y a tout ce qu'il faut c'est pour toi c'est pas virtuel classique et sinon les dessous d'un magasin mains ce qui fait qu'il fait il plus ici. \r\n\r\nLocuteur MS2 (00:00:16) [80%] :\r\nPas d'auteur bonjour Brigitte 10 mois à 5 minutes parce que je garde d'un petit coup de main, alors si c'est pour vider une dinde, sinon un salle de rédaction de virtuel Gloss Magazine 9 heures 43 Robin non, ah bah non, j'adore vider les dindes jamais je demanderai peut-être pour ça alors c'est quoi, en fait j'aimerais moderniser un petit peu mes fiches cuisine alléluia c'est non j'ai pas dit -elle soumis jeudi : alléluia, pourquoi, parce que je suis en train d'assister à un miracle à bord ou Samantha, Dave une apparition mais les vous dans non parce que moi une fois j'ai vu la Vierge Marie à paraître dans une pâte à craquer, je peux te jurer que ça m'a marqué, c'était d'abord une, c'est pourquoi le coup de main ah ben en fait plus, aimerait bien que tu m'apprennent à parler le de, je comprends parce que tu une demande, c'est-à-dire des choses normales, comme si c'était super là comme vous faites tout le temps, c'est-à-dire ben j'pas des fois je vous écoute parler et vous vous dites jamais clic-clac bleu, vous dites, sauf à Zürich, d'accord, du coup, c'est beaucoup plus, c'est beaucoup plus beau même si ouvrait ça, ça reste un clic-clac bleu ouais d'accord mais je veux ou tu veux en venir, d'accord, donc du coup, je voulais savoir s'il existait pas un dictionnaire ou a tous les chic de mais tous les mots se trouve dans un dictionnaire non mais avec la traduction, hein, voilà par exemple comment on dit la douche au chic la celle de bah voilà pas compris oui alors, non mais ça existe pas les dictionnaires, comme ça, ah merde c'est dommage parce que là, moi je voudrais bien acheter un c'est vrai que pour toi, ce serait pas du luxe mère peut-être que tu peux me donner 2, 3, 2, 3 trucs comme ça, là par exemple moi, on dit comme un dressing eux comme la salade oui si tu veux pas si quoi et puis salon living room AT c'est malin ça ressemble un petit peu à la où je vais, des fois la le tea-room oui parce que Roumain en anglais, ça veut dire chambre d'accord mais alors la chambre Hashemi étudie comment alors là tu peux dire boudoir boudoir oui ah ah pourquoi tu ris pas parce que je ne traduis va gêner la tête de mon mari que je lui dirais mais je vais aller faire la gueule dans le boudoir, ah, ah, ah, c'est drôle, pas papa pas mettent à leur boudoir alors c'est génial ça Ivanov, comme on dit tripes offic tripes ouais les tripes oui faire quelque chose avec ses tripes, la passion passion faire quelque chose avec passion, ou alors avec ferveur d'accord mais tu préfères quoi passion à la milanaise ou ferveur à la milanaise c'est quoi qui sont les plus chic, tout ça pour ça, ben quoi non rien. \r\n\r\nLocuteur FS1 (00:02:44) [77%] :\r\nBen oui. \r\n\r\nLocuteur MS1 (00:02:49) [95%] :\r\nEt ben oui. \r\n"], "webPublicationDate": "2016-04-29T08:41:01Z", "program": {"href": "/programs/84210A45-74E0-4E84-9E5D-4F648F36D4FF", "id": "84210A45-74E0-4E84-9E5D-4F648F36D4FF", "name": "Virtual Gloss Magazine"}, "contributors": [{"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin De Saint Preux, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA018948-AB7A-427E-82B5-79C602AA5A34", "internalArchiveId": "FA018948-AB7A-427E-82B5-79C602AA5A34", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : Un voyage en train pour la paix entre les religions", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Les membres du Conseil suisse des religions (SCR) vont s'embarquer dans un train qui traversera la Suisse. Les conseillers fédéraux, ainsi que les représentants des principales religions seront présents. Une trentaine de passagers choisis par tirage au sort pourront dialoguer avec des personnalités du monde religieux, mais aussi des artistes, des écrivains, des musiciens et des politiciens de différents horizons spirituels.\r\n\r\n* * Un voyage en train pour la paix entre les religions (TRAIN DES RELIGIONS) *** La chronique de RTSreligion avec vous Michel Kocher. Vous allez nous parler d'une première : les membres du conseil suisse des religions vont s'embarquer dans un train qui traversera la Suisse.\r\n(( MK : Oui il n'y a pas que les conseillers fédéraux à utiliser le train pour rencontrer leurs administrés. Les représentants des principales religions le feront aussi le 22 mai prochain. Ils partiront dans un train spécial, pour un voyage de St Gall à Genève, avec des haltes à Zürich, Bern et Lausanne. \r\nEntre chacune de ces gares, une trentaine de passagers choisis par tirage au sort après inscription, pourront dialoguer avec des personnalités du monde religieux, mais aussi des artistes, des écrivains, des musiciens et des politiciens de différents horizons spirituels.))\r\n*** Quels objectifs sont visés ?\r\n(( MK : Fêter les 10 ans de cette institution, créée par l'ancien président de la FEPS, Thomas Wipf, qui en résumait l'objectif en une phrase : « «Parler les uns avec les autres plutôt que les uns à propos des autres », autrement dit encourager le dialogue entre personnes d'horizons différents, mais aussi être une plateforme de contact pour le Conseil Fédéral dans le domaine religieux. Formés de représentants des trois églises reconnues, de la communauté juive et du monde musulman, ils se réunissent tous les trois mois pour s'entretenir de thèmes d'actualité. « Nous devons trouver un terrain d'entente afin de pouvoir adopter une position commune sur des questions délicates », explique l'actuel président, le pasteur Gottfried Löcher. À propos de compréhension mutuelle, ce dernier estime que les Suisses font des efforts et que les nouveaux arrivants doivent être disposés à respecter la culture de leur pays d'accueil.))\r\n*** Et qui montera dans ce train particulier ?\r\n ((MK : Parmi les religieux, à noter l'Évêque Charles Morerod, parmi les people, Lauriane Sallin, Miss Suisse, le chanteur Marc Aymon ou l'écrivain Lukas Hartmann. Des sportifs et des personnalités du monde de l'économie en feront aussi partie. De côté politique la liste est intéressante, car elle montre bien les politiciens qui osent s'afficher dans une démarche de cette nature. Je ne vous la livre pas la liste, mais elle révèle quelques surprises. Ce que je peux vous dire c'est que tous les partis sont représentés.", "durationSec": 115, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667921", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["Un voyage en train pour la paix entre les religions", "Un voyage en train pour la paix entre les religions / JDM_2016-04-29T06:27:00_rtsreligion", "Un voyage en train pour la paix entre les religions / JDM_2016-04-29T06:27:00_rtsreligion"], "alternativeSummary": ["Les membres du Conseil suisse des religions (SCR) vont s’embarquer dans un train qui traversera la Suisse. Les conseillers fédéraux, ainsi que les représentants des principales religions seront présents. Une trentaine de passagers choisis par tirage au sort pourront dialoguer avec des personnalités du monde religieux, mais aussi des artistes, des écrivains, des musiciens et des politiciens de différents horizons spirituels.", "Les membres du Conseil suisse des religions (SCR) vont s’embarquer dans un train qui traversera la Suisse. Les conseillers fédéraux, ainsi que les représentants des principales religions seront présents. Une trentaine de passagers choisis par tirage au sort pourront dialoguer avec des personnalités du monde religieux, mais aussi des artistes, des écrivains, des musiciens et des politiciens de différents horizons spirituels.", "Les membres du Conseil suisse des religions (SCR) vont s’embarquer dans un train qui traversera la Suisse. Les conseillers fédéraux, ainsi que les représentants des principales religions seront présents. Une trentaine de passagers choisis par tirage au sort pourront dialoguer avec des personnalités du monde religieux, mais aussi des artistes, des écrivains, des musiciens et des politiciens de différents horizons spirituels."], "variantIds": ["ece-7667939", "ece-7667921"], "isOnline": true, "lastModifiedDate": "2016-05-07T09:09:26Z", "speechToTexts": ["07.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nUne première, les membres du Conseil suisse des religions vont s'embarquer dans un train qui va traverser la Suisse oui il n'y a pas que les conseillers fédéraux utiliser le train pour rencontrer leurs administrés, les représentants des principales religions le feront aussi et sur le 22 mai prochain ils partiront dans un train spécial pour un voyage de St Gall à Genève avec des haltes à Zürich Bern et Lausanne et entre chacune de ces gares, hé bien, une trentaine de passagers choisis par tirage au sort après inscription pourront dialoguer avec des personnalités du monde religieux, mais aussi des artistes, des écrivains, des musiciens ou des politiciens de différents horizons spirituels, quels objectifs sont visés hé bien tout simplement de fêter les 10 ans de cette institution, le Conseil suisse des religions, créé par l'ancien président de la Fédération des Églises protestantes de Suisse Thomas qui en résumait l'objectif en une phrase : Parler les uns avec les autres plutôt que les uns à propos des autres, autrement dit encourager le dialogue entre personnes d'horizons différents, mais aussi être une plateforme de contact pour le Conseil fédéral dans le domaine religieux formé de représentants des trois églises reconnues de la communauté juive et du monde musulman, ils se réunissent tous les 3 mois pour s'entretenir de thèmes d'actualité, nous devons trouver un terrain d'entente afin de pouvoir adopter une position commune sur des questions délicates, explique l'actuel président, le Pasteur Gottfried et à propos de compréhension mutuelle, ce dernier estime que les Suisses font des efforts et que les nouveaux arrivants doivent être disposés à respecter la culture de leur pays d'accueil, et qui va monter dans ce train peu particulier hé bien parmi les religieux à noter l'Évêque Charles mort héros parmi les people Lauriane Sallin Miss Suisse le chanteur Marc Aymon ou encore l'écrivain loquace Hartmann des sportifs et des personnalités du monde de l'économie en feront aussi partie, et du côté politique, hé bien, la liste est intéressante car elle montre bien les politiciens et politiciennes qui osent s'afficher dans une démarche de cette nature, alors je ne vous la livre pas la liste, mais elle révèle quelques surprises, ce que je peux vous dire en tout cas c'est que tous les partis seront représentés. \r\n"], "webPublicationDate": "2016-04-29T05:10:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Kocher, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3A490594-D252-4FC4-8BD8-879D87069A8C", "internalArchiveId": "3A490594-D252-4FC4-8BD8-879D87069A8C", "source": "siranau", "mediaType": "audio", "title": "Sondage: sort indécis pour l'initiative sur le financement des routes", "publicationDate": "2016-04-29T00:00:00Z", "summary": "Sur l'initiative pour un financement équitable des transports (dite \"vache à lait\"), 47% des sondés se disent \"contre\" ou \"plutôt contre\", 42% la soutiennent et 11% n'ont pas d'opinion arrêtée.\r\n\r\n* * Sondage: sort indécis pour l'initiative sur le financement des routes (Papier Chrystel Domenjoz) 18h Sondage : sort indécis pour l'initiative sur le financement des routes\r\n*** Et enfin Chrystel Domenjoz, dernier objet étudié par l'institut GFS, l'initiative \"pour un financement équitable des transports\". Là, c'est encore serré...\r\nAvec un NON en avance, à 47%, mais pas encore majoritaire. \r\nEt pas mal d'indécis. \r\nCet objet, c'est celui qui polarise le plus entre les blocs politiques. \r\nLa gauche y est très opposée, l'UDC favorable. \r\nC'est au centre-droit que ça se décidera. \r\nMais plusieurs adhérants de la première heure se désolidarisent, car entretemps, le Parlement a avancé sur le projet de fond routier Forta. \r\nLe OUI au second tube du Gothard en février est également vécu comme un signal que les routes ne sont pas oubliées dans les investissements. \r\nAvec encore un constat, assez logique au fond: plus les ménages possèdent de voitures, plus ils sont en faveur de ce texte.  \r\nJe vous remercie Chrystel Domenjoz... A noter que ce sondage a été réalisé entre le 18 et le 23 avril auprès de 1200 personnes... La marge d'erreur est de 2,9%...\r\nQuant à la loi sur la procréation assistée, également soumise au peuple le 5 juin, elle n'a pas été l'objet d'un sondage.", "durationSec": 44, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7667985", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Sondage: sort indécis pour l'initiative sur le financement des routes / FOR_2016-04-29T18:06:00_developpement-4", "Forum du 29.04.2016"], "alternativeSummary": ["Sur l'initiative pour un financement équitable des transports (dite \"vache à lait\"), 47% des sondés se disent \"contre\" ou \"plutôt contre\", 42% la soutiennent et 11% n'ont pas d'opinion arrêtée."], "variantIds": ["ece-7667985"], "isOnline": true, "lastModifiedDate": "2016-05-09T16:22:06Z", "speechToTexts": ["09.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nEnfin, Chrystel Domenjoz dernier objet étudié par l'institut GFS l'initiative pour un financement équitable des transports, et là c'est encore serré oui avec un nom qui est en avance, à 47 pourcent mais mais pas encore majoritaire et pas mal d'indécis, en fait, cet objet, c'est celui qui polarise le plus entre les blocs politiques : la gauche y est très opposée l'UDC très favorable, c'est en fait au centre droit, que ça se décidera mais plusieurs adhérants de la première heure, se dit désolidarisent car entre- temps, le Parlement a avancé sur le projet de fond routier Forta et puis le oui au tube au second tube routier du Gothard en février est également vécu comme un signal que les routes ne sont pas oubliés dans les investissements avec encore ce constat assez logique au fond, plus les ménages possèdent 2 voitures, plus ils sont en faveur de ce texte, je vous remercie, Chrystel Domenjoz à noter que ce sont. \r\n"], "webPublicationDate": "2016-04-29T16:33:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Gultas, Mehmet", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-86BBD78F-4FF3-4842-A19A-4E5C8FD63C10", "internalArchiveId": "86BBD78F-4FF3-4842-A19A-4E5C8FD63C10", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Docteur Love. Le patient est indien", "publicationDate": "2016-04-29T00:00:00Z", "durationSec": 125, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650124", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-04-29T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-04-29T17:50:00_les-decrochages"], "variantIds": ["ece-7650127", "ece-7650124"], "isOnline": true, "lastModifiedDate": "2016-05-10T03:19:40Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [76%] :\r\nBonjour les qui vaille. \r\n\r\nLocuteur MS1 (00:00:04) [71%] :\r\nD'abord des bestiaux à nous avons des réponses seront il faut regarder l'que l'on vit grâce à 12 Docteur, là nous avons une urgence oui qui va dans la montée Isasi là vraiment spécial tous cas spécial à ça, c'est pour moi bonjour déclaré Hassan il y urgence de quoi changer qui n'y avait pas bien compris c'est pas demande merci de me traiter dans non mais je voulais dire, il vient de Nantes pardon non d'Amérique du Nord, qui a été tenu et bien nous étions équipés succès et oui, il y a une guerre, une très très belle tenue pour une dinde non costumes de plus il n'aboutit pas, comme un pays étaient très bien j'quand même de quoi souffrez -vous, j'ai participé à la manifestation d'un menuisier de Pau, me suis assis, oui, oui, très bien et il y a le temps de me à Djamena qui pris notamment une plume dans le c'est un buteur, bien écoutez nous allons vous ausculter mettez -vous nus dans la salle quand certains patients et j'ai, je suis que peut-être à ce cap, je veux bien que règle lèche demain le non non non non non, il va falloir la sortie à l'homme, écoutez garçonne, occupez -vous Jean je déteste les tripes au Dieu qu'il dans la salle d'arrêter, nous avons également trouvé ça à mon de la paix, je cherchais une langue justement ben c'est super peut y aller maintenant pour vous remercier nous Plummer ensemble de hectares j'ai dentiste doit partir moi je dois en urgence pour partir au Mexique, moi non, moi j'ai une pellicule. "], "webPublicationDate": "2016-04-29T15:59:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-58CD2F3A-2E68-44F9-B371-D0382E35EA52", "internalArchiveId": "58CD2F3A-2E68-44F9-B371-D0382E35EA52", "source": "siranau", "mediaType": "audio", "title": "Passagère", "publicationDate": "2016-04-29T00:00:00Z", "summary": "\r\n\r\n* Infotrafic: 13:56:31-13:56:48 / *", "durationSec": 1643, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7650391", "imageURL": "http://www.rts.ch/4197869.image", "alternativeTitle": ["Passagère du 29.04.2016", "Passagère / PSE_2016-04-29T13:30:00_passagere", "Passagère du 29.04.2016", "Passagère / PSE_2016-04-29T13:30:00_passagere"], "variantIds": ["ece-7650392", "ece-7650391"], "isOnline": true, "lastModifiedDate": "2016-05-10T01:53:29Z", "speechToTexts": ["10.05.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [88%] :\r\nVous souvenez vous avez gente la respiration, c'est ce qui nous rend vivant, c'est la seule chose que vous ayez même quand vous êtes dans le pire des cas, votre souffle, votre d'ailleurs, ça s'appelle le souffle de vie, donc on va y retourner, on a fermé les yeux. \r\nDéjà vous fermez les ça fait quoi. \r\nIl y a annoncé jeudi bien. \r\nC'est le sol droit à l'intérieur qui ensuite vous rendre joyeux parce que la vie c'est la joie et ce qui vous déprime c'est le voile que vous mettez avec vos scories peurs vous demande vos doutes, vos pensées caduque et la mienne bien sûr, je ne m'exclus pas du groupe. \r\nAller à l'intérieur, ça recentre. \r\nça. \r\n\r\nLocuteur MS2 (00:01:37) [55%] :\r\nLa à ça, c'est, c'est donc la bonne avec un pourquoi on est une petite d'ailleurs ne sait pas. \r\nVoici en mer en poste, demander de la boîte, parce que moi, c'était comme si j'ai maintenant oui pour exténué. \r\nCe il s'est inventé un problème de papa Pékin sur c'est bien et pour aider. \r\n\r\nLocuteur FS3 (00:04:09) [82%] :\r\nL'excellent groupe suisse petite Marie, ils seront en concert le 6 mai à Fribourg aux frissons et le 4 juin au Caribana Festival abracadabra du chapeau sort Daphné. \r\n\r\nLocuteur MS5 (00:10:03) [53%] :\r\nAu gigantesque que Wim comprend pas. \r\n\r\nLocuteur FS3 (00:11:39) [89%] :\r\nChristophe dangereuse qui rime avec rockeuse heureuse comme une longue tournée. \r\n\r\nLocuteur FS6 (00:11:51) [86%] :\r\nNous ne sommes pas des frères, nous le sommes devenus, nous sommes un groupe de la Yves et la tournée et notre moteur non ce n'est pas une citation du groupe fauve, mais de l'aspirine, 4 copains originaire de Mulhouse, qui n'ont que 20 ans et déjà tourné dans toute l'Europe, l'aspirine est né en 2005, quand ils étaient au collège très vite, ils sentent l'envie de s'impliquer sérieusement, ils sortent leur 1er EP leur 1er clip et assurent leur 1ère tournée dans la foulée, tout ça avec une indépendance totale, ils ont inventé le projet eux- mêmes la production, la promo, les vidéos, un travail intense qui s'est étalée entre 6 et 8 mois avec une énergie folle, il y a une sorte d'exutoire, admet -il, quand on est tous sur scène et qu'on part dans la même direction, il se crée une alchimie, un moment de communion la scène, c'est notre lieu de vie, plus de 100 dates de concert en 2015, un prix obtenus au Printemps de Bourges, grâce auquel ils se sont payés un combi pour voyager un peu plus confortablement et puis repartent aussi sec à seulement 20 piges Julien à la guitare, Jean-Noël, guitare et chant Antoine à la batterie et à la basse ont déjà plus de 10 ans de carrière dans les pattes avec un rock furibard et des improvisations électriques sauvages, voici leurs tubes Cold Fever. \r\n\r\nLocuteur FS5 (00:13:22) [73%] :\r\nEt ça, Liouba, oui, mais quelle sera belle et de la voirie alors l'arrivée du médicament et bien. \r\n\r\nLocuteur MS3 (00:13:55) [75%] :\r\nOui, parfois, l'enfant Diana. \r\n\r\nLocuteur MS5 (00:14:41) [83%] :\r\nSergueï voilà. \r\n\r\nLocuteur MT7 (00:15:17) [70%] :\r\nPoint et quand on point. \r\n\r\nLocuteur MS3 (00:16:35) [72%] :\r\nL'Astra 1, ils feront le 7 juillet à Montreuil, Elie, bonjour les beaux jours, c'est pour quand, c'est maintenant Stéphanie blanche ou. \r\n\r\nLocuteur FS8 (00:16:54) [71%] :\r\nC'est une valise, parents et puis comme ça je dis moi j'midi. \r\nLa du donneur. \r\nJ'apprends à faire le tunnel, là, c'est que c'est un air de gardiens de la paix avec ça mais après. \r\nAutre chose rentre. \r\nPauline bonjour tu souris point donc pour l'histoire, Honda ont aussi avant 15 heures pièce centrale. \r\n\r\nLocuteur FS4 (00:20:03) [52%] :\r\nC'est aussi pour tout qui oui un à Lyon. \r\n\r\nLocuteur MS4 (00:20:39) [67%] :\r\nCrois tu peux, tu penses pas à. \r\nPour Médecins minimale femme c'est clair je serais mort et pour toi, c'est que c'est vrai, je viens autant de possibilités, pas comme ça du jour 80. \r\nIl y a clamé ce passionné qui change ce qu'on apprend qu'elle a voté le sera peut-être aussi avec ce qui se passe -t-il. \r\n\r\nLocuteur FS3 (00:23:47) [83%] :\r\nAvec le voisin, regardez bien, je suis sûr qu'il tweete attendez non avant le tweete une faute d'info trafic RTS, c'est une information fait qui concerne le trafic ferroviaire suite à un problème technique de la gare de Vevey n'est que partiellement ouvertes, il faut s'attendre à d'importants retards et à des suppressions de trains maintenant le tweet est signé des différents tout serait tellement plus propre si on mettait des serpillière au bout des cannes, des aveugles. \r\n\r\nLocuteur FS5 (00:24:21) [85%] :\r\nParce qu'est -ce qui. \r\n\r\nLocuteur MS3 (00:24:30) [87%] :\r\nMais c'est drôle, voici bleu roi. \r\n\r\nLocuteur FS4 (00:26:59) [80%] :\r\nLe roi. \r\n\r\nLocuteur FS3 (00:27:01) [82%] :\r\nLe comme la couleur cette couleur qu'ils donnent à leur musique, c'est un groupe de bal, l'homme fait signe de leur leur un autre jour, car c'est l'heure de la pub, la pub passagère avec Kon-Tiki voyage spécialiste pour vos vacances dans les pays nordiques, Kon-Tiki Point CH merci beaucoup l'îlot Zaman à la régie et Jean-Baptiste Eyraud mince à la musique, salut à tous et bancaires. \r\n"], "webPublicationDate": "2016-04-29T12:10:01Z", "program": {"href": "/programs/D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "id": "D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "name": "Passagère"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 21500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer bFoojSblzAM6OIM7JWba35AtTPh0"}]