[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=15600&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=15625&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=15575&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-EE3F055D-1588-4955-80CA-4581B99DEB5C", "internalArchiveId": "EE3F055D-1588-4955-80CA-4581B99DEB5C", "source": "siranau", "mediaType": "audio", "title": "Le flash du Nourjal 29.06.2016", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 65, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804629", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-06-29T16:10:00_le-flash-du-nourjal", "Supersonic du 29.06.2016"], "variantIds": ["ece-7804629"], "isOnline": true, "lastModifiedDate": "2016-07-15T09:47:00Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nLa. \r\nFootball : le seul supporter Islanders résidente en Suisse, le dénommé Björk Sony Ericsson a été incarcérée hier pour avoir klaxonné jusqu'à 6 heures du matin dans les rues de Lausanne à bord de son drakkar il prévoyait en outre de piller un village et de le brûler pour célébrer sa joie moisson vient de l'apprendre, les taux d'alcoolémie autorisé au volant diffère grandement selon les pays, exemple, la Suisse et c'est0,5 pour 1000 1000, la Norvège et c'est0,2 ans pour 1000, la Grande-Bretagne et c'est0,8 pour 1000 1000, et enfin le Valais qui se distingue avec un 100 pour 1000 1000 le petit-déjeuner, comme on l'appelle là- bas en Amérique du Nord, un modèle de commode, a été rappelé par son fabricant il Kea en cause la mort de plusieurs bambins survenu à cause de l'effondrement de ses meubles défectueux, pour l'instant liker attend toujours le retour de ses commodes qui mettront beaucoup de temps à rentrer à la maison mère d'Obama parce que, comme tout le monde le sait, les commandes pas en bas. \r\n"], "webPublicationDate": "2016-06-29T14:20:00Z", "program": {"href": "/programs/893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "id": "893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "name": "Flash du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-D10E9400-65EF-444D-AE8B-96EFBF690DB1", "internalArchiveId": "D10E9400-65EF-444D-AE8B-96EFBF690DB1", "source": "siranau", "mediaType": "audio", "title": "Victor : Victor présente un ami à Valérie", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 242, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804618", "imageURL": "http://www.rts.ch/5200714.image", "thematicThemes": ["théâtre de marionnettes"], "alternativeTitle": ["Victor", "Victor / OTWO_2016-06-29T09:45:00_victor", "Victor / OTWO_2016-06-29T09:45:00_victor"], "variantIds": ["ece-7804626", "ece-7804618"], "isOnline": true, "lastModifiedDate": "2016-07-13T12:27:12Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS2 (00:00:03) [60%] :\r\nVous, donc c'est la chronique d'électeurs, j'étais un charabia. \r\n\r\nLocuteur MS1 (00:00:07) [73%] :\r\nOui, oui oui suite à Rabat, je suis venu pour te présenter un ami non identifié déjà dit un compte à la fois je vois pas qui ramène des petits si c'est c'est pas une maison de quartier Maddox, qu'elle présente c'est non Valérie de prison quelques nous mais qui est ce que c'est que ces trucs qui, comme nous, pourquoi tu des mines chaussettes sales sur la main, c'est pas une chaussette sale c'est Guigou nous dit bonjour, j'ai connu. \r\n\r\nLocuteur MS2 (00:00:31) [66%] :\r\nOuais, ouais. \r\n\r\nLocuteur MS1 (00:00:32) [59%] :\r\nFort, on a beaucoup, beaucoup, voilà donc, ma réponse est la moins disons Ditadi bonjour bonjour Cricri couleur. \r\n\r\nLocuteur MS2 (00:00:40) [67%] :\r\nDu moment qu'il connaît au le va compagnon Clinton. \r\n\r\nLocuteur MS1 (00:00:43) [78%] :\r\nOui, Petitpas, compagnon on va croire qu'une chose : être PDG Victor Hugo, c'est ce qui nous fait le j'ai décidé de devenir ventricule dit pas ventricule du ventriloque voilà, d'accord, donc d'un marionnette, c'est une vieille chaussette qui furent oui bah j'ai longtemps réfléchi à la marionnette adéquate adéquates au début, je m'étais dit que je pouvais utiliser qui tue qui, moi, c'est chiant, ma mère, un chien, ouais, c'était pratique parce que vu qu'il était employé, vu qu'il était mort pour ça, il est employé, ben il était déjà vidé, je vois vomir, mais le problème c'est que ma mère voulait pas alors, après, j'ai pensé à un poisson du poissonnier, mais bon, le poisson, bah ça peut quand même bien le poisson quoi te rassure ta chaussette aussi albums Washoe rien. \r\n\r\nLocuteur MS2 (00:01:27) [83%] :\r\nPour le groupe. \r\n\r\nLocuteur MS1 (00:01:28) [70%] :\r\nJe crois, qui écoute nous ne sont pas non plus, alors qu'il coule, nous, je vous présente Valérie, elle est très gentille, mais des fois, elle a un peu concours. \r\nAh, ils ont établi un peu c'était Van bravo spectacle il est pas encore totalement finis alors bon parce que tu vas faire un spectacle bien sûr, on va faire un spectacle pédagogique pédagogique un truc avec les enfants quoi comme ça moi je pourrai plus sur les mamans cochonne, mais ça m'aurait étonné, appelez ça comment les baby- vous shit soit et donc il y aura quoi dans ton spectacle bon expliquera aux enfants comment faire les bébés ce cas Valérie, comment faire les bébés, j'ai connu. \r\n\r\nLocuteur FS2 (00:02:15) [58%] :\r\nBête directement dans la juin baba. \r\n\r\nLocuteur MS1 (00:02:17) [74%] :\r\nPas Victor Georges Othily ouais c'est ça reste un problème : c'est nous envier, hors de question que par la Libye chaussettes qui. \r\n\r\nLocuteur MS2 (00:02:24) [72%] :\r\nBurj à l'intention, je crois avoir tiré vers persiste entre John cependant victoire qui est vraiment en train de menacer avec une chaussette chef. \r\n\r\nLocuteur MS1 (00:02:33) [71%] :\r\nIsidore ça suffit maintenant à Toulouse, ça suffit, il y a des ce que dit Valérie ben excuse mais bon, c'est la 1ère fois qui seront publiques moi non mais tu peux parler comme sa victoire chaussettes ou pas comme il faut qui celui Valérie, moi je peux rien faire, a très bien dit, qui nous. \r\n\r\nLocuteur MS2 (00:02:49) [52%] :\r\nUn chrono qui Kounouz nous. \r\n\r\nLocuteur FS1 (00:02:52) [92%] :\r\nJ'aimerais te dire un secret quoi victoire, il a dit que c'était une vieille chaussette de mauvaise qualité, ça. \r\n\r\nLocuteur MS1 (00:02:59) [72%] :\r\nJamais de la vie, je dirais, du mal de 3 défauts : c'est faux, tout à l'heure, il m'a dit qu'il voulait être remplacé par un collant en nylon, non c'est pas vrai et qu'il regrette peut-être avoir rencontré. \r\n\r\nLocuteur MS2 (00:03:10) [65%] :\r\nToute ma vie, j'ai bien dit c'était pas. \r\n\r\nLocuteur MS1 (00:03:25) [63%] :\r\nDu Cotentin Valérie très, très, très, peut-être le pape, je ne sais pas s'il doit être content tous atterrés, bon 20 lavé les mains qu'il peut à quand même à tu peux qui on a tous l'Afrique c'est un qui nous. \r\nAh, vrai à bientôt partir avec lui c'est relou ben c'est ça c'est c'est ça les ventriloques qui sont soudés à leur marionnette à profit enfin petite lessive point. \r\n"], "webPublicationDate": "2016-06-29T08:00:00Z", "program": {"href": "/programs/E6D1707A-3FF7-4874-9F8B-515A68DF5513", "id": "E6D1707A-3FF7-4874-9F8B-515A68DF5513", "name": "Victor"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DC3DC71E-1F25-47DA-8F4E-97560E1EE411", "internalArchiveId": "DC3DC71E-1F25-47DA-8F4E-97560E1EE411", "source": "siranau", "mediaType": "audio", "title": "Martin Schulz: \"Les négociations avec la Suisse sont toujours une priorité\"", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Martin Schulz, Président du parlement européen\r\nMalgré le dossier brûlant du Brexit, le président du Parlement européen estime que les négociations avec la Suisse sont toujours une priorité. Martin Schulz souhaite une solution d'ici la fin de l'année. Son interview.\r\n\r\n* * Martin Schulz: \"Les négociations avec la Suisse sont toujours une priorité\" SCHULZ***\r\nEt la clé d'une solution négociée avec l'Union sur la questions de la libre circulation des personnes se trouve à Bruxelles... Ou se s'est rendu le bureau de la présidence du conseil des Etats emmenés par le Président Raphael Comte. La délégation heslvétique a rencontré cet après-midi le Président du parlement européen Martin Schulz. Marti Schulz qu'a pu intéroger notre envoyé spécial Pietro Bugnon. Avec cette première question : est-ce que le dossier Suisse est une priorité pour l'Union européenne.\r\nSON : 2'12''\r\nMartin Schultz le président du parlement européen était avec notre envoyé spécial à Bruxelles Pietro Bugnon.", "durationSec": 162, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822736", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Martin Schulz: \"Les négociations avec la Suisse sont toujours une priorité\" / FOR_2016-06-29T18:04:00_developpement-3", "Forum du 29.06.2016"], "alternativeSummary": ["Malgré le dossier brûlant du Brexit, le président du Parlement européen estime que les négociations avec la Suisse sont toujours une priorité. Martin Schulz souhaite une solution d'ici la fin de l'année. Son interview."], "variantIds": ["ece-7822736"], "isOnline": true, "lastModifiedDate": "2016-07-16T03:50:14Z", "speechToTexts": ["16.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nEt la clé d'une solution négociée avec l'Union sur la question de la libre circulation des personnes se trouvent justement à Bruxelles, où s'est rendu le bureau du Conseil des États emmenés par son président Raphaël Comte la délégation helvétique a rencontré cet après- midi, le président du Parlement européen, Martin Schulz, qui a pu interroger notre envoyé spécial, Pietro Bugnon, avec cette première question : est-ce que le dossier Suisse est toujours une priorité pour l'Union européenne. \r\n\r\nLocuteur MS2 (00:00:24) [95%] :\r\nIl est à priorité résoudre les problèmes, c'est dans notre intérêt mutuel absolument clair le débat autour de la sortie de Grande-Bretagne et de l'Union européenne, ça va durer, mais les résultats qu'on a besoin dans les cadres des négociations avec la Suisse ne peut plus durer, il faut qu'on trouve une solution j'espère jusqu'à la fin de l'année. \r\n\r\nLocuteur MS3 (00:00:51) [86%] :\r\nIl y a un autre délai qui a été avancée par le Conseil fédéral, c'est la fin de l'été, pour des raisons politiques internes est -ce que vous avez l'impression que ce délai pourrait être tenu. \r\n\r\nLocuteur MS2 (00:00:58) [89%] :\r\nDifficile à dire, ça dépend des résultats, les négociations sont assez difficile, soyons honnêtes, la modification de la Constitution suisse par le référendum est incompatible avec les traités de l'Union européenne, comment résoudre ce problème extrêmement difficile et s'il y a une telle pression entraînant en considération que l'atmosphère avec le break, c'est d'ici, est devenu un peu plus difficile qu'avant, je m'en doute qu'on pourrait arriver jusqu'à la fin des de l'été, mais honnêtement je crois le Conseil fédéral en voyant cette situation est aussi libre de prolonger le délai. \r\n\r\nLocuteur MS3 (00:01:40) [87%] :\r\nCertains parlent d'une solution via la préférence indigène régional en Suisse, ça vous avez l'impression que ça pourrait être compatible ou acceptable pour l'Union européenne. \r\n\r\nLocuteur MS2 (00:01:50) [90%] :\r\nJe peux pas entrer dans les détails, mais on a besoin des solutions globales et pas partielle morcelée le projet et ça sonne prometteur mais en 2ème vu c'est moins prometteur parce que on ne peut pas rester autre le problème en les coupant ont différentes, nous avons besoin, un accord entre la Suisse et le marché intérieur de l'Union européenne où il y a une garantie de la libre circulation des services, des capitaux, des marchandises mais pas des citoyens, donc ça c'est notre problème, on peut trouver une solution, mais pas sous pression, et pas en le coupant en différentes pourcent. \r\n\r\nLocuteur MS1 (00:02:36) [95%] :\r\nMartin Schulz, président du Parlement européen qui était avec notre envoyé spécial à Bruxelles, Pietro Bugnon. \r\n"], "webPublicationDate": "2016-06-29T16:30:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1FE3736A-3031-41A0-A6E8-9C874DDD3A9F", "internalArchiveId": "1FE3736A-3031-41A0-A6E8-9C874DDD3A9F", "source": "siranau", "mediaType": "audio", "title": "Pierre-Laurent Aimard à Lavaux Classic", "publicationDate": "2016-06-29T00:00:00Z", "summary": "\r\n\r\nLe pianiste français est en concert, samedi 2 juillet 2016, au festival Lavaux Classic. Rencontre en amont, au Festival d'Aldeburgh en Angleterre, où il a joué tout le \"Catalogue d'Oiseaux\" de Messiaen en une journée - autant dire un exploit! Pierre-Laurent Aimard évoque les grandes heures de sa carrière et les rencontres marquantes qu'il a faites avec des grands compositeurs (Boulez, Messiaen, Ligeti) au micro de Julian Sykes.", "durationSec": 1769, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804576", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["Pierre-Laurent Aimard à Lavaux Classic / MAG_2016-06-29T12:06:45_invite-2", "Magma du 29.06.2016"], "alternativeSummary": ["Le pianiste français est en concert, samedi 2 juillet 2016, au festival Lavaux Classic. Rencontre en amont, au Festival d’Aldeburgh en Angleterre, où il a joué tout le \"Catalogue d’Oiseaux\" de Messiaen en une journée – autant dire un exploit! \n\nPierre-Laurent Aimard évoque les grandes heures de sa carrière et les rencontres marquantes qu’il a faites avec des grands compositeurs (Boulez, Messiaen, Ligeti) au micro de Julian Sykes."], "variantIds": ["ece-7804576"], "isOnline": true, "lastModifiedDate": "2016-07-19T03:07:13Z", "speechToTexts": ["18.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nJames à Aix autre festival avec vous, vous revenez du festival dans le bois en Angleterre, où vous avez rencontré Pierre-Laurent Aimard pianiste grand pianiste qui sera en concert ce samedi au festival Lavaux Classic il jouera des pièces de Ligue éthique ou retard et Beethoven, à l'image de son répertoire qui est pour le moins vaste, on peut dire. \r\n\r\nLocuteur MS2 (00:00:18) [90%] :\r\nExactement parce que Pierre-Laurent Aimard, on a beaucoup dans la musique contemporaine, vous avez Boulez Getty de Jorge Ben, Jamin, alors que c'est un interprète au sens complet du terme, il a enregistré, par exemple, les 5 concertos pour piano de Beethoven avec Harnoncourt ces concertos qui a d'ailleurs rejouer la saison dernière à Vienne avec Philippe Jordan ou encore le 1er livre du Clavier bien tempéré de bar, donc oui, il a connu les plus grands compositeurs, il est au service des créateurs de son temps, mais c'est quelqu'un qui a une vision, un large spectre de la musique et c'est ça qui rend son parcours passionnant. \r\n\r\nLocuteur MS1 (00:00:52) [90%] :\r\nVous avez eu la chance de l'entendre tout récemment Harold ce festival, on le rappelle, fondée par Benjamin Britain en 1948 qui est un délit ou lieu de la musique on Angleterre Pierre-Laurent Aimard on est le directeur artistique depuis 2009 et si sa dernière année à pour marquer l'occasion il quittera donc le festival en prochain il a choisi de jouer tout le Catalogue d'oiseaux de Messiaen en une journée. \r\n\r\nLocuteur MS2 (00:01:16) [85%] :\r\nOui, tout le Catalogue : ce qui est un exploit puisque ce cycle composé entre 1856 c'est-à-dire 1956 à 10 958 comprend 13 pièces pour piano cette 13 pièces pour piano totalisant près de 2 heures 40 de musique. \r\n\r\nLocuteur MS1 (00:01:32) [95%] :\r\nAlors, Pierre-Laurent Aimard on se, on le sait, n'a pas peur des expériences extrêmes et je crois savoir qu'il a entamé ce marathon de Catalogue d'oiseaux à l'aube avec un concert à 4 heures et demie du matin j'imagine aussi en lien avec les oiseaux qu'on trouve à cette heure -là, peut-être les du réveil. \r\n\r\nLocuteur MS2 (00:01:48) [85%] :\r\nExactement, il a choisi de Ré, en fait, l'ordre des pièces dans ce Catalogue d'oiseaux puisqu'il y a un ordre défini par Messiaen et lui a cherché à faire une correspondance entre les chants des oiseaux à telle était leur par exemple à l'aube, obtient au crépuscule pour que ça s'aligne avec ses 4 concerts qu'il a donné tout au long d'une journée, ça commence effectivement à 4 heures et demie du matin et ça a terminé à minuit, avec des pauses entre les concerts, donc c'est vraiment une grande aventure, mais le public a pu hiver la et ce concert se donnait ses concerts sont donnés dans le cadre splendide hein du festival d'odeurs, il faut s'imaginer une grande étendues de marais, à quelques kilomètres de la mer, vous arrivez dans un parc naturel, il y a des marais, il y a une rivière, il y a des roseaux et puis les premières lumières commencent à poindre, comme ça on arrive vers 4 heures on a vu des gens en silence très recueillie en train de se promener comme ça à l'extérieur et puis se sont engouffrés à l'intérieur du bâtiment où il y a avait les salles de concert, et c'est là que Pierre-Laurent Aimard s'est assis au piano à 4 heures et demie du matin et elle a commencé à jouer une pièce de Messiaen qui s'appelle le trac est apaisant, c'est notre voisin, donc je ne saurais tolérer quantifier, voilà qui, on pouvait voir, nous on était assis, c'était comme ça, un bar en fait qui donne une large vue sur l'étendue de marais, oui, nous, on a pu voir soudain une boule rouge s'élever dans le ciel et quelques oiseaux strié l'horizon, c'est-à-dire c'était magnifique. \r\n\r\nLocuteur MS1 (00:03:19) [86%] :\r\nMagnifique alors que c'était évidemment pas le seul concert puisque Pierre-Laurent Aimard a réparti les 13 pièces du Catalogue d'oiseaux sur 4 concerts avec des pauses imagine. \r\n\r\nLocuteur MS2 (00:03:27) [87%] :\r\nOui, justement, des pauses pour se reposer, sortir du concert à 6 heures du matin voir un film pendant une heure sur des chants d'oiseaux, sans commentaire, mais pour un peu, puisqu'il y avait des conférences dormir pendant 3 heures, repartir pour écouter le con, concert de 13 heures prendre une sieste à 19 heures 30 dans une réserve naturelle pour entendre l'un des concerts donnés en plein air et puis terminer à 23 heures c'était une effectivement une grande grande aventure avec à chaque fois 45 minutes de musique et dans cette réserve naturelle qui était l'une des étapes de la journée, hé bien, Pierre-Laurent Aimard était sur une estrade en bois à l'extérieur, le piano était amplifiée pour que les gens qui étaient assis en cercle autour puissent entendre l'artiste et puis s'entendent la musique de métier, Messiaen, je peux vous dire qu'à minuit quand il a terminé tout ce cycle, qui avait commencé 18 heures auparavant, hé bien, les gens ont applaudi avec une ferveur incroyable parce qu'ils étaient vraiment impressionné par la musicalité et la virtuosité démarre. \r\n\r\nLocuteur MS1 (00:04:27) [84%] :\r\nEt l'heureux d'être, peut-être, ou bout de ce marathon aussi comme vous demandez naturalisé, on était tous ce trophée, c'est, c'est une expérience planificateur et puis on, on rappelle que la chose se passe en Angleterre, une terre où les gens ont le peu washing dans le sang, c'est une passion nationale, on peut dire, alors on va entendre Pierre-Laurent Aimard à votre micro, vous l'avez rencontré dans son côté du le lendemain de cette performance. \r\n\r\nLocuteur MS2 (00:04:48) [91%] :\r\nOui, donc il avait terminé à minuit et puis il avait donné rendez- vous à 8 heures et demie du matin cette qu'on a tout à fait conscience professionnelle retient aussi passionnel exactement il pleuvait des cordes et moi, j'ai retrouvé Pierre-Laurent Aimard dans son salon, il avait l'air étonnamment Fremm, bon, il avait quand même quelques cernes sous les yeux mais il avait l'air très frais et puis on en a profité pour retracer sa carrière auprès des plus grands compositeurs, donc quand il va parler et je vais demander d'abord si c'est lui qui avait eu l'idée de jouer tout le Catalogue d'oiseaux sur une journée. \r\n\r\nLocuteur MS3 (00:05:21) [88%] :\r\nOui, j'ai cherché une forme pour présenter ce grand cycle de presque 3 heures de musique et qui ne convient pas du tout, au concert de type romantique quel récital de piano qui est hérité de Franz Liszt et qu'il avait très bien créer pour son type de musique à lui, je crois qu'il y a beaucoup d'Oeuvres pour lesquelles il faut réinventer le genre et c'est ce que j'ai essayé de faire, à la faveur du festival de façon à ce qu'on sente au cours de cette journée, le temps tels que si on l'a vécu ses heures de la journée avec ces changements de lumière et de couleurs et de façon à ce qu'on sente l'espace comme il l'avait quand il voyageait dans la nature pour noter ses chants d'oiseaux, ça veut dire que on n'est pas prisonnier d'un lieu traditionnel oui quand on part en pèlerinage à la recherche des des oiseaux et même, donc on est allé dans un parc ornithologique, on est allé au au bord des étangs pour voir le lever de soleil, de façon à se sensibiliser à ce qui a inspiré Messiaen. \r\n\r\nLocuteur FT4 (00:06:36) [98%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:07:01) [84%] :\r\nPar rapport à l'écriture même on voit qu'il y a des effectivement quelques chants d'oiseaux qui ont été transcrits plus ou moins j'imagine fidèlement un au chaud au chants d'oiseaux que Olivier Messiaen, mais en même temps et colore ses chants d'oiseaux avecP.D. façon très particulière, vous avez fait des démonstrations lors d'une conférence qui a été donné vendredi soir et c'était passionnant de vous voir à montrer justement, comment, par exemple, mais si on va produire des couleurs pour donner comme une sorte de à l'eau à ces chants d'oiseaux est -ce que pour rien un peu décrire les différentes techniques utilisées Messiaen dans ce Catalogue d'oiseaux. \r\n\r\nLocuteur MS3 (00:07:39) [85%] :\r\nEn quoi est défini une couleur musicale c'est une combinaison d'harmoniques donc Messiaen donne l'illusion d'ajouter des harmonicas son piano normal en ajoutant des sons qui sont joué de façon plus discrète et qui se combine aux sont fondamentales au son qui veut, donc il y a des sons colorants qui sont là vraiment pour changer le timbre d'un sont fondamentales et le fait de 1000 façons, avec en même temps cette oreille extraordinaire qu'il avait une oreille d'analystes une oreille d'de Catalogue puisqu'il nomme sa pièce ainsi et en même temps avec son imagination extraordinaire. \r\n\r\nLocuteur FT4 (00:09:03) [72%] :\r\nD'. \r\n\r\nLocuteur MS3 (00:09:28) [86%] :\r\nJe suis venu au piano, un jour où j'ai visité la maison d'un aïeul qui habitait la Savoie et qui avait dirigé un orchestre amateurs de mandoline et en visitant son grenier, il y avait des instruments de toutes sortes qu'il avait collectionné pas seulement des instruments à cordes mais les les clarinettes Des vieux certain nombre d'instruments dont j'ai hérité par la suite et il y avait aussi un piano droit et j'ai joué 3 notes et là, c'était le coup de foudre, donc voilà, j'ai commencé, j'avais 50 ans, c'était la journée beaucoup d'pianiste commence à travailler leur instrument et je l'ai fait de façon extrêmement passionné disons et disciplinés, parce que ça m'a tout de suite beaucoup accroché mais vos parents étaient versés dans la musique, mais parents étaient de médecin neuropsychiatre qui s'intéressait à 1000 choses dont la musique, mon père a toujours été passionné d'opéra et ma compagnie ensuite à toutes sortes de concert, notamment des concerts de musique contemporaine, donc j'étais grand fan et lui singulièrement moins mais c'est un très bon père quoi, vous avez tout de suite été à. \r\n\r\nLocuteur MS5 (00:10:42) [88%] :\r\nP par ses sonorités par le côté expérimental peut-être ou peut-être le côté un peu de rue, de la musique contemporaine. \r\n\r\nLocuteur MS3 (00:10:49) [85%] :\r\nPlutôt son côté inouïe et il me semblait qu'il y avait là aussi des passions qui s'exprimait donc je voulais me rapprocher et j'ai été frappé du fait qu'il y avait si peu de public pour ces musiques étant pour d'autres, donc ça, ça va poser un problème. \r\n\r\nLocuteur MS5 (00:11:07) [85%] :\r\nQuelles sont les premières Oeuvres de musique contemporaine, vous avez pu entendre qui vous ont peut-être remarqué et où tout ça se passait à Paris. \r\n\r\nLocuteur MS3 (00:11:14) [87%] :\r\nça s'est passé à Lyon, où on avait une très bonne série de musique contemporaine qui étaient financés par une seule personne qui était un ingénieur chimiste qui était passionné et qui investissaient toute son n'argent personnel dans cette série et c'était une vraiment une série avec un petit noyau de gens passionnés, très investi, et on a entendu vraiment toutes sortes de musiques nouvelles de l'époque il y avait beaucoup de concerts, ils étaient de qualité remarquables, moi je me rappelle, c'est ce qui m'a frappé, c'était la variété de ses musiques, je comprenais pas encore grand chose je vois rétrospectivement, mais ça me frappe énormément de voir qu'on pouvait s'exprimer dans ce qui me semble être déjà des donc des langues musicales différentes très variés. \r\n\r\nLocuteur MS5 (00:12:01) [81%] :\r\nOui, c'était quoi comme répertoire, vous avez pu entendre des Oeuvres de Stockhausen, des Oeuvres de peut-être de nos non joué accorde enfin au bout du Grisey enfin. \r\n\r\nLocuteur MS3 (00:12:11) [88%] :\r\nBen, à l'époque, on est, c'était les années 60, hein, donc c'était plus un poulet Stockhausen qui Messiaen, Varèse semblait encore extrêmement novateur, il y avait aussi, je me rappelle d'un groupe d'improvisation, musique et théâtre polonais qui était très avant- gardiste qui avait vraiment comme notre salle Molière à Lyon cul par- dessus tête, oui, il y avait vraiment des expériences extrêmement captivante. \r\n\r\nLocuteur MS5 (00:12:44) [92%] :\r\nComment ça s'est passé dans votre formation de pianiste, j'imagine que vous avez commencé par l'Europe, répertoire classique vous avez enregistré le le 1er livre du Clavier bien tempéré de bar, j'imagine que vous avez commencé avec ces pièces -là plutôt que du répertoire contemporain j'ai. \r\n\r\nLocuteur MS3 (00:13:02) [87%] :\r\nLa chance de tout de suite commencé avec toutes sortes de répertoire parce que mon 1er professeur était quelqu'un de très bien nous informer et très ouverte d'esprit, et donc pour elle, il était normal d'éduquer un jeune avec toutes sortes de musiques et pas seulement le répertoire traditionnel pour les pianiste débutant, donc j'ai été immédiatement contact avec ben les musiques les plus récentes, et j'ai tout de suite été confrontés à leur aux partitions enregistrement et c'était tout à fait naturel de les apprendre également quelle quelle pièce par exemple de musique du 20ème siècle, vous avez travaillé relativement jeune, alors à l'époque il y avait un problème de difficultés du répertoire donc au début, on a commencé par la musique ancienne du Schoenberg, par exemple, en tout cas elle m'apporter beaucoup de partitions et de disques, je me rappelle, par exemple, très jeune, avoir appris une pièce de Dutilleux et puis après j'ai appris battu du Messiaen du poulet, c'est une ce qu'il était raisonnable d'apprendre à au fur et à mesure du développement des capacités. \r\n\r\nLocuteur MS6 (00:14:32) [73%] :\r\nJe suis français. \r\n\r\nLocuteur MS5 (00:15:24) [89%] :\r\nEt comment est -ce que vous parvenez à accéder à Yvonne Loriot et à Messiaen comment est -ce qu'on en tant que jeune artiste à l'époque, on pouvait pouvoir les approcher. \r\n\r\nLocuteur MS3 (00:15:34) [89%] :\r\nça c'est un coup d'chance ils étaient des mythes, pour moi, j'aurais rêvé je non, ou même peut-être, je n'aurais même pas rêvé de pouvoir travailler avec eux, j'étais destiné à un autre professeur qui m'ennuyait beaucoup, que je trouve stupide et surtout terriblement académique et puis Yvonne Loriot est venu pour le jury du concours des prix quand j'ai passé mon prix de Lyon et elle a dit Parati au directeur à ce petit, là, je le veux, je le prends, elle m'a kidnappée oui moi quand j'ai su ce que j'ai vu ça, enfin, j'ai pensé que c'était vraiment la la plus belle chose de ma vie parce que c'était quelqu'un avec qui représentait énormément et pour moi c'était une porte ouverte pour faire l'apprentissage de musique qui me fascinait et surtout pour connaître des grands créateurs. \r\n\r\nLocuteur MS5 (00:16:27) [91%] :\r\nComment est -ce qu'elle était en, avec vous, en tant que professeur c'était quelqu'un à l'esprit relativement libre ou bien quelqu'un qui vaut canaliser dans votre manière d'apprendre les pièces. \r\n\r\nLocuteur MS3 (00:16:39) [88%] :\r\nC'était quelqu'un d'extrêmement passionnel qui donc communiquer beaucoup, alors j'ai vu après coup que ça pouvait irriter certains, moi c'était là j'avais 12 ans, vous savez, j'étais comme dans un conte de fées vraiment donc au début, ça a été plutôt miraculeux parce que, du coup j'absorber tout ce qu'elle pouvait donner et pour l'apprentissage de certains styles : ça été idéal. \r\n\r\nLocuteur MS5 (00:17:09) [94%] :\r\nEnsuite, votre rencontre avec Messiaen, ça se passe à peu près en même temps qu'avec Yvonne Loriot bien ce que vous étiez d'abord plutôt proche d'elle et et vous avez pu graduellement l'approcher. \r\n\r\nLocuteur MS3 (00:17:20) [86%] :\r\nMais j'ai étudié dans sa classe à elle donc là voyez toutes les semaines, mais j'ai eu la chance de connaître très vite et, au bout d'une année l'année s'était bien passé, les mécontents de son petit élève donc pour me récompenser immoraux, faire de les accompagner une semaine à Londres où il donnait transfiguration est mort- né en tournée avec eux, donc on a pris le Ferry et j'ai vécu avec une semaine et en suivant toutes les répétitions de transfiguration oui et on en partageant leur existence quoi. \r\nAh. \r\n\r\nLocuteur MS5 (00:18:44) [90%] :\r\nDans ce cheminement que vous avez, vous allez bientôt rentrer à l'ensemble InterContemporain de Paris qui je pense est un un ensemble relativement récent, à l'époque, comment est -ce que vous êtes il y a, il y a eu une audition pour entrer. \r\n\r\nLocuteur MS3 (00:18:56) [84%] :\r\nIl y a eu des auditions, mais Pierre Boulez n'a pas trouvé tout de suite 2 claviéristes, donc il m'a fait informé par sa secrétaire ou son assistante qui sera intéressé de m'écouter, là encore c'était le le doit destin parce que Boulez était vraiment mon Dieu la et comme il est exilé à l'époque, pour moi, il paraissait impensable de Jamel rencontrer et tout d'un coup, je pouvais jouer pour lui, alors c'était mais impensable et il m'a entendu 20 minutes ou une demi- heure et il m'a tout de suite proposé de faire partie de l'ensemble en fait qui m'a engagé, il m'a fait engager pour une tournée avec lui auparavant comme soliste et dans la foulée, même à proposer des pianiste de l'Ensemble. \r\n\r\nLocuteur MS5 (00:19:48) [96%] :\r\nDonc, vous avez fait partie de l'aventure de l'ensemble InterContemporain depuis le début, depuis 1976 depuis le tout début. \r\n\r\nLocuteur MS3 (00:19:56) [88%] :\r\nEt en effet les premières années, était assez surtout la 1ère année un peu chaotiques, parce que l'ensemble a été créée à la dernière minute, ceux qui avaient cette chance là de le faire, et puis ensuite ce qui a été fascinant, c'est de voir comment lui à éduquer à forger cet ensemble, qui est donc dans une dizaine d'années environ, devenu ce qu'il a ensuite été, c'est-à-dire un groupe de 1er plan pour la musique contemporaine et ce qui était pour moi et ce qui reste le meilleur orchestre français. \r\n\r\nLocuteur FT7 (00:20:30) [87%] :\r\nIl est d'une d'et et et. \r\n\r\nLocuteur MS5 (00:22:21) [90%] :\r\nLa rencontre avec les Getty quand est -ce que vous la faites là aussi c'est un coup du destin qui vous a permis de le rencontrer. \r\n\r\nLocuteur MS3 (00:22:29) [87%] :\r\nLes a commencé à se c'est beaucoup plus au piano, début des années 80 a composé son trio depuis son concerto puis effectue et en fait il est recherché, pianiste pour jouer sa musique, on se connaissait un peu à travers l'ensemble et ça s'est fait peu à peu jusqu'au moment où en effet primaire rapprocher, lui, en fait, je suis devenu son pianiste, on dit pas la pianiste de jouer, mais c'était un peu ça, en fait, j'étais le la personne donc qui recevait les partitions, les enregistrer, essayer de de mettre sur pied avec lui une interprétation adéquate et puis on a fait ensuite les, les, l'enregistrement de l'ensemble de son oeuvre, c'était c'était édition du Getty pour Sony d'abord et Warner, ça c'était une une chance extraordinaire, parce que je continue de croire pour un interprète la chose essentielle dans une existence et la proximité avec les créateurs, et que la meilleure chose qu'on puisse faire, c'est d'être à disposition des créateurs pour rendre justice à leur musique, donc là, c'était vraiment une merveille d'être choisi par un créateur majeur à un moment où il voulait spécifiquement pour le pour le piano, l'idée qui était très exigeant et j'ai beaucoup apprécié qu'il ne cachait pas cette exigence, même avec un interprète proche qui est devenu un ami proche, il restait exigeant jusqu'au bout pour lui l'objectif artistique était la priorité absolue et pour moi c'est ça, créateurs, créateurs, c'est pas là pour faire des courbettes des sourires et des cadeaux, c'est pas là pour être politiquement correct, c'est là pour incarner cette exigence suprême donc ces 15 années ou même 20 années auprès de lui ont été irremplaçable de ce point de vue là c'est pas le seul créateur avec une très grande exigence, j'ai connu bien sûr, mais c'était un monsieur qui il manifester d'une façon par moments presque violente. \r\n\r\nLocuteur MS5 (00:26:09) [80%] :\r\nEt si on revient au répertoire plus classique, vous allez jouer à Lavaux Classic un programme passionnant, il y aura du des prix des fugues du Clavier bien tempéré de bar, il y aura Riechers capable de lits Getty la Sonate à Passionata de Beethoven, comment est -ce que ce programme est conçu, comment est ce qu'on avait imaginé. \r\n\r\nLocuteur MS3 (00:26:32) [93%] :\r\nJe l'ai fait avec monsieur de Driss, qui dirige le festival, vous savez, je trouve que si on mange, on est dans un domaine artistique, il faut essayer, c'est le même le moins qu'on puisse dire de rester créatif et notamment en ce qui concerne l'une des plus importantes, des choses que nous faisons, qui est de créer des programmes et il faut tenir compte des partenaires avec lesquels on travaille et du public auquel on s'adresse, donc il est très important de travailler sur des programmes en fonction de ses différentes circonstances d'avoir un programme dans les doigts et de le transporter partout sur la planète, pour moi, c'est de l'industrie qui n'a pas grand chose à voir avec une ce que je recherche, en tout cas. \r\n\r\nLocuteur MS5 (00:27:19) [85%] :\r\nDonc, dans le cas de la plupart des interprètes, en tout cas c'est en parler des pianiste soliste voilà on bâtit un programme pendant 6 mois pendant un an, on va le jouer un peu partout. \r\n\r\nLocuteur MS3 (00:27:30) [93%] :\r\nécoutez, j'ai beaucoup de collègues qui joue extraordinairement du piano, mais si je regarde les programmes des grandes séries de piano, je crois que là, il signe un arrêt de mort pour ce qui concerne la musique classique, parce qu'en effet il y a une espèce de routine de haut niveau mais de routine qui moi me consterne quant à l'absence de curiosité de répertoire et l'absence de responsabilité culturelle, je trouve que le 1er rôle des interprètes, c'est l'éducation du public quant au répertoire qui est immense et simplement de ressasser des bestsellers parce qu'ils se vendent mieux c'est pour moi pas une façon de rendre grand hommage à notre métier. \r\n\r\nLocuteur MS1 (00:28:41) [83%] :\r\nLe jeu franc et puis surtout, le franc- parler et qu'on a entendu ici de Pierre-Laurent Aimard à votre micro d'Illens à Aix, auparavant, on a entendu le traquer ça, pas un de Messiaen des Notations de Boulez et puis 2 études Ligue étiez entretien que vous avez réalisé il y a quelques jours au festival, dont le bras en Angleterre, Pierre-Laurent Aimard sera en concert, on rappelle ce samedi au festival Lavaux Classic avec des Préludes et fugues de qu'on entend ici le site Musica 4 à 2 lits Getty des caisses de cours et puis la Sonate la fameuse à Passionata de Beethoven, ce sera à 19 heures, non pas à cuisiner, à la salle del Castillo de Vevey merci beaucoup James à Aix pour cet entretien, merci à vous et puis Pierre-Laurent Aimard sera également le lendemain pour un entretien avec Philippe Albert à 10 heures 30 à l'ancien pressoir de QI, toujours dans le cas de ce festival Lavaux Classic. \r\n"], "webPublicationDate": "2016-06-29T11:22:00Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E27553C7-3F21-4137-A66F-46C1D584CC3D", "internalArchiveId": "E27553C7-3F21-4137-A66F-46C1D584CC3D", "source": "siranau", "mediaType": "audio", "title": "Showcase des Kings of Leon, groupe de rock américain, à Paléo 2015", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Pour terminer cette saison de \"pl3in le poste\" en beauté, Couleur 3 vous propose de (re)vivre le concert du groupe américain de rock alternatif Kings of Leon, enregistré le 21 juillet 2015. Et comme une surprise n'arrive jamais seule, c'est Dynamike qui commente ce live. Enjoy!\r\nCCL Coulcal\r\n\r\nDiffusion d'un live et commentaires de Mike.\r\nKings Of Leon (Paléo 2015)\r\nPlus d'infos: voir avec José Moreno \r\n--PDB \r\nPaire de baffles\r\n--CCL \r\nCoulcal", "durationSec": 3391, "genres": ["Variétés"], "publicationChannelNames": ["Couleur 3"], "imageURL": "http://www.rts.ch/3906328.image", "thematicThemes": ["rock"], "thematicPersons": ["Kings of Leon"], "alternativeTitle": ["pl3in le poste du 29.06.2016", "Paire de baffles / PLP_2016-06-29T19:20:00_paire-de-baffles", "Kings of Leon à Paléo / PLP_2016-06-29T19:00:00_plein-le-poste", "pl3in le poste du 29.06.2016", "Coulcal / PLP_2016-06-29T19:30:00_coulcal", "Kings of Leon à Paléo / PLP_2016-06-29T19:00:00_plein-le-poste"], "alternativeSummary": ["Pour terminer cette saison de \"pl3in le poste\" en beauté, Couleur 3 vous propose de (re)vivre le concert du groupe américain de rock alternatif Kings of Leon, enregistré le 21 juillet 2015. Et comme une surprise n'arrive jamais seule, c'est Dynamike qui commente ce live. Enjoy!", "Pour terminer cette saison de \"pl3in le poste\" en beauté, Couleur 3 vous propose de (re)vivre le concert du groupe américain de rock alternatif Kings of Leon, enregistré le 21 juillet 2015. Et comme une surprise n'arrive jamais seule, c'est Dynamike qui commente ce live. Enjoy!"], "variantIds": ["ece-7804656", "ece-7804653"], "isOnline": false, "lastModifiedDate": "2016-07-16T08:00:49Z", "speechToTexts": ["16.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:13) [86%] :\r\nSalut tout le monde, une affaire de famille aujourd'hui dans Couleur 3 la car le concert que l'on vous propose et celui de Kings of Léone un groupe américain, né en 1999 à Nashville dans le Tennessee, le groupe est composé de 3 frangins Nathan Khaled et Jared Followill il en plus, il y a un cousin Matthew Followill mais cela ne suffit pas, il y a encore mieux pour te dire à quel point c'est une affaire de famille et le nom du groupe provient du père et du grand- père de Nathan Calais déjà raide, il s'appelait tous les 2, Léon ah oui, il y avait commencé une du coup ou un canard à cette distance, je vois pas très bien, vous m'excuserez pour cet humour décapant, mais ça me fait plaisir de replonger dans le Paléo Festival de l'année dernière le 1er jour de l'édition 2015 qui s'ouvrait sur une promesse de litres de bière et de décibels en cascade, le chanteur du groupe Kalem, avait prévenu dès son entrée sur scène ou un peu plus tard dans concert dans la vie, on n'est pas venu depuis longtemps, on va essayer de cycle AT au maximum d'sans vouloir vous pourrir la fin du film, ils ont réussi alors fermez les yeux, faites quand même attention ce verre de vin de posée sur la place devant vous et laissez -vous embarquer pendant une heure parce Couleur 3 la arrivent avec 2 Kings Léone une heure de concert préparé avec amour par notre José Moreno national oui je sais, ça sonne pas très nationale dans la vérité vous inquiétez pas, il a tout à fait le droit d'être ici, bref, merci donc à José pour la sélection âgé Georges pour la technique au Paléo pour la scène Hawkins pour la musique, merci pour et moi moi moi moi quand je dis attends, il me faut encore dire que le 1er morceau se nomme sous presse au coeur un morceau que tu retrouves sur leur 6ème album mécanique voilà, là, tu peux y aller. \r\n\r\nLocuteur FS4 (00:01:45) [96%] :\r\nça va. \r\n\r\nLocuteur FS5 (00:02:39) [79%] :\r\nCouleur 3 il arrive. \r\n\r\nLocuteur FS3 (00:02:41) [87%] :\r\nPoint. \r\n\r\nLocuteur MS6 (00:07:35) [93%] :\r\nDe quoi. \r\n\r\nLocuteur FS4 (00:07:38) [99%] :\r\nPoint. \r\n\r\nLocuteur FS6 (00:07:44) [83%] :\r\nPoint d'Allemagne point point d'bizarrement. \r\n\r\nLocuteur FS7 (00:09:43) [53%] :\r\nOui enfin. \r\n\r\nLocuteur FS4 (00:09:45) [72%] :\r\nEt ça, c'est parce que nous avons à dire. \r\n\r\nLocuteur FS6 (00:13:54) [65%] :\r\nPeuvent avoir à faire au d'dans d'point d'antan et d'ailleurs pas Thomas, il a alors pourquoi d'de d'pointant pour Internet Robin d'arbitraire comme celui -là, oui, c'est pas bien à quoi sert à notre organe de Norbert comme point il derrière Sierre donc à faire. \r\nEt on était dans un point final, a proposé de ça d'a d'a annoncé, encore, donc voilà, et d'énumérer la à la semaine état l'. \r\n\r\nLocuteur MS8 (00:17:00) [84%] :\r\nLes Kings dans l'action, Couleur 3 on est ensemble jusqu'à 20 heures je laisse la parole à Calais qui s'en va prendre la température du public. \r\n\r\nLocuteur MS2 (00:17:08) [89%] :\r\nAlors je peux déjà vous dire qu'il faisait assez chaud, c'était le 1er jour du Paléo vérifions quand même Vasic l'cet atout. \r\n\r\nLocuteur FS5 (00:17:14) [88%] :\r\nAlors on a elle- même. \r\n\r\nLocuteur MS5 (00:17:21) [64%] :\r\nSauvegarder voilà. \r\nOn avait les ce monsieur, ce vol ne tiendra pas ce match. \r\n\r\nLocuteur FS3 (00:17:28) [93%] :\r\nEt. \r\n\r\nLocuteur FS5 (00:21:03) [81%] :\r\nCouleur 3 au Paléo Festival. \r\nCouleur 3 il y arrive. \r\n\r\nLocuteur MS3 (00:24:24) [88%] :\r\nOui. \r\n\r\nLocuteur FS5 (00:28:34) [87%] :\r\nCouleur 3 il arrive. \r\n\r\nLocuteur FS6 (00:28:43) [88%] :\r\nL'. \r\n\r\nLocuteur MS7 (00:28:58) [76%] :\r\nEt en même temps ça Avanthay s'étaient interrompues et point de longs mois qui sont pas hors du. \r\n\r\nLocuteur FS6 (00:29:15) [64%] :\r\nDonc, pas à pas. \r\nPoint. \r\n\r\nLocuteur FS5 (00:32:02) [79%] :\r\nIl y a 3 la. \r\n\r\nLocuteur MS1 (00:32:06) [82%] :\r\nKings sauve Léone dont vous passe le concert aujourd'hui dans Couleur 3 la une rediffusion de leur performance au Paléo festival l'année dernière. \r\n\r\nLocuteur MS2 (00:32:14) [82%] :\r\nOn a entendu des morceaux tels que opté pour le gin que tu retrouve sur l'album produite d'ailleurs le titre de l'album 88, bien des paroles de la chanson très peu jeans girl, une chanson que tu retrouve aussi dans la bande originale du film paranoïaque avec Shia Leboeuf mais utiliser l'acteur principal de transformera dans la bagnole, je parle bien sur de l'humain, bref, dans la suite du concert, on a eu aussi famélique juillet Marie ou encore de basket. \r\n\r\nLocuteur MS9 (00:32:40) [83%] :\r\nUne petite balade dans la discographie de 15 offrir pour le plus grand plaisir des fans massés devant la grande scène du Paléo il faut dire que le dernier album du groupe datant peu quand même, la mécanique, l'pour les sorties empirées 1013, ça fait un bail mais les qui ne soit plus un compromis de la nouveauté pour cette année, il regrette, il devrait y avoir un album en préparation, en attendant, on les avons Life depuis le passé, ça me rappelle une émission allez, la suite avec Alain de ses frangins. \r\n\r\nLocuteur FS7 (00:34:05) [71%] :\r\nAlors ou bien on va pas celle d'avoir dans la vie. \r\n\r\nLocuteur FS10 (00:35:01) [58%] :\r\nDonc vous demandez point. \r\n\r\nLocuteur FS7 (00:35:03) [64%] :\r\nAlors ou bien voilà, c'est la maladie. \r\n\r\nLocuteur FS4 (00:37:51) [96%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:37:54) [59%] :\r\nL'arrêt. \r\n\r\nLocuteur FS4 (00:37:55) [72%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:38:38) [73%] :\r\nCe qu'il n'en valeur pour aux yeux pendant la recommandé. \r\n\r\nLocuteur FS10 (00:38:43) [90%] :\r\nUne matinée. \r\n\r\nLocuteur FS7 (00:38:47) [74%] :\r\nDisons qu'on c'est nous aussi à RDI. \r\n\r\nLocuteur FS10 (00:38:52) [99%] :\r\nPoint. \r\n\r\nLocuteur FS7 (00:38:55) [64%] :\r\nBonjour, Monique a même fait visiter le camp monsieur et. \r\n\r\nLocuteur MS7 (00:41:47) [56%] :\r\nEt qui ont baissé de pointe, ben c'est comme ça bien. \r\n\r\nLocuteur FS3 (00:43:39) [70%] :\r\nSi. \r\n\r\nLocuteur MS8 (00:43:40) [84%] :\r\nMerci à toi, ben merci à tes frangins et non, ne vous inquiétez pas, je m'apprêtais pas me lancer dans une nouvelle série de remerciement après ce You somebody tiré de l'album out by tout le groupe s'est retiré pour faire une pause et éventuellement revenir pour un encore comme on dit, un rappel et comme je me suis procuré la cette liste, je peux te dire déjà que dans ce rappel qui trouvera les morceaux quoi Merle et Sex and Fire ce qui doit être assez douloureux quand même d'après de nombreux à des journalistiques de l'époque dans l'épaule, l'année dernière, ce n'était vraiment pas le meilleur concert de Keesog Léone auquel certains est mais pour les autres, il allait très bien, je rigole en est visiblement Calais lui- même avoue que le groupe ne tourne plus beaucoup, donc visiblement le nouvel album prévu Abbas amènera une nouvelle énergie à la pas 1000 following on se réjouit, voyons si le groupe est prêt pour reprend du service déjà dans ce concert, la poule semblant vouloir en tout cas un un un Alain voilà, ils arrivent c'est reparti. \r\n\r\nLocuteur MS2 (00:49:15) [87%] :\r\nOn est presque à la fin de ce concert de Kings sauf Léone profitez bien, on est au milieu de ce rappel, sachez que l'on se retrouve demain pour un autre Couleur 3 la rive avec l'Alabama chiite d'ici là, portez -vous bien bisous les allez on se quitte avec encore quelques morceaux je crois de Kings sommes Couleur 3. \r\n\r\nLocuteur FS11 (00:50:19) [74%] :\r\nça c'est ou comme on dit, point de sa mère, a de quoi. \r\nDonc, à l'est d'Orléans l'. \r\n\r\nLocuteur MS11 (00:51:17) [66%] :\r\nClaude a plus que pour passer, voilà pourquoi on appelle pas beaucoup, vous vous contentez d'avoir Albert contraire au dialogue beaucoup de points de d'c'est une à la combattre en campagne contre l'eau et on passe au point, on les. \r\n\r\nLocuteur FS11 (00:52:49) [65%] :\r\nça parfois bon, donc, c'est un autre aujourd'hui et dont les noces. \r\n\r\nLocuteur FS6 (00:56:20) [66%] :\r\nPoint. \r\n\r\nLocuteur FS5 (00:56:24) [81%] :\r\nCouleur 3 3 20 heures 20. \r\n"], "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Ensemble / orchestre", "name": "Kings of Leon", "role": "groupe de rock américain", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ndeze, Michel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5EA95679-7C8E-4A0E-9CFA-9626AC2691E5", "internalArchiveId": "5EA95679-7C8E-4A0E-9CFA-9626AC2691E5", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Sandra Viscardi", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : François Hollande, président français;Billette, Alex;Binali Yildirim, premier ministre turc;Philippe Nantermod,conseiller national PLR;Jean-Claude Kolly, membre démissionnaire du conseil d'administration des remontées mécaniques de Charmey;Christophe Clivaz, professeur à l'université de Lausanne;Jacques toubon, le défenseur des droits humains en France;avec extrait du film «Guibord s'en va-t-en guerre»\r\n\r\n\r\n* * Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 11 DERNIER SOMMET A 28) Quand on divorce...on ne vit plus chez son ex....dans la bouche du premier ministre belge Charles Michel...le message que l'Europe a transmis hier à David Cameron qui participait à Bruxelles à son dernier sommet européen....le premier ministre britannique démissionnaire a assuré que le Royaume-Uni ne \"tournera pas le dos à l'Europe\"....insistant sur la nécessité pour son pays de trouver la meilleure forme de partenariat possible avec l'Union européenne. François Hollande, le président français lui a très vite répondu.\r\nEt l'europe poursuit son sommet de Bruxelles aujourd'hui...mais à 27...sans le Royaume Uni...objectif redéfinir des objectifs cohérents en matière de défense, d'emploi et de croissance....\r\n(6H(2) 15 GB CACOPHONIE TRAVAILLISTE) ***Chez les travaillistes britanniques...Jérémy Corbyn s'accroche!\r\nLe leader du parti refuse de démissionners...même si ses députés l'ont désavoué hier soir.... Catherine Ilic\r\nEt pendant ce temps l'Ecosse fait les yeux doux à Bruxelles...sa première ministre Nicola Sturgeon se rend aujourd'hui au parlement européen pour tenter de ne pas perdre certains avantages d'être membres du club européen...en ligne de mire l'indépendance...52% des écossais diraient oui si on le leur demandait....\r\n(6H(3) 17 TURQUIE ATTENTAT AEROPORT) ***Pas de revendications encore...mais la Turquie estime que le groupe état islamique est derrière l'attentat d'hier soir....\r\n3 kamikazes venus en taxis qui ouvre le feu à l'aéroport international Atatürk d'Istanbul....en tout début de soirée...avant d'actionner leurs ceintures d'explosifs....bilan au moins 36 morts et 150 blessés....voici la première réaction du premier ministre turc Binali Yildirim...sur les lieu même d el'attentat..\r\nMAG\r\nCet attentat...c'est le 3ème cette année à Istanbul...le plus meurtrier aussi....la commaunauté internationale...Etats-Unis en tête condamne.... \r\nEn France, Manuel Valls et sa ministre du travail reçoivent aujourd'hui les syndicats autour de la si contestée révision du code du travail...la manif d'hier a réuni 55'000 personnes selon les syndicats...pas plus de 15'000 de sources policières....le cortège a été émaillé d'échauffourrées ce qui a conduit à 41 interpellations.\r\n(6H(4) 20 BREXIT BANQUES ITALIENNES MALMENEES) ****En Italie, l'effet Brexit continue de se faire sentir dans le secteur bancaire. \r\nHier, après plusieurs jours de chute continue, la bourse de Milan a clôturé en hausse de 3,3%. Mais malgré tout plusieurs grandes banques du pays ont perdu près du quart de leur valeur depuis le référendum britannique. Ce qui inquiète le gouvernement italien et les autorités européennes. eric Jozsef\r\n(6H(5) 04 AVENIR SOLUTION AMBUHL) ***En Suisse, la clause de sauvegarde cantonale se concrétise. \r\nSelon nos informations, un projet de modification de loi sur le modèle Ambühl va être proposé demain matin à la commission des institutions politiques, à quelques mois du délai de mise en oeuvre de l'article constitutionnel du 9 février....un projet signé du PDC tessinois Marco Romano. Reste à convaincre: le PS, l'UDC et une partie du PLR ont des doutes. A l'instar du conseiller national PLR Philippe Nantermod...\r\nDes propos recueillis par Muriel Ballaman.\r\nLes fédérations immobilières alémanique et romande lancent une pétition pour abolir la valeur locative..il s'agit d'appuyer la motion du conseiller national Hans Egloff qui sera débattue en août par le parlement.\r\n(6H(6) 24 DECES D'ANNE-MARIE REY) Elle fut à la pointe de la défense de la dépénalisation de l'avortement...la Socialiste bernoise Anne-Marie Rey est décédée d'une insuffisance cardiaque...elle avait 78 ans. Alain Croubalian\r\nSurprise hier soir à Lausanne...c'est un UDC dissident...Valentin Christe, qui accède au perchoir du législatif de la ville...alors que la présidence était normalement promise à l'UDC philippe Ducommun....une éviction purement mathmatique puisque la règle veut que les 5 plus grands groupes accèdent à la présidence à tour de rôle....et le nouveau groupe, libéral-conservateur, né de la dissidence UDC après l'affaire Voiblet compte 2 élus de plus que l'UDC!\r\n(6H(7) D2 REMONTEES MECANIQUES CHARMEY) ***Charmey refuse de soutenir ses remontées mécaniques....\r\nLundi soir les citoyens ont dit NON à une voix près à un investissement de 2 millions et demi de francs sur trois ans pour leurs remontées mécaniques...Trop coûteuses pour une petite station de 2500 âmes, les remontées mécaniques sont devenues un fardeau pour la station gruérienne. Une situation loin d'être isolée. Delphine Gendre\r\n(6H(8) D5 DROITS DES ENFANTS MIGRANTS AVEC TOUBON) ****Les états européens qui accueillent des milliers d'enfants migrants doivent mieux les protéger. \r\nC'est la déclaration finale adoptée hier à Paris par plusieurs responsables des droits humains européens réunis en conférence sur la protection des enfants migrants face au trafic d'être humain ou sur les procédures légales de migration comme les regroupement familiaux. Une initiative lancée par  Jacques toubon, le défenseur des droits humains en France. Ariane Hasler \r\n18 mois au lieu des 15 ans demandé....la commission européenne prolonge de 18 mois seulement l'autorisationd e venmte du glyphosate...un herbicide présent dans beaucoup de produits utilisés dans l'agriculture et le jardinage...une décision aux forceps pour une commission très divisée après avoir entendu des experts annoncer la dangerosité de la substence...l'actuelle autorisation expire demain!\r\n(8H(9) D6 CHRONIQUE CINEMA \"GUIBORD S'EN VA-T-EN GUERRE\") Quand on parle du cinéma québécois, un nom généralement vient à l'esprit: celui de Xavier Dolane, jeune surdoué régulièrement primé à Cannes. Mais le Québec peut réserver d'autres bonnes surprises, à l'exemple de «Guibord s'en va-t-en guerre», une comédie de Philippe Falardeau, présentée l'an dernier au Festival de Locarno et qui sort aujourd'hui en salle, Raphaële Bouchet.\r\nTennis...Wawrinka passe le premier tour de Wimbledon...mais pas Amra Sadikovic tomble avec les honneurs face à la numéro UN Serena Williams....\r\n(SOUS LA BARRE) \r\n(METEO SIMON) La journée sera encore bien ensoleillée malgré quelques passages nuageux et des\r\ncumulus qui se formeront le long des reliefs. Des averses ou des orages\r\néclateront en toute fin d'après-midi et durant la nuit en toutes régions. Les thermomètres afficheront\r\nentre 25 et 29°. Jeudi, la matinée sera encore bien nuageuse avec des averses possibles un peu\r\npartout. Dans l'après-midi de belles éclaircies se mettront en place et des averses feront encore de\r\nla résistance le long des Préalpes et des Alpes. Au meilleur de la journée, il fera entre 25 et 28°. Puis\r\nvendredi le temps sera à nouveau bien ensoleillé, le thermomètre affichera entre 27 et 30°.", "durationSec": 965, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822781", "imageURL": "http://www.rts.ch/7677648.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2016-06-29T06:00:00_le-journal-de-6h", "Présenté par Sandra Viscardi / JDM_2016-06-29T06:00:00_le-journal-de-6h"], "variantIds": ["ece-7822800", "ece-7822781"], "isOnline": true, "lastModifiedDate": "2016-07-11T16:44:15Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nAh, et c'est le journal de Sandra Viscardi. \r\n\r\nLocuteur FS2 (00:00:04) [94%] :\r\nUn divorce ça a obligatoirement des conséquences sur le niveau de vie des conjoints, on ne peut pas quitter son partenaire et continuer à vivre sur le même pied message passe Corexit reçu hier à Bruxelles par David Cameron lors du sommet européen. \r\n\r\nLocuteur MS1 (00:00:19) [94%] :\r\nIntercités avec la suite de notre série consacrée au vieillissement de la population, ce matin, le développement des soins palliatifs, comment passer au mieux les derniers instants de sa vie, choisir où et comment mourir est devenu un défi pour le milieu médical. \r\n\r\nLocuteur FS2 (00:00:31) [94%] :\r\nElle avait décidé de défendre le droit des femmes à avorter avant que les Suisses et les Suissesses et le droit de voter, alors que la pilule contraceptive n'était encore qu'expérimental, la socialiste bernoise Anne-Marie Rey décédé féministe convaincue, elle s'est battue jusqu'en 2002 pour obtenir obtenir ce droit à interrompre une grossesse non désirée compenser le manque de recettes du ski par d'autres activités comme les descente en VTT ou l'hébergement, c'est la planche de salut des stations de moyenne montagne, ces sociétés de remontées mécaniques devront se diversifier ou mourir. \r\n\r\nLocuteur MS1 (00:01:03) [75%] :\r\nPasseport atteint, nous appellerons Laurent Bastard, do, notre envoyée spéciale à Wimbledon, tournoi où on le sait, les traditions sont légion, qu'elle soit revue sécuritaire ou même culinaire bonjour. \r\n\r\nLocuteur FS3 (00:01:15) [97%] :\r\nQuand on divorce, on ne vit plus chez son ex dans la bouche du 1er ministre belge Charles Michel, le message que l'Europe a transmis hier à David Cameron, qui participait à Bruxelles à son dernier sommet européen le 1er ministre britannique démissionnaire a assuré que le Royaume-Uni ne tournera pas le dos à l'Europe, insistant sur la nécessité pour son pays, de trouver la meilleure forme de partenariat possible avec l'Union européenne, François Hollande, le président français lui a très vite répondu. \r\n\r\nLocuteur MS4 (00:01:42) [90%] :\r\nC'est, j'ai pas de punir le peuple britannique, mais en même temps, il a pris son risque et le peuple britannique doit savoir que, pendant un temps sans doute, il va en subir les conséquences, et s'il peut y avoir des risques économiques est liée à cette décision britannique, ils doivent concerner le Royaume-Uni, éviter que l'Europe en soit affectée, la City qui, grâce à la présence du Royaume-Uni dans l'Union européenne pouvait faire des opérations de compensation en euros, alors même que le Royaume-Uni n'est pas membre de la zone Euro ne pourra plus faire quand on veut remettre en cause un des principes fondateurs de l'Union, on se met en dehors en en perdant un certain nombre d'atouts que l'Union procure à ce pays très ouvert, qui est le Royaume-Uni. \r\n\r\nLocuteur MS3 (00:02:30) [89%] :\r\nL Europe poursuit son sommet de Bruxelles aujourd'hui, mais à 27 sans le Royaume Uni, objectif : redéfinir des objectifs cohérents en matière de défense d'emploi et de croissance chez les travaillistes britanniques, Jérémy Corby ne s'accroche le leader du parti refuse de démissionner, même si ses députés l'ont désavoué hier soir Catherine Ilic. \r\n\r\nLocuteur FS5 (00:02:51) [91%] :\r\nLe parti travailliste s'enfonce chaque jour un peu plus dans la crise, les députés centristes tente par tous les moyens de renverser leur leader Djami trop à gauche, à leur goût, l'ampleur de la rébellion est sans précédent, deux-tiers de son cabinet l'a lâché, et 172 députés contre 40 ont voté une motion de défiance contre lui hier soir, plusieurs hauts responsables du parti ont réitéré leur appel à la démission du leader afin d'éviter la guerre civile au sein du Labour, mais celui -ci refuse obstinément de jeter l'éponge, il dénonce un coup d'État de couloirs et affirme avoir toujours le soutien de la base et des syndicats, le blocage est telle que la seule issue possible semble être une nouvelle élection à la tête du parti mais cette manoeuvre n'est pas assuré de réussir Jérémy gambienne en effet déjà fait savoir qu'il se représenterait Catherine Ilic, rtsinfo. \r\n\r\nLocuteur FS3 (00:03:41) [92%] :\r\nL'homme, et pendant ce temps, l'Ecosse fait les yeux doux à l'Europe sa première ministre Nicolas Sure se rend aujourd'hui au Parlement européen pour tenter de ne pas perdre certains avantages d'être membre du club européen en ligne de mire bien sûr l'indépendance 52 pourcent des des écossais diraient oui si on le leur demandait pas de revendications encore, mais la Turquie estime que le groupe État islamique derrière l'attentat dire soir 3 kamikazes venus en taxis qui ouvre le feu à l'aéroport international Atatürk d'Istanbul s'était en début de soirée avant d'actionner leurs ceintures d'explosifs, bilan : au moins 36 morts et 150 blessés, voici la 1ère réaction du 1er ministre turc Binali Yildirim réactions recueillies sur le lieu même de l'attentat. \r\n\r\nLocuteur MS6 (00:04:22) [74%] :\r\nProblème, plus par mois afin peut avoir les mains dans les conséquences de l'explosion qui a eu lieu à l'aéroport Atatürk Istanbul 21 heures 22 le convoi on ne juge pas un attentat est absent pour le moment, les suivantes en tout genre très Quiché atteint 36 personnes ont perdu la vie, d'autre part, il y a de nombreux blessés qui ont été envoyés dans différents hôpitaux pour y recevoir des soins et pour Astana vedette dans leur nom en même il y a esprit peuvent rêver et les premières indications et les premiers indices pointent l'organisation terroriste Daesh Richard et des mal Madelin etH. Dutton fonction de ces indications selon la loi, l'enquête va se prend logiquement la baleine de accrédite. \r\n\r\nLocuteur FS3 (00:05:08) [96%] :\r\nAlors cet attentat hé bien c'est le 3ème cette année, à Istanbul, le plus meurtrier aussi la communauté internationale, États-Unis en tête, condamne en France, Manuel Valls et sa ministre du travail reçoivent aujourd'hui les syndicats autour de la si contestée révision du code du travail, la manif d'hier a réuni 55000 personnes selon les syndicats, pas plus de 15000 de source policière, le cortège a été émaillé d'échauffourées, ce qui a conduit à 41 interpellations. \r\n\r\nLocuteur MS1 (00:05:37) [86%] :\r\nEt puis en Italie, oui effectivement l'effet break continuent de se faire sentir dans le sait. \r\n\r\nLocuteur MS3 (00:05:41) [93%] :\r\nTours bancaire oui, hier, après plusieurs jours de chute continue la Bourse de Milan a clôturé en hausse de3,3 pourcent mais mais malgré tout, plusieurs grandes banques du pays ont perdu près du quart de leur valeur depuis le référendum britannique, ce qui inquiète le gouvernement et les autorités européennes Éric Joseph. \r\n\r\nLocuteur MS7 (00:05:59) [88%] :\r\néviter la contagion est bloqué, la dégringolade c'est une urgence pour le gouvernement de Mathorel si depuis que le référendum britannique a sérieusement secoué les banques du pays, que ce soit des établissements déjà fragile comme monter parce qu'il dit, Sienna ou des banques réputées plus solides comme Mediobanca en fait avec 360 milliards d'euros de créances douteuses, c'est le système bancaire de la péninsule qui étaient déjà considérés à risque et le choc du break Seat n'a fait que renforcer les inquiétudes, d'autant que les nouvelles normes européennes interdisent désormais des sauvetages de type public en cas de problème ce sont les privés actionnaire ou déposant qui devront mettre la main au portefeuille pour soutenir les banques, avec le risque de provoquer une défiance généralisée des épargnants, c'est pourquoi Matteo 26 s'active auprès des partenaires européens pour obtenir une dérogation et être à stabiliser au plus vite les banques italiennes avec des fonds publics Éric Joseph rtsinfo Rome. \r\n\r\nLocuteur MS1 (00:06:58) [95%] :\r\nEn Suisse, la clause de sauvegarde cantonale est en train de se. \r\n\r\nLocuteur FS3 (00:07:01) [95%] :\r\nWhistler nos informations, un projet de modification de la loi sur le modèle armes Bull va être proposé demain matin à la commission des institutions politiques et à quelques mois du délai de mise en oeuvre de l'article constitutionnel du 9 février un projet qui est signé du PDC tessinois Marco Romano reste encore à convaincre le PS, l'UDC et une partie du PLR qui ont déjà des doutes à l'instar du conseiller national PLR Philippe Nantermod. \r\n\r\nLocuteur MT8 (00:07:26) [86%] :\r\nMoi ce qui m'inquiète, c'est que cette solution ne soit toujours pas compatible avec l'accord du calcul des personnes et avec la Constitution parce que soyons clairs, la comédie : circulation des personnes prévoit droits pour les ressortissants de l'Union européenne à venir en Suisse et Harry ont donné ou la Suisse, a conclu des accords internationaux, elle doit respecter ces accords ou les dénoncer, je crois pas qu'on puisse adopter une loi qui sont entrés au droit supérieur. \r\n\r\nLocuteur FS3 (00:07:50) [92%] :\r\nDes propos recueillis par Muriel bah, l'amant les fédérations immobilières alémanique et romande lancent une pétition pour abolir la valeur locative, il s'agit d'appuyer la motion du conseiller national Hans Egloff motion qui sera débattu au mois d'août, par le Parlement, elle fut à la pointe de la défense de la dépénalisation de l'avortement, la Socialiste bernoise Anne-Marie Rey, décédé d'une insuffisance cardiaque, elle avait 78 ans Alain Cromagnon. \r\n\r\nLocuteur MS9 (00:08:13) [90%] :\r\nQuant elle sa première initiative pour l'avortement en 1970 la pilule contraceptive encore expérimental et le droit de vote des femmes n'est pas encore acquis sa révolte, 2 jeunes filles se transforme en colère de femmes mais il faudra s'armer de patience pour faire triompher une idée trop nouvelle pour l'époque, Anne-Marie Rey fonde alors en 1973 l'Union suisse pour décriminaliser l'avortement et s'arme de patience, elle travaillera dans l'ombre pour faire évoluer les mentalités politiques un un intense travail de lobbying pugnace qui finira par payer en 2002, elle reviendra sur le devant de la scène en janvier 2010 pour battre battre en brèche l'initiative Financer l'avortement est une affaire privée, mais aussi en 2014 pour défendent défendent d'initiative Ecopop désoriente orientant à la fois ses collègues socialistes et ces femmes de gauche, Anne-Marie Rey a prouvé qu'elle restait d'abord fidèle à ses idées, bravant sans faillir, s'il le fallait le qu'en dira -t-on et l'opprobre du public. \r\n\r\nLocuteur FS3 (00:09:12) [93%] :\r\nSurprise hier soir à Lausanne, c'est un UDC dissident, Valentin Christe, qui accède au perchoir du législatif de la ville alors que la présidence était normalement promise à l'UDC Philippe Ducommun une éviction purement mathématique, en fait, puisque la règle veut que les 5 plus grands groupes accèdent à la présidence à tour de rôle et le nouveau groupe libéral- conservateur qui est né de la dissidence UDC après l'affaire Voiblet compte 2 élus de plus que le groupe UDC Charmey refuse de soutenir ses remontées mécaniques, lundi soir, les citoyens ont dit non à une voix près, un investissement de 2 millions et demi de francs sur 3 ans pour leurs remontées mécaniques trop coûteuse pour une petite station de 2500 âmes, les remontées même mécaniques sont devenues un fardeau pour la station coréenne Delphine Gendre, une situation qui est loin d'être isolé. \r\n\r\nLocuteur FS10 (00:09:55) [92%] :\r\nCharmey pourrait bien devenir un cas d'école dans les stations de moyenne montagne dans un avenir proche seront toutes confrontées à ce genre de problèmes dus au manque de neige et à la diminution du nombre de skieurs mais que faire des installations existantes, car pour l'instant elle fonctionne et elle coûte aux collectivités, Jean-Claude Kolly, membre démissionnaire du conseil d'administration des remontées mécaniques de Charmey est conscient que les stations doivent se réinventer, mais il ne veut pas pour autant tourner le dos aux sports d'hiver. \r\n\r\nLocuteur MT11 (00:10:22) [86%] :\r\nEffectivement, il y a une érosion des skieurs qui est visible, mais ça la confédération travaillent là- dessus le Seco a des plans justement pour relancer des activités hivernales, c'est pas un hasard, c'est parce que justement elles permettent d'assurer une pérennité de nombreux domaines, ce qui a, parce que sans ça l'été, c'est très difficile d'amener une grande fréquentation sur surmonter mécaniques donc finalement d'assurer une rentabilité. \r\n\r\nLocuteur FS10 (00:10:48) [92%] :\r\nSouvent, c'est vrai, les remontées mécaniques en été sont déficitaires, mais elles peuvent néanmoins apporter des revenus à d'autres prestataires, Christophe Clivaz, professeur à l'université de Lausanne et experts en tourisme. \r\n\r\nLocuteur MT11 (00:10:59) [80%] :\r\nOn arrivera aussi petit à petit, un des acteurs qui sont plus intégrée, c'est-à-dire que la société de remontées mécaniques, n'aura pas seulement la montre mécanique aura de l'hébergement de la restauration d'autres activités comme par exemple des descentes, VTT, la randonnée, etc, pour pouvoir justement rattraper ce type d'activité, l'argent qu'elle va peut-être perdre en faisant tourner la la la, remontées mécaniques. \r\n\r\nLocuteur FS10 (00:11:19) [92%] :\r\nBref, il faut sortir du mythe des remontées mécaniques et du ski comme seul moteur de développement touristique, l'avenir sera aux stations qui savent se profiler dans des domaines comme le Patrimoine culturel le bien- être ou la gastronomie. \r\n\r\nLocuteur MS1 (00:11:32) [95%] :\r\nLes États européens qui accueillent des milliers d'enfants migrants doivent mieux les protéger. \r\n\r\nLocuteur FS3 (00:11:36) [96%] :\r\nC'est la déclaration finale adoptée hier à Paris par plusieurs responsables des droits humains européens réunis en conférence sur la protection des enfants migrants face au trafic d'être humains ou sur les procédures légales de migration comme les regroupement familiaux, une initiative lancée par Jacques Toubon, le défenseur des droits humains en France Ariane Hasler. \r\n\r\nLocuteur FS10 (00:11:54) [96%] :\r\nJacques Toubon a alerté à de nombreuses reprises sur les conditions de vie des migrants dans des endroits comme Calais, parmi eux, les enfants et les mineurs isolés, sont les plus fragiles, un rapport de l'Unicef dénonce les viols, les persécutions et l'exploitation dont ils sont victimes, par exemple dans les camps du nord de la France, c'est donc un véritable cri d'alarme que lance le défenseur des droits. \r\n\r\nLocuteur MS12 (00:12:16) [98%] :\r\nLes enfants migrants. \r\nEn particulier les mineurs lorsqu'ils sont isolés, seuls, sans famille, sans protection, il y a des obligations légales qui relève des conventions internationales qui relève de notre loi de notre Constitution française d'abord de les mettre à l'abri les protéger et puis de subvenir à leurs besoins, de les éduquer, ce sont des obligations, hélas, on s'aperçoit que, il y a beaucoup de cas où des enfants sont laissés abandon et où cette obligation ses obligations légales ne sont pas respecté la chose la plus élémentaire, c'est d'abord de traiter les enfants comme ce qu'ils sont, c'est-à-dire les personnes humaines les plus fragiles, les personnes humaines les plus dépourvus de possibilités en quelque sorte de se défendre et en même temps qui ont, selon la convention internationale des droits de l'enfant de 1989 beaucoup de droits qui ne sont souvent pas respectée. \r\n\r\nLocuteur FS10 (00:13:15) [88%] :\r\nSelon Eurostat de 1015 90000 immigrants mineurs isolés sont arrivés en Europe Ariane asilaire rtsinfo. \r\n\r\nLocuteur FS3 (00:13:24) [94%] :\r\nParis 18 mois au lieu des 15 ans demandé la Commission européenne prolonge de 18 mois seulement l'autorisation de vente du glyphosate un herbicide présent dans beaucoup de produits utilisés dans l'agriculture et le jardinage décision forceps donc pour une commission très divisée après avoir entendu des experts annoncer la dangerosité de cette substance, l'actuelle autorisation expire en effet demain quand on parle du cinéma québécois, un nom généralement vient à l'esprit : celui de Xavier Dolan je ne surdoué régulièrement primé à Cannes, mais le Québec peut réserver d'autres bonnes surprises à l'exemple de Guibord s'en va -t -en guerre, une comédie de Philippe Falardeau, présentée l'an dernier au Festival de Locarno, elle sort aujourd'hui en salle Raphaële Bouchet. \r\n\r\nLocuteur FS13 (00:14:04) [93%] :\r\nOui, dans un Style plus classique et moins tape à l'oeil mais tout aussi maîtrisé que celui de son confrère Philippe Falardeau signe à la fois une comédie politique et une comédie sur la politique, non, on y suis Steve Guibord, député indépendant dans l'immense comté situé tout au nord du Québec, un député qui va bien malgré lui, devenir une personnalité politique de 1er plan quand le Parlement canadien doit voter pour ou contre l'envoi de l'armée au Moyen-Orient, il ne manque que le vote de Guibord pour faire pencher la balance en faveur d'un camp ou de l'autre. \r\nCe match du même s'abstenir, Steve Guibord est un politicien indécis sans envergure, par chance, il a eu la bonne idée d'embaucher un stagiaire improbable, tout juste débarqué d'Haïti, un jeune garçon prénommé souverain qui lit Montesquieu et si Trousseau dans le texte souverain s'avèrent d'excellents conseils quand il s'agit de définir une stratégie politique vous soir dit que le peuple est souverain en toute chose toujours le garage, vous osez, ce sont toujours Jean-Jacques ou sur le philosophe Guibord s'en va -t -en guerre est un film rituel qui pose un regard bienveillant sur le politicien et son stagiaires du au masculin pour le moins incongrues parfois à côté de la plaque, mais jamais ridicule, le film fait de la politique un spectacle assez trivial mais haletant, Philippe Falardeau se permet surtout un habile renversement des normes quant au Haïti se passionne pour le sort de Guibord ce n'est plus nous occidentaux qui regardons un pays pauvre avec condescendance, c'est le pays pauvres qui regarde le Canada avec circonspection et le voient comme une contrée tout à fait exotique, un pays dont la démocratie directe s'enlise parfois dans le fédéralisme, toute ressemblance avec la Suisse est purement fortuite d'une centaine de jeunes à tout de démocratie directe du cinéma. \r\n\r\nLocuteur FS12 (00:15:37) [86%] :\r\nParce qu'on. \r\n\r\nLocuteur FS3 (00:15:38) [88%] :\r\nMentalist Stan Vavrinka passe le 1er tour de Wimbledon, mais pas à animera Sadikovic elle est tombée avec les honneurs face à la numéro un mondiale Séréna Williams. \r\n\r\nLocuteur MS1 (00:15:48) [95%] :\r\nVoilà, c'était le journal Sandra Viscardi météo, il y aura du soleil la journée s'annonce belle, même si quelques nuages vont traverser le Jura avec des cumulus vont garnir les reliefs cet après- midi, le ciel ne se couvrira qu'en soirée, et les averses et orages ne sont pas attendus avant la nuit prochaine demain quelques averses le matin, des éclaircies l'après- midi. \r\n"], "webPublicationDate": "2016-06-29T04:44:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Gendre, Delphine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ilic, Catherine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Jozsef, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Croubalian, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Billette, Alexandre", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-A8E8DE8A-CEF9-414D-BE9B-525292369F5C", "internalArchiveId": "A8E8DE8A-CEF9-414D-BE9B-525292369F5C", "source": "siranau", "mediaType": "audio", "title": "Pub : Le Petit supporter", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 42, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804677", "imageURL": "http://www.rts.ch/6653690.image", "alternativeTitle": ["PUB", "PUB / NMT_2016-06-29T08:55:00_pub", "PUB / NMT_2016-06-29T08:55:00_pub"], "variantIds": ["ece-7804691", "ece-7804677"], "isOnline": true, "lastModifiedDate": "2016-07-11T19:22:19Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nAprès le Petit Robert : Découvrez un nouveau dictionnaire Le Petit supporters. \r\nEnrichissez votre vocabulaire avec le petit supporter torturé enculé substantif masculin injures adressés à une personne considérée comme méprisable saute dénué de courage, le petit supporter vous apportera les outils nécessaires pour maîtriser la langue de Molière car connard substantif masculin vulgaire pour définir un triple idiot le petit supporter la langue française n'aura plus aucun secret pour vous la. \r\n"], "webPublicationDate": "2016-06-29T07:03:00Z", "program": {"href": "/programs/F5693DBF-287F-413D-B528-175DCB782434", "id": "F5693DBF-287F-413D-B528-175DCB782434", "name": "Pub"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5A9ECAB1-A287-4C36-9B8B-488E9B1EDA7E", "internalArchiveId": "5A9ECAB1-A287-4C36-9B8B-488E9B1EDA7E", "source": "siranau", "mediaType": "audio", "title": "Opéra de bar hypnotique", "publicationDate": "2016-06-29T00:00:00Z", "summary": "\r\n\r\nSalomé apparaît ensanglantée sur la scène d'un cabaret démodé. Flashback: son beau-père Hérode qui la poursuit avec son désir; Jean-Baptiste qui la méprise; sa danse, qui lui permet d'exiger ce qu'elle veut. Se basant sur le libretto initial, Christian Garcia-Gaucher a écrit une musique originale, réadaptant complètement l'opéra classique. A voir dans le cadre de la 33ème édition du Festival Belluard Bollwerk International les 29 et 30 juin 2016. Christian Garcia-Gaucher est l'invité de Nicolas Julliard.", "durationSec": 1309, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804572", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["Opéra de bar hypnotique  \n / MAG_2016-06-29T12:06:45_invite-1", "Magma du 29.06.2016"], "alternativeSummary": ["Salomé apparaît ensanglantée sur la scène d’un cabaret démodé. Flashback: son beau-père Hérode qui la poursuit avec son désir; Jean-Baptiste qui la méprise; sa danse, qui lui permet d’exiger ce qu’elle veut. Se basant sur le libretto initial, Christian Garcia-Gaucher a écrit une musique originale, réadaptant complètement l’opéra classique. A voir dans le cadre de la 33e édition du Festival Belluard Bollwerk International les 29 et 30 juin 2016. \n\nChristian Garcia-Gaucher est l’invité de Nicolas Julliard."], "variantIds": ["ece-7804572"], "isOnline": true, "lastModifiedDate": "2016-07-06T12:21:53Z", "webPublicationDate": "2016-06-29T11:22:00Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-04821948-9425-4E72-A4A7-EA964B2FD0EA", "internalArchiveId": "04821948-9425-4E72-A4A7-EA964B2FD0EA", "source": "siranau", "mediaType": "audio", "title": "Al-Jazeera critiquée pour sa couverture de la bataille de Falloujah", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Yves Gonzalez, chercheur à l'université de Lyon II et animateur du blog \"Culture et politique arabes\"\r\nLa couverture de la bataille de Falloujah en Irak soulève à nouveau de nombreuses critiques contre la chaîne du Qatar. Durant les affrontements, les journalistes d'Al-Jazeera ont utilisé un vocabulaire très proche de celui de l'Etat islamique. Dans le monde arabe, la chaîne est même accusée de flirter avec les idées de Daech.\r\n\r\n* * Al-Jazeera critiquée pour sa couverture de la bataille de Falloujah LANCEMENT 1 / LE DOUBLE DISCOURS D'AL-JAZEERA\r\n***Cette fois, c'est avec son traitement de la bataille de Falloujah, en Irak, qu'Al-Jazeera s'attire de vives critiques.\r\nLes forces irakiennes ont annoncé il y a 3 jours avoir repris ce fief du groupe Etat islamique. Et pendant les affrontements, les journalistes d'Al-Jazeera ont utilisé un vocabulaire très proche de celui du groupe terroriste.\r\nDans le monde arabe, on accuse carrément la chaîne de flirter avec les idées de Daesh, Alexandre Habay:\r\nDIR STU LS\r\nQue ce soit sur l'antenne ou sur les réseaux sociaux, les journalistes de la plus grande chaine d'information en langue arabe ont recours à un langage très agressif et dénigrant contre les ennemis de l'Etat islamique. La chaîne du Qatar, pays sunnite conservateur, est opposée aux milices chiites et au pouvoir de Bagdad qui ont libéré Falloujah et le fait savoir; ainsi les membres des forces irakiennes sont qualifiées de \"safavides\" par un reporter de la chaîne, un terme qui renvoie à une dynastie perse du 16e siècle et au conflit religieux\r\n***Et ça, c'est un terme très insultant pour parler des chiites....\r\nDans le même esprit sur al jazeera on parle parfois de croisés pour nommer la coalition occidentale contre l'EI, référence là aussi aux guerres de religion. Toute cette sémantique sectaire n'est pas due au hasard, ce ne sont pas non plus des dérapages isolés de journalistes. ça corespond à une évolution qu'a constaté Yves Gonzalez, chercheur à l'université de Lyon II et animateur du blog \"Culture et politique arabes\":\r\n  DIGAS  39''\r\nDans un contexte très confessionalisé depuis plusieurs années, les barrières de la neutralité ont sauté. Grand connaisseur de la région, arabisant, Yves Gonzalez a assisté à cette évolution malheureuse du langage médiatique.\r\n  DIGAS 34''\r\nAl jazeera on le rappelle, fut jadis un modèle respecté dans le monde arabe et au-delà. Certes avec sa sensibiilté, sa ligne mais qui refletait une diversité de la région notamment idéologique. Et puis il y a eu 2011 \r\n  DIGAS 21''\r\nLa diplomatie du Qatar de plus en plus engagé dans les événements d'Egypte, de Syrie, du Bahrein, du Yémen, en soutien aux opposants de ces régimes en particulier en soutien aux courants islamistes. Alors certes le Qatar n'a pas inventé le sectarisme au Moyen-Orient, mais il relaie voir encourage ses pires manifestations. Et sur al jazeera ça donne quand même des choses comme ce qui va suivre. Il s'agit d'un débat sur les alaouites, la minorité confessionnelle en Syrie à laquelle appartient le clan de Bachar al Assad. \r\n  DIGAS 25''\r\nDébat animé par le journaliste vedette Faisal al-Qasim, c'était l'an dernier sur al-Jazeera.\r\n***Al-Jazeera c'est un groupe qui englobe plusieurs canaux, plusieurs chaînes. Parce qu'il veut s'adresser aussi à L'EXTERIEUR du monde arabe...\r\nOui, il y a Al jazeera english ou plus récémment la plateforme numérique AJ+... Vous êtes certainement tombé sur une de ses vidéos, petits formats que les gens aiment bien partager sur les réseaux sociaux. Sur AJ+ les thématiques sont assez axées sur les droits de l'homme, les réfugiés, le racisme. Et sur AJ+ ousur  AJenglish vous n'entendrez pas ce qu'on vient d'entendre. Vous n'entendrez pas non plus cet autre journaliste célèbre Ahmad Mansour dire comme il l'a fait sur son compte Twitter après le massacre d'Orlando que les gays détruisent la nature humaine ou se réjouir du Brexit en décrivant l'Union européenne comme un club chrétien créé par le Vatican. Ces divagations montrent en tout cas qu'on est face à un double discours selon les canaux d'al jazeera, l'un populiste à destination d'une opinion arabe sunnite chauffée à blanc, l'autre qui vise public occidental. Pour autant estime Yves Gonzales il faut relativiser les ambitions actuelles du Qatar dans sa communication extérieure, ambitions largement revue à la baisse. \r\n  DIGAS 28''\r\nLe Qatar, c'est l'histoire d'un petit Emirat qui a essayé de compenser ses faiblesses démographies et géographiques par divers outils, notamment ce ce soft power que sont les médias. Le bilan est mitigé mais le Qatar a d'autres projets pour rester sur la carte globale à commencer évidemment par la coupe du monde de football en 2022.\r\n***EXTRO: Vous avez contacté Al Jazeera pour les interviewer... tentatives restées sans réponse\r\n>>> VIRGULE IDENT", "durationSec": 364, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822717", "imageURL": "http://www.rts.ch/10227362.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Al-Jazeera critiquée pour sa couverture de la bataille de Falloujah / TUM_2016-06-29T08:10:00_sequence-1", "Tout un monde du 29.06.2016"], "alternativeSummary": ["Les journalistes d'Al-Jazeera ont utilisé un vocabulaire très proche de celui du groupe Etat islamique pendant les affrontements autour de la ville irakienne de Falloujah. Dans le monde arabe, on accuse la chaîne de flirter avec les idées de Daech."], "variantIds": ["ece-7822717"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:24Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nCette fois, c'est avec son traitement de la bataille de Falloujah en Irak Al-Jazeera s'attire de vives critiques, les forces irakiennes ont annoncé il y a 3 jours avoir repris ce fief du groupe État islamique et pendant les affrontements, les journalistes d'Al-Jazeera ont utilisé un vocabulaire très proche de celui du groupe terroriste dans le monde arabe, Alexandre Habay on accuse carrément la chaîne de fleurs. \r\n\r\nLocuteur MS2 (00:00:18) [90%] :\r\nC'est avec les idées de Daesh que ce soit sur l'antenne ou sur les réseaux sociaux, les journalistes de la plus grande chaîne d'information en langue arabe ont recours à un langage très agressif et dénigrant contre les ennemis de l'État islamique, la chaîne du Qatar, pays sunnite conservateur est opposée aux milices chiites et au pouvoir de Bagdad qui ont libéré Falloujah et le fait savoir ainsi les membres des forces irakiennes sont qualifiées de Safavi d'parents reporter de la chaîne, c'est un terme qui renvoie à une dynastie perse du XVIe siècle et un conflit religieux et certains très insultant pour parler des chiites et dans le même esprit sur Al-Jazeera on parle parfois de croisés pour nommer la coalition occidentale contre le Yi référence ancienne là aussi aux guerres de religions alors toute cette sémantique sectaire n'est pas due au hasard, ce ne sont pas non plus ras pages isolés de journalistes, ça correspond à une évolution, a constaté Yves Gonzales il est chercheur à l'université de Lyon II et animateur du blog Culture et politique arabes. \r\n\r\nLocuteur MT3 (00:01:14) [90%] :\r\nDe ce point de vue -là jazeera malheureusement je dis malheureusement parce que ça a été autre chose à une certaine époque, mais malheureusement Al-Jazeera est un petit peu de révélateur de de la décadence ou de la mauvaise santé en tous les cas des médias arabes qui sont effectivement en train de sombrer dans un langage sectaire au lieu de jouer leur rôle de d'intermédiaire de de effectivement d'informer la société d'être un contre- pouvoir justement par rapport à certaines dérives dangereuses pour cette région, on voit bien qu'ils font exactement le contraire qui sont en train d'allumer des incendies qu'on voit éclater dans toute la région et dont on se demande comment et quand ils pourront s'éteindre. \r\n\r\nLocuteur MS2 (00:01:53) [94%] :\r\nDans un contexte de plus en plus confessionnelle depuis plusieurs années, les barrières de la neutralité journalistique ont sauté un grand connaisseur de la région arabisant Yves Gonzales détails donne des exemples de cette évolution du langage médiatique. \r\n\r\nLocuteur MT3 (00:02:06) [80%] :\r\nDes dynamiques religieuses et sectaires qui était totalement absente il y a quelques années capillaires quand même moyenâgeux, il y a pas d'autre terme à la banque, c'est comme la BBC dans leur charte, c'est forcément des chouhada des donc des martyrs, même si ce sont, pour notre chaîne des terroristes, ça c'est clairement qui s'est le sauté alors bon, si c'est sauté devant un campement militaire, je comprends qu'on utilise le terme de martyrs et encore que bon voilà, rompant discuter mais 5 ans c'est un type qui fait sauter devant un hôpital, je sais pas si le terme martyr et le plus approprié. \r\n\r\nLocuteur MS2 (00:02:41) [92%] :\r\nAlors, Al-Jazeera, on le rappelle, fut jadis un modèle respecté dans le monde arabe et, au-delà, certes, avec sa sensibilité, sa ligne mais qui reflète une certaine diversité de la région notamment idéologique et puis il y a eu 2011. \r\n\r\nLocuteur MT3 (00:02:55) [90%] :\r\nEt puis tout ça a basculé, grosso-modo avec le printemps arabe quoi les choses de plus en plus sont devenues évidentes Al-Jazeera n'était plus ce qu'elle avait été ce qui était devenu finalement ben une chaîne comme il y en a beaucoup dans le paysage audiovisuel de la région, une chaîne qui en fait est le porte- parole des intérêts de la diplomatie du Qatar. \r\n\r\nLocuteur MS2 (00:03:16) [94%] :\r\nLa diplomatie du Qatar, de plus en plus engagé dans les événements d'Égypte, de Syrie, du bar Nguyen mène en soutien aux opposants de ces régimes, en particulier en soutien aux courants islamistes alors certes, le Qatar n'a pas inventé le sectarisme au Moyen-Orient mais il relaie voir encourage ses pires manifestations et sur Al-Jazeera, ça donne quand même des choses comme : ce qui va suivre, il s'agit d'un débat sur les alaouites la minorité confessionnelle en Syrie, à laquelle appartient le clan de Bachar Al-Assad. \r\n\r\nLocuteur MS1 (00:03:46) [85%] :\r\nLa, la, la, alors voyons les résultats de notre sondage : pensez -vous que les alaouites vont provoquer un génocide contre oui et96,2 pourcent Londres Londres3,8 pourcent mais mais vous savez, les téléspectateurs m'écrivent en disant : cette question est trop molle, la question ne devrait plutôt être : devons -nous nous débarrasser de la totalité des alaouites, y compris leurs actions pas semaine Rome fatal à Rome. \r\n\r\nLocuteur MS2 (00:04:08) [89%] :\r\nDébat animé par le journaliste vedette de la chaîne à Fayçal Al Qassim, c'était l'an dernier sur Al-Jazeera. \r\n\r\nLocuteur MS1 (00:04:13) [96%] :\r\nAl-Jazeera, c'est un groupe qui englobe plusieurs canaux plusieurs chaînes parce qu'il veut s'adresser aussi à l'extérieur du monde arabe. \r\n\r\nLocuteur MS2 (00:04:20) [92%] :\r\nOui, alors il y a, Al-Jazeera English ou plus récemment la à la plateforme numérique AJ, plus vous êtes certainement tombé sur une de ses vidéos ses petits formats, que les gens aiment bien partager sur les réseaux sociaux alors sur AJ plus les thématiques sont assez axées sur les droits de l'homme sur les réfugiés sur le racisme et sur sur AJ plus ou sur Al-Jazeera English vous n'entendrez pas ce qu'on vient d'entendre, vous n'entendrez pas non plus cet autre journaliste célèbre de la chaîne Ahmad Mansour dire comme il l'a fait sur son compte Twitter après le massacre d'Orlando, que les gays détruisent la nature humaine ou se réjouir du président décrivant l'Union européenne comme un club chrétien créé par le Vatican alors ces divagations montrent en tout cas qu'on efface un double discours selon lesquelles d'Al-Jazeera l'an populiste à destination d'une opinion arabe sunnite chauffée à blanc et l'autre qui vise le public occidental, pour autant, estime Yves Gonzales il faut relativiser les ambitions actuelles du Qatar dans sa communication extérieure, les ambitions largement revue à la baisse. \r\n\r\nLocuteur MT3 (00:05:18) [91%] :\r\nOn voit bien que l'aventure aux États-Unis n'a pas fonctionné, c'est un fiasco, assez, assez retentissant, les tentatives d'ouvrir des canaux en Afrique devrait ouvrir dans les Balkans en Turquie mène des projets, il y avait des projets à long terme vers la francophonie tout ça à mon avis, est aujourd'hui au point mort, bon le Cantal sauf c'est moins visible que l'Arabie Saoudite, la baisse des des coûts du pétrole, c'est quand même une obligation pour le Qatar de, de, de réviser un peu ses investissements à long terme et ses politiques publiques. \r\n\r\nLocuteur MS2 (00:05:47) [93%] :\r\nLe Qatar, c'est l'histoire d'un petit émirat qui a essayé de compenser ses faiblesses démographiques et géographiques par divers outils notamment ce soft power que sont les médias, alors, le bilan est mitigé mais le Qatar a d'autres projets pour rester sur la carte globale à commencer évidemment par la Coupe du monde de football en 2022. \r\n"], "webPublicationDate": "2016-06-29T08:36:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3D58211C-AE8E-492E-BA6A-B6211F864AF3", "internalArchiveId": "3D58211C-AE8E-492E-BA6A-B6211F864AF3", "source": "siranau", "mediaType": "audio", "title": "L'Europe des régions, la fausse bonne idée?", "publicationDate": "2016-06-29T00:00:00Z", "summary": "La solution à la crise institutionnelle que traverse actuellement l'Union européenne pourrait passer par les régions. Interview de Romain Pasquier, directeur de recherche au CNRS à Rennes et actif au Centre de recherches sur l'action politique en Europe.\r\n\r\n* * L'Europe des régions, la fausse bonne idée?  \r\nEt avec nous ce soir pour  parler du rôle que pourraient jouer les régions dans ce dossier européen, nous accueillons Romain Passsquier, bonsoir Monsieur !\r\nVous êtes directeur de recherche au CNRS à Rennes, vous travaillez pour le Centre de recherches sur l'action politique en Europe. Notamment sur les questions de gouvernance et de décentralisation.\r\n-\tOn parle beaucoup ces jours, en marge du brexit, de retour en force des identités nationales, mais aussi des régionalismes . est-ce que l'Europe s'est laissé dépasser sur ce terrain-là ? \r\n-\tLa place des régions, c'est une manière de mieux faire reconnaitre les idendités ? de soigner le sentiment d'apparetance ?? c'est central car les citoyens ne se reconnaissent plus dans la construction européenne !\r\n-\tComment rétablir un tissu démocratique ? réaliste d'imaginer des outils de consultation populaire qui leur permettrait de jauger plus localement de la pertinence d'une mesure qui doit être prise sur le plan européen ? \r\n-\tl'Union européenne n'a pas grandi trop vite en oubliant certains fondamentaux comme une véritable démocratie ?  \r\n-\tOu se manifeste le plus cette europe des régions ?? \r\n-\tFrançois Hollande est pour une Europe resserrée, ce dont ne veut pas Angela Merkel, on voit leur divergence d'intérêt, on n'est pas prêt d'y arriver . il y a une trop grande diversité d'opinion sur ce que doit être l'Europe de demain ?  \r\n-\tSelon vous, il est souhaitable que la refondation de l'Union Européenne passe par une véritable Constitution basée sur le modèle d'un Etat fédéral . et pourquoi pas par moins de fédéralisme et plus d'Etats nationaux ?? \r\nrencontre aujourd'hui à Bruxelles entre Jean-Claude Junker, président de la commission, et Nicola Sturgeon, première ministre écossaise ... risqué ?? ouvrir la porte aux régionalistes, n'est-ce pas suicidaire ??", "durationSec": 358, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822740", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L'Europe des régions, la fausse bonne idée? / FOR_2016-06-29T18:12:00_developpement-7", "Forum du 29.06.2016"], "alternativeSummary": ["La solution à la crise institutionnelle que traverse actuellement l’Union européenne pourrait passer par les régions. Interview de Romain Pasquier, directeur de recherche au CNRS à Rennes et actif au Centre de recherches sur l'action politique en Europe."], "variantIds": ["ece-7822740"], "isOnline": true, "lastModifiedDate": "2016-07-11T17:21:57Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nSur 53 avec nous dans ce forum pour parler du rôle que pourrait jouer les régions dans ce dossier européen, nous accueillons Romain Pasquier bonsoir Monsieur, bonsoir, vous êtes directeur de recherche au CNRS à Rennes, vous travaillez pour le Centre de recherche sur l'action politique en Europe, spécialiste notamment des questions de gouvernance et de décentralisation, c'est un terrain important pour notre propos propos on parle beaucoup ces jours en marge du break, du retour en force des identités, identité nationale, s'entend, mais aussi des régionalismes est -ce que l'Europe avec ce vote typiquement s'est laissé dépasser sur ce terrain -là. \r\n\r\nLocuteur MT2 (00:00:32) [87%] :\r\nBen disons qu'elle est effectivement en proie à un double mouvement : on a un mouvement de Suisse eurosceptique qui veut que certains peuples quitte quitte l'Union européenne, on l'a vu avec le break Seat et puis il y a d'autres mouvements d'adhésion à l'Europe et à l'Union européenne, qui sont plutôt portés par des nations sans État, un des petites nations, de type Ecosse petit peu, pourquoi pas, Irlande du Nord, on l'avait vu il y a quelques mois aussi avec la Catalogne, donc des des nations sans État qui sont souvent qualifiés d'régionalismes et qui souhaiterait de taper à la porte de l'Union européenne dans la mesure où beaucoup de tout petits pays d'Europe centrale et orientale sont parfois moins peuplées que ces que ces grandes de petites nations. \r\n\r\nLocuteur MS1 (00:01:24) [80%] :\r\nC'est comme ça que vous interprétez, par exemple, hein, ce qu'on observe du côté de l'Ecosse, qu'on a Nicola la Premier-ministre était accueilli aujourd'hui un Bruxelles- Paris Jean-Claude Junker. \r\n\r\nLocuteur MT2 (00:01:35) [91%] :\r\nOui, oui, tout à fait, bah, on a vu les résultats à 62 pourcent l'Ecosse à voter pour le oui, mais n'et ce qui veut bien dire que il y a quand même une très large majorité pour cette adhésion à l'Union européenne, alors que le le le référendum sur sur l'indépendance avait échoué, donc c'est un moyen aussi pour relancer la question de l'indépendance mais c'est, plus fondamentalement, je crois, un choix ce quasi souverains d'un petit peuple qui est même qui en même temps une très longue tradition d'ancrage dans dans le projet européen, effectivement, je crois que David Cameron s'est non seulement tiré une balle dans le pied en quittant l'Union européenne, alors que lui- même, sans doute, je voulais y rester mais il, il risque de provoquer des tensions centrifuges au sein même du Royaume-Uni avec l'Ecosse avec l'Irlande du Nord, qui voudrait peut-être un jour joindre sa grande. \r\n\r\nLocuteur MS1 (00:02:36) [95%] :\r\nLe. \r\n\r\nLocuteur MT2 (00:02:37) [89%] :\r\nDe l'air sans compter aux effets collatéraux qu'est -ce qu'est -ce que ça va produire en Flandre qu'est -ce que ça va produire en Catalogne, pourquoi pas au au Pays basque, donc effectivement il y aura, il y a des, des, des, des répliques à cette grande secousse sismique du break cité en particulier en matière de de régionalistes. \r\n\r\nLocuteur MS1 (00:02:58) [89%] :\r\nC'est intéressant ce que vous le dites, comment, comment finalement le trouver la place à donner à leur région, oui, vous nous entendez encore oui, allo voilà Romain Pasquier, vous êtes toujours avec nous, Romain Pasquier Romain Pasquier alors est -ce qu'on va peut-être essayer de leur rappeler chaque samedi, alors on va drapé dans une toute petite minute même si on arrive à la fin de la mission, et ça me permet de vous donner les résultats d'un sondage intéressant qui est sorti il y a quelques instants, une dépêche Reuters qui nous dit qu'une majorité de Français, 55 pourcent dit dit ne pas souhaiter l'organisation d'un référendum sur l'appartenance de la France à l'Union européenne, c'est un sondage réalisé pour BFM TV intéressant Thibaut. \r\n\r\nLocuteur MS3 (00:03:37) [87%] :\r\nOui, ça montre que : et si les répliques d'en parler notre invité qu'on essaie de joindre en ce moment ne seront pas forcément à pour tout de suite en tout cas pas au niveau national mais au niveau français, peut-être que dans certaines régions, va partir, c'est la question qu'on composé à Romain Pasquier je crois que vous êtes de retour avec nous parce qu'bonjour, voilà vous parliez de de répliques de de secousses sismiques à venir dans certaines régions d'une force centrifuge à l'oeuvre est -ce que si elles se produisent est -ce que est -ce que l'Europe n'y perdra pas sa légitimité démocratique avec des des non- État qui seront partie prenante de la construction européenne. \r\n\r\nLocuteur MT2 (00:04:09) [83%] :\r\nBen disons qu'tout dépend ce que deviennent ces États ainsi pour le moment, ils font partie d'ensembles plus vastes, mais si, encore une fois ses États nations éclatait du faite de référendum d'autodétermination, c'est une nation sans État deviendraient des États-Nations et encore une fois, l'Ecosse, la Catalogne et la Flandre par exemple sonder des nations sans État mais nous disent souvent bien plus que le blé est bien plus riche que des des pays comme la Lituanie, l'Estonie ou la ou la Lituanie. \r\n\r\nLocuteur MS1 (00:04:45) [90%] :\r\nMais comment faire pour faire exister quand même ces identités parce qu'on sent aujourd'hui au niveau des régions, des peuples, on a de la peine à s'identifier à cette grande machine européenne alors qu'on est très fortement ancré dans le terrain dans son terroir dans sa région, comment faire pour pour répondre à ces attentes, la classe à l'attentat qui sont très concrètes. \r\n\r\nLocuteur MT2 (00:05:01) [94%] :\r\nBen, Jacques Delors avait avait lancé l'idée du comité des régions de l'Union européenne, c'est un organe consultatif, que l'on ne connaît pas bien dans le grand public qui représente la voix des régions et des territoires, mais ce n'est qu'un organe consultatif. \r\n\r\nLocuteur MS1 (00:05:15) [83%] :\r\nEt son laisse un petit peu dépassés aussi par cette dynamique -là. \r\n\r\nLocuteur MT2 (00:05:18) [87%] :\r\nOui, ils sont dépassés, surtout aussi parce que les grandes régions puissantes ni viennent pratiquement plus, il faudrait sans doute transformé ce comité des régions on a si vous voulez des régions européennes pour que le lien entre la démocratie régionale, la démocratie locale et une des. \r\n\r\nLocuteur MS1 (00:05:38) [94%] :\r\nVoilà. \r\n\r\nLocuteur MT2 (00:05:38) [77%] :\r\nSi européenne revivifier puisse se faire. \r\n\r\nLocuteur MS1 (00:05:43) [88%] :\r\nC'est une piste comme un peu parce que je suis désolé, je suis obligé de vous, de vous interrompre, on arrive au ode au terme de c'est-à-dire, si on vous a perdu un petit moment, mais on vous invitera pour parler parce que le sujet est passionnant, je rappelle que vous êtes directeur de recherche au CNRS à Rennes, merci Monsieur, bonne soirée. \r\n\r\nLocuteur MT2 (00:05:56) [91%] :\r\nJe vous en prie, au revoir. \r\n\r\nLocuteur MS1 (00:05:57) [96%] :\r\nEt à 18 heures. \r\n"], "webPublicationDate": "2016-06-29T17:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Pasquier, Romain", "role": "directeur de recherche au CNRS, Centre de recherches sur l'action politique en Europe", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C16FC19F-0819-485D-BB03-A72DFDDA3980", "internalArchiveId": "C16FC19F-0819-485D-BB03-A72DFDDA3980", "source": "siranau", "mediaType": "audio", "title": "Chacun pour tous", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\n\r\n\r\n* *", "durationSec": 145, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804896", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 29.06.2016", "Chacun pour tous / CPT_2016-06-29T09:29:00_chacun-pour-tous", "Chacun pour tous du 29.06.2016", "Chacun pour tous / CPT_2016-06-29T09:29:00_chacun-pour-tous"], "variantIds": ["ece-7804897", "ece-7804896"], "isOnline": true, "lastModifiedDate": "2016-07-13T02:32:15Z", "speechToTexts": ["13.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\nD'un monarque du chacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [89%] :\r\nBonjour et bienvenue, heureux de vous accueillir pour ce très beau projet de ferme agro- écologique de revers et qui est situé aux portes de Lausanne et qui développe en ce moment, un projet de potager pédagogique envers la culture l'agriculture commencera en Automne mais là déjà depuis le mois d'avril, il y a des classes de petits de grands des personnes qui sont bénéficiaires de l'AI du RI, ou alors des voisins qui viennent donner un coup de main ou qui viennent pour comprendre comment fonctionne un potager en terme à culture dans ce contexte nous recherchons bien sûr du matériel pour soutenir ce collectif reverrait à ferme agro- écologique dont le projet est très complet, il y a plein plein plein de participation de collaboration avec plein de structures plein d'institutions, on créera même des emplois de réinsertion, enfin bref, vraiment, c'est un projet très complet, vous retrouverez des détails sur RTS Point CH Barbie chacun pour tous, mais permettez -moi de me concentrer sur la liste de matériel que nous recherchons et là, nous recherchons des outils de construction et de quoi monter un atelier outillages divers tronçonneuse débroussailleuse meuleuse, ponceuse scie à ruban et pont roulant par exemple, hein, on peut même pas arriver avec des propositions, nous recherchons du matériel pour l'accueil du public, c'est important quand même un des chaises empilées à des tables, des bandes, jardin des casseroles de minimum 20 litres une bouilloire, un frigo par exemple un mixeur à soupe, une double plaques électriques, etc, nous recherchons aussi des plantes ont des plans de petits fruits et des arbres fruitiers locaux, on assiste bien locaux et bio, évidemment, puisque ce sont 2 des objectifs de ce collectif, la production bio la production locale, nous recherchons aussi une sarcle a poussé une tondeuse a gazons ou une tondeuse faucheuse et puis des outils de jardinage alors ça peut aller d'outils comme des boîtes pour adultes et enfants, en passant par des broyeurs à branches des échelles de récolte ou alors des brouettes d'États amis décrivent la compost des crocs des bâches, des sécateurs toutes sortes d'outils de jardinage, etc, n'hésitez pas, venez avec vos propositions, si vous avez des pistes, n'hésitez pas à nous téléphoner si vous avez une partie de ce matériel, appelez -nous sans hésiter le numéro est le même : 0 58 236 16 00 0 58 236 16 00, merci d'avance. \r\n"], "webPublicationDate": "2016-06-29T07:43:02Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-FD5E57DF-4C4A-4AB9-BB7D-ECCF50F9FFBE", "internalArchiveId": "FD5E57DF-4C4A-4AB9-BB7D-ECCF50F9FFBE", "source": "siranau", "mediaType": "audio", "title": "Entre deux siècles: 1700 (3/5)", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Retour sur la France, suivi de l'Allemagne. La France dont il reste à parler des chambristes, du monde  vocal et de la musique d'église. Pays de la langue diplomatique, aristocratique, pays de l'esprit et de l'amour, alors que l'italien est presque partout, en Europe, la langue de la musique. Cette France où, vers 1700, les théoriciens comparent sans relâche la musique italienne et la musique française ; ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi, alors que nul, chez les Transalpins, ne songe à leur rendre la pareille.\r\nQuant à l'Allemagne, un peu en retrait (tout comme l'Angleterre), elle observe les deux sours latines (France, Italie), et aspire à manier un \"trilinguisme\" musical.", "durationSec": 3181, "genres": ["Documentaire"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804551", "imageURL": "http://www.rts.ch/1785438.image", "thematicGeographicals": ["Allemagne", "France"], "thematicThemes": ["musique classique", "17e siècle", "18e siècle"], "alternativeTitle": ["D'un air entendu du 29.06.2016", "Entre deux siècles: 1700 (3/5) / DAE_2016-06-29T17:06:45_d-un-air-entendu", "D'un air entendu du 29.06.2016", "Entre deux siècles: 1700 (3/5) / DAE_2016-06-29T17:06:45_d-un-air-entendu"], "alternativeSummary": ["Une fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Cette semaine: autour de 1700.\n\nEpisode du jour: On a vu que le mot dʹordre autour de 1600 était \"nouveau\". Il  le sera encore autour de 1800 et de 1900, mais moins autour de 1700: le tournant du siècle marque en effet, lʹaccomplissement de ce qui a été en marche tout au long du siècle écoulé.\n\nAujourdʹhui: retour sur la France, suivi de lʹAllemagne. \nLa France dont il reste à parler des chambristes, du monde  vocal et de la musique dʹéglise. Pays de la langue diplomatique, aristocratique, pays de lʹesprit et de lʹamour, alors que lʹitalien est presque partout, en Europe, la langue de la musique. Cette France où, vers 1700, les théoriciens comparent sans relâche la musique italienne et la musique française ; ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi, alors que nul, chez les Transalpins, ne songe à leur rendre la pareille.\nQuant à lʹAllemagne, un peu en retrait (tout comme lʹAngleterre), elle observe les deux sœurs latines (France, Italie), et aspire à manier un \"trilinguisme\" musical.\n\nÀ consulter:\nBrigitte François-Sappey: \"La musique au tournant des siècles\", Fayard/Les  chemins de la musique, 2015. \n\nNouvelle diffusion de la série d'émissions du 21 au 25 septembre 2015.", "Une fois n’est pas coutume, ce n’est pas un compositeur ni un interprète que Daniel Robellaz vous raconte cette semaine, mais une époque. Ou plutôt le passage d’un siècle à un autre: 1600, 1700, 1800, etc. Ces passages souvent vécus dans la musique (mais pas que dans la musique) comme des moments particuliers, de mutations, de changements plus ou moins profonds, voire de \"fractures\" (ou perçues comme telles). Cette semaine: autour de 1700.\n\nEpisode du jour: On a vu que le mot dʹordre autour de 1600 était \"nouveau\". Il  le sera encore autour de 1800 et de 1900, mais moins autour de 1700: le tournant du siècle marque en effet, lʹaccomplissement de ce qui a été en marche tout au long du siècle écoulé.\n\nAujourdʹhui: retour sur la France, suivi de lʹAllemagne. \nLa France dont il reste à parler des chambristes, du monde  vocal et de la musique dʹéglise. Pays de la langue diplomatique, aristocratique, pays de lʹesprit et de lʹamour, alors que lʹitalien est presque partout, en Europe, la langue de la musique. Cette France où, vers 1700, les théoriciens comparent sans relâche la musique italienne et la musique française ; ce sont les Français qui élèvent un Parnasse à Corelli et à Vivaldi, alors que nul, chez les Transalpins, ne songe à leur rendre la pareille.\nQuant à lʹAllemagne, un peu en retrait (tout comme lʹAngleterre), elle observe les deux sœurs latines (France, Italie), et aspire à manier un \"trilinguisme\" musical.\n\nÀ consulter:\nBrigitte François-Sappey: \"La musique au tournant des siècles\", Fayard/Les  chemins de la musique, 2015. \n\nNouvelle diffusion de la série d'émissions du 21 au 25 septembre 2015."], "variantIds": ["ece-7804552", "ece-7804551"], "isOnline": true, "remarks": "Nouvelle diffusion de la série d'émissions du 21 au 25 septembre 2015.", "lastModifiedDate": "2016-07-21T13:15:18Z", "speechToTexts": ["19.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:19) [79%] :\r\nDaniel Robin. \r\n\r\nLocuteur MS1 (00:00:24) [92%] :\r\nBonjour, une fois n'est pas coutume, ce n'est pas un compositeur, ce n'est pas un interprète que je vous raconte cette semaine une époque plutôt le passage d'un secteur à un autre 1600 1700 1800 etc, ces passages souvent vécus dans la musique, mais pas que dans la musique comme des moments particuliers des moments de mutations de changements plus ou moins profonds, voire de fractures ou perçue comme telle, cette semaine, autour de 1700 on a vu que le mot d'ordre : autour de 1600 a été nouveau, il le sera encore autour de 1800 à 2900 mais moins autour de 1700 en effet, le tournant du siècle marque l'accomplissement de ce qui a été en marche tout au long du cirque écoulé aujourd'hui, retour sur la France, suivie de l'Allemagne, la France, dont il reste à parler des chambriste du monde vocal et de la musique d'église, pays de la langue diplomatique aristocratique, pays de l'esprit et de l'amour, alors que l'Italie avait presque partout en Europe, la langue de la musique, cette France où vers 1700 les théoriciens comparent sans relâche la musique italienne et la musique française, ce sont les Français qui, à la vente Parnasse à Corelli et à Vivaldi alors que nul chez les Transalpins ne songe à leur rendre la pareille quant à l'Allemagne un peu en retrait, tout comme l'Angleterre, il observe les 2 soeurs latines, France, Italie et aspirent à manier un trilinguisme musical, la France d'abord, c'est entre 2 siècles 1700 merci d'être avec nous. \r\nMichel Richard Delalande quelques mesures des Symphonie pour les soupers du Roy par la Symphonie du Marais direction Hugo Reyne et c'est ce concert de trompes qui marquait traditionnellement l'entrée en majesté de Louis XIV, selon protocole bien rodé : c'est en 1689 que quedal allant nommé surintendant de la musique à la Chambre du roi, et c'est une date qui nous arrange, par ailleurs, puisqu'elle coïncide avec le propos de Brigitte François, auteur pour l'éditeur Fayard, de la musique au tournant des siècles ou être examiné attentivement l'évolution de la musique au tournant des siècles par tranche d'histoire de 25 ans, la tranche 89 14, on voit bien d'ailleurs, mais coïncidence avec 2 dates au moins emblématique 1789 et 1914 bref, parlons des chambriste des cordes les compositeurs habile à manier l'archet en priorité sur les viols aux sonorités douces et aristocratique qui concerne longtemps la primauté en 1687 Jean Rousseau, élève de Sainte-Colombe, publiant traiter de la violence, la passe de viol paraît longtemps est indispensable pour la basse continue et ce n'est que vers 1700 que le violoncelle commence d'apparaître quant au livre de pièces pour une ou 2 viols ils fleurissent plus que jamais au tournant du siècle, sous la plume de marin Marais, surnommé l'ange environ 600 pièces sous la plume d'Antoine Forqueray surnommé le diable de son fils Jean-Baptiste ou encore de Louis de Keith Derwent loi dont le 1er livre de pièces de viol, paraît en 1710. \r\nVittorio, dit -elle, ni passe de et en cas lutte pour ces 2 pièces de caractère de Louis de d'Hervé loi plainte et diligence qui énerve Louana pratiquement écrit que pour la violence, à sa mort, les scellés qui furent imposées sur sa porte, permirent selon la tradition d'effectuer son avant- terre après décès, lequel révélant la présence de quelques objets de valeur et de 38 viole de gambe de différents facteurs, en France, par opposition au viol de doubler violons ont longtemps fait partie des instruments Audi au réservé aux jusqu'à ce que l'Italien Lully grand violoniste les projets au 1er plan à la chambre à la scène à l'église, il fait oeuvre si personnel qu'on tire en les suites d'orchestre de cette tragédie en musique, coup d'envoi, qui se poursuivra avec tous ses successeurs, c'est suite constituent les premières symphonies française aux côtés des Symphonie pour les soupers du roi de la langue et puis autour de Charpentier, disciple de l'Italien car ici 1000 la pénétration du répertoire italien s'intensifie, que ce soit dans le cercle de l'abbé Mathieu ou le Sénat qu'étale au fil des Orléans au Palais Royal, Sébastien de Brossard, compositeur et théoricien fournit les premières définitions des gens aux Italiens dans son Dictionnaire de musique qui paraît en 1703 il ne faut pas longtemps pour que les Français pourtant si attachés à leur pièces de caractère s'emballe pour la Sonate italien mais ces indications ingurgite dans les gros de laine tôt ou de Preston, dans le dictionnaire de musique de Sébastien de Brossard, toujours en peut lire que tous les compositeurs de Paris surtout les organistes avait en ce temps- là, pour ainsi dire la fureur de composer des sonates à la manière italienne dans la capitale semaine italien qui Dalaba et française lisant Duval c'est Nagui série rebelle, etc, la famille des violences affirme si bien que monter clair sans la nécessité de publier sans plus attendre une méthode de violon après Charpentier dans sa Sonata 8 marin Marais à alliera violes et violons dans la gamme et autres morceaux de symphonies la Sonata la marée Ziane ou encore la sonnerie de Sainte-Geneviève du monde Paris mais c'est à François Couperin vers 1690 que l'on doit la 1ère sauna d'autres française la pucelle qui deviendra à la française dans les nations. \r\nFrançois Couperin chaque gavotte menuet tirés de la Française Sonate que comprend appelle son et suite de symphonies retrait Yo un extrait du recueil Les nations nous écoutions l'ensemble Musica petit quoi de claveciniste, organiste luthiste de gambiste violoniste chambriste l'attention des Français se porte plus encore sur la musique vocale au service de la langue française, de sa syntaxe sa prosodie ses métaphores ces mots mots que définit dorénavant le dictionnaire de Furetière et le dictionnaire de l'Académie française, si le maire de cours répartis en recueil d'air sérieuse et à boire, accompagnée au luth ou au clavecin et jouit toujours les coeurs, dans l'intimité des salons la contact ultram antenne pour une voix et basse, parfois accompagnés d'enfants ou de violon c'est une percée vigoureuse nous dit Brigitte François, ça peut en 1703 Sébastien de Brossard, c'est toujours dans son Dictionnaire de musique définiti encore la Cometa atteint quand même une grosse pièce dont les paroles sont en italien, mais son adaptation quant à ou cantates françaises prend si bien que le Mercure de France, s'insurge en 1714 contre ces cantates et sonate qui dit le mercure, comptez tout Paris ainsi semble -t-il de la cantate de Clérambault leur fait descendant aux enfers. \r\n\r\nLocuteur MS2 (00:21:07) [60%] :\r\nCinéma à. \r\n\r\nLocuteur FS2 (00:21:12) [94%] :\r\nC'est à. \r\n\r\nLocuteur MS3 (00:22:13) [89%] :\r\nBonjour. \r\n\r\nLocuteur FS2 (00:22:16) [80%] :\r\nPersonne. \r\n\r\nLocuteur MS1 (00:26:00) [86%] :\r\nEspace de d'un air entendu entre 2 Yeke 1700 à l'instant et l'académie de musique de Berlin pour le début de la cantate de Louis Nicolas Clérambault l'Orphée descendant aux enfers texte du jour, adapté de l'ouvrage excellent de Brigitte François saper la musique au tournant des siècles, c'est paru aux éditions Fayard, et c'est une référence à retrouver avec les références discale RTS Point si Achbar oblique d'un air entendu dans l'air entendu rien coupable à tout instant du jour comme de la nuit également téléchargeable à l'adresse RTS Point CH et avant de quitter la France pour l'Allemagne un détour encore pour évoquer la musique d'église au tournant de 1700 et pour évoquer en particulier l'une des grandes contributions du genre : je veux parler des leçons de ténèbres c'est leçons qui donne lieu à des mouvances d'office nocturnes durant la semaine sainte et qui sont en faveur auprès de Charpentier de Couperin et de Brossard, outre son dictionnaire de musique Sébastien de Brossard était donc aussi compositeur mais en faveur aussi de Michel Richard Delalande qui, outre ses innombrables Symphonie pour les soupers du Roi et autres divertissements pastorale et nous a laissé lui aussi de très belles leçons de ténèbres ici en larges extraits de la 3ème leçon du vendredi avec le soprano Sophie 4 Isère et l'ensemble correspondances placé sous le geste de Sébastien. \r\n\r\nLocuteur MS3 (00:27:22) [63%] :\r\nSi. \r\nOui. \r\n\r\nLocuteur FS4 (00:31:04) [75%] :\r\nPoint. \r\nPhilippe, c'est l'. \r\nPoint. \r\n\r\nLocuteur MS1 (00:34:20) [81%] :\r\nTirer des leçons de ténèbres, de Michèle Richard de l'amiante il larges extraits de la 3ème leçon du vendredi, Sophie, 80 Isère soprano l'ensemble des correspondances, le geste de Sébastien aussi et voilà pour la France, l'Allemagne en 1700 paraissent les sonates biblique de Yoram Khouna aux contributions, moins connu que les sonates opus 5 des Corelli mais tout aussi exceptionnel et dont le titre dévoile la position spécifique de l'Allemagne, toujours soucieuse de spiritualité en se tournant des siècles les Terres germaniques sortie exangue de la guerre de 30 ans, pansent encore leurs plaies, elles sont toujours morcelé en quelque 300 petits États principauté électoral ville libre toujours répartis entre luthériens, calvinistes et catholique est soumise au principe Kouilou Guillot est -il aussi Guillaume Tell Prince telle religion la méditation et le principal refuge de la mal et, à quelques nuances près, le sol idéaux Gloria, un des luthériens peut dorénavant aller de Pair avec le a de maillots Gloria catholiques parmi les sonates biblique de le prédécesseur immédiat de Yoram Sebastian, il en est une qui retient sans doute plus spécialement l'attention, c'est le combat de David et Goliath, sur le modèle des batailles dans le Clément Janequin à la Renaissance au des caractères de la guerre de Jean-François Dandrieu que nous avons écouté dans l'épisode hier ce combat de on a, on ne manque pas de pittoresque jusque dans l'emploi du Coran, là aussi, faire une autre dans l'épisode intitulé la terreur des israélites à l'aspect du géant et la prière qu'ils adressent à Dieu ici nous aux écoutant John il y aura une Khouna où le combat de David et Goliath, tout au moins un extrait. \r\n\r\nLocuteur FS6 (00:38:07) [81%] :\r\nIl est pas bien fait. \r\n\r\nLocuteur FS11 (00:38:11) [79%] :\r\nAlors point. \r\n\r\nLocuteur FS6 (00:38:14) [67%] :\r\nOr ça que la mer est romanesque, librement une fois après presque. \r\n\r\nLocuteur MS7 (00:38:24) [49%] :\r\nC'est-à-dire ça évolue plus compliqué. \r\n\r\nLocuteur FS10 (00:38:27) [82%] :\r\nAlors regardons porteur d'orthographe. \r\n\r\nLocuteur MS6 (00:38:30) [81%] :\r\nPhilippe Salas point. \r\n\r\nLocuteur FS8 (00:38:40) [43%] :\r\nAlors vraiment, ça après qu'. \r\n\r\nLocuteur FS9 (00:38:44) [77%] :\r\nBruno oui bonjour point Philippe voilà alors oui vraiment comprendre voilà. \r\n\r\nLocuteur FS10 (00:38:54) [99%] :\r\nLes globules blancs football W Philippe. \r\n\r\nLocuteur MS7 (00:38:57) [65%] :\r\nécoutez oui parce que j'étais, il est juste, alors pour apprendre, apprendre encore. \r\n\r\nLocuteur FS11 (00:39:04) [70%] :\r\nLit partir alors voilà voilà. \r\n\r\nLocuteur MS5 (00:39:30) [75%] :\r\nPoint alors possibilité à l'université, sur le même salaire point. \r\n\r\nLocuteur FS6 (00:39:40) [75%] :\r\nPauline, c'est le point. \r\n\r\nLocuteur FS11 (00:39:44) [98%] :\r\nPoint. \r\n\r\nLocuteur FS6 (00:39:47) [69%] :\r\nOr, ça ça voilà, alors qu'il y a derrière et le groupe Generali naturellement nous surprendrait parce alors. \r\n\r\nLocuteur FS7 (00:39:57) [66%] :\r\nAlors voilà salie. \r\n\r\nLocuteur FS10 (00:40:01) [84%] :\r\nFrédéric ou encore Fribourg. \r\n\r\nLocuteur MS6 (00:40:04) [61%] :\r\nIl évolué ça point. \r\n\r\nLocuteur FS8 (00:40:14) [86%] :\r\nOn n'a Philippe. \r\n\r\nLocuteur MS9 (00:40:17) [79%] :\r\nVoilà, non point Philippe c'est-à-dire alors voilà ouais vraiment loin. \r\n\r\nLocuteur FS10 (00:40:28) [71%] :\r\nAllez donc nous devons c'est-à-dire. \r\n\r\nLocuteur MS7 (00:40:31) [82%] :\r\nécoutez Philippe Dupuis, c'est le point pour savoir pourquoi à. \r\n\r\nLocuteur FS11 (00:40:38) [75%] :\r\nPhilippe Poirier. \r\n\r\nLocuteur FS5 (00:40:48) [66%] :\r\nPoint trop trop le problème point de Bill. \r\n\r\nLocuteur FS10 (00:40:55) [79%] :\r\nL'heure de l'Est et. \r\n\r\nLocuteur FS7 (00:40:58) [81%] :\r\nL'donc point. \r\n\r\nLocuteur FS8 (00:41:02) [76%] :\r\nLe même, c'est ce que les politiques redistributives nous nous. \r\n\r\nLocuteur FS10 (00:41:08) [99%] :\r\nPoint. \r\n\r\nLocuteur MS12 (00:41:12) [69%] :\r\nAujourd'hui a rien le. \r\n\r\nLocuteur FS10 (00:41:18) [54%] :\r\nIl d'une division des randonnées dominicales, il est donc double multimédia et en profite pour. \r\n\r\nLocuteur MS8 (00:41:25) [47%] :\r\nLangue ont les maires c'est. \r\n\r\nLocuteur FS6 (00:41:33) [66%] :\r\nBonjour Philippe. \r\n\r\nLocuteur FS9 (00:41:35) [65%] :\r\nVoilà voilà voilà voilà voilà voilà voilà voilà parce que avec Philippe. \r\n\r\nLocuteur FS7 (00:41:41) [87%] :\r\nPoint. \r\n\r\nLocuteur FS6 (00:41:45) [76%] :\r\nMalgré les il y l'événement. \r\n\r\nLocuteur FS10 (00:41:48) [62%] :\r\nIl est comme dans les demander pourquoi ah. \r\n\r\nLocuteur FS7 (00:41:52) [69%] :\r\nPoint fort nous. \r\n\r\nLocuteur MS13 (00:41:58) [98%] :\r\nPoint. \r\n\r\nLocuteur FS12 (00:42:05) [70%] :\r\nOn n'c'est-à-dire qu'il y a une. \r\n\r\nLocuteur FS10 (00:42:12) [96%] :\r\nPoint. \r\n\r\nLocuteur MS7 (00:42:19) [61%] :\r\nVous imaginez masculine, l'imagination Lionel, il a des particuliers Benjamin est réglé. \r\n\r\nLocuteur MS11 (00:42:44) [97%] :\r\nPoint. \r\n\r\nLocuteur MS1 (00:45:46) [81%] :\r\n2, il y aura une bottes nous affrète un large extrait de la Sonate biblique, le combat de David et Goliath, depuis les mines guerre en Allemagne aucun courant littéraire saillant n'est apparu au 17ème siècle, le théologien Paul Guérard a donné une rare intensité à la poésie spirituel et Pasteur luthérien comme pour contrebalancer tant de spiritualité Berlin ouvrant 1700 l'Académie des sciences, mathématicien et philosophe comme Descartes et Pascal like Nice luthérien affilié à la confrérie l'érosion de tracteurs se rend à Paris, Londres, Amsterdam, où ils rencontrent Spinoza, il consacre ses nombreux écrits à l'entendement humain, la combinatoire la métaphysique mais méditation fondamentale, dit -il, roulent sur 2 choses à savoir sur l'unité et sur l'infini et c'est en 1714 que la CNIL ce signe encore sa monnaie de logis, les années 1689714 en musique de la génération des Boxster haut débit au kaiser à celles de leurs cadets Matheson Haendel par année vient de sceller une cas les talents abondent, mais ces immenses musiciens se croit toujours tenu de la culture et les apports italiens et français pour croître et embellir existe -t-il alors un Style germanique chorals luthériens désigne un Style allemand et peut-être l'usage intense du contrepoint réputé caritatif notamment le canon synonyme de règles presque au sens religieux sous le long règne de l'empereur, musiciens, Léopold 1er, l'Autriche et des gens à Carrefour de l'Europe et c'est là que se constitue le futur classicisme viennois pour l'heure, il appartient à à Georg Moffatt disciple de Lully à Paris à 2, Corelli à Rome, d'être le passeur des styles, soucieux de l'expression en musique les théoriciens allemands participent de longue date à l'élaboration d'une rhétorique musical ainsi le père Kirchner est -il à l'un des premiers à proposer une formulation complète de la musique à pathétique qui, dit -il, mettent en mouvement, en vertu des différentes harmoniser tonalité les diverses affections et les troubles de la tels que la joie, la peine, le courage et la résolution, le chagrin, la peur, l'espoir, la colère et la compassion et qui peut même faire verser des larmes, fin de citation tout le XVIIIe siècle germanique ira dans ce sens, pour ce faire, la quête du Champ automnale élargie et expressif s'enracine dans l'Aria venez Musica de Fischer 1700 de labyrinthe qui touchent à 19 tonalité et dans Dallas et Rohff orchestre de Matheson en 1713 qui défini 17 en attendant le 1er tour du monde des 24 tonalités majeurs et mineurs, on sera alors en 1720. \r\nPierre Hantaï pour les préludes et en images, Rémi mineur de Jean-Sébastien barre ainsi prend fin pour aujourd'hui cette musique au tournant des siècles entre 2ème 1700 suite du récit demain jeudi, même lieu, même heure 17 heures, l'Allemagne, la suite d'un air entendu production Daniel Robin et la mise en page, Frédéric Bernard, merci de nous faire l'amitié, de votre écoute à demain, portez -vous bien. \r\nVous écoutez Espace 2 et vous n'avez pas tort, il y a des. \r\n"], "webPublicationDate": "2016-06-29T16:15:00Z", "program": {"href": "/programs/FFC26D5B-446F-41AB-B126-3FEB344830F0", "id": "FFC26D5B-446F-41AB-B126-3FEB344830F0", "name": "D'un air entendu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Robellaz, Daniel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Robellaz, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-078AA073-6B0B-46B7-9BF8-E62545455F14", "internalArchiveId": "078AA073-6B0B-46B7-9BF8-E62545455F14", "source": "siranau", "mediaType": "audio", "title": "Néophiles : \"Retour avec.\" - SpirGrips", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Pascal Badollet, un entrepreneur \"hors-sérail\", fondateur de SPIRGRIPS\r\nNéophiles revient cette semaine sur certaines startups déjà traitées dans la chronique. Que sont-elles devenues quelques mois plus tard? \"SpirGrips\" propose des poignées pour vélo, un produit dont le brevet a été déposé aux Etats-Unis, en Asie et en Europe.\r\n\r\n* * \"Retour avec.\" - SpirGrips (NEOPHILE INDIC) \r\n(NEOPHILE INDIC) \r\n(NEO - RETOUR AVEC... SPIRGRIPS)  \r\n(( NEO INDIC ))\r\nDans Néophiles ce matin, un physiothérapeute, un inventeur, un entrepreneur et des poignées de vélos, Loïs Siggen Lopez. \r\nEt une seule et même personne et son invention. \r\nVous vous en souvenez peut-être... Pascal Badollet, un entrepreneur \"hors-sérail\"\r\nPassionné de vélo - de VTT -  et physiothérapeute il avait constaté que la position des poignets sur le guidons créait de nombreux problèmes.. .\r\nIl a donc inventé une poignée ergonomique pour régler ce problème.. et il en a fait une startup. Depuis son garage, il a dessiné, inventé, monté le produit... et déposer les brevets. Seul. \r\nLe tout... en exerçant, à côté, dans son cabinet de Physiothérapie dans la campagne genevoise. \r\nNous avions rencontrés Pascal Badollet en Septembre. \r\nPeu de temps après, il a failli mettre la clé... sous le paillasson. \r\n  NEO 29.06 \"Retour avec... \" - Spirgrips I\r\n**** Si je comprends bien, c'est une de ses patientes lui a prêté de l'argent... et du coup, sauvé sa startup? \r\nOui... un parcours et une histoire atypique dans le microcosme des startups. \r\nSon aventure a été sauvée... pour l'instant. Il a pu sortir la tête de l'eau. \r\nJuste la tête... \r\n***** C'est déjà ça. \r\nC'est déjà ça. Pascal Badollet. \r\n  NEO 29.06 \"Retour avec... \" - Spirgrips II\r\nUne croissance organique... lente... mais organique. \r\nElle ne permet pas encore à l'entrepreneur de gagner de l'argent. Loin de là. \r\nEt cela fait bientôt plus de 7 ans... qu'il a commencé à dessiner ses poignées... \r\nTêtu... obstiné? En tout cas... passionné... \r\nPascal Badollet. \r\n  NEO 29.06 \"Retour avec...\" - Spirgrips III\r\n***** On entend bien sa passion... Mais, est-ce que ce n'est pas dangereux... de tenir ainsi, si ce n'est toujours pas rentable? \r\nOui, c'est dangereux. Tout aventure entrepreneuriale est dangereuse... depuis le premier jour. \r\nIl est d'ailleurs conscient du risque... \r\n  NEO 29.06 \"Retour avec...\" - SPIRGRIPS IV\r\nIl tient bon... et puis... la règle c'est qu'il n'y en a pas... \r\nEn affaire non plus d'ailleurs... rançon du succès, peut-être, il soupçonne un fabricant allemand d'avoir copié ses poignées... \r\nDes avocats sont sur le coups... \r\nCe qui est sûr, c'est que ce n'est pas un promenade de santé... \r\nMais une aventure... une aventure humain.. qui continue pour l'Inventeur - physiothérapeute. \r\nNéophiles... à demain Loïs.", "durationSec": 265, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822769", "imageURL": "http://www.rts.ch/7677654.image", "alternativeTitle": ["\"Retour avec…\" - SpirGrips", "\"Retour avec…\" - SpirGrips / JDM_2016-06-29T06:40:00_neophiles", "\"Retour avec…\" - SpirGrips / JDM_2016-06-29T06:40:00_neophiles"], "alternativeSummary": ["Néophiles revient cette semaine sur certaines startups déjà traitées dans la chronique. Que sont-elles devenues quelques mois plus tard? \"SpirGrips\" propose des poignées pour vélo, un produit dont le brevet a été déposé aux Etats-Unis, en Asie et en Europe.", "Néophiles revient cette semaine sur certaines startups déjà traitées dans la chronique. Que sont-elles devenues quelques mois plus tard? \"SpirGrips\" propose des poignées pour vélo, un produit dont le brevet a été déposé aux Etats-Unis, en Asie et en Europe.", "Néophiles revient cette semaine sur certaines startups déjà traitées dans la chronique. Que sont-elles devenues quelques mois plus tard? \"SpirGrips\" propose des poignées pour vélo, un produit dont le brevet a été déposé aux Etats-Unis, en Asie et en Europe."], "variantIds": ["ece-7822787", "ece-7822769"], "isOnline": true, "lastModifiedDate": "2016-07-14T23:27:09Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:05) [92%] :\r\nDans Néophiles, ce matin à la une Siggen Lopez nous avons un physiothérapeute, un inventeur, un entrepreneur et quelques poignées de vélos, oui, c'est une seule et même personne et son invention, vous vous en souvenez peut-être de Pascal Badollet, un entrepreneur hors- sérail, on va dire un passionné de vélo de VTT et physiothérapeute, il avait constaté que la position des poignées sur les guidons créait de nombreux problèmes, il y a donc inventé une poignée ergonomique pour régler ce problème, il m'a fait une Startup depuis son garage, il a dessiné inventé monté le produit, déposer les brevets, seul le tout en exerçant à côté dans son cabinet de physiothérapie dans la campagne genevoise, nous avions rencontrés Pascal Badollet en septembre et peu de temps après bien figurez -vous qu'il a failli mettre la clé sous le paillasson. \r\n\r\nLocuteur MS2 (00:00:45) [86%] :\r\nLa clé sous le paillasson était était très, très proches, c'est-à-dire que, à la fin 2015 c'est bien, j'étais vraiment donc bouger, surtout dans l'impossibilité absolue d'assumer tous les frais, notamment les frais de brevets en 2016, il se trouve que j'ai le bonheur et le privilège, la joie et l'émotion d'avoir vécu un moment extraordinaire avec une une une patiente qui m'a proposé son aide, et c'est grâce à cette tête coeur aujourd'hui Spirgrips vit toujours, donc, c'est avec beaucoup d'émotion que je je lui suis extrêmement redevable. \r\n\r\nLocuteur MS1 (00:01:21) [89%] :\r\nDonc si je comprends bien, c'est une de ses patientes dans son cabinet et qui lui a prêté de l'argent et du coup qui a, qui a, qui a, qui a sauvé sa Startup ben oui, un parcours et une histoire assez atypique dans le microcosme dans le microcosme des startups suit son aventure a été sauvée pour l'instant, il a pu sortir de l'eau, le mot juste la tête ben, c'est déjà ça, oui, c'est déjà ça, Pascal Badollet. \r\n\r\nLocuteur MS2 (00:01:38) [83%] :\r\nAlors ce toujours dans l'eau, mais l'eau on va dire, un peu moins froide, elle a un petit peu plus tiède, il y a plein plein plein de choses qui joue en la faveur de ce pays, crise ça de plus en plus de succès, il y a de plus en plus de marchands, les marchands qui nous en commandait nous on commence de plus en plus et maintenant on va dire que plus les utilisateurs l'utilisent depuis longtemps plus Lituanie ce longtemps, donc ils en font eux- même la pub auprès des marchands et c'est maintenant les marchands qui viennent à nous pour commander SpirGrips célébrant dans leurs propres magasins. \r\n\r\nLocuteur MS1 (00:02:07) [91%] :\r\nVoilà, il y a tout de même de la croissance, une croissance organique lente mais organique, elle ne permet pas encore à l'entrepreneur de gagner de l'argent, loin de là, ça fait bientôt 7 ans qu'il a commencé à dessiner ses poignées têtu, obstiné, en tout cas, Pascal Badollet. \r\n\r\nLocuteur MS2 (00:02:21) [89%] :\r\nOn va dire oui, je me suis un petit peu obstiné certainement pendant une période parce que parce que j'y croyais énormément maintenant les faits sont là, c'est-à-dire que quand vous avez autant de gens qui disent que le produit est génial et super hé bien vous vous dites, mais j'ai toutes les raisons de continuer, quoi, c'est pas je ne suis pas fait, bien sûr, je me suis fait plaisir dans cette histoire, bien sûr, je me fais plaisir tous les jours, cela étant, je crois que je me bats sur des critères tout à fait objectif et fiable et je vous cache pas que j'ai pas du tout les moyens financiers de, de, de considérer s'prise comme un comme un loisir, quoi, c'est c'est donc je peux pas me permet de ça. \r\n\r\nLocuteur MS1 (00:02:58) [95%] :\r\nOn entend bien la passion qui l'anime est -ce que c'est pas dangereux en fin de compte de tenir comme ça s'entêter comme ça si ici à la fin c'est pas rentable, alors oui, clairement c'est dangereux mais bon, à sa décharge, on peut dire que tout aventure entrepreneuriale est dangereuse depuis le 1er jour il est d'ailleurs au final assez conscient du risque et de ce risque. \r\n\r\nLocuteur MS2 (00:03:17) [85%] :\r\nOn évite dans un monde un peu glissant par rapport à ça, j'ai un ami qui m'a dit Pascal, fais attention, méfie -toi du Falling in Love, c'est une gomme c'est-à-dire en tombe amoureuse de son truc sans voir la réalité des choses moi je dois dire que je me suis toujours accroché par rapport au retour de gens des professionnels qui tout d'un coup, une fois qu'il mettait Spirgrips sur leur vélo ne pouvaient plus s'en passer, encore une fois si Spirit sa sur le brevets américains, chinois et européens, c'est bien la preuve que c'est quelque chose de nouveau qui n'existe pas, qui est innovant et à ce titre bien quand les choses sont nouvelles, hé bien il faut les expliquer, il faut enseigner et puis maintenant, ce qui a absolument formidable, c'est que ce sont les clients finaux qui Fonda l'sont quelque part, on marche en leur disant : ce produit est super les marchands maintenant viennent bien d'un loup pour commander. \r\n\r\nLocuteur MS1 (00:04:05) [92%] :\r\nVoilà, il tient bon, et puis la règle au final hein dans l'innovation et les Start-Up dans la règle, c'est qu'il n'y en a pas on affaire non plus d'ailleurs, rançon du succès, peut-être il soupçonne un fabricant allemand tout récemment d'avoir copié ses poignées des avocats sont sur le coup, enfin ce n'est en tout cas pas une promenade de santé, mais une aventure, une aventure humaine qui continue pour cet inventeur physiothérapeute. \r\n"], "webPublicationDate": "2016-06-29T04:53:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Interviewé/e", "name": "Siggen Lopez, Loïs", "role": "journaliste - Radio Télévision Suisse", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Siggen Lopez, Loïs", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EDF8993F-E9DE-4088-A9C1-01673AB5C833", "internalArchiveId": "EDF8993F-E9DE-4088-A9C1-01673AB5C833", "source": "siranau", "mediaType": "audio", "title": "Fin du procès contre l'ex-financier Dieter Behring devant le TPF à Bellinzone", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Le procès de l'une des plus vastes affaires de criminalité financière jamais jugées en Suisse s'est terminé mardi devant le Tribunal pénal fédéral (TPF) à Bellinzone. Le prévenu, l'ex-financier bâlois Dieter Behring, et ses avocats demandent le classement de l'affaire tandis que le Ministère public de la Confédération a requis une peine de 6 ans et 9 mois de réclusion.\r\n\r\n* * Fin du procès contre l'ex-financier Dieter Behring devant le TPF à Bellinzone 12h30 Procès Behring \r\nLe procès de l'une des plus vastes affaires de criminalité financière jamais jugée en Suisse, s'est terminé hier,  devant le Tribunal pénal fédéral à Bellinzone. Le prévenu, l'ex financier bâlois Dieter Behring et ses avocats demandent le classement de l'affaire jugée 12 ans après le début de l'enquête. Le Ministère public de la Confédération a requis une peine de 6 ans et 9 mois de réclusion. C'est la fin d'un procès pour le moins atypique, Nicole della Pietra ? \r\nEn effet, rien dans ce procès ne ressemblait à d'autres affaires de criminalité économique jugées jusqu'ici par le TPF. La durée pour commencer: un mois de procès, puis, le nombre de personnes lésées: 2'000 épargnants pour près de 800 millions partis en fumée. Le prévenu aussi, est un personnage hors norme. Et pas uniquement pour son gabarit de géant, mais parce qu'il a fait figure durant des années, de véritable gourou de la bourse, reconnu notamment dans les milieux bancaires. Un gourou qui a par ailleurs plaidé sa cause lui-même, bien qu'entouré de 4 avocats, dont deux défenseurs d'office dont il n'a jamais voulu. Bref, du jamais vu devant la Cour du TPF. Un plaidoyer digne d'un ténor du barreau, et durant lequel, le Ministère public de la Confédération en a pris pour son grade, pour son travail bâclé, et notamment l'incompétence en matière financière des enquêteurs qui se sont succédés.\r\nUn procès durant lequel, même l'actuel patron du Ministère public de la Confédération, Michael Lauber, a dû s'expliquer à la barre, comme un simple témoin, Nicole ?\r\nOui, ça aussi, c'était une première. Michael Lauber avait repris le dossier en 2012 -il n'était pas encore patron du MPC-  et avait renoncé à poursuivre 9 co-accusés, pour gagner du temps et concentrer toutes les accusations sur le Bâlois afin d'éviter la prescription.  Un Dieter Behring, qui reste convaincu du bienfondé du système boursier qu'il avait mis au point, un système qui existerait d'ailleurs toujours. L'argent disparu n'est pas de sa responsabilité, dit-il, mais bien bien de celle d'intermédiaires. L'ex gourou de la fbourse et ses avocats demandent le classement de l'affaire, ou tout au moins l'acquittement. \r\nET Il faudra patienter jusqu'au 30 septembre pour connaître le verdict du Tribunal pénal Fédéral .", "durationSec": 128, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822749", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Fin du procès contre l'ex-financier Dieter Behring devant le TPF à Bellinzone / 12H30_2016-06-29T12:37:00_developpement-8", "Le 12h30 du 29.06.2016"], "alternativeSummary": ["Le procès de l’une des plus vastes affaires de criminalité financière jamais jugées en Suisse s’est terminé mardi devant le Tribunal pénal fédéral (TPF) à Bellinzone. Le prévenu, l’ex-financier bâlois Dieter Behring, et ses avocats demandent le classement de l’affaire tandis que le Ministère public de la Confédération a requis une peine de 6 ans et 9 mois de réclusion."], "variantIds": ["ece-7822749"], "isOnline": true, "lastModifiedDate": "2016-07-12T14:08:19Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [95%] :\r\nLe procès de l'une des plus vastes affaires de criminalité financière jamais jugée en Suisse s'est terminé hier devant le Tribunal pénal fédéral a Bellinzone-Pully avenue l'ex- financier bâlois Dieter Behring et ses avocats demandent le classement de l'affaire jugée, 12 ans après le début de l'enquête, le ministère public de la Confédération a requis une peine de 6 ans et 9 mois de réclusion c'est la fin d'un d'un procès pour le moins atypique Nicole della Pietra. \r\n\r\nLocuteur FS2 (00:00:23) [92%] :\r\nOui, rien dans ce procès ne leur ressemblait à d'autres affaires de criminalité économique jugées jusqu'ici par le TPF la durée pour commencer à un mois d'audience puis le nombre de personnes lésées 2000 épargnants pour près de 800000 faux 800 millions de francs partis en fumée, le prévenu aussi d'un personnage hors normes et pas uniquement pour son gabarit de géant, mais parce qu'il a fait figure durant des années de véritable gourou de la bourse, reconnu, notamment dans les milieux bancaires en gourou qui apparaît ailleurs plaidé sa cause lui- même, bien qu'entouré de 4 avocats dont deux défenseurs d'office dont il n'a jamais voulu, bref, du jamais vu, devant la Cour du TPF est un plaidoyer digne d'un ténor du barreau, avec un ministère public de la confédération, qui en a pris pour son grade pour son travail bâclé et notamment pour l'incompétence en matière financière des enquêteurs qui se sont succédé au fil des années. \r\n\r\nLocuteur FS1 (00:01:14) [94%] :\r\nUn procès durant lequel même l'actuel patron du Ministère public de la Confédération, Michael Lauber, on en avait parlé dans ce journal, Michael Lauber a dû s'expliquer à la barre, comme un simple témoin Nicole. \r\n\r\nLocuteur FS2 (00:01:24) [91%] :\r\nOui, ça aussi c'est une première, Michael Lauber, qui avait repris le dossier en 2012 n'était pas encore patron du parquet à ce moment -là, il avait renoncé délibérément à poursuivre 9 co- accusés pour gagner du temps et concentrer tous les griefs sur le Bâlois afin d'éviter la prescription Un Dieter Behring qui reste convaincu du bien- fondé du système boursier qu'il avait mis au point un système qui existerait d'ailleurs toujours, c'est incroyable, l'argent disparu n'est pas de Sade, responsabilité, dit -il, mais bien de celle d'intermédiaires écartée par l'enquête, l'ex, gourou de la bourse et ses avocats demandent le classement de l'affaire, ou tout au moins, plaide l'acquittement. \r\n\r\nLocuteur FS1 (00:02:01) [98%] :\r\nEt il faudra patienter jusqu'au 30 septembre pour connaître le verdict du Tribunal pénal fédéral. \r\n"], "webPublicationDate": "2016-06-29T10:56:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Della Pietra, Nicole", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8DCF2F18-6B05-4994-9DCD-F362301B7DF0", "internalArchiveId": "8DCF2F18-6B05-4994-9DCD-F362301B7DF0", "source": "siranau", "mediaType": "audio", "title": "\"Ceux qui voulaient le Brexit n'avaient aucun plan pour le jour d'après\"", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Enrico Letta, ancien président du Conseil italien, aujourd'hui directeur de l'École des affaires internationales de Sciences Po Paris\r\nL'ancien président du Conseil italien, Enrico Letta, qui regrette la décision des Britanniques de sortir de l'Union européenne, pense que la réponse au Brexit sera une solution basée sur le modèle norvégien. Son interview.\r\n\r\n* * \"Ceux qui voulaient le Brexit n'avaient aucun plan pour le jour d'après\" Bonsoir Enrico Letta, \r\nDIGAS\r\nEt en deuxième partie de ce Forum, on va s'arrêter sur les pistes pour l'après Brexit: nous irons en Grande-Bretagne, pour voir comment les partisans du leave, malgré leur victoire, sont divisés sur leur stratégie pour sortir de l'Union. \r\nEt puis on s'interrogera encore sur l'avenir de l'Europe des régions avec le professeur Romain Pasquier. \r\nAncien président du Conseil italien, aujourd'hui directeur de l'École des affaires internationales de Sciences Po Paris. Fervent europhile.\r\n-\tBrexit a provoqué bcp d'inquiétudes, à Bruxelles mais aussi un peu partout sur le continent ; hier parlement européen furieux, des voix revanchardes, qui veulent faire payer aux britanniques le prix fort de ce brexit . on sent les élites européennes déboussolées. Quel spectacle donne aujourd'hui l'Europe ??\r\n-\tAvant le vote britannique, vous avez déclaré que sans le Royaume-Uni, l'UE risquait de ne pas survivre . le constat tient toujours ? \r\n-\tA contratrio : et si le Brexit était une chance pour réformer l'europe ?\r\n-\tAvril 2013, votre discours de politique générale au moment de votre accession à la présidence du conseil des ministres italiens . vous avez souligné le déficit de légitimité de l'UE . c'était prémonitoire ? le vote britannique est aussi un acte de défiance envers la construction européenne !\r\n-\tComment aller de l'avant ?? Et si l'avenir passait par moins de fédéraliste, une europe avant tout comprise comme un vaste espace économique, mais avec moins d'intégration, et davantage de poids aux nations ?\r\n-\tLa sécurité comme fondement commun, comme « plus petit dénominateur commun » . sans doute concernant, mais c'est une Europe de la peur ! pas très enthousiasmant comme projet !\r\n\t\tSe trouver un ennemi commun, la clef pour réaliser l'Union?\r\n\t\tDaesh, POutine?\r\n\t\tL'Europe, bâtie sur la peur?\r\n- Pourquoi ne pas procéder à un ajustement économique: si les gens peuvent vouloir de la sécurité, ils peuvent aussi vouloir... du pouvoir d'achat... le bonheur économique, voilà qui serait un projet fédérateur. C'était l'idée de départ: faire la paix à travers le business, le marché commun... Faire progresser le niveau de vie pour aplanir les divergences. POurquoi cela n'est plus possible?\r\n-\tQui doit prendre le leadership aujourd'hui ?? \r\n-\tBrexit : aller vite ? mais pourquoi ? \r\n-\tCertains refusent d'y croire, estime que les anglais avaient hier un pied dedans et un pied dehors, et que demain ils auront un pied dehors et un pied dedans . en gros rien ne va changer ?? \r\n-\tL'Europe des régions : volonté au départ de contrecarrer les nationalismes . or c'est exactement l'inverse qui se passe ! on a négligé les identités !!\r\nMerci...\r\nLa fin de Forum sera consacrée aux pistes pour l'après Brexit: nous irons en Grande-Bretagne pour voir pourquoi la sortie de l'UE est retardée... Et puis nous nous demanderons ensuite si l'Europe des régions", "durationSec": 894, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822744", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["\"Ceux qui voulaient le Brexit n'avaient aucun plan pour le jour d'après\" / FOR_2016-06-29T18:00:00_developpement-1", "Forum du 29.06.2016"], "alternativeSummary": ["L'ancien président du Conseil italien, Enrico Letta, qui regrette la décision des Britanniques de sortir de l'Union européenne, pense que la réponse au Brexit sera une solution basée sur le modèle norvégien. Son interview."], "variantIds": ["ece-7822744"], "isOnline": true, "lastModifiedDate": "2016-07-12T14:26:41Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nBonsoir Enrico Letta, bonsoir, vous êtes l'ancien président du Conseil italien, aujourd'hui directeur de l'École des affaires internationales de Sciences Po à Paris, vous êtes un un europhile fervent va bien sûr parler d'Europe, avec vous, on a vu un ces derniers jours, le Brexit provoqué beaucoup d'inquiétudes, d'inquiétudes à Bruxelles, mais un peu partout sur le continent européen, hier on a vu le Parlement européen se déchirer sur cette question des eurodéputés furieux, on a vu des ton revanchard, on a vu, entendu certains vouloir faire payer aux britanniques finalement le le prix de ce brexit tu se venger d'une certaine manière, on sent les élites européennes déboussolées, quel est le spectacle aujourd'hui Enrico Letta, qui est donné par l'Europe. \r\n\r\nLocuteur MT2 (00:00:42) [92%] :\r\nPremièrement, on a un spectacle qui nous touche un peu tous, c'est-à-dire le fait que on a compris que même ceux qui voulaient le Brexit n'avaient aucun plan pour le jour avant pour le jour, après ce qui naturellement a été un grand problème parce que avec leur décision, ils sont en train de influencer la vie de nous tous, alors je pense qu'un peu de réactions dans les pays d'Europe continentale dans les opinions publiques est aussi liée au fait que, on a appris qu'il n'y avait aucune préparation sur le jour après et entendre aujourd'hui qu'il faut attendre des mois et des mois avant de savoir comment le divorce que ils ont décidé, va se mettre en marche, naturellement, c'est un à 2 pas de l'autre côté, tout ça se passe dans un moment où l'Europe est en difficulté, en clair, difficultés, elle est bouleversée par la grande crise des réfugiés tout de suite après la grande crise économique et financière, le chômage si haut dans beaucoup de pays, la nécessité d'une réaction, c'est pour cela que où moi je cherche à voir le verre à moitié plein, j'espère naturellement j'aurais préféré qu'il n'y a pas de Brexit mais maintenant, j'espère que cette crise va pousser l'Europe à trouver des solutions. \r\n\r\nLocuteur MS1 (00:02:04) [85%] :\r\nJustement, quelles pourraient être ces solutions, notant beaucoup de vous l'avez dit un vous- même, hein, il y a, il y a quelque temps, que si jamais les Brexit, les Britanniques étaient favorables au Brexit ça pour la survie de l'Europe en danger alors est -ce qu'il a des chances finalement pour que ce vote soit transformé en quelque chose de positif qui projette vers l'avant. \r\n\r\nLocuteur MT2 (00:02:21) [90%] :\r\nJe pense que c'est la seule possibilité, il faut naturellement que on entame une négociation avec la Grande-Bretagne qui puisse se mettre dans une, dans un angle de l'endroit le plus sûr que possible la relation entre l'Europe et la Grande Bretagne, je pense que il y a le modèle norvégien ou le modèle suisse même qui peuvent être un très intéressant, et il faut que cette cette négociations soient entamées le plutôt que possible, il faut que l'on donne des certitudes aux investisseurs, aux gens qui vivent dans nos pays, les gens qui travaillent en Grande-Bretagne où les Britanniques, qui travaille dans le reste du continent, les entreprises, les milieux financiers, mais d'un autre côté, il ne faut pas autant attendre ça pour que l'Europe, l'Europe des 27 au mieux l'Europe des 19, c'est-à-dire l'Europe qui, à l'Euro, les pays de l'Euro relance en sachant que si on ne relance pas cette crise va créer une grande crise de confiance en l'Europe et la relance le. \r\n\r\nLocuteur MT3 (00:03:22) [88%] :\r\nQue être là autrefois, de mon point de vue, sujet des citoyens européens, c'est-à-dire le chômage des jeunes, la sécurité par rapport à tout ce qui est en train de se passer, la gestion des phénomènes migratoires, il faut qu'il ait 3 initiatives, de mon point de vue très concrètes des institutions européennes pour donner un citoyen LiDé que les citoyens viennent avant par rapport aux institutions, le centre de l'Europe, c'est les citoyens, c'est pas les institutions, ni les institutions politiques, ni celles financières et que la question essentielle est une Europe qui protège, qui protège ses citoyens qui protège les gens qui sont touchés par la les effets négatifs de la globalisation qui cherche à donner des réponses positives qui donne de l'espoir pour le futur, qui donne, en 2 mots, de la chaleur. \r\n\r\nLocuteur MS1 (00:04:16) [94%] :\r\nEnrico Letta, vous êtes en train de dire que l'Europe Union européenne a besoin d'un ennemi commun pour se raffermir pour se regrouper pour tenir en tant que telle, autour de 19 comme comme vous l'avez décrit tout à l'heure. \r\n\r\nLocuteur MT2 (00:04:30) [85%] :\r\nJe ne pense pas que la Grande-Bretagne deviennent ANEM. \r\n\r\nLocuteur MT3 (00:04:32) [87%] :\r\nMais je suis sûr. \r\n\r\nLocuteur MS4 (00:04:34) [86%] :\r\nCe terrorisme potentiellement à Poutine, à d'autres à l'autre menace : vous parlez aussi des flux migratoires, c'est ça, c'est l'ennemi commun, la cause commune, qui est, qui sera l'idée qui qui gouvernera le projet européen, à la rentrée. \r\n\r\nLocuteur MT2 (00:04:46) [89%] :\r\nEn vérité, je ne vois pas la chose en terme d'ennemi, je vois la chose en termes de compréhension de la part de citoyens que si on réagit tout seul au grand défi qu'on a devant nous, on ne réussit pas à avoir des solutions gérables concrètes efficaces, il y a des défis qui sont. \r\n\r\nLocuteur MT3 (00:05:08) [87%] :\r\nPlus que nationaux et sur ces défis, il faut des réponses qui ne peuvent pas être seulement nationale, c'est pour ça que l'Europe à la la seule façon de devenir intéressantes pour le peuple quand on comprend que, face à des défis nouveaux qui sont données fi des défis sur lesquels la solution seulement nationales est totalement inefficace quand vous avez un 1000000 de gens de migrants de réfugiés qui se déplace dans la Méditerranée, la réponse nationale est totalement inefficace, on le comprend très bien, seulement je les populistes, continue à dire qu'il faut une réponse nationale mais tout le monde comprend très bien que par rapport à ces défis, la la réponse nationale et inefficace, c'est là que l'Europe devient intéressante pour les gens, mais le devient seulement si les réponses sont effectivement concrètes, compréhensibles par les citoyens. \r\n\r\nLocuteur MT2 (00:06:01) [84%] :\r\nEt non seulement des mots, en général, ou des grands traités ou des questions qui sont dans le dans, dans, dans, dans le ciel dans les nuages, ça les gens n'acceptent, il n'a il on n'accepte plus, c'est pour ça qu'il faut un change de pas et un feu, un changement de ligne de langage. \r\n\r\nLocuteur MS4 (00:06:22) [91%] :\r\nMais ce que l'on est capable de de ce changement, que vous appelez de vos voeux, si on prend un exemple peut-être anecdotique anecdotique le le glyphosate cette décision qui était attendue de longue date a été repoussée une nouvelle fois, c'était un ça énervait beaucoup de monde ce cette bureaucratie autour de 2 décisions simples qui pourraient faire ce projet commun que vous appelez de vos voeux l'Europe telle les prendre réellement. \r\n\r\nLocuteur MT3 (00:06:46) [89%] :\r\nSi on ne le fait pas, on va mourir, c'est pour ça que je pense que, à la fin, la question essentielle est de se poser la question aujourd'hui est -ce que par rapport à ses grands défis, on peut donner des réponses seulement nationale sécurité migration. \r\n\r\nLocuteur MT2 (00:07:05) [89%] :\r\nLes grandes questions de développement du chômage, le climat est -ce que sur ces sujets, on pense à réellement qu'une réponse seulement nationale, les grands pays comme l'Italie, la France, la l'Allemagne peuvent donner des réponses seulement nationale et c'est là que l'Europe devient intéressante, et c'est là qu'on comprend que c'est la seule façon d'être efficace, sinon ce rien va se passer, on va être par rapport à les menaces inefficace nos citoyens vont être moins protégés et on va être en plus tous ensemble moins influent dans le monde, le monde de demain va être un monde dans lequel les grandes puissances asiatiques, la Chine, l'Inde, ils vont être beaucoup plus grand que nous, alors ou bien on est ensemble pour chercher d'avoir la même dimension à la même le même niveau pour discuter avec eux, ou bien chaque pays européen tout seul, vous savez l'Europe, quelquefois même vient de dire que l'Europe se divise en 2 groupes. \r\n\r\nLocuteur MT3 (00:08:05) [97%] :\r\nLes pays européens qui sont petits et les pays européens qui ne savent pas encore d'être petit. \r\n\r\nLocuteur MT2 (00:08:11) [93%] :\r\nParce que dans le monde de la Chine, de l'Inde dans les tout ce qui est, on est grand seulement si on est ensemble, c'est pour ça que la relation avec la Grande-Bretagne doit être relation avec un lien, même dans le futur et c'est pour ça qu'il faut faire les choses ensemble. \r\n\r\nLocuteur MS1 (00:08:26) [90%] :\r\nLe on le voit bien sur les questions qui sont fondamentales aujourd'hui comme celle de la migration, vous l'avez évoqué tout à l'heure, on voit pas d'unanimité, on voit l'Europe qui se divise en groupe, on voit des, des, des intérêts nationaux qui prennent le dessus est -ce qu'aujourd'hui il faudrait pas en tout cas, commencer par stopper l'expansion arrêté l'extension de l'Union européenne et peut-être travailler sur des groupes plus restreints sur des ensembles plus petit pour tomber d'accord sur des questions fondamentales, ce n'est pas le cas aujourd'hui. \r\n\r\nLocuteur MT2 (00:08:54) [91%] :\r\nJe pense que la question essentielle aujourd'hui de se regarder dans les yeux, les pays de l'Euro, les 19 et de dire où est -ce qu'on va et de comprendre qu'avec l'Euro, on ne peut que chercher à avancer pour chercher le faire en sorte que l'Euro marche et marche bien, vous savez, dans mon pays, l'Italie ou même la même chose en France quand vous demandez aux gens, êtes -vous content de l'Europe dise non, et 2ème question voulez -vous sortir de l'Euro ou l'Europe, la réponse c'est 80 pourcent ou ou 70 pourcent non non on comprend très bien dans le monde de demain, il faut une Europe qui protège, c'est pas le cas aujourd'hui, mais l'instrument, l'instrument de, de, de, du travail qu'on fait ensemble et surtout le fait d'avoir une monnaie forte, l'Euro qui nous protège et qui évite beaucoup de dégâts, naturellement, tout ça a besoin d'une mission dans le futur et tout ça, a besoin aussi de de comprendre que le Brexit vous savez, moi je pense qu'il a laissé beaucoup de gens à bout de souffle. \r\n\r\nLocuteur MT3 (00:09:56) [89%] :\r\nJe pense par exemple que le résultat électoral espagnol de dimanche dernier, dans lequel les gens ont voté plutôt les partis traditionnels ont plutôt que le pour démence, ça a été aussi parce que le Brexit bouleversé tout le monde, on a commencé à comprendre quand, quand on fait des choix qui sont des choix à pas très bien réfléchi, hé bien on a, on paie des conséquences. \r\n\r\nLocuteur MS1 (00:10:21) [81%] :\r\nOui c'est démocratique, hein, c'est le peuple qui se prononcera une campagne. \r\n\r\nLocuteur MT2 (00:10:25) [83%] :\r\nOui, l'Espagne aussi c'est démocratique, ils ont fait un choix et le choix a complètement changé la donne de 2 jours avant, avant le Brexit les sondages disaient tous sports des mots, ce n'est pas de moi sur la fin, arrivé 3ème donc je crois que le Brexit tu connais actuellement, ça a été démocratique, c'est un choix, et maintenant il faut que les Britanniques. \r\n\r\nLocuteur MT3 (00:10:46) [88%] :\r\nTire les conséquences des choix qu'ils ont fait, mais j'ai comme l'impression que beaucoup d'autres Pinault publics ont commencé à voir qu'est -ce que ça donne. \r\n\r\nLocuteur MS4 (00:10:55) [89%] :\r\nEnrico Letta, vous parlez du d'une Europe qui doit protéger ses citoyens, éviter les crises, c'est-à-dire qu'on a déjà abandonné l'idée d'un d'un progrès économique d'offrir par exemple plus de pouvoir d'achat, ça c'est déjà abandonné, vous, vous n'y croyez plus. \r\n\r\nLocuteur MT2 (00:11:09) [92%] :\r\nNon, j'y crois, naturellement, ça dépend de comment on fait marcher notre économie, notre monnaie, l'Euro et le. \r\n\r\nLocuteur MS4 (00:11:17) [62%] :\r\nEst que ça vient des abus révélés aujourd'hui. \r\n\r\nLocuteur MT2 (00:11:18) [86%] :\r\nUn marin naturellement cantonné aux 40 pourcent de de chômage des jeunes, on peut pas rêver et que ça a été la la la faute des dernières années, une Europe qui a géré du point de vue de de l'austérité et seulement du point de vue de l'austérité ses comptes publics et le Budgets naturellement sont sur la croissance et a donné des conséquences, maintenant il faut faire en sorte que l'ordre dans les Budgets soient aussi à côté de ça qu'il y ait des politiques pour la croissance qu'on n'a pas eu jusqu'à maintenant. \r\n\r\nLocuteur MS1 (00:11:50) [91%] :\r\nEnrico Letta, encore une question sur sur le Brexit de certains refusent d'y croire et on entend par exemple des observateurs qui disent : hier, les Britanniques avaient un pied dedans, un pied dehors, demain ils auront un pied dehors, un pied dedans, en clair, ça va rester plus ou moins la même chose sur un fort temps de latence pour que on trouve des solutions pour finalement garder les Britanniques dans le giron européen, quel est votre regard. \r\n\r\nLocuteur MT2 (00:12:14) [88%] :\r\nBon, je pense qu'à la fin, on va avoir une solution à la Norvégienne, si vous me demandez qu'est -ce que quel sera le futur sur l'action norvégien, ça veut dire la Grande-Bretagne sera au marché unique européen sans être dans les institutions européennes, mais je crois. \r\n\r\nLocuteur MS4 (00:12:32) [98%] :\r\nTous les avantages. \r\n\r\nLocuteur MT3 (00:12:34) [88%] :\r\nOui, mais elle ne pourra pas décider sur les lois qu'elle devra appliquer ça c'est je trouve la chose la plus compte la contradiction énorme que les citoyens britanniques n'ont pas vu et même les élites britanniques parce que la Norvège pour la Norvège est compréhensible : la Norvège est petite mais la Grande-Bretagne de accepter les règles du marché unique décidée par nous tous et ne pas avoir la posséder. \r\n\r\nLocuteur MT2 (00:12:57) [88%] :\r\nDe décider ça franchement je comprends pas que est le grand Avantage, mais en plus je vois et on le voit tous donc la la conséquence va être probablement une explosion de, de, de, de, de la Grande-Bretagne en tant que telle, quand on voit ce que les Corses ou les randonneurs veulent faire, je pense que beaucoup de gens et beaucoup de leaders du Mexique mais même ceux qui ont mené la campagne très timide du oui mais je parle de Monsieur, par exemple, ils n'ont pas très bien vu les conséquences qu'un break aurait amené sur toi Brexit dans le situation dans laquelle on écossaise ont voté massivement pour leur humaine Irlande du Nord, la même chose. \r\n\r\nLocuteur MS1 (00:13:43) [92%] :\r\nEn quelques mots, Nicoletta ou est -ce que vous voyez l'Europe dans 10 ans. \r\n\r\nLocuteur MT2 (00:13:48) [91%] :\r\nIl y a, il y a 2 possibilités : si on ne pousse pas en avant, on va avoir une Europe dans lesquels chaque pays va être séparés et on va être lié par des accords entre nous mais pas destin commun et on va être ils n'influent dans le monde, on va être très faible dans le monde, chacun pour soi et la chez les autres, les États-Unis vont dominer le monde de demain la l'autre option, c'est celle que je continue à penser, être la seule l'option d'une intégration qui doit partir des pays de l'Euro, donc les grands pays et la la, l'Allemagne, la France, l'Italie, l'Espagne, le Bénélux, premièrement les. \r\n\r\nLocuteur MT3 (00:14:29) [91%] :\r\nPays qui doivent ensemble chercher à faire en sorte que l'Euro marche bien, que l'Europe protège ses citoyens et que l'on puisse donc dans le monde, être influent dans des gens. \r\n\r\nLocuteur MS1 (00:14:41) [88%] :\r\nMerci beaucoup pour votre vision Enrico Letta, je rappelle que vous êtes l'ancien président du Conseil italien, directeur de l'École des affaires internationales, Sciences Po Paris, merci beaucoup d'avril avec nous ce soir, ouvert hier soir et monsieur. \r\n\r\nLocuteur MT3 (00:14:53) [97%] :\r\nMerci. \r\n"], "webPublicationDate": "2016-06-29T16:22:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9C6D357D-82C4-485D-BFF2-57CF66D7257C", "internalArchiveId": "9C6D357D-82C4-485D-BFF2-57CF66D7257C", "source": "siranau", "mediaType": "audio", "title": "L'invité du 12h30 : Michael Dudok de Wit présente son film \"La tortue rouge\"", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_JUIN2016_ELIMINES; ;Michael Dudok de Wi, réalisateur néérlandais, auteur de \"La tortue rouge\"\r\nLe film d'animation \"La tortue rouge\" du réalisateur néerlandais Michael Dudok de Wit sort ce mercredi dans les salles romandes. Il a remporté un prix spécial au dernier Festival de Cannes dans la section \"Un certain regard\".\r\n\r\n* * Michael Dudok de Wit présente son film \"La tortue rouge\" 12h30 Michael Dudok de Wit  - 51\r\nSortie aujourd'hui du film d'animation La tortue rouge du réalisateur néérlandais Michael Dudok de Vit. La tortue rouge a remporté un prix spécial au dernier festival de Cannes dans la section un certain regard. \r\nUn conte écologique: l'histoire d'un homme qui s'échoue sur une île déserte et qui tente a plusieurs reprises de partir, sans succès. \r\nUn film sans paroles, commandé par les studios Gi-bli, dont le co-fondateur n'est autre que le célébre cinéaste japonais Ha-y-ao Miyasaki.\r\nMiyazaki voit l'un des court-métrage de Michael Dudok De Vit, Père et fille et les studios lui écrivent une lettre, c'était en 2006. Pour lui c'est le choc... \r\n***Et il vous donne carte blanche...que vous a apporté cette totale liberté ?\r\n***La tortue rouge est un conte écologique,, Est-ce que vous avez en commun avec vos producteurs l'amour de la nature ?\r\n***vous avez réussi à capter l'attention alors qu'il n'y a pas de paroles, c'est un film sonore mais muet...est-ce que c'était tout le défi, tout le pari de ce premier long métrage ?  \r\n***Vous avez mêlé crayons numériques et animation par ordinateur...il y a aussi des décors faits à la main sur papier... est-ce que toutes ces techniques amènent du réalisme à ce film ?\r\n***Primé à Cannes, un prix spécial pour ce film...\r\nen 2000 c'était un oscar du film d'animation pour Père et fille... ces prix sont-ils symboliques ou permettent-ils vraiment d'ouvrir des portes dans le cinéma d'animation?\r\n***Depuis une dizaine d'années diriez-vous que le fim d'animation est devenu un genre incontournable ?\r\n*** tout le monde salue le génie de ce film...on lit partout la torue géniale, un bijou d'animation...qu'est-ce qui vous personnellement vous rend le plus fier ?\r\n***Vous avez travaillé avec la société Prima Linea, le scénario co-écrit par la cinéaste française Pascale Ferran... est-ce que c'est sa féminité est présente dans ce film?\r\n***Le graphisme de ce film est fascinant de réalité...on oublie presque que c'est un film d'animation, on se croirait sur cette île...ce réalisme était-ce un objectif ?\r\nLa tortue rouge film d'animation prix spécial à Cannes dans la section Un certain regard, du réalisateur Michale Dudok de Wit sort ce mercredi en salles.", "durationSec": 474, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822757", "imageURL": "http://www.rts.ch/7982410.image", "alternativeTitle": ["Michael Dudok de Wit présente son film \"La tortue rouge\"", "Michael Dudok de Wit présente son film \"La tortue rouge\" / 12H30_2016-06-29T12:52:00_l-invite-du-12h30", "Michael Dudok de Wit présente son film \"La tortue rouge\" / 12H30_2016-06-29T12:52:00_l-invite-du-12h30"], "alternativeSummary": ["Le film d'animation \"La tortue rouge\" du réalisateur néerlandais Michael Dudok de Wit sort ce mercredi dans les salles romandes. Il a remporté un prix spécial au dernier Festival de Cannes dans la section \"Un certain regard\".", "Le film d'animation \"La tortue rouge\" du réalisateur néerlandais Michael Dudok de Wit sort ce mercredi dans les salles romandes. Il a remporté un prix spécial au dernier Festival de Cannes dans la section \"Un certain regard\".", "Le film d'animation \"La tortue rouge\" du réalisateur néerlandais Michael Dudok de Wit sort ce mercredi dans les salles romandes. Il a remporté un prix spécial au dernier Festival de Cannes dans la section \"Un certain regard\"."], "variantIds": ["ece-7822762", "ece-7822757"], "isOnline": true, "lastModifiedDate": "2016-11-09T11:08:17Z", "webPublicationDate": "2016-06-29T11:04:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F94A79AA-D0DD-4B3B-AB9E-7CA006913DCF", "internalArchiveId": "F94A79AA-D0DD-4B3B-AB9E-7CA006913DCF", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Radiomantique. Lectures et musique classique", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 168, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804665", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-06-29T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-06-29T17:40:00_les-decrochages"], "variantIds": ["ece-7804668", "ece-7804665"], "isOnline": true, "lastModifiedDate": "2016-08-11T09:08:41Z", "speechToTexts": ["19.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [90%] :\r\nEn effet le lien, parce qu'il y a un lien, il y a une nouvelle civilisation numérique qui entrain de se mettre en place avec non plus 2 autres révolutions : une révolution énergétique a fait avec la fin de l'air du pétrole et l'arrivée de d'énergies renouvelables. \r\nVanitas ce vanitatum pièces magnifiques de Robert Schuman a interprété ici par Rio il Yoma nous continuons ce voyage en lecture, cette fois -ci avec cette missive passionné du dramaturge allemand il y a quand même l'air écrit à Vienne 1848 à l'attention de la jeune scénariste bulgare Michaela fait une co sur cet Adagio plus numéro 116 Johannesburg. \r\n\r\nLocuteur MS2 (00:01:06) [82%] :\r\nFustige le passé comme cette lame de son jeu ce vestibule oublié de ma mémoire. \r\nDe passer du présent subjonctif, conditionnel Nexon valablement affranchi de la vie grouille Rocard occident orient de mes découvertes. \r\nSa bouche maculée de terre donc pour se corriger nerveux, transpirant de toutes ses forces s'appelle après midi. \r\nTémoin Fleur de velours, mais ce qui est. \r\nCe DVD soyeux sous ton nez. \r\nDes cheveux vous amène son haleine bulgare est tabou, on va écouter de ciboulette. \r\nManfred de nouveaux militants pour essayer de ce texte poignant de gauche comme Müller, le temps pour nous d'une petite pause romantique match. \r\n\r\nLocuteur MS1 (00:02:11) [78%] :\r\nNon, avec Mitsouko Shiga nous interprétons -le plus 82 numéro 3 Val-de-Seine à une ça même plus mal de Robert Schuman, vous êtes toujours à l'écoute de radium antique. \r\n\r\nLocuteur MS2 (00:02:29) [83%] :\r\nAh. \r\n"], "webPublicationDate": "2016-06-29T15:49:00Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AC87B228-7FE6-46E6-92A3-7D2E93D6DF33", "internalArchiveId": "AC87B228-7FE6-46E6-92A3-7D2E93D6DF33", "source": "siranau", "mediaType": "audio", "title": "La Turquie, une cible privilégiée pour l'Etat islamique?", "publicationDate": "2016-06-29T00:00:00Z", "summary": "Participants hors thésaurus : Aktar Tchen-guiz, politologue à l'université d'Istanbul;Cengiz, Aktar\r\nIl n'y a pour l'heure encore aucune revendication du triple attentat d'Istanbul, mais les soupçons se tournent vers le groupe Etat islamique. Si les choses se confirment, peut-on dire que la Turquie est devenue une cible privilégiée du groupe terroriste? Interview d'Aktar Tchenguiz, politologue à l'université d'Istanbul.\r\n\r\n* * La Turquie, une cible privilégiée pour l'Etat islamique? 12h30 Turquie suite attentat\r\n41 morts, 239 blessés, c'est le dernier bilan de la triple attaque hier soir à l'aéroport d'Istanbul, des chiffres fournis par le bureau du gouverneur. Le Département Fédéral des Affaires étrangères indique qu'il n'y a pas de victimes suisses. La majorité des victimes sont turcs, parmi elles 10 étrangers décédés dans ce triple attentat-suicide. Une attaque qui semble porter la marque du groupe Etat islamique. Il s'agit de l'attaque la plus meurtrière dans la métropole turque, déja visée par trois attentats depuis le début de l'année. Alexandre Billette on vous retrouve devant l'aéroport visé à Istanbul... quelle est la situation sur place ? \r\n¨ \r\nDIRECT \r\nBonjour Aktar Tchen-guiz, Politologue à l'université d'Istanbul.\r\n*** Pour l'heure pas de revendication, même si les soupçons se tournent vers le groupe Etat Islamique... si les choses se confirment... Peut-on dire que la Turquie est devenue une cible privilégiées du Groupe Etat Islamique ?\r\nOui, mais ce n'est pas la Turquie à proprement parler. Il faut parler du gouvernement turc, c'est un gouvernement de ploucs, qui ne comprend rien à rien. Ils croyaient pouvoir utiliser Daesh à leurs fins. Ils les ont cajolés. Ils ont enfin compris à qui ils ont affaire.\r\n*** Certains kurdes extrémistes ont aussi frappé le pays récemment.comment confirmer sur les soupçons envers le groupe Etat Islamique, par exemple le mode opératoire ? \r\n*** Selon vous le gouvernement turc pensaient pouvoir utiliser le groupe Etat Islamique et ça s'est retourné contre lui ? Comment les utilisaient-ils ?\r\nIls les utilisaient comme des hommes de main contre les Kurdes, ennemi numéro 1 de Erdogan. Ça s'est retourné contre eux, parce qu'ils ne contrôlent plus rien depuis qu'ils sont dans la coalition internationale. Il y a les combattants de daesh « classiques » arabes et euroépens, et aussi des combattants Daesh turcs et kurdes. ON parle de 10 000 recrues selon les services de sécurité turcs. Ces gens-là peuvent et veulent frapper leur propre pays.\r\n*** Ce matin, le président Erdogan lance un appel pour une lutte commune avec les Européens. Il dit « J'espère que l'attaque contre l'aéroport Ata-turc sera un tournant, une charnière, pour la lutte commune à mener, avec en tête les pays Occidentaux, sur toute la planète contre les organisations terroristes ». Comment voyez-vous ce front commun, est-ce réalisable ? \r\nNon, il vise d'abord les kurdes. Il parle de terrorisme sans montrer Daesh du doigt. Il faut s'en méfier. Ankara a encore un pied dedans un pied dehors la coalition. Ankara a encore de très bonnes relations avec un autre groupe terroriste d'origine moyen-orientale : Al Nosra.\r\nLe gouvernement turc navigue à vue. Il ne contrôle plus rien. Les services de renseignements sont aveugles, ils ont liquidé beaucoup de gens, policiers, juges,  autour de la galaxie de l'opposant Gülen, qui est l'opposant numéro 1, or ces gens savaient. Ils ne sont plus là.\r\n***Cet attentat est-il l'exemple que l'Etat turc ne contrôle plus grand chose voire plus rien ? \r\n*** Quelles conséquences sur la lutte contre l'Etat islamique en Syrie et en Irak ? La Turquie va-t-elle s'impliquer d'avantage ?\r\nMerci Aktar Tchen-guiz, Politologue à l'université d'Istanbul, invité par Alain franco, bonne journée... \r\nPrécisons enfin que la compagnie aérienne Swiss a annulé l'ensemble de ses vols au départ et à destination de la métropole turque. Deux vols aller-retour entre Zurich et Istanbul sont touchés par cette mesure.\r\nforum reviendra ce soir sur cet attentat à 18h\r\n38''", "durationSec": 275, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822758", "imageURL": "http://www.rts.ch/7817196.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["La Turquie, une cible privilégiée pour l'Etat islamique? / 12H30_2016-06-29T12:31:00_developpement-2", "Le 12h30 du 29.06.2016"], "alternativeSummary": ["Il n'y a pour l'heure encore aucune revendication du triple attentat d'Istanbul, mais les soupçons se tournent vers le groupe Etat islamique. Si les choses se confirment, peut-on dire que la Turquie est devenue une cible privilégiée du groupe terroriste? Interview d'Aktar Tchenguiz, politologue à l’université d’Istanbul."], "variantIds": ["ece-7822758"], "isOnline": true, "lastModifiedDate": "2016-07-12T06:56:16Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [79%] :\r\nTarte une cuisse bonjour monsieur. \r\n\r\nLocuteur MT2 (00:00:02) [94%] :\r\nBonjour madame. \r\n\r\nLocuteur FS1 (00:00:03) [90%] :\r\nPolitologue à l'université d'Istanbul, pour l'heure, pas de revendication, il y a des soupçons qui se tournent vers le groupe État Islamique alors si les choses se confirment, on évidemment encore dans l'hypothèse est ce qu'on peut dire que la Turquie devient une cible privilégiée, un vrai front du groupe État islamique selon vous. \r\n\r\nLocuteur MT2 (00:00:19) [87%] :\r\nIl y a aussi attendez d'ailleurs dans la presse et pourtant il y a les nuages de la on parle de de est et Turquie devient lentement mais sûrement une cible privilégiée, comme vous avez dit du de ce groupe terroriste de cette armée terroriste et pas seulement venant des pays limitrophes, l'Irak et la Syrie, mais aussi de la Turquie même parce que, selon des chiffres officiels fournis par le par la police turque, il y aurait entre 8 à 10000 ressortissants turcs qui combattraient au sein de Daesh alors il y a une autre information en rapport avec ça le le groupe serait composé de 3 personnes, dont 300 turc et 2 étrangers, donc ça prouve que la Turquie, et on ne sont sans cesse pas et vulnérable, en tout cas plus vulnérable que beaucoup d'autres pays nous sommes, personne n'est à l'abri du terrorisme international, mais la Turquie qui a changé de position par rapport à Daesh c'est ces derniers mois et est en effet très vulnérable non. \r\n\r\nLocuteur FS1 (00:01:44) [90%] :\r\nOui, vous dites : la Turquie a changé de position par rapport au groupe État islamique, ces derniers mois, selon vous, le gouvernement turc pensaient pouvoir utiliser le groupe État Islamique et ça, c'est en fait retourné contre lui, on pourrait dire ça. \r\n\r\nLocuteur MT2 (00:01:54) [88%] :\r\nEh oui, c'est exactement ça, donc à l'époque, on appelait ça l'autoroute Daesh, parce que surtout les les terroristes d'origine européenne et bien passé par la Turquie depuis 5 ans n'est -ce pas maintenant, ce n'est plus possible, en tout cas moi beaucoup moins qu'avant, et l'armée turque bombarde occasionnellement les les positions de Daesh en Syrie et en Irak, et ce qui fait que et si on rajoute à ça, a eu la la les l'offensive en Syrie contre Raqa et en Irak contre Falloudja et Mossoul, hé bien on a sur le sur le tapis et dans la région une quantité industrielle de de combattants Daesh prête à à se réfugier et puis surtout à apprendre revanche sur la Turquie et en effet. \r\n\r\nLocuteur FS1 (00:02:58) [88%] :\r\n41 morts, 239 blessés cet attentat, qui montre que l'État turc perd le contrôle ne contrôle plus rien à voir, pas grand chose. \r\n\r\nLocuteur MT2 (00:03:07) [88%] :\r\nEh bien dans la de de malgré le nuage de la carte, je répète, il y a quelques informations qui filtrent d'après une information du journal tout mouillettes enverra à encore pouvoir donner des informations, en tout cas non gouvernementales, hé bien cet attentat aurait été signalé aux forces de, de, de sécurité, quelques mois auparavant, donc, malgré les 3 points de de de contrôle à l'aéroport, hé bien ils n'ont pas réussi à l'arrêter, je voudrais signaler que depuis le 20 juillet dernier il y a eu 13 attaques à la bombe en Turquie, autour de 300 morts, 1500 blessés il n'y a eu aucune suite ni investigations ni responsable ni coupable. \r\n\r\nLocuteur FS1 (00:04:06) [89%] :\r\nErdogan le président d'ailleurs, ce matin, qui appelle à une lutte commune avec les Européens ont brièvement vous y vous y croyez à ça. \r\n\r\nLocuteur MT2 (00:04:13) [88%] :\r\nNon, Antoine, il a, il a dit ça, et après une tout de suite, répéter que c'était une attaque contre la, la, la Turquie et l'image de, de, de la Turquie, donc on est, on est très loin du du sérieux qu'il faut dans ces conditions. \r\n\r\nLocuteur FS1 (00:04:28) [95%] :\r\nJe vous remercie Aktar Tchen-guiz, politologue à l'université d'Istanbul, vous étiez invité par Alain Franco, bonne journée monsieur. \r\n"], "webPublicationDate": "2016-06-29T10:44:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Billette, Alexandre", "role": "Correspondant", "type": "Participant"}]}, {"id": "sound-9FDA623A-1268-4E7B-923C-808287FB07BD", "internalArchiveId": "9FDA623A-1268-4E7B-923C-808287FB07BD", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-06-29T00:00:00Z", "summary": "\r\n\r\n* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... le CHUV est sous enquête pour la mort d'une mère et de son bébé...\r\nC'est la une de 24heures. Une femme enceinte de 32 ans, qui devait accoucher deux semaines plus tard, a été admise à l'hôpital jeudi dernier dans un état fiévreux. Elle est décédée 48 heures après, son bébé un peu avant elle. Apparemment, c'est une bactérie, un streptocoque A, qui serait à l'origine de ces deux décès. Il est peu probable, selon le CHUV, qu'elle l'ait attrapé dans ses murs. \r\nDeux enquêtes sont en cours: l'une du ministère public pour \"homicide par négligence\", l'autre, menée par l'hôpital, pour déterminer si toutes les décisions médicales ont été prises correctement. Hôpital qui admet d'ores et déjà un problème aux soins intensifs: le tube oxygénant la patiente s'est déplacé accidentellement. \r\nL'affaire du jeune Paul piégé par un pédophile à travers la messagerie instantanée de Minecraft préoccupe toujours beaucoup la presse alémanique.  Un tiers des enfants entre 12 et 14 ans ont déjà fait la connaissance d'un étranger sur internet, rappelle ce matin la Bernerzeitung. Un résultat qui choque. ET pour mieux protéger les enfants, les parents doivent s'intéresser aux jeux sur internet , comme ils s'intéressent aux autres loisirs de leurs enfants dans le monde réel. Car selon un psychologue des médias, l'attitude de dénigrement des parents vis à vis de l'écran empêche l'échange avec leurs enfants. Dans le Blick, deux pages sur les méthodes des pédophiles pour appater les enfants: ils vont dans les messageries instantanée des jeux. Et ce sont souvent les enfants qui ont le plus besoin d'affection qui mordent à l'hameçon. Là aussi, cette recommandation de la prévention criminelle: \"demandez à votre enfant ce qu'il a fait sur internet comme vous lui demandez où il était durant l'après-midi\". \r\nLa mixité pour des détenus condamnés à des mesures thérapeuthiques: selon la Tribune de Genève de ce matin, la formule est testée dans l'établissement Curabilis, à Genève. \r\nUne mixité toute relative, dit-on d'emblée du côté de l'office cantonal de la détention. Seul un groupe de parole l'est totalement. Mais l'idée, c'est de recréer les conditions de la vie extérieure, pour une meilleure resocialisation. La commission des visiteurs de prison se dit surprise. Du côté des syndicat des gardiens, on est dubitatif. \r\n***Un lac, une place financière et un aéroport: voilà ce qui réunit Zurich et Genève. La NZZ interviewe ce matin ensemble les maires des deux grandes villes, Corinne Mauch et Guillaume Barazzone.\r\nOui la NZZ consacre deux pleines pages  pour un double regard,  de la socialiste Corine Mauch, maire de Zurich, et du PDC Guillaume Barazzone, maire de Genève, les deux grandes villes qui doivent être les leaders de la Suisse. \r\nCôté points communs, Guillaume Barazzone et Corina Mauch se disent attachés aux langues nationales. C'est une pièce maîtresse du renforcement de notre identité, dit al Zurichoise, qui dit aussi apprécier l'art de vivre romand. Quant à Guillaumne Barrazone, il apprécie lui le dynamisme zurichois et rappelle que Genève est une des villes les plus patriotiques de Suisse, elle qui célèbre chaque 1er juin son appartenance à la Confédération. Il y a concordance aussi entre les deux maires sur al politique des transports, c'est moins harmonieux du côté de la politique fiscale: pour la socilaiste Corin Mauch, une bstratégie basée sur un impôt faible ne peut pas être un modèle pour Zurich. blabla\r\nGenève encore, et tribune de Genève toujours: qui a appris que les seconds rôles dans l'affaire Warluzel allaient être blanchis: il s'agit du chauffeur qui a acheminé l'arme à l'avocat, et des associés de celui-ci. Quant à Dominique Waluzel lui-même, la dernière audience d'instruction doit se tenir demain. On s'achemine selon le quotidien vers une procédure simplifieée assortie d'un sursis complet, et d'un traitement pour risque de récidive. Dominique Waluzel avait, on le rappelle, tiré en direction de son aide-soignante dans sa chambre du palace La Réserve. \r\n***Il faut inciter les requérants d'asile erythréens à rentrer au pays...\r\nEt il faut les inciter avec de l'argent, dit ce matin Philipp Mueller dans la Baslerzeitung: le conseiller aux  Etats argovien, et ancien président du PLR, propose de verser entre 3000 et 5000 francs à chaque Erythréen qui accepte de rentrer dans son pays. Philipp Mueller critqiue vivement la minsitre en charge de l'asile, Simonetta Sommaruga: si elle le voulait vraiment, elle pourrait déjà agir. Selon lui, le Conseil fédéral n'entreprend rien alors que l'Erythrée est en tête des pays de provenance des requérants d'asile en Suisse.  Rien que la semaine dernière, 233 erythréens sont arrivés au Tessin. \r\n***Les portraits sont à l'honneur dans la presse ce matin...\r\nDans la Liberté, le Nouvelliste, l'Express et l'Impartial, celui du préposé fédéral suppléant à la protection des données, Jean-Philippe Walter. Il va recevoir demain au Conseil de l'Europe, à Strasbourg la plus haute dans le domaine de la protection des données. \r\nUn service qu'il a intégré au début des années 80, avant le scandale des fiches, quand c'était le règne du papier. Aujorud'hui, dit-il, on a dépassé les prédiction de George Orwell dans son 1984, dans lequel, contrairement à aujourd'hui ou presque, il existait des zones où le citoyen pouvait échapper à la surveillance. Sinon, pour se détendre, que fait-il, Jean-Philippe Walter ? le chant, la philosophie et la cuisine, cuisson lente...\r\nIl était hier aussi dans 24 heures, aujourd'hui c'est le Blick qui consacre une pleine page à Daniel Brélaz. Le conseiller national vert quitte la municipalité de Lausanne, après 26 ans de bons et loyaux services. Et pour l'occasion, le Blick reprend le surnom déjà donné par la presse romande, en référence au  dessin animé shrek: Shrek se relâche, dit le journal. Contrairement au héros du dessin animé, ce n'est pas le mariage avec une princesse qui l'attend à la fin de son mandat, mais la retraite. Photo aussi de Daniel Brélaz avec son épouse, ses chats, ou encore au karting de Payerne.\r\n***La presse redécouvre l'Islande, après sa victoire sur l'Angleterre à l'Euro de football...\r\nLe Blick a fait appel à l'écrivain satirique Andreas Thiel pour écrire une chronique sur les islandais. 2 pages avec des magnifiques photos du pays. Ce sont les derniers vikings, dit- Andreas Thiel, d'ailleurs chaque islandais peut dire précisément à quelle lignée de viking sa famille appartient. Un islandais ne se met debout que pour se défendre contre la fin du monde ou pour la saison du cabillaud.  Ce qui st sûr c'est que la majorité des Islandais travaillent dans le secteur de la pêche. Quand le cabillaud fraie dans d'autres mers et que les volcans se tiennent tranquilles, les islandais attendent volontiers devant une bière. Et ils doivent apprécier la France, les islandais puisque la bière ne coûte qu'un euro dans l'hexagone, contre 12 francs en Islande !!! \r\nOn reste dans le domaine de la boisson... et de l'Islande, avec dans la Tribune de Genève et 24heures l'interview de la patronne de la seule table islandaise de Paris. Qui explique: les footballeurs islandais sont naturels, le contraire des stars habituelles. Et s'il vous en fallait encore, 4 raisons, dans le Matin, de les aimer, ces irlandais: leur public, leur envie, leur résussite, leur statut de \"petits\" du foot.\r\n***Demain 30 juin, c'est le jour des asteroïdes...\r\nAsteroïd day, nous rappelle le Temps... institué par le musicien et docteur en astrophysique Brian May (guitariste de queen) et un raélisateur allemand. Très intéressant acticle sur ce jour dédié à la sensibilisation du public à la problématique de la menace des astéroïdes. Mais qu'on se rassure: la probabilité d'une collision entre la terre et un astéroïde durant le siècle à venir est de 0,01%\r\n(Revue de presse 6h45) la revue de presse, Esther Coquoz, Valérie Droux, le CHUV est sous enquête pour la mort d'une femme et de son bébé\r\n24 heures\r\nL'affaire du jeune Paul piégé par un pédophile à travers la messagerie instantanée de Minecraft préoccupe toujours beaucoup la presse alémanique.  Un tiers des enfants entre 12 et 14 ans ont déjà fait la connaissance d'un étranger sur internet, rappelle ce matin la Bernerzeitung. Un résultat qui choque. ET pour mieux protéger les enfants, les parents doivent s'intéresser aux jeux sur internet , comme ils s'intéressent aux autres loisirs de leurs enfants dans le monde réel. Car selon un psychologue des médias, l'attitude de dénigrement des parents vis à vis de l'écran empêche l'échange avec leurs enfants. Dans le Blick, deux pages sur les méthodes des pédophiles pour appater les enfants: ils vont dans les messageries instantanée des jeux. Et ce sont souvent les enfants qui ont le plus besoin d'affection qui mordent à l'hameçon. Là aussi, cette recommandation de la prévention criminelle: \"demandez à votre enfant ce qu'il a fait sur internet comme vous lui demandez où il était durant l'après-midi\". \r\nCurabilis\r\n***  Un lac, une place financière et un aéroport: voilà ce qui réunit Zurich et Genève,  la NZZ  interviewe ce matin ensemble les maires des deux grandes villes, Corine Mauch et Guillaume Barazzone ... \r\nOui la NZZ consacre deux pleines pages  pour un double regard,  de la socialiste Corine Mauch, maire de Zurich, et du PDC Guillaume Barazzone, maire de Genève, les deux grandes villes qui doivent être les leaders de la Suisse. \r\nCôté points communs, Guillaume Barazzone et Corina Mauch se disent attachés aux langues nationales. C'est une pièce maîtresse du renforcement de notre identité, dit al Zurichoise, qui dit aussi apprécier l'art de vivre romand. Quant à Guillaumne Barrazone, il apprécie lui le dynamisme zurichois et rappelle que Genève est une des villes les plus patriotiques de Suisse, elle qui célèbre chaque 1er juin son appartenance à la Confédération. Il y a concordance aussi entre les deux maires sur al politique des transports, c'est moins harmonieux du côté de la politique fiscale: pour la socilaiste Corin Mauch, une bstratégie basée sur un impôt faible ne peut pas être un modèle pour Zurich. blabla\r\nWarluzel\r\n*** Il faut inciter les requérants d'asile érythréens à rentrer au pays ..\r\nEt il faut les inciter avec de l'argent, dit ce matin Philipp Mueller dans la Baslerzeitung: le conseiller aux  Etats argovien, et ancien président du PLR, propose de verser entre 3000 et 5000 francs à chaque Erythréen qui accepte de rentrer dans son pays. Philipp Mueller critqiue vivement la minsitre en charge de l'asile, Simonetta Sommaruga: si elle le voulait vraiment, elle pourrait déjà agir. Selon lui, le Conseil fédéral n'entreprend rien alors que l'Erythrée est en tête des pays de provenance des requérants d'asile en Suisse.  Rien que la semaine dernière, 233 erythréens sont arrivés au Tessin. \r\n*** Les portraits sont à l'honneur ce matin ..\r\nProtection des données combo liberté - Walter\r\nIl était hier aussi dans 24 heures, aujourd'hui c'est le Blick qui consacre une pleine page à Daniel Brélaz. Le conseiller national vert quitte la municipalité de Lausanne, après 26 ans de bons et loyaux services. Et pour l'occasion, le Blick reprend le surnom déjà donné par la presse romande, en référence au  dessin animé shrek: Shrek se relâche, dit le journal. Contrairement au héros du dessin animé, ce n'est pas le mariage avec une princesse qui l'attend à la fin de son mandat, mais la retraite. Photo aussi de Daniel Brélaz avec son épouse, ses chats, ou encore au karting de Payerne. \r\n la presse - héros de dessin animé Schrek ...Brélaz \r\n*** La presse redécouvre l'Islande, après sa victoire  sur l'Angleterre à l'Euro de football ...\r\nLe Blick a fait appel à l'écrivain satirique Andreas Thiel pour écrire une chronique sur les islandais. 2 pages avec des magnifiques photos du pays. Ce sont les derniers vikings, dit- Andreas Thiel, d'ailleurs chaque islandais peut dire précisément à quelle lignée de viking sa famille appartient. Un islandais ne se met debout que pour se défendre contre la fin du monde ou pour la saison du cabillaud.  Ce qui st sûr c'est que la majorité des Islandais travaillent dans le secteur de la pêche. Quand le cabillaud fraie dans d'autres mers et que les volcans se tiennent tranquilles, les islandais attendent volontiers devant une bière. Et ils doivent apprécier la France, les islandais puisque la bière ne coûte qu'un euro dans l'hexagone, contre 12 francs en Islande !!! \r\n24 heures / TG / Matin\r\n*** Demain 30 juin, c'est le jour des astéroïdes\r\nAstéroïdes\r\nevt jeunes au travail", "durationSec": 447, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7822770", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-06-29T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-06-29T06:44:00_revue-de-presse"], "variantIds": ["ece-7822788", "ece-7822770"], "isOnline": true, "lastModifiedDate": "2016-07-15T10:59:06Z", "speechToTexts": ["15.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS3 (00:00:00) [97%] :\r\nNous avons le CHUV de Lausanne, qui est sous enquête pour la mort d'une maman et de son bébé. \r\n\r\nLocuteur FS1 (00:00:05) [96%] :\r\nC'est la une de 24 heures une femme enceinte de 32 ans, qui devait accoucher, 2 semaines plus tard, a été admise à l'hôpital jeudi dernier dans un état fiévreux, elle est décédée 48 heures après son bébé un peu avant elle, apparemment c'est une bactérie, un streptocoque A qui serait à l'origine de ces 2 décès, il est peu probable selon le CHUV est attrapé dans ses murs, 2 enquêtes sont donc en cours, l'une du ministère public pour homicide par négligence, l'autre menée par l'hôpital pour déterminer si toutes les décisions médicales ont été prises correctement hôpital qui admet d'ores et déjà en problème aux soins intensifs le tube oxygène la patiente s'est déplacé accidentellement. \r\n\r\nLocuteur FS2 (00:00:45) [94%] :\r\nL'affaire du jeune Paul piégé par un pédophile, à travers la messagerie instantanée de Mein Kraft préoccupe toujours beaucoup la presse alémanique un tiers, un tiers des enfants entre 12 et 14 ans, ont déjà fait la connaissance d'un étranger, sur internet, rappelle par exemple ce matin la dernière Zeitung pour mieux protéger les enfants, les parents doivent s'intéresser aux jeux sur internet, comme ils s'intéressent aux autres loisirs de leurs enfants dans le monde réel, car selon un psychologue des médias, l'attitude de dénigrement des parents vis-à-vis de l'écran, empêche l'échange avec leurs enfants dans le Blick deux pages aussi sur les méthodes des pédophiles pour appater les enfants, ils vont dans les messageries instantanées des jeux et ce sont souvent les enfants qui ont le plus besoin d'affection qui mordent à l'hameçon. \r\n\r\nLocuteur FS1 (00:01:34) [90%] :\r\nLa mixité pour les détenus condamnés à des mesures thérapeutiques selon la Tribune de Genève de ce matin, hé bien cette formule poste est testée dans l'établissement Curabilis à Genève une mixité toute relative, dit -on d'emblée du côté de l'office cantonal de la détention, selon un groupe de parole l'est totalement, mais l'idée, c'est quand même de qu'recréer les conditions de la vie extérieure pour une meilleure resocialisation, la commission des visiteurs de prison se dit surprise et du côté des syndicat des gardiens on est dubitatif. \r\n\r\nLocuteur MS3 (00:02:04) [90%] :\r\nUn lac, une place financière et un aéroport, voilà, a priori ce qui réunit Zurich et Genève la NZZ interviewe ce matin ensemble les maires des 2 grandes villes, Corine Guillaume Barazzone. \r\n\r\nLocuteur FS2 (00:02:14) [93%] :\r\nOui la NZZ consacre 2 pleines pages un double regard, celui de la socialiste Corine morts, maire de Zurich et du PDC, Guillaume Barazzone, maire de Genève, ces 2 grandes villes qui doivent être les leaders de la Suisse selon leur mère Côté points communs Guillaume Barazzone Corinne se dit attaché aux langues nationales, c'est une pièce maîtresse du renforcement de notre identité, dit la zürichoises qui dit aussi apprécier l'art de vivre, Romand quant à Guillaume Barazzone, il apprécie lui le dynamisme zurichois Erakat rappelle que Genève est une des villes les plus patriotiques de Suisse elle qui célèbre chaque premier juin son appartenance à la Confédération il y a concordance aussi entre les deux maires sur la politique des transports, ça se gâte un peu du côté de la politique fiscale pour la socialiste, Corine morts une stratégie basée sur un impôt faible ne peut pas être un modèle. \r\n\r\nLocuteur FS1 (00:03:08) [89%] :\r\nPour Zurich et Genève en Corée La Tribune de Genève, toujours, qui a appris que les seconds rôles dans l'affaire vers allait être blanchis, il s'agit du chauffeur qui a acheminé l'arme à l'avocat et des associés de celui -ci quant à Dominique Barbier lui- même la dernière audience d'instruction doit se tenir demain et on s'achemine, selon le quotidien vers une procédure simplifiée, assortis d'un sursis complet et d'en traitement pour risque de récidive Dominique va refuser l'avait, on le rappelle, tiré en direction de son aide- soignante dans sa chambre du palace La Réserve. \r\n\r\nLocuteur MS3 (00:03:37) [99%] :\r\nIl faut inciter les requérants d'asile érythréens à rentrer au pays. \r\n\r\nLocuteur FS2 (00:03:40) [95%] :\r\nEt il faut les inciter avec de l'argent, dit ce matin : Philipp Müller dans la Bavière Zeitung le conseiller aux états argovien et ancien président du PLR propose de verser entre 3000 et 5000 francs à chaque érythréen qui accepte de rentrer dans son pays, Philippe Müller critique toujours vivement la ministre en charge de l'asile Simonetta Sommaruga si elle le voulait vraiment, elle pourrait déjà agir, selon lui, le Conseil fédéral n'entreprend m'entreprend rien alors que l'Érythrée est en tête des pays de provenance des requérants d'asile en Suisse, rien que la semaine dernière 233 érythréens sont arrivés au Tessin. \r\n\r\nLocuteur MS3 (00:04:18) [99%] :\r\nLes portraits sont à l'honneur dans la presse ce matin. \r\n\r\nLocuteur FS1 (00:04:20) [96%] :\r\nOui, dans la Liberté le Nouvelliste l'Express et L'Impartial d'abord celui du préposé fédéral suppléant à la protection des données Jean-Philippe Walter il va recevoir demain au Conseil de l'Europe à Strasbourg, la plus haute distinction dans le domaine de la protection des données en service qu'il a intégré au début des années 80 avant raconter le scandale des fiches quand c'était le règne du papier aujourd'hui, dit -il, on a dépassé les prédiction de George Orwell dans son 1984 roman dans lequel, contrairement à aujourd'hui ou presque, il existait des zones où le citoyen pouvait échapper à la surveillance, sinon pour se détendre, que fait -il Jean-Philippe Walter hé bien, le chant, la philosophie et la cuisine, mais attention cuisson lente. \r\n\r\nLocuteur FS2 (00:04:59) [96%] :\r\nIl était hier aussi dans 24 heures aujourd'hui, c'est le Blick, qui consacre une pleine page à Daniel Brélaz, le conseiller national Vert quitte la municipalité de Lausanne après 26 ans de bons et loyaux services, et pour l'occasion le Blick reprend le surnom déjà donné par la presse romande, en référence au dessin animé Shrek Shrek se relâche, dit le journal, mais contrairement au héros du dessin animé, ce n'est pas le mariage avec une princesse qui l'attend à la fin de son mandat mais la retraite photo aussi de Daniel Brélaz, avec son épouse, ses chats ou encore de lui au karting de Payerne. \r\n\r\nLocuteur MS3 (00:05:34) [89%] :\r\nWilliam cette effectivement et puis la presse qui redécouvrent un pays magnifique, c'est l'Islande après sa victoire sur l'Angleterre à l'Euro de football. \r\n\r\nLocuteur FS2 (00:05:41) [94%] :\r\nOui, ce même appel à un écrivain satirique Andreas -t-il pour écrire une chronique sur les islandais, 2 pages avec des magnifiques photos du pays, alors ce sont les derniers victimes vikings, dit Andreas -t-il d'ailleurs chaque islandais peut dire précisément à quelle lignée de viking sa famille appartient un islandais ne se met debout que pour se défendre contre la fin du monde, ou pour la saison du cabillaud, ce qui est sûr, c'est que la majorité des Islandais travaillent dans le secteur de la pêche et quand le cabillaud fraie et dans d'autres mers et que les volcans se tiennent tranquilles les islandais attendent volontiers devant une bière et ils doivent apprécier la France les islandais puisque la bière ne coûte qu'un Euro dans l'hexagone, contre 12 francs en Islande et. \r\n\r\nLocuteur FS1 (00:06:22) [90%] :\r\nDans le domaine de la boisson et de l'Islande avec dans la Tribune de Genève 24 heures l'interview de la patronne de la seule table islandaise de Paris qui explique les footballeur islandais sont naturels eux le contraire des starts habituelles et s'il vous en fallait encore 4 raisons dans le Matin de les aimer ces islandais leur public, leur envie, leur réussite et leur statut de petits du foot et leur pays, je le rappelle, -t-il de oui oui bien sûr, mais enfin il y avait les raisons du matin. \r\n\r\nLocuteur MS3 (00:06:47) [76%] :\r\nMais surprise n'est -ce pas les buveurs de bière et Viking aussi les inventeurs de la démocratie parlementaire des comptes des ça fait depuis ce matin, à 4, oui, je veux dire mon salaire je pour tous ces clichés dans la ville de Rouen a fait bon demain 30 juin c'est le jour des astéroïdes oui. \r\n\r\nLocuteur MS1 (00:07:03) [89%] :\r\nAstéroïdes et nous rappelle Le Temps institué ce jour par le musicien est Docteur en astrophysique Brian maire guitariste de Queen et réalisateur allemand alors très intéressant article sur ce jour dédié à la sensibilisation du public à la problématique de la menace des astéroïdes, mais quand même, qu'on se rassure, la probabilité d'une collision entre la Terre et un astéroïde durant le siècle à venir est de0,0 1 pourcent tout tout va bien. \r\n"], "webPublicationDate": "2016-06-29T05:00:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1E4DE5C1-69DE-4335-84A8-817A141EA62E", "internalArchiveId": "1E4DE5C1-69DE-4335-84A8-817A141EA62E", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Les agences de notation", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 223, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804682", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Les agences de notation", "Les agences de notation / NMT_2016-06-29T07:40:55_pige", "Les agences de notation / NMT_2016-06-29T07:40:55_pige"], "variantIds": ["ece-7804696", "ece-7804682"], "isOnline": true, "lastModifiedDate": "2016-07-11T14:43:15Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [78%] :\r\nAgathe à coup car 3 ici comment j'ai pas tout compris, vous pouvez, avec la question : comment, comment il y a eu le break Agathe et maintenant il y a la valse des conséquences de ce vote. \r\n\r\nLocuteur FS2 (00:00:10) [90%] :\r\nAinsi, ces derniers jours, les 3 agences de notation, dont on entend tout le temps parler à savoir Moody Standard and Poor's et Fitch ont dégradé la note du Royaume-Uni, qui passent de très bonne élève avec son triple A, ce qui est la meilleure note possible ah bon élève avec un double. \r\n\r\nLocuteur MS1 (00:00:25) [88%] :\r\nCes agences de notation distribue donc les bons et les mauvais points quoi. \r\n\r\nLocuteur FS2 (00:00:28) [90%] :\r\nEt là, elles ont mis une moins bonne note dans le carnet du Royaume-Uni, car elles anticipent un contexte politique moins prévisible, moins stable et moins efficace, maintenant que la rupture avec l'Union européenne est consommé. \r\n\r\nLocuteur MS1 (00:00:41) [87%] :\r\nCes notes délivrées par ces agences sont grosso-modo des certificats de solvabilité. \r\n\r\nLocuteur FS2 (00:00:45) [89%] :\r\nLes agences de notation évaluent les risques de faillite ou de non remboursement d'un acteur économique soit une entreprise souhaite un état et ont encore plus simple, cela permet en fait aux investisseurs de savoir là où ils mettent les pieds car que ce soit une société ou un état chacun a besoin de fonds, il faut que les investisseurs leur prête de l'argent et pour que ceux qui vont investir ceux qui vont prêter hé bien pour eux, il vaut mieux savoir à qui ils ont à faire et avec qui ils font affaire, et c'est là qu'interviennent les agences de notation, en fait elles informent les investisseurs du risque qu'ils prennent à prêter de l'argent à telle ou telle état à telle ou telle entreprise, grâce à leur barème de notes qui va du triple c'est c'est la moins bonne note au triple A la meilleure note effet logique et collatéral lorsqu'une agence de notation baisse la note d'une entreprise ou d'un État, hé bien cela veut dire qu'il devient moins sûr et les taux d'intérêt vont alors augmenter emprunter leur reviendra plus cher et vice- versa, les sociétés qui sont bien notés pourront emprunter à des taux plus bas et donc préférable, et c'est ainsi qu'on entretient système. \r\n\r\nLocuteur MS1 (00:01:42) [96%] :\r\nLes entreprises États qui émettent de la dette qui veulent qu'on leur prête de l'argent ont donc besoin de cette note pour attirer le chaland. \r\n\r\nLocuteur FS2 (00:01:49) [88%] :\r\nIl faut d'appâter l'investisseur en lui montrant bien qu'on est un investissement sérieux qu'on ne prend pas trop de risques et la garantie le filet de sécurité pour les investisseurs, hé bien c'est cette fameuse note des agences des agences qui, évidemment, ne travaillent pas gratos, ce sont donc les sociétés, les États qui payaient pour qu'on leur attribue une note ce que tu la vois venir la limite du système, ça s'appelle conflit d'intérêt, conflit d'intérêts possible, en tout cas, si j'avais personnellement besoin d'une bonne note, évidemment, je me tournerai vers l'agence qui me mettre meilleure note, je ne dis pas que c'est ce qui se passe, mais c'est un risque c'est critiquable et critiquée, l'autre problème, c'est qu'une agence de notation touchent de l'argent lorsque l'un de ses clients se voit attribuer un prêt et si elle a obtenu un prêt et c'est bien grâce à la note de l'agence de notation en gros les notes attribuées par les agences ont une influence sur leurs propres revenus, là encore, il y a risque de conflit d'intérêt, ce qui est régulièrement critiquée. \r\n\r\nLocuteur MS1 (00:02:39) [94%] :\r\nEt même sans voir le mal partout, les agences de notation donc pas la science infuse. \r\n\r\nLocuteur FS2 (00:02:43) [91%] :\r\nElle le disait elle- même elles émettent des opinions non pas des recommandations et elles peuvent parfois complètement Slate et 2008 Lehman Brothers, ça vous rappelle peut-être quelque chose, septembre 2008 la giga banque américaine Lehman Brothers est encore notés triple A la meilleure note possible, sauf que, quelques jours plus tard, elle se casse complètement la guerre les fait faillite, on peut pas dire que les agences ont vraiment eu du pif sur ce coup- là. \r\n\r\nLocuteur MS1 (00:03:05) [93%] :\r\nIl y a ce qu'on surévalue, il y a aussi les corps pour qui les conséquences sont difficiles à supporter. \r\n\r\nLocuteur FS2 (00:03:09) [92%] :\r\nLa Grèce parfaite exemple : on lui a baissé sa note à plusieurs reprises, conséquence la Grèce a dû emprunter à des taux très élevés, et là ça devient vite la misère très vite tu tombes dans une espèce de spirale de l'endettement en ce qui concerne le Royaume-Uni, le vote pour le break, site créé de l'incertitude, une incertitude qui va se répercuter sur l'économie, puisque avant d'investir, les entreprises vont probablement attendre de voir vraiment ce qui va se passer, ce qui laisse à penser que la croissance à court terme va subir un ralentissement. \r\n\r\nLocuteur MS1 (00:03:38) [80%] :\r\nMerci Agathe demain triple A et, sans pot de vin. \r\nIci j'ai pigé avance. \r\n"], "webPublicationDate": "2016-06-29T06:20:00Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C44BA42D-01F2-4DCB-817A-819041E88AD8", "internalArchiveId": "C44BA42D-01F2-4DCB-817A-819041E88AD8", "source": "siranau", "mediaType": "audio", "title": "La Grosse Mytho : Jamais deux sans trois ", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 176, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804616", "imageURL": "http://www.rts.ch/5137697.image", "thematicGeographicals": ["Europe de l'Est"], "thematicThemes": ["mythologie", "conte"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-06-29T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-06-29T10:50:00_la-grosse-mytho"], "variantIds": ["ece-7804624", "ece-7804616"], "isOnline": true, "lastModifiedDate": "2017-09-20T13:56:31Z", "speechToTexts": ["12.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [69%] :\r\nAlors c'est sûr il va ben oui, on est vraiment pourquoi soir avec base le record rire Pouy peut avoir laissé scientifique. \r\n\r\nLocuteur FS2 (00:00:17) [83%] :\r\nJamais 203 comme dit l'adage populaire après avoir envoyé ses 2 soeurs à la rencontre des pêcheurs fauteurs de troubles, il fouteurs de merde, il est en train de vider la mer de c'est à Rangoun, la sirène décide de son. \r\nJ'avais jusqu'à surface et refaire rapidement le bateau de son équipe, amarré au port et reste donc il y a quelques mètres afin de dépasser et jusqu'à ce que le groupe sur une chaloupe oui c'est. \r\nLes joueurs se dirige vers une presqu'île à quoi sur la plage, il lance un feu et régulier, quelque part dans la y avait au bout. \r\nNotre Cyrano le moment, il a l'air doux et gentil, c'est vrai que le port de guingois, regardez au fur et à mesure à laquelle il se transforme en attirance et au lieu de pousser la chansonnette, qui l'avait prévu la sirène se surprendre fredonner un air romantique. \r\nLorsque savoir splendide parvient aux oreilles du mortel ce dernier cesse toute activité pour scruter l'armée. \r\n\r\nLocuteur FS1 (00:01:48) [90%] :\r\nEt qui chante comme ça c'est magnifique. \r\n\r\nLocuteur FS2 (00:01:55) [83%] :\r\nGérard parce la jusqu'à la plage, rassemble son courage et sa proche de tumeurs la part sauvage, l'histoire ne révèle pas comment la sirène se déplace sur le sable, peut-être que sa queue de poisson se rétracte pour laisser place à de longues jambes comme Daryl Hannah dans ce chef-d'oeuvre du cinéma hollywoodien qui se cache, mais rien n'est moins sûr, bon qu'il en soit. \r\nVoilà une passion qui consulte ses attentes répressif au je verrais je attendu toute ma vie. \r\nOuais, bon, c'est bien joli, ce coup de foudre et tout, c'est d'amour partagé les gosses, les sirènes ne sont pas censées fréquenter 17 Isabelle Jura tags en train de jouer avec le feu, convenons cependant le feu, même si en toute chose, les coureurs. \r\n"], "webPublicationDate": "2016-06-29T08:59:00Z", "program": {"href": "/programs/F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "id": "F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "name": "Grosse mytho"}, "contributors": [{"function": "Auteur du texte", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Charlet, Didier", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-D5735E98-08B9-4509-A804-8C66C4E8B9F4", "internalArchiveId": "D5735E98-08B9-4509-A804-8C66C4E8B9F4", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec Johann Schneider-Ammann, président suisse, à propos du football suisse", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 205, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804634", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["Suisses", "football (compétition)"], "alternativeTitle": ["Le supplément du Nourjal", "Le supplément du Nourjal / SUPER_2016-06-29T17:10:00_le-supplement-du-nourjal", "Le supplément du Nourjal / SUPER_2016-06-29T17:10:00_le-supplement-du-nourjal"], "variantIds": ["ece-7804639", "ece-7804634"], "isOnline": true, "lastModifiedDate": "2017-12-19T13:35:06Z", "webPublicationDate": "2016-06-29T15:19:00Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Auteur du texte", "name": "Matter, Frank", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-15F2068F-A750-469A-84D2-56F36C939E04", "internalArchiveId": "15F2068F-A750-469A-84D2-56F36C939E04", "source": "siranau", "mediaType": "audio", "title": "Avis de recherche : Perles musicales (3/5)", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 330, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804675", "imageURL": "http://www.rts.ch/7015953.image", "alternativeTitle": ["Perles musicales (3/5)", "Perles musicales (3/5) / NMT_2016-06-29T07:15:00_avis-de-recherche", "Perles musicales (3/5) / NMT_2016-06-29T07:15:00_avis-de-recherche"], "variantIds": ["ece-7804690", "ece-7804675"], "isOnline": true, "lastModifiedDate": "2016-07-11T14:47:06Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [77%] :\r\nAlors une énigme peut bénéficier d'informations nouvelles qui permettront à la vérité de se manifester depuis j'essaie, information que vous ne communiquerait pas historien confidentiel évidence la protection de la vie privée, assuré de toucher. \r\n\r\nLocuteur MS2 (00:00:20) [83%] :\r\nCouleur 3, vous le savez, c'est une chaîne musicale, c'est sa tradition depuis le début, et du coup, quand on m'a laissé un peu quartier libre, avis de recherche monsieur dit partons chercher de belles choses musicales que l'on n'entend pas tellement sur nos ondes pour ailleurs en Suisse et puis aujourd'hui, alors là, on a pas mal fait du qui pour l'instant, mais là on va partir dans un truc un peu plus, ou l'autre, ce blues folk voilà un truc un peu car je suis sur les bords aussi avec Phil Cooke, c'est un extrémiste quoi chanteur pianiste 10 talibans Joyce, tout ce que vous voulez, joue un peu de tout, et ça se passe entre la Caroline du Nord et le Wisconsin voilà c'est souvent non dans des cabanes perdues dans la campagne staphylocoque, ancien membre du groupe mégaphone et surtout de j'estime alias Vert que lui leur compte, vous connaissez sûrement, ils sont vraiment hyper depuis l'enfance et du coup, on sent un peu ses employeurs et sur certains morceaux de l'album de cet album, donc de fil qui s'appelle ça Michel, il est sorti en septembre dernier et c'est un petit mais alors petit bijou, je vous le recommande, spécialement si vous êtes on recrute quelque part c'est pour rouler c'est juste incroyable, on va en entendre un 1er extrait et dire qu'ne serait d'ailleurs, il s'appelle 1922 ce titre oui je le dis en français c'est un prévenu avant la sortie de l'album ça l'Inde Michel voici Phil Coke. \r\n\r\nLocuteur MS3 (00:01:43) [70%] :\r\nOuais, ouais, ça, ça va commencer, mais à le point Catherine Potet Patrick tremblement à payer mais un atout mais auquel oui expliquez moi puis poursuit -il beau une tête. \r\n\r\nLocuteur MS4 (00:02:48) [65%] :\r\nVoilà, de même qu'on regarde bien si, pas encore, il était temps, le printemps de la Serbie parce qu'a déjà fait savoir et donc ça lui a au prix important, d'autant que de maladies et bien compris et d'points bonne entrée interdite dans un certain que ce que vous écoutez aussi, donc, pourquoi pas, c'est un petit pas bonjour parvenir car pas, c'est pour le bombardement au désistement intervient ou pas. \r\n\r\nLocuteur MS2 (00:04:37) [84%] :\r\nPhilippe Couve, que non, vous n'avez sûrement jamais encore entendu sur Couleur3 qui reprenait ici un morceau de son bluesman de Charly bar qu'il a quand même réinterpréter à sa sauce, vous le sentez un le Grand Ouest avec Philippe Couve, vous êtes au volant d'un piquet au milieu d'un désert aride, oui, c'est ça qui fait plaisir ça de Michel c'est l'album de Figo qui est sorti en septembre dernier et puis sur sur cet album, il y a 2 il y a même un morceau quelques Fico décrit comme toutes ces influences réunis en un morceau toutes ces influences depuis qu'il a découvert la la collection de, de, de, de son père quand il avait 14 ans, donc c'est un morceau, je pense qu'il vous prend aux tripes mais je voulais le faire écouter parce que je pense que vous devez aller découvrir par vous- même, cet album, sauf d'un demi Chaîne de Cook à demain : avis de recherche, on se réjouit d'une nouvelle Perles musicales et pour l'instant, les notes qui a. \r\n"], "webPublicationDate": "2016-06-29T05:31:00Z", "program": {"href": "/programs/E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "id": "E2655DAE-0A9D-449F-B236-BD4BEA9A76A2", "name": "Avis de recherche"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AB58486D-26D9-4074-AA46-8F5E1433F7D7", "internalArchiveId": "AB58486D-26D9-4074-AA46-8F5E1433F7D7", "source": "siranau", "mediaType": "audio", "title": "Passagère", "publicationDate": "2016-06-29T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 1774, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804866", "imageURL": "http://www.rts.ch/4197869.image", "alternativeTitle": ["Passagère du 29.06.2016", "Passagère / PSE_2016-06-29T13:30:00_passagere", "Passagère du 29.06.2016", "Passagère / PSE_2016-06-29T13:30:00_passagere"], "variantIds": ["ece-7804867", "ece-7804866"], "isOnline": true, "lastModifiedDate": "2016-07-06T12:19:25Z", "webPublicationDate": "2016-06-29T12:11:59Z", "program": {"href": "/programs/D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "id": "D836AFB1-F4E6-4EC5-B290-78D25CBB5596", "name": "Passagère"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gasc, Emilie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-9AAE2C7F-9537-4A93-9C1F-92605CE391BA", "internalArchiveId": "9AAE2C7F-9537-4A93-9C1F-92605CE391BA", "source": "siranau", "mediaType": "audio", "title": "Bande originale : \"Distant Dreams\", John Carpenter", "publicationDate": "2016-06-29T00:00:00Z", "durationSec": 379, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7804617", "imageURL": "http://www.rts.ch/5200710.image", "thematicThemes": ["musique de film"], "thematicPersons": ["Carpenter, John"], "alternativeTitle": ["Bande originale", "Bande originale / OTWO_2016-06-29T09:30:00_bande-originale", "Bande originale / OTWO_2016-06-29T09:30:00_bande-originale"], "variantIds": ["ece-7804625", "ece-7804617"], "isOnline": true, "lastModifiedDate": "2016-07-13T14:20:52Z", "speechToTexts": ["11.07.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:03) [73%] :\r\nOui non mais une encéphalopathie ses ventes originale non, bande originale bande originale. \r\n\r\nLocuteur MS2 (00:00:10) [89%] :\r\nDu 1er au 9 juillet c'est-à-dire demain se déroule à Neuchâtel, la 16ème édition du festival international du film fantastique de Neuchâtel, l'NIff et cette année l'invité d'honneur n'est autre que le réalisateur, maître de l'horreur et de la science fiction John Carpenter. \r\n\r\nLocuteur FS3 (00:00:25) [67%] :\r\nUn peu plus long parce que pointe. \r\n\r\nLocuteur FS4 (00:00:41) [91%] :\r\nD'autres points, 40 ans de carrière. \r\n\r\nLocuteur MS5 (00:00:47) [92%] :\r\nPas d'une vingtaine de films en tant que réalisateur comme Halloween Christine New-York de cette Los-Angeles 2013 ou encore Ghost of Mars autant de films et bien plus encore que vous pourrez voir pendant ces 9 jours de festival au NIff et ce n'est pas tout. \r\n\r\nLocuteur MS4 (00:01:00) [98%] :\r\nDonc tout ça. \r\n\r\nLocuteur MS5 (00:01:02) [86%] :\r\nVous ne savez peut-être pas, mais John Carpenter a composé la quasi- totalité des bandes originales de ses propres films, son papa ayant été professeur de musique qui l'a initiée très jeune au violon et au piano, même si c'est à la basse qu'il excellera son Style est reconnaissable, synthétiseurs minimale, piano et boîtes à rythmes. \r\nJohn Carpenter d'ailleurs un album en 2015 Lhoste TMC et la suite cette année Lhoste thème c'est de composer avec Cody Carpenter, son fils et son filleul Daniel Davis, fils du guitariste des qui ne s'que des compositions originales qui n'ont rien à voir avec CBO, c'est pourquoi le NIff ne lui offre pas que ses toiles, mais également sa scène, la scène du Théâtre du passage le mardi 5 juillet 2016 à 20 heures pour un un l'arrivée exceptionnelle, la seule date en Suisse de John Carpenter, nous avons des places à vous offrir, si cela vous chante au 0 840 0 0 3 0 0 3 non comme on connaît bien la musique de Halloween, on s'est dit que c'était le moment de vous faire découvrir ce qu'il fait pour ses propres albums plutôt que pour ses films, voici donc distendu, attention, ça part vite et ça part fort. \r\n\r\nLocuteur FS6 (00:05:36) [77%] :\r\nPour il y a. \r\n\r\nLocuteur MS1 (00:05:48) [76%] :\r\nDistendues s'extrait de Lost, M6 de 2ème album du réalisateur américain John Carpenter, John carbone. \r\n\r\nLocuteur MS2 (00:05:55) [82%] :\r\nVite d'honneur au NIff cette année, qui se produira en l'rive mardi 5 juillet à 20 heures au Théâtre du Passage toutes les invitations sont partis mais il reste des places en pré- Lock John Carpenter et le NIff ça commence après demain vendredi à Neuchâtel. \r\n"], "webPublicationDate": "2016-06-29T07:43:01Z", "program": {"href": "/programs/D0644A4E-16FA-4614-82D2-321C1F641901", "id": "D0644A4E-16FA-4614-82D2-321C1F641901", "name": "Bande originale"}, "contributors": [{"function": "Auteur du texte", "name": "Doquin, Julien", "role": "collaborateur RTS", "type": "Auteur"}, {"function": "Présentateur/trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 15600, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer T9qyyUBS6lPbquKg1Xam2HKRUy1W"}]