[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=100&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=125&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=75&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-389BBA90-942F-40E4-B671-F249026C897C", "internalArchiveId": "389BBA90-942F-40E4-B671-F249026C897C", "source": "siranau", "mediaType": "audio", "title": "Le rôle des \"fils de princes\" dans l'ouverture économique de la Chine", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Participants hors thésaurus : Jean-Luc Domenach, sinologue\r\nSi la Chine est un pays officiellement communiste, son système de pouvoir s'apparente à une forme de dynastie. Le sinologue Jean-Luc Domenach a étudié ce qu'il appelle les \"fils de princes\", ces fils de hauts dirigeants chinois qui ont su allier le communisme d'Etat à un capitalisme financier généralisé. Ces hommes ont joué un rôle important dans la modernisation et l'ouverture économique de la Chine. En rediffusion.\r\n\r\n* * Le rôle des \"fils de princes\" dans l'ouverture économique de la Chine TUM -30 -12 - CHINE FILS PRINCE ITW DOMENACH REDIFF\r\n*** C'est un des paradoxes de la Chine. Un pays officiellement communiste, mais dont le système de pouvoir s'apparente à une forme de dynastie.  Le sinologue Jean-Luc Domenach a étudié ce qu'il appelle les « Fils de Prince » : ces fils de hauts dirigeants chinois qui ont su allier le communisme d'Etat à un capitalisme financier généralisé. Xi Jinping, l'actuel président chinois en est le plus illustre représentant. Et, Patrick Chaboudez, ces hommes - ces fils de Prince - ont joué un rôle important dans la modernisation et dans l'ouverture économique de la Chine.\r\nGénération née dans les années 50. Dont les parents étaient des cadres communistes importants. Plutôt privilégiés dans leurs conditions de vie. Mais cette caste de prince, nous rappelle Jean-Luc Domenach, a vécu des moments très difficiles pendant la révolution culturelle, lancée par Mao, il y a 50 ans.\r\n SON 1, 1'09''\r\nEt ces fils de prince, endurcis par l'épreuve, vont jouer un rôle important au moment de l'ouverture économique de la Chine.\r\n SON 2, 57''\r\n*** Alors, ce sont peut-être des « Fils de Prince », mais des fils qui ont fait preuve de réelles compétences.\r\nOn sent d'ailleurs chez Jean-Luc Domenach - il ne s'en cache pas - une certaine admiration pour ces personnalités, comme Xi Jinping - qui ont survécu aux épreuves pour prendre les rênes du pays.\r\n SON 3, 54''\r\n*** Et ce sont aussi les garants d'une certaine stabilité.\r\nParce qu'ils contrôlent le pouvoir. Ils se retrouvent entre eux. C'est une sorte de caste à la tête du parti. \r\n SON 4, 1'\r\n*** un exemple...étonnant. Et en meme temps assez parlant de cette corruption qui a un très fort impact sur les citoyens chinois..\r\nEt que Xi Jinping lui-même est - ou était en tout cas - très fermement décidé à combattre. parce qu'il y a voit une menace pour la stabilité du régime. \r\n SON 5, 1'\r\nJean-Luc Domenach. Et son livre « Les fils de Prince - une génération au pouvoir en Chine », récemment publié aux éditions Fayard", "durationSec": 402, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8261989", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["Le rôle des \"fils de princes\" dans l’ouverture économique de la Chine / TUM_2016-12-30T08:20:00_sequence-3", "Tout un monde du 30.12.2016"], "alternativeSummary": ["Si la Chine est un pays officiellement communiste, son système de pouvoir s’apparente à une forme de dynastie. Le sinologue Jean-Luc Domenach a étudié ce qu’il appelle les \"fils de princes\", ces fils de hauts dirigeants chinois qui ont su allier le communisme d’Etat à un capitalisme financier généralisé. Ces hommes ont joué un rôle important dans la modernisation et l’ouverture économique de la Chine. En rediffusion."], "variantIds": ["ece-8261989"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:35:51Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nC'est un des paradoxes de la Chine, un pays officiellement communiste mais dont le système de pouvoir s'apparente à une forme de dynastie le sinologue Jean-Luc Domenach Jean-Luc Domenach étudié ce qu'on appelle les fils de princes, ces fils de hauts dirigeants chinois qui ont su allier le communisme d'État à un capitalisme financier généralisé et suis Jinping l'actuel président chinois, on est le plus illustre représentant et Patrick Chaboudez ces hommes, ces fils de princes donc ont joué un rôle important dans la modernisation et l'ouverture économique de la Chine. \r\n\r\nLocuteur MS2 (00:00:30) [93%] :\r\nOui, cette génération née dans les années 50 dont les parents étaient des cadres communistes importants plutôt privilégié donc dans leurs conditions de vie, mais cette caste de prince nous rappelle Jean-Luc Domenach avec lui des moments très difficiles pendant la révolution culturelle lancée par Mao, il y a 50 ans. \r\n\r\nLocuteur MS3 (00:00:45) [83%] :\r\nC'était des enfants ordinaires, un peu Becker sont des enfants de au sens d'enfants privilégiés et puis catastrophe leur est tombé sur la tête, c'est que tout a purger leurs parents et les a punis eux- mêmes et au lieu de caler au lieu de se laisser aller, hé bien ils ont au contraire aisance disons mon tirer argument pour devenir des gens bien, juste un exemple ces sit-in une le patron de la Chine aujourd'hui a été d'un courage absolument formidable 3 points 1 à 16 ans il être envoyé à la campagne, une fuite est puni d'un camp de travail, il revient ensuite est lourd à se rouler par terre devant de petits cadres vicieux méchant etc et Tiago et troisièmement ensuite quant Mao disparu etc mais c'est pas facile d'aller d'arriver au Beauvoir et il a montré beaucoup de courage, d'Intelligence. \r\n\r\nLocuteur MS4 (00:01:43) [91%] :\r\nDonc la révolution culturelle, on a tué certains et on a endurcis clairement. \r\n\r\nLocuteur MS3 (00:01:48) [88%] :\r\nça a été une épreuve, donc ils sont sortis véritablement en acier quoi. \r\n\r\nLocuteur MS2 (00:01:54) [97%] :\r\nEt ces fils de prince endurcis par l'épreuve vont jouer un rôle important au moment de l'ouverture économique de la Chine. \r\n\r\nLocuteur MS3 (00:02:00) [92%] :\r\nIls vont jouer un rôle très très important parce que c'est eux qui vont être les instruments d'un choix que telle Xiaoping fera mais que eux ont permis de réaliser ce choix, c'est de faciliter l'entrée de la Chine dans le marché mondial, c'est-à-dire aussi le passage progressif à une forme de capitalisme et c'est eux qui ont facilité cela de façon des parce qu'ils avaient été les premiers à aller aux États-Unis parce qu'ils avaient appris l'anglais parce qu'ils étaient décontractés, parce qu'ils pouvaient justement se permettre de fricoter avec le capitalisme, eux qui étaient des enfants de grands communiste. \r\n\r\nLocuteur MS4 (00:02:38) [86%] :\r\nIl est à la charnière, en fait, c'est-à-dire à la fois l'hérédité, si on peut dire communiste et puis la compréhension des mécanismes économiques et ce sont eux qui ont honte. \r\n\r\nLocuteur MS3 (00:02:48) [83%] :\r\nVéritablement été au haut fourneau, en quelque sorte de la transformation économique de la Chine sans laquelle la Chine ne serait pas la grande puissance que les données. \r\n\r\nLocuteur FS1 (00:02:58) [96%] :\r\nAlors Patrick, ce sont peut-être des fils de princes mais des fils qui ont quand même fait preuve de de réelles compétences. \r\n\r\nLocuteur MS2 (00:03:03) [95%] :\r\nOui, tout à fait, on sent d'ailleurs chez Jean-Luc Domenach, il ne s'en cache pas une certaine admiration pour ces personnalités comme Xi Jinping, qui ont survécu aux épreuves pour prendre les rênes du pays. \r\n\r\nLocuteur MS4 (00:03:12) [86%] :\r\nà plusieurs reprises une bille a montré des capacités de résistance des capacités de de durée des capacités de supporter des situations très difficiles, il a mis 20 ans quand même à émerger, il y a pas suffit de de passer les narcisses, je dirais, d'entrer dans l'inspection des finances, voyez c'est débile il a vraiment vraiment supporter d'une maman très très très très très difficile, ils se sont lancés dans quelque chose qui était compliqué, intellectuellement, après tout c'est eux qui ont dû jouer un rôle essentiel dans l'introduction du capitalisme, c'est une pays négocie avec les États-Unis, il a appris l'anglais, ils ont fait l'effort pour comprendre le monde moderne, ils ont fait l'effort pour comprendre ou était véritablement les chevilles qui faisait tenir le monde moderne et là, il a compris que les États-Unis et le système qui les soutient était essentiel. \r\n\r\nLocuteur FS1 (00:04:07) [98%] :\r\nEt puis ce sont aussi les garants d'une certaine stabilité. \r\n\r\nLocuteur MS2 (00:04:10) [92%] :\r\nOui, parce qu'ils contrôlent le pouvoir, ils se retrouvent entre z'c'est une sorte de caste, à la tête du parti. \r\n\r\nLocuteur MS3 (00:04:15) [89%] :\r\nEt savent qu'ils ont plus d'intérêts communs que de raisons de se disputer, donc ça c'est c'est clair, mais aussi le peuple peut être aussi faire confiance à une évolution dont il sait que. \r\n\r\nLocuteur MS5 (00:04:29) [88%] :\r\nTout le monde y a intérêt, y compris pour des mauvaises raisons pour des raisons de corruption etc etc et donc, on peut parier sur la une forme de stabilité, on sait que il peut y avoir des disputes entre les uns et les autres, mais il y aura quand même une continuité, je vais vous donner juste un exemple : le récemment en Chine, il m'est arrivé d'avoir besoin de d'aller avec droit commissariats de police et demandé où était le commissariat de police le plus proche, on m'a dit vous voulez San Francisco où vous voulez, New-York, j'ai dit quoi ah bah vous savez de tels que mystérieux police il y a investi à San Francisco, et l'autre, il investit à New-York, alors je dis Madrid doivent se disputer, oui, mais pas tant que ça parce que ils ont tous les mêmes intérêts, alors ils se partagent le marché. \r\n\r\nLocuteur FS1 (00:05:16) [93%] :\r\nAucun un exemple plutôt étonnant et en même temps assez parlant de cette corruption qui a un très fort impact sur les citoyens chinois. \r\n\r\nLocuteur MS2 (00:05:23) [91%] :\r\nOui, une corruption que Xi Jinping lui- même est ou était en tout cas très fermement décidé à combattre parce qu'il y voit une menace pour la stabilité du régime. \r\n\r\nLocuteur MS5 (00:05:31) [87%] :\r\nIl aurait bien voulu lutter contre la corruption et puis s'est aperçu bien vite que comme tout le monde était corrompu, il fallait choisir entre les corrompus et donc il a choisi de lutter contre un certain nombre de corrompus qui sont par ailleurs des gens qui lui valut mal, ils sont tous pourris, disent les Chinois écoutez, j'ai gardé contact avec le Lépicier de mon quartier, bah, donc je de téléphone dans un temps et je lui dis : et alors, qu'est -ce qui se passe et Biaggi tous des pourris, mais il y en a quand même, soit un peu plus supportable, c'était des bon, voilà, mais quand même on aimerait bien, on préférerait que d'avoir un système comme le vôtre, voilà c'est ça, mais l'un dans l'autre camp même dès lors que, il y a du. \r\n\r\nLocuteur MS4 (00:06:11) [82%] :\r\nPlus 3 plus de 7 pourcent par par an, donc en fait, ça tient énormément à la situation économique à une croissance relativement maîtrisé, ça c'est clair, c'est clair et Net, ce régime ne durera que ce que les roses de la croissance dureront, ça c'est certain ensuite dans la, je sais pas ce qui se passera. \r\n\r\nLocuteur MS2 (00:06:32) [89%] :\r\nOui oui voilà Jean-Luc Domenach je vous rappelle le titre de son livre, les fils de Prince une génération au pouvoir, récemment publié aux éditions Fayard. \r\n\r\nLocuteur FS1 (00:06:40) [94%] :\r\nMerci Patrick tout un monde. \r\n"], "webPublicationDate": "2016-12-30T07:38:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Tzaud, Céline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-70AD8D3A-9E32-4E3A-A7CE-B1DC2CE1B267", "internalArchiveId": "70AD8D3A-9E32-4E3A-A7CE-B1DC2CE1B267", "source": "siranau", "mediaType": "audio", "title": "Le sommaire", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Pendant la grille des fêtes, Magnétique vous propose de retrouver, en nouvelle diffusion, des musiciens qui nous ont rendu visite depuis août 2016.\r\nDans le courant de l'automne 2016, de nombreux musiciens ont joué pour Magnétique, en alternance, au Théâtre de Vidy et au Théâtre Kleber Méleau de Renens.\r\nOn vous propose de retrouver, aujourd'hui, cinq formations dans un programme foisonnant :\r\n- Compagnie Rassegna. \r\n- Estelle Revaz, violoncelle-Christian Chamorel, piano\r\n- Jael chant-Cédric Monnier, piano\t\r\n- Malcolm Braf, piano\r\n- Pierre Lambla, saxophone-Armel Malonga, basse", "durationSec": 5019, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8229088", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 30.12.2016", "Le sommaire / MTC_2016-12-30T17:06:00_magnetique", "Magnétique du 30.12.2016", "Invité / MTC_2016-12-30T17:06:00_invite", "Narcisse / MTC_2016-12-30T17:06:00_narcisse", "News / MTC_2016-12-30T17:06:00_news", "Chronique / MTC_2016-12-30T17:06:00_chronique", "Nomade / MTC_2016-12-30T17:06:00_nomade", "Le sommaire / MTC_2016-12-30T17:06:00_magnetique"], "alternativeSummary": ["Pendant la grille des fêtes, Magnétique vous propose de retrouver, en nouvelle diffusion, des musiciens qui nous ont rendu visite depuis août 2016.\nDans le courant de lʹautomne 2016, de nombreux musiciens ont joué pour Magnétique, en alternance, au Théâtre de Vidy et au Théâtre Kleber Méleau de Renens.\nOn vous propose de retrouver, aujourdʹhui, cinq formations dans un programme foisonnant :\n- Compagnie Rassegna. \n- Estelle Revaz, violoncelle-Christian Chamorel, piano\n- Jael chant-Cédric Monnier, piano\t\n- Malcolm Braf, piano\n- Pierre Lambla, saxophone-Armel Malonga, basse", "Pendant la grille des fêtes, Magnétique vous propose de retrouver, en nouvelle diffusion, des musiciens qui nous ont rendu visite depuis août 2016.\nDans le courant de lʹautomne 2016, de nombreux musiciens ont joué pour Magnétique, en alternance, au Théâtre de Vidy et au Théâtre Kleber Méleau de Renens.\nOn vous propose de retrouver, aujourdʹhui, cinq formations dans un programme foisonnant :\n- Compagnie Rassegna. \n- Estelle Revaz, violoncelle-Christian Chamorel, piano\n- Jael chant-Cédric Monnier, piano\t\n- Malcolm Braf, piano\n- Pierre Lambla, saxophone-Armel Malonga, basse"], "variantIds": ["ece-8229090", "ece-8229088"], "isOnline": true, "lastModifiedDate": "2017-02-09T08:29:15Z", "speechToTexts": ["13.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:13) [82%] :\r\nMagnétique magnétique se décline en reportage en débat, critiquant rencontrer aussi enlève une fois par semaine, des musiciens nous rendent visite, et joue en Direct, nous vous proposons d'écouter aujourd'hui en nouvelle diffusion 5 formations enregistré cet Automne au Théâtre de Vidy à Lausanne et au PK KLM Théâtre Kléber-Méleau à Renan, c'est là qu'on retrouve tout de suite un de Gillot qui recevait le 3 novembre la compagnie russe un collectif marseillais qui puise son inspiration dans la musique profane sacré savante et populaire des pays méditerranéens. \r\n\r\nLocuteur FS2 (00:01:21) [61%] :\r\nC'est d'ailleurs ça il y a la nécessité d'enquêter autant et trop de même c'est assiette devrait même placé une grande après pas. \r\n\r\nLocuteur FS3 (00:01:50) [67%] :\r\nMais internet et alors. \r\n\r\nLocuteur MS4 (00:01:54) [62%] :\r\nDe même, comme sur la Squadra Seleka du poil, la mère de la sur la semaine, commencer littérature ou de bon on facilement à l'État, c'est à bord d'un ciel Malouines c'est des fromages. \r\nRicky Martin et je dois vous dire doper la monnaie c'est comme dit vaut mieux qu'elle, d'orienter ses qualités bonjour, pas très longtemps au profit des marques comme argument sont de mal pour son père non déballés. \r\n\r\nLocuteur FS2 (00:03:10) [61%] :\r\nDe la dette, la une question à décider d'un demander de la matière, cette décision a décidé d'arrêter et il y a pas eu lieu et l'automate carquois, voyez -vous, dans la salle et puis n'aura lieu la. \r\n\r\nLocuteur MS5 (00:04:12) [64%] :\r\nBien que vous, il y a Valérie Jean-Raoul voilà. \r\nC'est-à-dire une réussite rital toujours il y a 13. \r\nOui, coup droit selon que l'on est au point, c'est bien connu, de poissons gras oui, oui, mais pas qu'à 7 centimes au c'est. \r\nAller d'une. \r\n\r\nLocuteur FS2 (00:05:27) [68%] :\r\nOui, donc plus pas avec la pointe de déborder d'. \r\n\r\nLocuteur MS4 (00:05:38) [65%] :\r\nPoil souriante estimant qu'est en progrès, par exemple, speed mondiaux du public et de l'État. \r\n\r\nLocuteur FS3 (00:05:46) [68%] :\r\nAlors c'est quartier et d'assurer à non c'est à partir d'de le point sur donc Dossier de presse et de du genre et ça non c'est Jean c'est lui a servi à Manosque et ça c'est déjà bien le c'est lui aussi qui a parce que dès qu'il a fait dire à tort la et voilà la société voilà, même si on n'apprécie pas non. \r\n\r\nLocuteur MS6 (00:06:25) [65%] :\r\nEh ben oui ben c'est bien payé des données. \r\n\r\nLocuteur FS7 (00:07:07) [80%] :\r\nLa donne, c'est la guerre par la compagnie à la saignée qui jouera le 5 novembre la nuit du monde nuit des mondes jusqu'où nous sommes en directe sur Espace 2 dans magnétique pour une session la Yves ce théâtre qui se remplit petit à petit du public de la représentation du soir, la compagnie racines y a continue de jouer la Astoria dictée sous les lits, donc l'histoire de de 3 soeurs se ça un Brunoy l'Larry. \r\n\r\nLocuteur MS8 (00:07:37) [87%] :\r\nOui, les 3 soeurs qui était, j'ai, j'aime bien dire, sont les 3 soeurs Lotta puisque notre ami Karina De Serres et et seulement 2 soeurs, les 3 soeurs qui était parti faire une promenade en bateau et qui font une mauvaise, une mauvaise rencontre avec un garçon a très mal intentionnés mais mal inspiré, disons, parce qu'il ne sait pas exactement à qui l'affaire et et bien mal lui en prend puisque ça signe assez, assez mal pour ce garçon -là, voilà et très bien pour les 3 soeurs, ce qui est la seule chose importante : voilà, c'est une création de Rosa d'Alice très riche qui est la grande voix du blues sicilien des années 60 et 70, on vous écoute. \r\n\r\nLocuteur FS10 (00:08:23) [66%] :\r\nIl a et. \r\nEt ce qu'il a fait, mais c'est un point. \r\nAlors pourquoi est est point. \r\nEt d'une dizaine et au secours d'ça a l'. \r\nAh je tiens pour oui bien ben c'est il y a un point ben oui match d'. \r\nIl a une étape. \r\n\r\nLocuteur FS9 (00:10:55) [63%] :\r\nIl point tout ça est renvoyé pour travailler et décider au pays où, à la tête de dire ça a et là, ben c'est et voilà et alors c'est ça et ben il y a bientôt. \r\n\r\nLocuteur FS7 (00:11:44) [77%] :\r\nVous êtes en magnétique sur la Stasi c'est la compagnie Rastignac qui nous enchante avec cette Story a dit Driss lire et interpréter paru en continue avec Arc à Damas, alors là, s'il s'agit de tradition algérienne Bruno Lary vous continuez. \r\n\r\nLocuteur MS8 (00:12:02) [89%] :\r\nSans oublier, je peux en dire un mot, ce sont 2 extraits de la nouba sika la nouba étant la forme la plus classique de la musique arabo- andalouse, dont vous parliez tout à l'heure dans ces nous, il y en a, il y en a, elles sont nombreuses à l'porte en général le nom du mode sur lesquels sur lequel sont composés, celui -ci est le mode Sica et ce sont 2 extraits, donc de la nouba sika école de Tlemcen, donc Fouad est un des plus digne héritier mâle. \r\n\r\nLocuteur FS7 (00:12:28) [85%] :\r\nD'accord, qui joue donc le violon d'en position verticale. \r\n\r\nLocuteur MS8 (00:12:32) [86%] :\r\nOui, on joue comme ça, au Maroc, en Algérie, jusque jusqu'à la Tunisie dans le jeu de cette manière -là je qui et permet d'avoir à la fois un jeu beaucoup plus rythmique et puis de chanter en même temps. \r\n\r\nLocuteur FS7 (00:12:42) [99%] :\r\nOn vous écoute. \r\n\r\nLocuteur MS12 (00:13:50) [90%] :\r\nAlors voilà oui non. \r\n\r\nLocuteur MS13 (00:14:08) [50%] :\r\nIl peu cette vieillesse aux de loin et le web. \r\nNous, il y a toujours à et pour ça il y a une qui se passe au téléphone, c'est-à-dire un peu peur, bon alors de ce qu'on a pas. \r\nCe sera au repos, bien que la loi pour. \r\n\r\nLocuteur MS14 (00:14:54) [81%] :\r\nBonjour, on n'est pas le Montpellier pouh pouh tout pour l'hémophilie aura l'oui voilà Martine allez -y. \r\n\r\nLocuteur MS12 (00:15:11) [96%] :\r\nIl y a l'ouvrier a été lui. \r\n\r\nLocuteur MS13 (00:15:18) [62%] :\r\nBonsoir à tous, au travers, mode de son compteur la d'pour, je pense qu'il est de tenter de prendre, pas d'la d'un personnage. \r\n\r\nLocuteur MS11 (00:15:56) [93%] :\r\nL'de qui. \r\n\r\nLocuteur MS13 (00:16:00) [62%] :\r\nAvoir il à savoir savoir un petit peu le même pas de que ça manquait comme tout le maximum de de prison, prenez l'habitude de Philippe. \r\n\r\nLocuteur FS11 (00:16:21) [68%] :\r\nOui de Pointe-Noire clair, c'est-à-dire une découverte dire il y a une crise invitation les profs et donc. \r\n\r\nLocuteur MS11 (00:16:31) [76%] :\r\nPour à d'obésité, les défilés syndicaux, point de de ce qui. \r\n\r\nLocuteur MS13 (00:16:41) [64%] :\r\nMoi oui, ce qu'on appelle, qui a fait et donc tous les 2, hôpital militaire ça point com pour et si, si, si, si, ce qui n'était plus, je viens de écouter le d'ailleurs. \r\n\r\nLocuteur FS7 (00:17:17) [77%] :\r\nLa compagnie adosse à Catalina Commission algérienne, on va directement continuer on a encore le temps pour un un petit dernier vous aviez peur de trop long non continue Bruno, l'Érythrée volontiers tradition espagnole, cette fois -ci elle vitaux. \r\n\r\nLocuteur FS16 (00:17:48) [71%] :\r\nIl y que 2 de pointe du Paris cartographique en tout cas, car il a de l'Élysée. \r\n\r\nLocuteur FS15 (00:18:09) [98%] :\r\nC'est-à-dire. \r\n\r\nLocuteur MS3 (00:18:10) [57%] :\r\nMoi j'ai j'ai placé ce record d'compliqué. \r\n\r\nLocuteur MS16 (00:18:16) [69%] :\r\nQuoi qu'il est demandé de de sites d'. \r\n\r\nLocuteur FS17 (00:18:23) [61%] :\r\nEt à et personne est encore poil à et c'est-à-dire pour. \r\n\r\nLocuteur FS15 (00:18:37) [77%] :\r\nIl y a beaucoup de qualités. \r\n\r\nLocuteur FS3 (00:18:45) [64%] :\r\nComme l'a dit, et de même, l'homme qui a d'eau, de qui. \r\n\r\nLocuteur FS17 (00:18:59) [60%] :\r\nAlors il y a aujourd'hui à nouvelle et il y a 2 et la poitrine quoi en grand à bord de sénateur François à la paix, qui le groupe Marconnet et et dit non productif, il y a beaucoup de à voir, tout est parti, là, ça veut dire, il y a pas l'voilà à quoi ça sert d'parce interdiction il y a entre autres. \r\n\r\nLocuteur FS15 (00:19:40) [86%] :\r\nDonc il y a des grandes villes. \r\n\r\nLocuteur FS18 (00:19:46) [65%] :\r\nMais si on va supporter qui risque, car on n'est d'aucune et donc il y a ça va avec, on l'a, l'avocat de stabilité pour délit. \r\n\r\nLocuteur FS17 (00:20:08) [64%] :\r\nEt comme d'autres d'origine comment donc ce qui est interdit dans le pays lors de voir à à et samedi encore à pourvoir a entraîné il y a ce qui bon de. \r\n\r\nLocuteur FS15 (00:20:34) [75%] :\r\nMarc Pointard aucune, il était pas facile au point, pourquoi pas, il faut d'. \r\n\r\nLocuteur FS3 (00:20:49) [65%] :\r\nL'Allemand, qui sait, d'où est émis dans l'mais il a ironisé. \r\n\r\nLocuteur FS12 (00:21:03) [68%] :\r\nInterview rouler mais aussi au Havre au monde et mardi non il y a une tradition, on est bien aussi, alors à quoi. \r\n\r\nLocuteur FS17 (00:21:17) [62%] :\r\nD'et j'ai même et pas l'est à et puis il y a trop de bonheur et d'elle- même de garde l'et d'. \r\n\r\nLocuteur MS11 (00:21:45) [60%] :\r\nPoint c'est parce que vous êtes donc la convocation contester l'honnêteté c'est et l'donc c'est certain avec un gardien et Bercy, c'était encore plus pointu. \r\n\r\nLocuteur MS13 (00:22:06) [70%] :\r\nLa presse s'active certains intellectuels ça la secrétaire UD CGT sur au persistent Cortazar d'avec sa valise, c'est ici que ça. \r\n\r\nLocuteur FS14 (00:22:20) [61%] :\r\nVous méritez général sinon des on est déçu par Chinois décidément difficile donc pas leur défi, donc on est déçu par définition pas disposer de justement du Figaro, alors ça c'est un vrai défi, c'est un personnage qui est encore pour nous à la la femme déjà SRPJ dehors. \r\n\r\nLocuteur FS17 (00:22:49) [73%] :\r\nD'un digicode 45 points et d'tout le pays et donc qui pointe et et et de Bruxelles, qui donc vous les GIR de la stratégie pour porter à Grenelle, c'est-à-dire tout ce qui. \r\n\r\nLocuteur MS12 (00:23:26) [97%] :\r\nVoilà. \r\n\r\nLocuteur MS6 (00:23:31) [54%] :\r\nFrance et. \r\n\r\nLocuteur FS1 (00:23:37) [79%] :\r\nElle vitaux interprété dans magnétique, le 3 novembre dernier par la compagnie avec Bruno à l'arrivée à la guitare, Karine Lotta Auchan Fouad Didi Auchan et au violon, Sylvia passe au chant et aux percussions et Philippe Guiraud à la basse, on poursuit notre rétrospective musicale avec un autre petit concert qui avait été diffusée dans magnétique, c'était le 24 novembre Yves Bron a été ôté KMT tout Kléber-Méleau et il avait reçu la violoncelliste Estelle Revaz avec le pianiste Christian chat Morel pour un mini- récital qui avait commencé avec le Rondo Capriccio de Mendelssohn. \r\n\r\nLocuteur MS19 (00:27:53) [81%] :\r\nQui n'a pas de mal à bien. \r\n\r\nLocuteur MS20 (00:30:30) [77%] :\r\nChristian savourer l'eau piano en Direct édité de Rennes en Direct dans magnétique, vous venez d'entendre le Rando capricieuse de Félix Mendelsohn, magnifiquement interprété pour les auditeurs de la Radio télévision suisse, espace de Christian charmant, elle rejoint maintenant au violoncelle par Estelle Revaz pour 2 extraits qu'on doit de à Aix avec de Manuel de à, dans l'ordre nana et puis Paulo. \r\nAu violoncelle, Christian et le piano en Direct était quand même temps magnétique, vous venez d'entendre Paulo et Nana de décantation naissent manuels défaire, on va continuer, terminer ce ce mini- récital accéder musiciens la gentillesse de nous offrir aujourd'hui de vous offrir également aujourd'hui en Direct avec une Rhapsodie hongroise signé David Popper. \r\n\r\nLocuteur FS22 (00:41:11) [85%] :\r\nLe téléphone, il explique Dominique Versini David absolument Coulibaly pourquoi parce qu'on a la particularité de la. \r\n\r\nLocuteur FS1 (00:41:58) [89%] :\r\nLa Rhapsodie hongroise de David Popper par Estelle au violoncelle et Christian chat Morel au piano, c'était le 24 novembre dernier au PK MPF Kléber-Méleau et ce même jour, juste après un autre duo enflammé le théâtre et l'équipe de magnétique, la chanteuse Yael accompagné au piano par Cédric Meunier a joué quelques chansons de son dernier album acoustique en commençant par in Love Again. \r\n\r\nLocuteur FS23 (00:43:45) [66%] :\r\nça voudrait dire, si vous voyez un oui. \r\nOui, ce oui mais très bien. \r\n\r\nLocuteur FS7 (00:45:53) [96%] :\r\nC'est. \r\n\r\nLocuteur FS23 (00:46:06) [83%] :\r\nCe et maintenant il y a pas que ça. \r\nC'est oui, mais oui oui oui. \r\n\r\nLocuteur FS24 (00:47:18) [78%] :\r\nMerci beaucoup, un projet mort ce qu'on va jouer s'appelle un homme Sleeping quand même par la fin, c'est de mon Dieu au milieu, il y a quelques temps mais ça joue parce qu'on va jouer des morceaux comme ça encore maintenant aussi. \r\n\r\nLocuteur FS23 (00:48:04) [95%] :\r\nMoi j'ai pas dit ça. \r\nEt. \r\nC'est, et le fait. \r\nEt. \r\n\r\nLocuteur FS26 (00:50:05) [60%] :\r\nLa cour. \r\nSi alors. \r\n\r\nLocuteur FS1 (00:51:23) [84%] :\r\nSleeping en Fly dormir sur un papillon pareil à elle qu'on entend, ici, à la voix et à la guitare avec Cédric Meunier au piano, c'est un extrait d'un l'âge qu'il avait donné au TK le 24 novembre dernier dans magnétique, on continue notre voyage dans magnétique au fil d'élèves qui ont ponctué les émissions de ces derniers mois, on reste au Tekken, on retrouve le pianiste jazz Malcolm bref qui nous avait rendu visite le 1er décembre. \r\n\r\nLocuteur MT27 (00:51:52) [70%] :\r\nDe point pour le point c'est au pays. \r\n\r\nLocuteur FT28 (00:52:11) [74%] :\r\nEt et et point un point. \r\n\r\nLocuteur FS1 (01:09:12) [85%] :\r\nC'était Malcolm Braff au piano, il jouait en Direct dans magnétique, le 1er décembre dernier et pour terminer cette rétrospective de que nous opposer les artistes Mozambique rendu visite dans l'émission, ces derniers mois, je vous emmène au Studio 15 de la radio, ce jour- là, le 21 Docteur prévu exactement le sexe Venice de Pierre Lamblin et le bassiste Armel Malonga nous ont interprété en Direct quelques morceaux qui est ponctué le spectacle qu'on pourrait voir en octobre dernier en cas de Vidy spectacle de Dieudonné Niangouna qui s'appelait une Kengué J. \r\n\r\nLocuteur MS29 (01:09:48) [58%] :\r\nAlors c'est un certains 7 points, c'est un type de Taoufik, c'est un fait une fête, c'était une question car il y a un certain point. \r\n\r\nLocuteur FS32 (01:10:27) [89%] :\r\nOui, on se comprend. \r\n\r\nLocuteur FS31 (01:13:21) [98%] :\r\nVoilà. \r\n\r\nLocuteur MS25 (01:13:29) [62%] :\r\nY a pas. \r\n\r\nLocuteur FS25 (01:13:37) [91%] :\r\nEt aucune. \r\n\r\nLocuteur MS32 (01:14:38) [91%] :\r\nUn quelconque jusqu'point. \r\n\r\nLocuteur FS30 (01:16:18) [64%] :\r\nC'est très il est demandé et puis c'est tout, donc, avant de vous en était aussi bien devant, bon alors nous écouter mais un garçon. \r\n\r\nLocuteur FS32 (01:16:39) [66%] :\r\nDonc on en n'a. \r\n\r\nLocuteur FS31 (01:17:19) [90%] :\r\nPoint. \r\n\r\nLocuteur MS32 (01:17:23) [55%] :\r\nSi ça c'est pas, c'est pas c'est-à-dire. \r\n\r\nLocuteur FS1 (01:21:19) [86%] :\r\nUne valse musette par le bassiste Armel Malonga et Pierre lent Black, on entendait au saxophone, ils étaient au Studio 15 et le 21 ans n'octobre dernier dans magnétique et c'est avec eux qu'on referme cette émission réalisée aujourd'hui par Thierry Chatel, avec l'assistance de production de Chloé digne. \r\n\r\nLocuteur FS24 (01:21:42) [89%] :\r\nQue diriez -vous de revivre les plus beaux concert classique de l'année pour les fêtes, espace de diffuser ses meilleurs enregistrements de concerts rapportés des 4 coins de Suisse romande. \r\nUne affiche de rêve, avec notamment des orchestres de haut vol et de grands solistes comme Boris Berezovsky Louis Lortie Renaud Capuçon Katia Buniatishvili. \r\nUne rétrospective de l'meilleur concert à suivre en semaine jusqu'au 6 janvier à 20 heures plus d'infos sur Espace 2 point CH. \r\n\r\nLocuteur FS1 (01:22:22) [89%] :\r\nEt ce soir dès 20 heures Espace 2 vous propose de vous replonger dans les meilleurs concerts qui ont été enregistrés durant cette année, par ses équipes de la production musicale avec un concert enregistré dans le cadre du festival Lavaux classique, l'été dernier, Boris Berezovsky pianiste russe jouer des Oeuvres de Beethoven, Stravinsky, Bartók et Tchaïkovski, passez une excellente soirée sur Espace 2 il est plus ou moins 18 heures 30. \r\n\r\nLocuteur FS21 (01:22:48) [78%] :\r\nIl n'y a. \r\n-ce ainsi que ben voilà. \r\n\r\nLocuteur FS7 (01:22:57) [97%] :\r\nQuai des Orfèvres. \r\n\r\nLocuteur FS33 (01:22:59) [88%] :\r\nCatherine à 40 2 ans Maxime Wenger of a la réputation d'être l'un des meilleurs violonistes au monde, un musicien prodigieux qui se joue des limites techniques de son instrument avec une liberté et une aisance déconcertante, plus jeune, Wenger oeuf avait la réputation de flirter avec l'impossible à chaque concert, il prenait des risques inouïs et ne manquez pas de casser quasi systématiquement les cordes de son violon aujourd'hui les limites physiques de son corps l'ayant rappelé à plus de raison son jeu semble s'être un peu assagi Wenger au nous livre désormais des interprétations pleines de profondeur de finesse. \r\n"], "webPublicationDate": "2016-12-30T18:29:00Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-8F8D4D36-FE13-4FD9-A2E1-B1FAA18176EB", "internalArchiveId": "8F8D4D36-FE13-4FD9-A2E1-B1FAA18176EB", "source": "siranau", "mediaType": "audio", "title": "Hergé à l'honneur au Grand Palais de Paris", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Participants hors thésaurus : Cécile Maisonneuve, conseillère scientifique de l'exposition Hergé\r\nHergé a révolutionné le genre de la bande dessinée avec le personnage de Tintin, devenu universel. Depuis, la bande dessinée est reconnue comme un art. Le dessinateur est à l'honneur au Grand Palais de Paris pour une exposition qui se concentre non pas sur Tintin, mais sur le génie de son créateur.\r\n\r\n* * Hergé à l'honneur au Grand Palais de Paris 12h30 Mag Hergé\r\n« La bande dessinée en l'an 2000 ?j'espère qu'elle aura acquis droit de cité.qu'elle sera devenue un moyen d'expression à part entière, comme la littérature ou le cinéma »\r\nCette phrase c'est Georges Remi dit Hergé qui l'a prononcée en 1969. Il a révolutionné le genre avec le personnage de Tintin, devenu universel. Depuis, la bande dessinée est reconnue comme un art. Hergé est à l'honneur au Grand Palais de Paris pour une exposition qui se concentre non pas sur Tintin, mais sur le génie de son créateur. Ariane Hasle est allé la visiter.. \r\n  1'59''\r\n((Ce qui conduit Georges Remi vers la bande dessinée, c'est d'abord l'amour du graphisme, il a d'ailleurs failli être affichiste. Et puis il y avait aussi ce truc en plus : l'envie de raconter des histoires. Ces amours, comme celui de l'art abstrait qu'il collectionnait, sa façon d'explorer et de développer son talent, voilà ce que raconte cette exposition sobrement intitulée Hergé. un artiste qui n'a pas simplement entre guillemet inventé un des personnages les plus célèbres au monde, mais qui a révolutionné la bande dessinée avec son style narratif et son dessin, reconnaissable entre tous.. Cécile Maisonneuve, conseillère scientifique de l'exposition.\r\nSon 1'03\r\nHergé, un artiste parmi tous les grands du 20ème siècle, reconnus par eux, l'exposition s'ouvre entre autres sur son portrait réalisé par Andy Wahrol.la seul différence c'est que son art à lui s'adressait à des amateurs de 7 à 77 ans et que son ouvre a pénétré dans toutes les maisons. \r\nAriane Hasler RTS info, Paris \r\n))", "durationSec": 146, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262016", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hergé à l'honneur au Grand Palais de Paris / 12H30_2016-12-30T12:38:00_developpement-9", "Le 12h30 du 30.12.2016"], "alternativeSummary": ["Hergé a révolutionné le genre de la bande dessinée avec le personnage de Tintin, devenu universel. Depuis, la bande dessinée est reconnue comme un art. Le dessinateur est à l’honneur au Grand Palais de Paris pour une exposition qui se concentre non pas sur Tintin, mais sur le génie de son créateur."], "variantIds": ["ece-8262016"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:50:22Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nMarino, la bande dessinée en l'an 2000, j'espère qu'elle aura acquis droit de cité qu'elle sera devenue un moyen d'expression à part entière comme la littérature au cinéma, cette phrase, c'est Georges Rémi, dit Hergé, qui l'a prononcée en 1969 il a révolutionné le genre avec le personnage de Tintin, devenu universel et depuis la bande dessinée, vous savez, reconnue comme un art Hergé est à l'honneur au Grand Palais à Paris, pour une Exposition qui se concentre sur le génie de son créateur, Ariane Hasler, la visiter, ce qui conduit Georges remi vers la bande dessinée, c'est d'abord ces affinité avec le graphisme, il a d'ailleurs failli être affichiste et puis il y avait aussi ce truc en plus l'envie de raconter des histoires ces amours comme celui de l'art abstrait qu'il collectionnait, sa façon d'explorer et de développer son talent, voilà ce que raconte cette exposition sobrement intitulée Hergé, un artiste qui n'a pas simplement entre guillemet inventé un des personnages les plus célèbres au monde mais qui a révolutionné la bande dessinée avec son Style narratif sont descend reconnaissable entre tous, Cécile Maisonneuve et conseillère scientifique de l'Exposition. \r\n\r\nLocuteur FS2 (00:01:01) [85%] :\r\nCette fameuse ligne claire ce Style qui est si caractéristique ce dessin, c'est très noir égal qui contournent les formes et les objets, on a presque l'impression quand on le voit comme ça pour la 1ère fois mal apprécié aussi quelque chose qui jaillit d'un seul coup, TAC TAC TAC et et on réalise quand on, quand on regarde les crayonnés qu'en réalité, Hergé pour arriver à cette ligne parfaite ce qui défini le mouvement l'expression ouvrir qu'il multiplie les traits de crayon pour arriver à parvenir à définir la juste ligne celle qui va vraiment exprimée le mouvement l'attitude l'expression qu'il cherche à à représenter, je pense que le visiteur réalisera que le travail de la bande dessinée, c'est un travail colossal et un certain d'un certain moment, Hergé a créé un atelier, voilà le Studio Hergé pour comme un atelier d'artistes à l'ancienne comme au moyen- âge à la Renaissance, ou encore à l'époque classique, les artistes travaillaient comme ça devenir collectif pour parvenir à réaliser des des sommes maintenant et somme de travail. \r\n\r\nLocuteur FS1 (00:02:05) [92%] :\r\nHergé, un artiste parmi tous les grands du 20ème siècle, reconnus par eux, l'Exposition s'ouvre entre autres sur son portrait réalisé par ni Warhol, la seule différence avec lui, c'est que son art s'adresser à des amateurs de 7 à 77 ans et que son oeuvre a pénétré dans toutes les maisons Ariane Hasler RTS info Paris si on reste sur les thèmes. \r\n"], "webPublicationDate": "2016-12-30T11:59:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2F3E296C-C080-4584-AB61-ACCD3B2F3720", "internalArchiveId": "2F3E296C-C080-4584-AB61-ACCD3B2F3720", "source": "siranau", "mediaType": "audio", "title": "Les premiers pas des nouveaux élus (5/10). Interview de Claude Béglé, conseiller national PDC vaudois", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Série consacré à la rencontre des conseillers nationaux après leur première année sous la coupole à Berne. Ils ont été élus lors des élections fédérales du 18 octobre 2015. Claude Béglé, conseiller national PDC vaudois n'est pas toujours en phase avec son groupe, en particulier sur les questions d'asile ou la coopération. Il est sans doute plus ouvert à des solutions d'accueil, se revendique humaniste.", "durationSec": 637, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262024", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Vaud", "Berne (ville)", "Suisse"], "thematicThemes": ["conseiller national", "fonction politique", "palais fédéral"], "thematicPersons": ["Béglé, Claude"], "alternativeTitle": ["Les premiers pas des nouveaux élus (5/10) - Claude Béglé (PDC/VD) / FOR_2016-12-30T18:06:00_developpement-4", "Forum du 30.12.2016"], "alternativeSummary": ["Ces deux prochaines semaines, Forum vous propose de rencontrer chaque jour un conseiller national qui vient de vivre sa première année à Berne. Ce cinquième épisode s’intéresse à Claude Béglé, conseiller national PDC vaudois."], "variantIds": ["ece-8262024"], "isOnline": true, "remarks": "CATINFO_DEC2016", "lastModifiedDate": "2017-04-12T07:05:20Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nDans ce forum, suite de notre série sur les nouveaux visages roman à Berne, un an après leur entrée en fonction, aujourd'hui, nous recevons, Claude Béglé, le démocrate- chrétien Vaudois s'est propulsé au conseil national, après une campagne intense, Claude Béglé, ancien président du conseil d'administration de la Poste, arrivé sur le tard en politique, Christelle Demangeot, on vous retrouve dans notre Studio du Palais fédéral, quel bilan pour cette 1ère année. \r\n\r\nLocuteur FS2 (00:00:21) [91%] :\r\nEh bien je vais vous répondre en 3 points en fait pas vraiment, mais c'est en général comme ça que commence les réponses de Claude Béglé, y compris dans les discussions de commissions, ce qui a tendance à agacer ses camarades se ton un peu pontifiant un peu trop emphatique et cette manière de tout ramener à son vécu, son expérience, ça exaspère parfois, c'est comme s'il apporte sa caution son approbation au sujet dont on parle, commente un parlementaire, il manque un peu de modestie, glisse un autre une approche un peu plus ensemble, lui permettrait de gagner des alliés, c'est le conseil d'un vieux briscard des pas perdus. \r\n\r\nLocuteur MS1 (00:00:52) [88%] :\r\nAlors il lui faut gagner des alliés, c'est-à-dire que Claude Béglé est un peu seul. \r\n\r\nLocuteur FS2 (00:00:56) [92%] :\r\nAlors ce citadin protestant n'est pas toujours en phase avec son groupe, en particulier sur les questions d'asile ou la coopération il est là, sans doute plus ouvert à des solutions d'accueil se revendique humaniste, il n'hésite pas à voter, parfois, à l'inverse de son groupe, malgré les appels du président du PDC à plus de discipline, un esprit libre qui assume sa différence et c'est sans doute ça qui le rapproche le plus de celui qu'il a tout fait pour écarter de Berne, son prédécesseur, Jacques Neirynck. \r\n\r\nLocuteur MS1 (00:01:22) [93%] :\r\nEt du coup est-ce que ses relations avec le président du PDC s'en ressentent. \r\n\r\nLocuteur FS2 (00:01:26) [90%] :\r\nAlors, on sent que ce n'est pas forcément l'amour fou entre ces 2 sur l'asile, mais aussi sur l'et les valeurs chrétiennes, thème dont Gerhard s'est emparé Claude Béglé vient de déposer 2 interpellations qui sonne comme une réponse aux propos de son président pour défendre les valeurs occidentales mais rappeler aussi l'esprit chrétien d'ouverture et de prôner l'intolérance à l'intolérance et la liberté dans l'expression de sa religion, y compris en portant une croix, une kippa ou un voile liberté assorti d'un devoir de tolérance pour la religion des autres. \r\n\r\nLocuteur MS1 (00:01:55) [86%] :\r\nAlors il y a ces interventions sur les valeurs chrétiennes est -ce le seul domaine où Claude Béglé est actif. \r\n\r\nLocuteur FS2 (00:01:59) [88%] :\r\nAh non, bien au contraire, Claude Béglé, c'est un champion du dépôt d'interventions parlementaires sans doute lors de ce qui donne le plus de travail à l'administration fédérale 55 intervention depuis son entrée en fonction, soit 11 par session, en moyenne, des interventions qui concerne les 7 départements, avec une prédilection pour les affaires étrangères et justice et police beaucoup de postulat donc des demandes d'études sur des thèmes qui doivent parfois faire lever un sourcil l'interrogateur dans les rangs de l'administration, peu habitués à être interpellée sur des sujets comme l'éthique dans les algorithmes ou l'intégration du off liners c'est-à-dire ceux qui sont allergiques au numérique, les nouvelles technologies le numérique, c'est une des marottes de Claude Béglé, en fait, il fait partie des rares sous la coupole qui s'intéresse à ce domaine. \r\n\r\nLocuteur MS1 (00:02:41) [87%] :\r\n55 intervention 5 sessions, c'est assez impressionnant : est-ce que Claude Béglé n'est pas un peu trop. \r\n\r\nLocuteur FS2 (00:02:46) [87%] :\r\nActif alors certains collègues ose dire qu'il en fait trop et qu'il l'enfance parfois certaines portes ouvertes mais il assume en fait les yeux de Claude Béglé s'illumine quand il parle du fantastique outil à disposition à Berne presser sur un bouton pour voter en plénum ne soulève pas forcément son enthousiasme mais potasser dans les librairies du Parlement pour préparer une intervention un peu comme un étudiant sur les banlieues de l'université en train d'écrire son mémoire, ça, c'est ce qui emballe Claude Béglé. \r\n\r\nLocuteur MS1 (00:03:11) [83%] :\r\nChristelle Demangeot dans notre rubrique politique et bonsoir Claude Béglé, bonsoir, vous êtes conseiller national PDC Vaudois le rappelle alors vous êtes un des poseurs d'interventions parlementaires en série 55 en un an, sur tous les départements, beaucoup de postulat des demandes d'études sur des des sujets variés, on a fait le calcul : en moyenne, une intervention parlementaire coûte 6000 francs aux contribuables au total vous coûte rien, environ 336000 francs à vous seul si le gaspillage. \r\n\r\nLocuteur MS3 (00:03:38) [91%] :\r\nNon, c'est pas du gaspillage, je pense qu'un député qui commence n'a pas encore la possibilité d'agir sur les grands dossiers parce qu'il y a une devoir de réserve, priorité aux anciens, par contre, on peut être force de proposition et puis dans le sujet qui vient d'être traitées, je souscris au portrait c'est vrai j'aime appuyer un peu sur l'expérience que j'ai eu, vous savez, j'ai un parcours atypique, ce que je suis entré en politique en tant qu'élu Tahar, mais par contre, j'ai été lié au monde politique dans toutes sortes de pays du monde depuis très longtemps, donc c'est une expérience sur laquelle effectivement j'essaye de capitaliser, à tort ou à raison, mais je pense qu'il y a des choses intéressantes, on peut aussi apprendre des autres, et j'essaie de venir, parfois avec des idées ou des angles différents pour lancer peut-être des choses qui auront du sens dans 5 ans ou dans 10 ans. \r\n\r\nLocuteur MS1 (00:04:34) [85%] :\r\nAlors Claude Béglé on recevait dans dans cette émission dans cette série politique sur les nouveaux élus à Berne, plusieurs élus qui étaient plutôt timide qui ne que peu de de d'interventions parlementaires certains envisagent même une sorte de fonds de commerce politique comme Benoît, je ne construit rien déposé, qui ne veut pas intervenir sur la marche de l'État simplement qui des gardiens énormément sur les différents sujets courts, ils se trompent, ces gens -là, donc vous avez raison. \r\n\r\nLocuteur MS3 (00:04:57) [90%] :\r\nNon, non, non, il y a une distinction Benoît lui agit énormément sur les sujets qui sont en votation, je trouve que c'est très bien et puis, d'autres préfèrent prendre le temps, pourquoi pas. \r\n\r\nLocuteur MS1 (00:05:10) [79%] :\r\nQui t'a coûté 336000 francs ce calcul là qu'est -ce que vous en pensez, les heures que vous faites affaire au au moment de l'administration fédérale pour répondre aux interpellations. \r\n\r\nLocuteur MS3 (00:05:20) [93%] :\r\nNon, ça me dérange absolument pas, parce que je pense que si on essaye de déranger un tout petit peu de de la mouche du coche, vous êtes celui qui pousse à des réflexions qu'on n'aurait pas nécessairement autrement, ça n'est pas du gaspillage c'est au contraire faire avancer la réflexion collective et si on a des outils qu'on a à disposition et je pense qu'il est bien de venir avec de nouvelles idées, il est bien d'avoir des des points de vue peut-être différent et de d'inciter nos collègues d'ailleurs, je suis très proche souvent de l'administration elle- même une partie des interventions que je fais, j'en parle avec des gens de l'administration avant de déposer, et puis je viens avec des propositions qui, à mon avis devrait faire avancer le débat. \r\n\r\nLocuteur MS1 (00:06:03) [92%] :\r\nAlors on ose la boutade est -ce que votre passage au parlement, c'est un lieu de formation continue, c'est pour apprendre des choses sur des sujets sur les réponses de l'administration. \r\n\r\nLocuteur MS3 (00:06:12) [90%] :\r\nNon, c'est pas le but c'est pas de former moi mais par contre le fait que ce soit en apprentissage permanent oui et si quelqu'un qui vient comment votre salaire avec ma femme, son propre vécu qui est différent de la plupart des gens qui arrivent au Conseil national et qui dérange en vous posant des questions qui sont posées sous un autre angle, je pense que ça me permet à moi d'apprendre et j'ai eu l'humilité, alors là, j'emploie le mot exprès militer, je dis pas, je suis un plan général d'accepter que j'ai des tas de trucs à apprendre, et heureusement, mais en même temps ça aide les autres à réfléchir à remettre en question et apprendre. \r\n\r\nLocuteur MS1 (00:06:54) [93%] :\r\nOn a parlé avec Christelle dans mon jeu de votre positionnement au sein du PDC, vous n'hésitez pas à voter contre le reste de votre parti, vous vous inscrivez en faux sur certains points, sur la notion des valeurs par exemple avec Gerhard Pfister votre votre président vous êtes comment comme on dit, vous êtes en révolte contre une certaine droitisation du PDC. \r\n\r\nLocuteur MS3 (00:07:14) [91%] :\r\nJe suis pas en révolte sur beaucoup de points sur la plupart des points, je pense qu'on est sur la même ligne, mais vous défendez le voile par oui je on est sur la plupart des points, on sera sur la même ligne, si vous prenez sur les sujets économiques prenait sur le sujet Défense je dirais sur à peu près 3 quarts des points, on est totalement en phase, mais il y a des points sur lesquels j'estime que c'est notre devoir moral que de défendre ce que notre conscience nous indique, et effectivement c'est pas du tout pour, par souci de la différence, mais effectivement il y a 3 points sur lesquels j'ai été d'un avis différent, la question européenne, je pense que les bilatérales, c'est très important, et là j'ai été, c'est vrai, le seul au sein du PDC qui a voté, pas dans le vote final mais l'avant- dernier avec le PLR et les socialistes, ce qui était la majorité que contrairement à mon parti, c'est vrai, sur la question migratoire, je pense que c'est un sujet fondamental et on est vraiment obligé d'entrer dans le détail et de pas avoir des solutions trop à l'emporte-pièce et sur le sujet de la coopération internationale ou mon parti a refusé le message du Conseil fédéral et où j'ai eu la chance de rencontrer une quarantaine de dirigeants de la coopération internationale, monsieur revient à la vie très positif, donc je l'ai dit mais c'est ces 3 sujets sur les. \r\n\r\nLocuteur MS1 (00:08:39) [90%] :\r\nAussi important quand même, vous vous sentez bien au sein du PDC. \r\n\r\nLocuteur MS3 (00:08:42) [93%] :\r\nOui, oui, de façon générale, je me sens très bien dans mon parti, je me sens comme un libéral humaniste, alors il y a pas de partis qui qui sont ça sur beaucoup de sujets, je suis, je le répète, tout à fait en phase et puis il y a quelque chose qui est important au Parlement, et ça c'est pas seulement à l'intérieur du parti de cette façon générale vous défendez des idées mais il y a une sorte d'amitié ou en tout cas de camaraderie qui nous unit tous et même si on a dans un débat un avis totalement contraire hé bien après on va aller boire un verre ensemble et puis on efface et ça c'est très bien, donc je me sens très à l'aise dans le parti. \r\n\r\nLocuteur MS1 (00:09:17) [82%] :\r\nEt dans le Parlement, certains vous décrivent comme un homme, un OVNI à ce Style parfois un peu pontifiant disent disent certains de vos collèges a voulu revendiquer. \r\n\r\nLocuteur MS3 (00:09:24) [92%] :\r\nJ'assume ça, ça ne me dérange pas, bon, si je suis trop pontifiant, c'est pas bien, donc, donc je m'en excuse, mais le fait que je m'appuie sur l'expérience que j'ai eue, je répète, j'ai pas une expérience d'élu, comme la plupart de mes collègues qui ont passé par le communales cantonales mais j'ai énormément travaillé avec des ministres dans plusieurs continents, j'ai une certaine expérience et j'essaye simplement de construire là- dessus, chacun vient avec son acquis, j'ai malheureusement 67 ans, donc j'ai ayant quelques années d'expérience, j'ai tourné autour du globe, je travaille dans une centaine de pays oui, je sais que ça fait pompeux, mais c'est quand même une réalité et je viens moi avec ce point de vue et d'autres viendront avec le point de vue d'avoir été président d'une municipalité, ce qui est très bien aussi ces complémentaires, c'est ni mieux ni tire c'est simplement complémentaires. \r\n\r\nLocuteur MS1 (00:10:23) [86%] :\r\nEt on vous suivra dans la suite de vos aventures au parlement fédéral, on verra si vous tenez le rythme 55 interventions je cherché bah je cherche pas à le nombre, pas du tout, très bien, Claude Béglé, je rappelle conseiller national PDC Vaudois, merci beaucoup et bonne soirée. \r\n\r\nLocuteur MS3 (00:10:35) [97%] :\r\nMerci, bonne soirée à vous. \r\n"], "webPublicationDate": "2016-12-30T17:47:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Béglé, Claude", "role": "conseiller national PDC vaudois", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Domenjoz, Chrystel", "role": "correspondante RTS Palais fédéral ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4B82EBB1-6714-4C06-BA98-C634ADA83878", "internalArchiveId": "4B82EBB1-6714-4C06-BA98-C634ADA83878", "source": "siranau", "mediaType": "audio", "title": "Les pays du Maghreb inquiets pour les migrants en Méditerranée", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Participants hors thésaurus : Lilia Rebaï, directrice du bureau tunisien de l'Euro Med Droits , le Réseau euro-méditerranéen des droits humains\r\nSelon l'ONU, plus de 5000 migrants sont morts en Méditerranée. Ce sont 2000 morts de plus qu'en 2015. L'accord entre l'Union Européenne et la Turquie a obligé les migrants à opter pour un axe plus dangereux.\r\n\r\n* * Les pays du Maghreb inquiets pour les migrants en Méditerranée 12h30 Tunisie immigration \r\n2016 s'achève sur un terrible record. Plus de 5000 migrants sont morts en méditerranée, selon l'ONU. C'est 2000 morts de plus qu'en 2015. Le paradoxe est le suivant: moins de migrants ont tenté cette année la traversée, mais ces traversées ont été plus meurtrières. L'accord entre l'Union Européenne et la Turquie a obligé les migrants à opter un axe plus dangeureux. Lilia Rebaï dirige le bureau tunisien de l'Euro Med Droits, le Réseau euro-méditerranéen des droits humains. Elle est inquiète pour les pays du Maghreb pour l'année à venir.\r\n  2'24''\r\nLilia Rebaï interrogée par Maurine Mercier, notre correspondante à Tunis", "durationSec": 186, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262015", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les pays du Maghreb inquiets pour les migrants en Méditerranée  / 12H30_2016-12-30T12:35:00_developpement-6", "Le 12h30 du 30.12.2016"], "alternativeSummary": ["Selon l’ONU, plus de 5000 migrants sont morts en Méditerranée. Ce sont 2000 morts de plus qu'en 2015. L’accord entre l’Union Européenne et la Turquie a obligé les migrants à opter pour un axe plus dangereux."], "variantIds": ["ece-8262015"], "isOnline": true, "lastModifiedDate": "2017-01-18T01:12:17Z", "speechToTexts": ["18.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [93%] :\r\nShanghai, je vous le disais en titre 2016 s'achève sur un terrible record, plus de 5000 migrants sont morts en Méditerranée, selon l'ONU, ces 2000 morts supplémentaires par rapport à 2015 le paradoxe est le suivant : moins de migrants ont tenté cette année la traversée, mais ces traversées ont été plus meurtrières l'accord entre l'Union européenne et la Turquie a obligé les migrants à opter pour un axe, un peu plus dangereuse Lilia Rebaï dirige le bureau tunisien de l'Euro mette droits c'est le réseau euro- méditerranéen des droits humains, elle est inquiète pour les pays du Maghreb pour l'année à venir, on l'écoute. \r\n\r\nLocuteur FS2 (00:00:34) [89%] :\r\nNous allons avoir beaucoup plus de problèmes aujourd'hui en tant que tunisien aux frontières libyennes aujourd'hui en Libye, il y a près de 400000 personnes qui sont prêtes à partir ces 400000 d'ici l'an prochain, atteindront Les 800000 personnes qu'est -ce que vous attendez de l'Union européenne, beaucoup mieux que ce qui est proposé actuellement ce que l'Union européenne propose actuellement que la Tunisie accueille non seulement c'est propre ressorti son qui pour une raison ou une autre, donc n'obéissent plus aux conditions donc réglementaire en d'une grande Union européenne mais également toutes les personnes apatrides et non tunisienne qui auraient transité par la Tunisie et le danger là- dedans, le danger, la Tunisie n'a pas les capacités de les gérer, c'est comme si l'Union européenne se débarrasser d'un fardeau, or en donnant ce fardeau porter à des pays qui sont beaucoup moins équipée, politiquement, économiquement sécuritaire morts la Tunisie aujourd'hui, nous sommes encore dans un état très précaire, pas seulement sécuritaire, économique, politique, etc, en gros, on ferait une 2ème Turquie : une 2ème Turquie sans des 5 milliards et donc c'est pire parce que, au moins, les Turcs ont bien négocié leur coût, rien de tout cela n'est proposé à la Tunisie et le gouvernement, il est à 2 doigts d'accepter ou opposé la question autrement, parce que le gouvernement a le choix, ces accords -là qui sont préjudiciables à la Tunisie sont à chaque fois donné juste avant une échéance de paiement, sachant que la Tunisie aujourd'hui à de grandes difficultés budgétaires que c'est l'Union européenne qui est en train d'aider financièrement la Tunisie pour faire face à ses échéances pour ne pas sombrer dans le chaos alors est -ce que réellement la Tunisie peut se payer le luxe de dire non parce qu'elle est en position aujourd'hui de négocier général quand le partenaire et H non en fait pas de cadeau et là, l'État est dans l'impossibilité de fournir des conditions humaines à ces personnes réfugiées, donc en gros, sachant que la Tunisie n'a pas les moyens, on l'oblige à aller contre les droits de l'homme en renvoyant les personnes sans territoire vers des régions en guerre où leur vie est en danger. \r\n\r\nLocuteur FS1 (00:02:59) [94%] :\r\nVoilà pour les explications de Lilia Rebaï, interrogée par Maurine Mercier, notre correspondante à Tunis, en Tunisie, le. \r\n"], "webPublicationDate": "2016-12-30T11:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Mercier, Maurine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2D40709D-44A4-4CD0-8F8A-97E3E379009C", "internalArchiveId": "2D40709D-44A4-4CD0-8F8A-97E3E379009C", "source": "siranau", "mediaType": "audio", "title": "La Chine compte ouvrir une partie de son économie aux entreprises étrangères", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Participants hors thésaurus : Forget;Forget, Angélique \r\nLa Chine vient de publier les données concernant ses investissements à l'étranger pour l'année 2016. Avec 165 milliards de francs investis, le pays a dépensé bien plus que l'an dernier. La Chine compte aussi ouvrir certains secteurs de son économie à des entreprises étrangères.\r\n\r\n* * La Chine compte ouvrir une partie de son économie aux entreprises étrangères 12h30 Chine ouverture investissement \r\nLa Chine vient de publier les données concernant ses investissements à l'étranger pour l'année 2016. Avec 165 milliards de francs investis, le pays a dépensé bien plus que l'an dernier. Pour renforcer les contrôles sur les sorties de capitaux du pays, Pékin va mettre en place une série de mesures. Un virage à 180 degrés. La Chine compte aussi ouvrir certains secteurs de son économie à des entreprises étrangères. Shanghaï Angélique Forget.\r\n  1'05''", "durationSec": 91, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262013", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La Chine compte ouvrir une partie de son économie aux entreprises étrangères / 12H30_2016-12-30T12:34:00_developpement-5", "Le 12h30 du 30.12.2016"], "alternativeSummary": ["La Chine vient de publier les données concernant ses investissements à l’étranger pour l’année 2016. Avec 165 milliards de francs investis, le pays a dépensé bien plus que l’an dernier. La Chine compte aussi ouvrir certains secteurs de son économie à des entreprises étrangères."], "variantIds": ["ece-8262013"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:50:19Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [96%] :\r\nLa Chine maintenant, elle vient de publier les données concernant ses investissements à l'étranger pour l'année 2016 avec 165 milliards de francs investis, le pays a dépensé bien plus que l'on dernier pour renforcer les contrôles sur les sorties de capitaux du pays, Pékin va mettre en place une série de mesures c'est un virage à 180 degrés, la Chine compte aussi ouvrir certains secteurs de son économie à des entreprises étrangères Shanghai explications Angélique Forget. \r\n\r\nLocuteur FS2 (00:00:25) [94%] :\r\nL'année 2016 aura été marquée par la fièvre acheteuse de la Chine à l'étranger, groupes industriels grands clubs de football européens ou encore studios hollywoodiens, les grandes fortunes du pays ont dépensé sans compter, si bien que les investissements chinois en dehors des frontières ont explosé : plus 76 pourcent par par rapport à l'an dernier une fuite de capitaux que le gouvernement veut aujourd'hui à tout prix enrayer dans un contexte particulier pour la seconde économie mondiale La croissance chinoise ralentit et le Yuan ne cesse de s'affaiblir alors Pékin veut restreindre les acquisitions réalisées à l'étranger et réduire la plupart de ses investissements, le message envoyé par le pouvoir est clair : les entreprises chinoises doivent soutenir davantage l'économie intérieure et les grandes fortunes du pays, elles doivent rester en Chine pour servir les intérêts de la nation, en contrepartie, Pékin promet d'accroître l'ouverture au monde extérieur et ce dès l'année prochaine sur son compte Weibo, le Twitter chinois, le ministère du commerce, a assuré aux entreprises étrangères que la Chine allait désormais leur ouvrir les secteurs les plus attractifs de son économie, Angélique Forget pour rtsinfo Shanghai, je vous le disais. \r\n"], "webPublicationDate": "2016-12-30T11:42:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-ED259011-2071-43CD-8BF4-8476B9D05B6C", "internalArchiveId": "ED259011-2071-43CD-8BF4-8476B9D05B6C", "source": "siranau", "mediaType": "audio", "title": "Nota Bene : Nota Bene - Les grands défis de la révolution numérique (5/5) - Les algorithmes socio-économiques", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Avec des algorithmes comme piliers de la nouvelle économie, à que modèle de société doit-on se vouer?\r\n\r\n* * Nota Bene - Les grands défis de la révolution numérique (5/5) - Les algorithmes socio-économiques    2'07\r\n((*** NB, FG.\r\nLes défis de la révolution numérique. dernier épisode. avec cette question : avec des algorithmes comme piliers de la nouvelle économie. à que modèle de société doit-on se vouer ? \r\nLes dernières statistiques.\r\nServent de projection :\r\nEn Suisse.\r\nLe secteur public a doublé de volume en 25 ans.\r\nAlors que le poids de l'industrie a fondu.\r\nEt perdu  ¼ des emplois.\r\nBref.\r\nCes chiffres sont un miroir... \r\nDe la profonde mutation en cours.\r\n*** La structure du monde du travail est donc en train de changer. \r\nLes robots et l'intelligence artificielle libèrent l'Humain.\r\nDes tâches pénibles. et répétitives. \r\nParallèlement. \r\nLa révolution numérique crée de nouvelles activités..\r\nDans l'encadrement. et la gestion de l'automatisation.\r\nEnfin. et c'est le plus gros gisement d'emplois :\r\nUn boom semble programmé.\r\nDans les services. et les métiers relationnels.\r\nMais pas sûr qu'il y ait assez de boulot pour tout le monde.\r\n*** Comment faire pour amortir le choc social ?\r\nIl va falloir trouver de nouvelles sources de financement.\r\nA commercer par « inviter » les entreprises numériques.\r\nÀ « liker » l'impôt et les charges sociales !\r\nEt puis.\r\nLa nouvelle économie va devoir inscrire l'internaute.\r\nSur la fiche des salaires.\r\n*** Pourquoi ?\r\nCar l'exploitation de données de l'internaute.  \r\nLui confèrent un « statut » spécial.\r\nDe travailleur à temps partiel.\r\nAinsi. comme pour les contenus. \r\nLes données doivent être correctement rémunérées.\r\n*** Et quel rôle pour l'Etat ?\r\nPour servir de filet.\r\nIl va devoir faire preuve de créativité !\r\nLa piste la plus populaire. \r\nMême si toujours pas aboutie.\r\nC'est le fameux revenu universel de base. \r\n*** Le peuple suisse l'a balayé ! \r\nOui. mais l'idée fait quand même son chemin !\r\nAutre piste :\r\nUn prélèvement indolore. \r\nSorte de « redevance » sur les transactions électroniques. \r\nEnfin. plus original.\r\nIl y a l'idée de la « taxe robot ». \r\nOù la machine devient un contribuable. comme les autres !\r\n*** On en est encore loin !\r\nC'est vrai.\r\nMais quel que soit l'algorithme de solidarité.\r\nLa révolution numérique bouleverse les certitudes.\r\nEt court-circuite les zones de confort.\r\nReste donc à trouver les clés.\r\nPour réussir la migration de la société. \r\nVers un nouveau modèle. socio-numérique !))", "durationSec": 133, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262049", "imageURL": "http://www.rts.ch/7950518.image", "alternativeTitle": ["Nota Bene  – Les grands défis de la révolution numérique (5/5) – Les algorithmes socio-économiques", "Nota Bene – Les grands défis de la révolution numérique (5/5) - Les algorithmes socio-économiques  / JDM_2016-12-30T07:27:00_nota-bene", "Nota Bene – Les grands défis de la révolution numérique (5/5) - Les algorithmes socio-économiques  / JDM_2016-12-30T07:27:00_nota-bene"], "alternativeSummary": ["Avec des algorithmes comme piliers de la nouvelle économie, à que modèle de société doit-on se vouer?", "Avec des algorithmes comme piliers de la nouvelle économie, à que modèle de société doit-on se vouer?", "Avec des algorithmes comme piliers de la nouvelle économie, à que modèle de société doit-on se vouer?"], "variantIds": ["ece-8262064", "ece-8262049"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:50:23Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nSur la 1ère l'un d'eux c'est nota Bene avec vous Fabrice Gaudiano les défis de la révolution numérique dernière épisode d'une série qui nous a accompagné toute cette semaine, avec cette question aujourd'hui avec des algorithmes comme piliers de la nouvelle économie à quel modèle de société, doit -on se vouer les dernières statistiques Servent de projection en Suisse, le secteur public a doublé de volume ont 25 ans alors que le poids de l'industrie a fondu et perdu un quart des emplois, bref, ces chiffres sont un miroir de la profonde mutation en cours, la structure du monde du travail est donc en train de changer les robots et l'Intelligence artificielle libèrent l'Humain des tâches pénibles et répétitives, parallèlement à la révolution numérique crée de nouvelles activités dans l'encadrement et la gestion de l'automatisation, enfin, et c'est le plus gros gisement d'emplois Un boom semble programmé dans les services et les métiers relationnels mais pas sûr qu'il y a assez de boulot pour tout le monde a, comment faire pour amortir le choc social, il va falloir trouver de nouvelles sources de financement, à commencer par inviter les entreprises numériques à qui est l'impôt et les charges sociales et puis à la nouvelle économie va devoir inscrire l'internaute sur la fiche des salaires mais pourquoi car l'exploitation des données de l'internaute, lui confère un statut spécial de travailleurs à temps partiel, ainsi, comme pour les contenus, les données doivent être correctement rémunérés et à ce moment -là, quel rôle encore pour l'État pour servir de filet, il va falloir faire preuve de créativité la piste la plus populaire, même si toujours pas aboutie, c'est le fameux souvenez -vous, Simon, le fameux revenu universel de base avait on a voté là- dessus en 2016, le peuple suisse l'a balayé oui mais l'idée fait quand même son chemin, autre piste Un prélèvement indolore, sorte de redevance dans les transactions électroniques enfin plus original, il y a l'idée de la taxe robot ou la machine devient un contribuable comme les autres, là on en est encore loin, c'est vrai, mais quel que soit l'algorithme de solidarité : la révolution numérique bouleverse les certitudes et court- circuite les zones de confort reste donc à trouver les clés pour réussir la migration de la société vers un nouveau modèle, on va dire socio- numérique hein Fabrice Gaudiano et ce dernier épisode consacré à la révolution numérique c'était nota Bene. \r\n"], "webPublicationDate": "2016-12-30T07:05:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gaudiano, Fabrice", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E22A136C-96CA-4FAB-8FF4-D819DFE05793", "internalArchiveId": "E22A136C-96CA-4FAB-8FF4-D819DFE05793", "source": "siranau", "mediaType": "audio", "title": "2x Noël", "publicationDate": "2016-12-30T00:00:00Z", "summary": "\r\n\r\n* * La Croix-Rouge suisse, la Poste et SRG SSR idée suisse s'unissent à nouveau pour mettre sur pied la 20e édition de l'action \"2x Noël\" qui a lieu du samedi 24 décembre 2016 au samedi 7 janvier 2017 et dont l'objectif est, une fois encore, de donner à ceux qui en ont le plus besoin, ici et ailleurs. Chacun peut donc offrir un paquet pour des personnes démunies en Suisse ou en Europe de l'Est au travers de cette action qui permet de redistribuer des articles utiles au quotidien (fournitures scolaires, chaussures neuves pour enfants, denrées alimentaires non périssables et articles d'hygiène)à des personnes défavorisées. \r\nVos colis peuvent être gratuitement remis aux guichets postaux jusqu'au 7 janvier 2017. Ils seront ensuite distribués à des personnes dans le besoin pour moitié en Suisse et pour moitié dans les pays de l'Est (et plus spécialement en Arménie, Biélorussie, Moldavie et Bosnie-Herzégovine).\r\nDavantage d'informations sur le site: www.2xnoel.ch", "durationSec": 173, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8220409", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 30.12.2016", "2x Noël / CPT_2016-12-30T09:29:00_chacun-pour-tous", "Chacun pour tous du 30.12.2016", "2x Noël / CPT_2016-12-30T09:29:00_chacun-pour-tous"], "alternativeSummary": ["La Croix-Rouge suisse, la Poste et SRG SSR idée suisse s'unissent à nouveau pour mettre sur pied la 20e édition de l'action \"2x Noël\" qui a lieu du samedi 24 décembre 2016 au samedi 7 janvier 2017 et dont l’objectif est, une fois encore, de donner à ceux qui en ont le plus besoin, ici et ailleurs. Chacun peut donc offrir un paquet pour des personnes démunies en Suisse ou en Europe de l'Est au travers de cette action qui permet de redistribuer des articles utiles au quotidien (fournitures scolaires, chaussures neuves pour enfants, denrées alimentaires non périssables et articles d'hygiène)à des personnes défavorisées. \n\nVos colis peuvent être gratuitement remis aux guichets postaux jusqu'au 7 janvier 2017. Ils seront ensuite distribués à des personnes dans le besoin pour moitié en Suisse et pour moitié dans les pays de l'Est (et plus spécialement en Arménie, Biélorussie, Moldavie et Bosnie-Herzégovine).\n\nDavantage d'informations sur le site: www.2xnoel.ch", "La Croix-Rouge suisse, la Poste et SRG SSR idée suisse s'unissent à nouveau pour mettre sur pied la 20e édition de l'action \"2x Noël\" qui a lieu du samedi 24 décembre 2016 au samedi 7 janvier 2017 et dont l’objectif est, une fois encore, de donner à ceux qui en ont le plus besoin, ici et ailleurs. Chacun peut donc offrir un paquet pour des personnes démunies en Suisse ou en Europe de l'Est au travers de cette action qui permet de redistribuer des articles utiles au quotidien (fournitures scolaires, chaussures neuves pour enfants, denrées alimentaires non périssables et articles d'hygiène)à des personnes défavorisées. \n\nVos colis peuvent être gratuitement remis aux guichets postaux jusqu'au 7 janvier 2017. Ils seront ensuite distribués à des personnes dans le besoin pour moitié en Suisse et pour moitié dans les pays de l'Est (et plus spécialement en Arménie, Biélorussie, Moldavie et Bosnie-Herzégovine).\n\nDavantage d'informations sur le site: www.2xnoel.ch"], "variantIds": ["ece-8220410", "ece-8220409"], "isOnline": true, "lastModifiedDate": "2017-01-09T10:31:30Z", "speechToTexts": ["09.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\nBut de mon chacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS1 (00:00:14) [91%] :\r\nBonjour et bienvenue menons ensemble l'action de fois Noël pour venir en aide aux familles démunies ici en Suisse et en Europe de l'Est, vous pouvez, pour se faire préparer un paquet un colis synonyme d'espoir, et pas seulement, concrètement, que peut -on mettre donc dans ce colis dans ce paquet des denrées non périssables, d'une durée de conservation de 6 mois minimum, pâtes, riz huile et conserve des produits d'hygiène et de toilettes savons shampooings, dentifrices des fournitures scolaires, stylos, crayons de couleur et cahiers d'écolier et des chaussures neufs pour enfants, que pouvez -vous faire avec ce colis ce paquet, hé bien vous pouvez lorsqu'il est prêt, l'amener dans un bureau de poste, il sera de la acheminés gratuitement dans les locaux de la Croix-Rouge suisse à Wabern il sera ouvert et son contenu sera trié, puis distribués pour 50 pourcent en en Suisse pour les plus démunis et les plus défavorisés, pour 50 pourcent dans dans les projets de la Croix-Rouge suisse en l'Europe de l'Est, donc c'est très utile, évidemment, et c'est utile non seulement à cette période, bien sûr, où on fait beaucoup d'actions de ce type, mais toute l'année puisque des institutions qui s'occupent très simplement des personnes qui vivent dans la précarité, qui vivent dans la pauvreté vont donc bénéficier de cette action de fin Noël notées, il s'agit de 72000 colis l'année dernière, qui ont pu être offerts et leur contenu en particulier aux plus défavorisés aux plus démunis, il y a d'autres possibilités en cliquant, vous allez sur le site, mais c'est plutôt pour l'Est de l'Europe que se fait cette action dans ce contexte -là, nous on insiste un peu plus à l'enseigne de chacun pour tous pour la version pour la vision précarité et défavorisées en Suisse donc denrées non périssables, d'une durée de conservation de 6 mois minimum, patrie, lui, des conserves, produits d'hygiène et de toilettes savons shampooings, dentifrices fournitures scolaires stylo crayon de couleur cahiers d'écolier chaussures neufs pour enfants, à l'origine, l'action est né il y a 20 ans et il y a 20 ans c'était simplement d'offrir un cadeau qu'on avait reçu à double ou dont on n'avait pas d'utilité aujourd'hui, c'est bien plus que cela, en fonction des besoins des plus démunis, simplement, c'est l'action 2 fois Noël c'est la 20ème édition, n'hésitez pas à la mener en notre compagnie d'autres détails sur RTS Point CH barres obliques chacun pour tous 2 fois Noël jusqu'au 7 janvier bon week- end. \r\n"], "webPublicationDate": "2016-12-30T08:45:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-C10FA26B-4321-479D-A9C5-DD2AB953078B", "internalArchiveId": "C10FA26B-4321-479D-A9C5-DD2AB953078B", "source": "siranau", "mediaType": "audio", "title": "InterCités : InterCités - Dans quelle mesure les médias numériques ont-ils modifié notre rapport au temps?", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Participants hors thésaurus : Frédéric Kaplan, professeur en humanités digitales à l'EPFL;Gianenrico Bernasconi, Directeur de recherche en histoire des techniques et de l'horlogerie, professeur à l'université de Neuchâtel\r\nUn colloque sur cette thématique vient de réunir des historiens et des scientifiques à Berne. Leur constat: nous nous sommes mis à vivre beaucoup plus au présent qu'autrefois. Invités: Frédéric Kaplan, professeur en humanités digitales à l'EPFL, et Gianenrico Bernasconi, historien des techniques à l'Université de Neuchâtel. En rediffusion.\r\n\r\n* * InterCités - Dans quelle mesure les médias numériques ont-ils modifié notre rapport au temps? (INTERCITES 30.12 REDIFF RAPPORT AU TEMPS) ((Le son démarre avec le jingle Intercités !!!))\r\n  8'13\r\n((Intercités montre en main ce matin, histoire de mesurer aujourd'hui notre rapport au temps. Dans quelle mesure le passé, le présent et l'avenir et l'impression de cet écoulement du temps ont-ils évolué, notamment avec l'avènement des médias numériques? Dans nos conversations de tous les jours, ne parle-t-on pas d'accélération du temps, de dicatature du présent ou de crise de l'avenir?\r\nA Berne, un colloque vient de réunir des historiens, des scientifiques dont vous, Frédéric Kaplan, bonjour... Vous êtes professeur en humanités digitales à l'EPFL et vous constatez que nous nous sommes mis à vivre beaucoup plus au présent qu'autrefois...))\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "durationSec": 495, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262050", "imageURL": "http://www.rts.ch/7677646.image", "alternativeTitle": ["InterCités – Dans quelle mesure les médias numériques ont-ils modifié notre rapport au temps?", "InterCités – Dans quelle mesure les médias numériques ont-ils modifié notre rapport au temps? / JDM_2016-12-30T06:18:00_intercites", "InterCités – Dans quelle mesure les médias numériques ont-ils modifié notre rapport au temps? / JDM_2016-12-30T06:18:00_intercites"], "alternativeSummary": ["Un colloque sur cette thématique vient de réunir des historiens et des scientifiques à Berne. Leur constat: nous sommes mis à vivre beaucoup plus au présent qu'autrefois. Invités: Frédéric Kaplan, professeur en humanités digitales à l'EPFL, et Gianenrico Bernasconi, historien des techniques à l'Université de Neuchâtel. En rediffusion.", "Un colloque sur cette thématique vient de réunir des historiens et des scientifiques à Berne. Leur constat: nous nous sommes mis à vivre beaucoup plus au présent qu'autrefois. Invités: Frédéric Kaplan, professeur en humanités digitales à l'EPFL, et Gianenrico Bernasconi, historien des techniques à l'Université de Neuchâtel. En rediffusion.", "Un colloque sur cette thématique vient de réunir des historiens et des scientifiques à Berne. Leur constat: nous nous sommes mis à vivre beaucoup plus au présent qu'autrefois. Invités: Frédéric Kaplan, professeur en humanités digitales à l'EPFL, et Gianenrico Bernasconi, historien des techniques à l'Université de Neuchâtel. En rediffusion."], "variantIds": ["ece-8262065", "ece-8262050"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:50:22Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nAh, ah, ah, le Journal du matin Intercités Intercités, montre en main, ce matin, histoire de mesurer aujourd'hui notre rapport au temps dans quelle mesure le passé, le présent et l'avenir et l'écoulement du temps ont -ils évolué dans nos têtes, notamment avec l'avènement de ce qu'on appelle les médias numériques, dans nos conversations de tous les jours est -ce qu'on ne parle pas en effet d'accélération du temps, de dictature du présent ou peut-être de crise de l'avenir aussi pour les plus pessimistes à Berne, un colloque vient de réunir des historiens et des scientifiques dont vous êtes Frédéric Kaplan, bonjour, bonjour, merci d'être notre invité, vous êtes professeur en humanités digitales allez PFL et vous constatez que nous nous sommes mis à vivre beaucoup plus au présent qu'autrefois. \r\n\r\nLocuteur MS2 (00:00:41) [88%] :\r\nDonc le présent est devenue beaucoup plus gros, nous avons une véritable intensification de tout ce qu'on peut observer en temps réel dans le monde dans le présent, ce soit au niveau social avec les réseaux sociaux, que ce soit avec des outils comme Google Maps ce que leur qui nous montre le présent globalement et ce grand présent a comme conséquence de faire peut-être reculer le passé et aussi ailleurs s'éloigner le futur vous dit grand présent, on pourrait dire BigMat comme Big Data oui en tout cas présenteraient très intensif, s'il y a Polly MAJ de Félix Baumgartner qui se jette dans l'espace et qui fait de la chute libre et qui décrit cette sensation d'un d'un d'un unique présent que dans ce moment -là on, on imagine l'intensité du moment, permet de ne plus penser à autre chose que maintenant, hé bien, c'est finalement une caractéristique de la société, c'est l'idée que le présent est tellement grand qu'on a beaucoup de mal à le rattraper et du coup que en tout cas par rapport à des temps plus anciens, le passé, le futur s'éloigner les horizons temporels sont de plus en plus éloignées de notre quotidien. \r\n\r\nLocuteur MS1 (00:01:45) [90%] :\r\nAlors, vous parlez des temps anciens, pour mesurer le chemin parcouru, Frédéric Kaplan, on va remonter au XIXe siècle dans ce pays, la Suisse avec un historien des techniques à l'Université de Neuchâtel Gianenrico Bernasconi qui est avec Simon Corthay. \r\n\r\nLocuteur MS3 (00:01:58) [78%] :\r\nà la fin du 19ème siècle, on les Grisons et Genève, il y avait 18 minutes de différence donc le temps local de de guérison, le temps local de Genève marquer sa différence et on remarqué, par exemple, c'est un exemple très intéressant, c'était par les historiens, c'est le cas de la tour de l'île à Genève avec 3 un qui marquait le temps du Paris qui marquait Le Temps de Genève, et l'autre, le temps de pourquoi le la nécessité de marquer 3 heures parce qu'en fait nous sommes dans un peu de moments dans la 2ème partie de disait il y a un siècle avec la grande histoire du réseau de chemin de fer la télégraphie, on avait besoin d'une coordination que pour elle, d'une synchronisation tout cela dans le coeur enclenche on prend, processus qui est internationale qui aboutira à une production d'une oeuvre universelle, calculé à partir du méridien de Greenwich, et que la Suisse, là aussi, en 1894 tout ce processus, une colonisation n'est pas lié seulement à la naissance des chemins de fer ou la télégraphie, mais il est lié aussi en quelque sorte à la montre portable aussi qui joue au rôle dans ce processus de coordination territoire elle avait montré au cours du 19ème siècle devient de plus en plus précises, il devient aussi économique des parties de plus en plus importante de la population peuvent en quelque sorte avoir démontré et au début du 20ème siècle, notre grande face seule mention que celle a et le déplacement de la monte de la poche au donc ça veut dire que, il y a notre économie du temps y de toutes les gestes plus rapide du contrôle du temps. \r\n\r\nLocuteur MS1 (00:03:37) [87%] :\r\nAlors les progrès techniques, on l'a entendu, on fait que les régions de Suisse n'ont affiché la même heure, moi ça je le savais pas peut-être vous oui la même heure que depuis un siècle seulement depuis cette date on on compte toujours en minutes et en seconde, malgré l'idée d'un certain Nicolas Hayek, qui remonte à un peu plus de 10 ans qui avait introduit le Swatch Internet Times et même un peu plus 10 ans, c'était en 98 bientôt 20 ans d'une mesure de temps universel sans fuseaux horaires, il avait même créé des montres en ce sens avec aplomb : pourquoi ce concept a priori à l'époque assez génial n'a pas marché. \r\n\r\nLocuteur MS2 (00:04:10) [88%] :\r\nAlors le temps universel, il existe déjà pour les machines qui se synchronise à l'échelle mondiale après, quel est le temps que nous avons besoin d'avoir au poignet, alors ça dépend de notre localité si nous sommes en interaction quotidiennes avec des gens qui sont dans le monde entier et bien on va petit à petit, aller vers cette idée de temps universel, c'est ça, pas marché, c'était la question d'ailleurs qu'il a, il avait raison trop tôt peut-être, oui, c'était, c'était trop tôt, on verra dans quelle mesure, dans 10 ans ou 20 ans, nous serons effectivement dans une situation où le contexte global est plus grand que le contexte dans lequel on a encore besoin aujourd'hui de savoir quand les magasins ouvraient ferme pour pour se nourrir, ça, ce sera l'évolution de la société qui nous le dira, mais en tout cas très clairement cette idée d'une synchronisation qui est toujours plus globale, c'est une caractéristique, non seulement des dernières années mais mais globalement été de 200, 300 dernières années. \r\n\r\nLocuteur MS1 (00:04:55) [91%] :\r\nOui, alors donc maintenant on vit dans un présent commun qui change totalement notre perception de la continuité du temps on est déconnecté, on s'éloigne de plus en plus du passé est -ce qu'on s'éloigne aussi de plus en plus de l'avenir oui. \r\n\r\nLocuteur MS2 (00:05:07) [89%] :\r\nC'était devant toujours ensemble quand vous vous inscrivez dans une temporalité qui est que vous savez d'où vous venez, évidemment, vous avez, avoir une idée de où vous allez, ici nous avons cet éloignement qui est en partie due aussi au fait que les données du passé, prenez le bogue de l'an 2000, par exemple, il n'a pas eu lieu, mais en fait il marque exemple politiquement quelque chose il marqué l'idée que notre mémoire était entièrement dépendant des ordinateurs qu'elle était en train de se transformer et c'est ce qui se passe en fait couler de les données des années avant l'année 2000 sont de plus en plus incompatible avec notre paradigme d'aujourd'hui, c'est-à-dire que nous avons produit tellement donné sur le présent que la vétusté et si vous voulez des des données du passé nous nous frappe et donc le passé loin, c'est-à-dire qu'on impression que le monde commence il y a simplement une une vingtaine d'années, et ça c'est un grand problème, parce que si nous ne faisons nous jetons pas des ponts vers ce passé, hé bien il va tout simplement disparaît. \r\n\r\nLocuteur MS1 (00:05:58) [88%] :\r\nOui, pour que nous puissions renouer avec le passé sur les Kaplan, vous vous développez une une belle idée, une vieille idée qui est la machine à remonter le temps, comment ça marche ça. \r\n\r\nLocuteur MS2 (00:06:07) [90%] :\r\nAlors ça marche l'exemple que nous développons depuis depuis 4 ans aujourd'hui c'est, c'est au tour de Venise 80 kilomètres d'archives couvrant tous les aspects de la société vénitienne mais pas seulement aussi toute une aspect des échanges au niveau de l'Europe, comment cette masse documentaire peut-être avec les nouvelles technologies numérisé, indexé cherche à transformer en simulation pour que dans Google Rapho, voyez je puisse voir comment était Venise aujourd'hui mais aussi avoir un petit bouton un petit cela Sleigher qui me permet de voir comment elle était il y a 50 qui a 100 il y a 500 ans. \r\n\r\nLocuteur MS1 (00:06:37) [85%] :\r\nAvec la même facilité ces couches historiques sur les images du présent, c'est un peu léger, c'est un peu le Facebook de de nous et c'est un peu le Facebook du passé samedi. \r\n\r\nLocuteur MS2 (00:06:44) [90%] :\r\nExactement, c'est l'idée de prendre ce qui est aujourd'hui notre habitude s'est imaginé que les Liens, les relations sociales sont explicitées, ils sont explorables navigable, imaginez que n'importe quel document se cherche, en quelques clics en quelques frappes sur un moteur de recherche et donc rendre à tout prix le passé compatibles avec ce nouveau paradigme parce que sinon, il va tout simplement disparaître et pour l'avenir maintenant à l'avenir, si il est implicitement contenue dans le passé, c'est-à-dire que, il faut se situer dans une trajectoire si nous sommes prisonniers du présent, nous avons l'impression que nous sommes face quelque chose d'absolument inédit, or l'histoire est riche d'expériences et d'une certaine manière, plus nous voyons l'ensemble des des situations du passé, plus nous sommes en fait capables de voir comment la société a réagi comment les différents pays ont réagi comment nos ancêtre ont réagi et nous placer dans cette perspective temporelle qui nous permet d'imaginer comment le monde sera dans 20 40 50 ans peut-être, s'entend, je pense, paradoxalement qu'au 19ème siècle au 18ème siècle, les gens avaient plus cette conscience de la perspective alors qu'ils avaient beaucoup moins de moyens technologiques, donc il nous faut redonner cette espèce de, de, de, de retour des horizons temporels et les données les Loeb remettent en perspective pour nous aider dans la gouvernance, c'est-à-dire qu'on fera les meilleurs choix mais ça veut dire au moins que nous sommes conscients que nous sommes dans une trajectoire qui est beaucoup plus longue et que le grand présent le présent intense nous donne à voir. \r\n\r\nLocuteur MS1 (00:08:07) [90%] :\r\nMerci infiniment Kaplan, professeur en humanités digitales à aller PFL s'était Intercités excellente journée à vous, merci si. \r\n"], "webPublicationDate": "2016-12-30T06:08:02Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Joye, Pierre-Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-19D54891-71B4-44E9-AED2-DE1EEA8FE7C3", "internalArchiveId": "19D54891-71B4-44E9-AED2-DE1EEA8FE7C3", "source": "siranau", "mediaType": "audio", "title": "La condition féminine", "publicationDate": "2016-12-30T00:00:00Z", "summary": "A travail égal, salaire égal? En 1946, on y croyait déjà. Une femme à la tête d'une usine? Ce fut un évènement à Genève en 1961. Le droit de vote, enfin... \r\nLa condition et les opinions du \"sexe faible\" au long du XXe siècle est le thème dans lequel Elodie vous accompagne aujourd'hui.\r\n\r\n* Infotrafic: 15:24:26-15:25:00 / * A travail égal, salaire égal? En 1946, on y croyait déjà. Une femme à la tête d'une usine? Ce fut un évènement à Genève en 1961. Le droit de vote, enfin... \r\nLa condition et les opinions du \"sexe faible\" au long du XXe siècle est le thème dans lequel Elodie vous accompagne aujourd'hui.", "durationSec": 3336, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8220415", "imageURL": "http://www.rts.ch/8184071.image", "alternativeTitle": ["Elodie a dit du 30.12.2016", "La condition féminine / EAD_2016-12-30T15:04:15_elodie-a-dit", "Elodie a dit du 30.12.2016", "La condition féminine / EAD_2016-12-30T15:04:15_elodie-a-dit"], "alternativeSummary": ["A travail égal, salaire égal? En 1946, on y croyait déjà. Une femme à la tête d'une usine? Ce fut un évènement à Genève en 1961. Le droit de vote, enfin... \n\nLa condition et les opinions du \"sexe faible\" au long du XXe siècle est le thème dans lequel Elodie vous accompagne aujourd'hui.", "A travail égal, salaire égal? En 1946, on y croyait déjà. Une femme à la tête d'une usine? Ce fut un évènement à Genève en 1961. Le droit de vote, enfin... \n\nLa condition et les opinions du \"sexe faible\" au long du XXe siècle est le thème dans lequel Elodie vous accompagne aujourd'hui."], "variantIds": ["ece-8220416", "ece-8220415"], "isOnline": true, "lastModifiedDate": "2017-02-02T13:00:51Z", "webPublicationDate": "2016-12-30T15:17:00Z", "program": {"href": "/programs/97B6C98C-12DE-480C-8ED2-4E9BEAFA7470", "id": "97B6C98C-12DE-480C-8ED2-4E9BEAFA7470", "name": "Elodie a dit"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Chatel, Thierry", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Comte, Simone", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Semelet, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Delfini, Carine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-331712E0-CCD9-4E13-B0CD-DB3D4CC15A3F", "internalArchiveId": "331712E0-CCD9-4E13-B0CD-DB3D4CC15A3F", "source": "siranau", "mediaType": "audio", "title": "Bertil Galland, voyage chez les maitres du monde", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Bertil Galland, on le connaît en tant qu'écrivain, qu'éditeur romand, on connaît sa facette \" littéraire \" (il a fondé la revue Ecriture, le prix Georges-Nicole, la collection CH, les cahiers de la Renaissance vaudoise et encore l'encyclopédie du pays de Vaud). Bertil Galland a aussi exercé le métier de journaliste, pour 24h, le nouveau quotidien, l'hebdo. Ce qui l'a amené aux 4 coins du monde, et en son milieu, aussi. c'est-à-dire, en Chine.\r\nAujourd'hui, on découvre un entretien inédit de la Radio Suisse Romande, un entretien que Bertil Galland a accordé à Michel Bory en 2008. Choix des entretiens et des illustrations sonores, Isabelle Carceles et Josette Suillot", "durationSec": 1685, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8229094", "imageURL": "http://www.rts.ch/7949989.image", "thematicGeographicals": ["Suisse romande"], "thematicThemes": ["édition", "journaliste"], "thematicPersons": ["Galland, Bertil"], "alternativeTitle": ["Bertil Galland, voyage chez les maitres du monde", "Bertil Galland, voyage chez les maitres du monde / VSS_2016-12-30T09:10:00_versus-penser", "Bertil Galland, voyage chez les maitres du monde / VSS_2016-12-30T09:10:00_versus-penser"], "alternativeSummary": ["Bertil Galland, on le connaît en tant quʹécrivain, quʹéditeur romand, on connaît sa facette \" littéraire \" (il a fondé la revue Ecriture, le prix Georges-Nicole, la collection CH, les cahiers de la Renaissance vaudoise et encore lʹencyclopédie du pays de Vaud). Bertil Galland a aussi exercé le métier de journaliste, pour 24h, le nouveau quotidien, lʹhebdo. Ce qui lʹa amené aux 4 coins du monde, et en son milieu, aussi… cʹest-à-dire, en Chine.\nAujourdʹhui, on découvre un entretien inédit de la Radio Suisse Romande, un entretien que Bertil Galland a accordé à Michel Bory en 2008. \nChoix des entretiens et des illustrations sonores, Isabelle Carceles et Josette Suillot", "Bertil Galland, on le connaît en tant quʹécrivain, quʹéditeur romand, on connaît sa facette \" littéraire \" (il a fondé la revue Ecriture, le prix Georges-Nicole, la collection CH, les cahiers de la Renaissance vaudoise et encore lʹencyclopédie du pays de Vaud). Bertil Galland a aussi exercé le métier de journaliste, pour 24h, le nouveau quotidien, lʹhebdo. Ce qui lʹa amené aux 4 coins du monde, et en son milieu, aussi… cʹest-à-dire, en Chine.\nAujourdʹhui, on découvre un entretien inédit de la Radio Suisse Romande, un entretien que Bertil Galland a accordé à Michel Bory en 2008. \nChoix des entretiens et des illustrations sonores, Isabelle Carceles et Josette Suillot", "Bertil Galland, on le connaît en tant quʹécrivain, quʹéditeur romand, on connaît sa facette \" littéraire \" (il a fondé la revue Ecriture, le prix Georges-Nicole, la collection CH, les cahiers de la Renaissance vaudoise et encore lʹencyclopédie du pays de Vaud). Bertil Galland a aussi exercé le métier de journaliste, pour 24h, le nouveau quotidien, lʹhebdo. Ce qui lʹa amené aux 4 coins du monde, et en son milieu, aussi… cʹest-à-dire, en Chine.\nAujourdʹhui, on découvre un entretien inédit de la Radio Suisse Romande, un entretien que Bertil Galland a accordé à Michel Bory en 2008. \nChoix des entretiens et des illustrations sonores, Isabelle Carceles et Josette Suillot"], "variantIds": ["ece-8229098", "ece-8229094"], "isOnline": true, "lastModifiedDate": "2017-02-02T07:02:05Z", "speechToTexts": ["10.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [78%] :\r\nDonc c'est. \r\n\r\nLocuteur MS1 (00:00:05) [89%] :\r\nBertil Galland on connaît son activité littéraire, écrivain, éditeur Romand, il y a fondé la revue écriture le Prix Georges Nicole la collection Ch les Cahiers de la Renaissance Vaudois, ou encore l'encyclopédie du Pays de Vaud mais Bertil Galland a aussi exercé le métier de journaliste pour 24 heures pour le nouveau, le nouveau quotidien où l'hebdo et amené aux 4 coins du monde, un entretien inédit de la Radio Suisse Romande accordé en 2008 par Bertil Galland à Michel Bory c'est ce que nous vous proposons ce matin, enfin il y a chez les maîtres du monde, puisque c'est l'année des Jeux olympiques à Pékin. \r\n\r\nLocuteur MS2 (00:00:39) [88%] :\r\nLa, la, la Chine bah m'a m'a appris qu'on peut vivre sans les catégories qui nous divisent constamment dans leur manière même de penser ici en Occident. \r\n\r\nLocuteur MS3 (00:00:50) [81%] :\r\nEt c'est ce qui vous permet d'être à la fois Romand suisse Romand et bourguignons puisque c'est dans votre retraite des environs de Châlons que j'ai le plaisir de enjoindre. \r\n\r\nLocuteur MS2 (00:01:00) [85%] :\r\nAbsolument, alors je vais le dire cette cette on ne peut pas me dire : je suis un patriote Vaudois, je suis un vagabond qui aime beaucoup un homme malade sur la planète Terre, je suis très attaché à la Suisse j'ai dirigé l'encyclopédie vaudoise je peux maintenant de savoir suisse, mais je suis à moitié suédois, donc j'aime le Nord, je sais, j'adore les petits pays, passionnément, j'adore la de l'Islande, auquel je suis très attaché, j'adore le Cambodge, dont je suis l'ami du de ce de du Roy et en même temps j'ai un profond respect pour les grands ensembles, que je ne pose pas, j'ai vécu ne suis à l'Amérique, les grands hôtels grand ensemble, la Russie, j'habite chez je continue à faire du russe, chaque semaine, je peux, j'ai étudié le chinois et ces grands pays, je dis : je dis pas ou, ou jeudi et et et grands pays petit pays et pour et pour l'actualité, je dirais ceci : il est impossible pour un Chinois d'imaginer tout le ramdam qui est fait sur le Tibet parce que lorsqu'on vit en Chine on est on est on appartient majoritairement à la à l'ethnie qui depuis 2000 ans n'a cessé son expansion elle a littéralement descendu c'était tendu, quelquefois, ce furent les les autres ethnies qui ont conquis les Chinois comme l'ont fait les, les, les Mongols, comme l'ont fait plus tard les manques dans la presse Patrice mandchoue et c'était juste au début du 20ème siècle et tout ceci n'a pas empêché que c'est toujours le râble et la tradition chinoise qui l'emporte et la coulée, peu à peu Letni sur la la myriade de petites ethnies qui avait, dans le sud de l'Asie, elle a poussé les Vietnamiens, qui était au sud de la Chine actuelle dans le territoire actuel de l'Indochine et puis elle se pose celle peut-être maintenant en Asie centrale et on se dit : mais qu'est que bon, comment peut -on imaginer que ça résiste quand on peut traverser l'Asie centrale par routière on n'a pas la route tôt on s'arrêter devant le troupeau en pleine en place Indian et on croit trouver un ouïgour non c'est un Chinois déjà maintenant qui prenait en charge les troupeaux, partout, partout, les petits commerces maintenant la ça ce sont des ce sont des magasins Ligue magasins pour les touristes qui visitent le Tibet hé bien tout ce qui est vendue aux touristes, vendu par le commerce chinois, ça c'est le au fond, c'est l'expansion de la de la de la race, ce qui fait peur à tous ceux, tous les voisins qui ont peur d'être écrasé, mais il était impossible pour eux même d'imaginer que sa puissance écraser les autres, de même que les Américains ne peuvent pas imaginer que leur puissance puis écraser les autres, il trouve que c'est pour le bien de même de l'humanité que qui doit venir les maîtres du monde, alors là, quelques grands maîtres du monde, les Américains, les Chinois et puis on aimerait bien que les Européens s'unissent pour l'être aussi un peu et puis les Russes nous non la 14 qui vont de nouveau avoir leur puissance nationale et nationalistes qui va renaître, parce que les grands États sont comme ça, ils sont, ils sont expansionnistes pas. \r\n\r\nLocuteur FS4 (00:04:31) [63%] :\r\nLe concours qu'il se qui travaillera 64ème. \r\n\r\nLocuteur MS1 (00:07:25) [87%] :\r\nLe printemps sur une rivière au clair de lune, un classique, jouée par l'ensemble traditionnel de la radio chinoise junte Hassan était à la nous retrouvons Bertil Galland au micro de Michel Bory dans cette archive quand il arrive en Chine en 1972 il découvre un univers incompréhensible. \r\n\r\nLocuteur MS3 (00:07:43) [87%] :\r\nAlors, Bertil Galland n'a pas très envie de se précipiter en Chine pour assister au jeux Olympiques et pourtant c'est un pays c'est un continent qui, qui vous passionne et qui a bousculer quelque chose dans votre vie. \r\n\r\nLocuteur MS5 (00:07:56) [82%] :\r\nOui, on peut dire que le monde après la Chine, si vraiment long, on y pénètre change quelque chose de déficit diff définitif en soi la l'espace, les valeurs, les contrats semaine des principes fondamentaux sont sont bouleversés, beaucoup de manières premières expériences de la Chine, donc bah, prenons l'exemple de l'espace, on on rentre, disons à la la Cité interdite, ou d'autres, d'autres grandes cités de ce genre en a jury aussi et on entre par une porte pour voir le Grand Palais, or et on le voit pas, on ne sait pas très bien où il est, il y a une porte et puis derrière la porte, y un espace avec de vagues bâtiment à gauche et à droite, et puis on trouve une autre porte, qui ont pas cette porte hyperprésident 3ème porte et le 4ème, puis au volant moment aussi mais. \r\n\r\nLocuteur MS2 (00:08:51) [87%] :\r\nEn somme, mais où elle parlait et tout à coup il y a une leçon là dans l'esprit intervient une notion qui est complètement absente, c'est que d'une part, il y a le palais telle qu'on l'imagine comme à grand objet central mais il y a des espaces qui se succèdent et en ce moment les peu à peu réduit à sa dimension dans l'homme à qui l'objet de grimper porte par porte pour être reçus, mais on ne sait pas très bien où dans un lieu indéfinissable et c'est l'espace chinois qui entrent en soi. \r\nLa une autre chose très importante, c'est de se rendre compte que lorsqu'on étudie le chinois toutes les notions doivent être abandonnées parce qu'il n'y a pas un mot chinois peut être à la fois, ça c'est une notion qui ça peut être à la fois un un substantif, ça peut être un verbe, ça peut être un adverbe quand elle essaie quand les signes sont mis côte à côte, on voit ce on, on voit ce que ça veut dire si on apprend les signes mais mais on ne on ne on on cherche tout de suite, sujet : le verbe complément si on ne on vient de l'Occident, or ce n'est pas du tout l'approche pour les Chinois, si on si on plonge de demander à celui qui était mon prof chinois, où est le beurre voit le sujet le complément, il disait : mais vous, vous avez compris ce que ça voulait dire, effectivement j'avais compris parce que qui avait tort d'émanation du sens, qui venait de tous ces maux et ainsi la il n'y a pas de conjugaison, il y a pas déclinaisons et peu à peu les, les, les guides pour les les travaux que nous avons à l'intérieur de notre tête se décompose et elles naissent d'une manière telle que on peut lire des poèmes, donc du 7ème siècle, on peut les lire aujourd'hui et et les comprendre, par une sorte de, de, et c'est très difficile à traduire, parce que toute tout ça tout ça est est un sens une imprégnation profonde mais qui ne peut pas se traduire avec avec 2 avec notre notre grammaire et notre notre guide, notre grille, je crois que il est important quand on est entré au territoire Schickedanz territoire chinois de se rendent compte que que qui a centré tout bouge mais comment à situer les montagnes sacrées pas il montagne sacrée au nord, au sud, à l'Est à l'ouest, oui il faudrait enfin je le le rêve, c'est de pouvoir les grappes grimper sur chacun de ces Moncel Est- il y en a, il y en a, moi je suis grimper sur mon e-mail sexuel ce toit, mais il y en a, il y en a bien d'autres dans la terre de Confucius à l'extrême Est il y en a, il y en a aussi, et on a ainsi l'idée de ce qu'est la Chine, mais la Chine est immense, elle grandit et elle grandit tellement qu'il fait un peu peur aujourd'hui à tout le monde, et là j'ai vu une fois dans l'anathème et tout 1er voyage c'était encore pendant la révolution culturelle, une planisphère une carte du monde et je comprenais rien, c'est un fait absolument aucun rapport avec les cartes pour la chez nous, il y avait une immense Chine au centre avec des des sortes de haricots tout autour des longues bandes et longue bande surtout, c'était les autres continents, c'était l'Europe, les 2, les 2 Amériques, l'Afrique mais mais bien au centre, et d'ailleurs le le nom chinois du Congo celle celle -là, l'état du centre et le le signe du très c'est très c'est un trait qui coupe dans l'espace en quadrilatère en Dieu, c'est pour un grand pays. \r\nC'est extrêmement difficile de d'imaginer ce qui est à l'extérieur. \r\n\r\nLocuteur MS1 (00:17:36) [84%] :\r\nLa Lune qui se reflète dans le bassin, une composition de Way Yann jaune toujours par l'ensemble traditionnel de la radio chinoise, l'état du centre, c'est comme cela que la Chine s'est désigné le même l'empire du Milieu comme on l'appelle en décidant, voici la suite de l'entretien de Michel Bory avec Bertil Galland en 2008, il est question de l'évolution de la Chine. \r\n\r\nLocuteur MS3 (00:17:58) [90%] :\r\nDonc, vous vous êtes laissé happer par cet univers peut-être fondre à l'intérieur, c'est à quelle époque et dans quelles circonstances vous êtes en qualité de reporter là- bas. \r\n\r\nLocuteur MS2 (00:18:08) [84%] :\r\nAlors, alors, bon, j'avais fait des, des, des, des bons reportages assez long brelan au Vietnam d'ailleurs nous nous sommes rencontrés et puis de, de, de, de ce qui était autrefois l'Indochine même j'ai j'ai passé en Chine, c'était en 1972 lorsque après la révolution culturelle qui avait commencé en 1966 il était de nouveau possible pour les, les, les journalistes être admis et j'étais un des premiers journalistes suisses à arriver tout seul par le Transsibérien d'ailleurs qu'en Chine, et c'était d'une difficulté extraordinaire de comprendre à la fois la Chine, qui est un univers, une Chine communiste qui a, c'est encore une chose bizarre maoïste de surcroît et qu'est ce que ça voulait dire : ça veut dire qui à l'époque où je suis arrivé il y avait la révolution dans la révolution donc vous c'est c'est comme des poupées russes, c'est-à-dire le la révolution dans la révolution dans le maoïsme dans le communisme dans la Chine le l'ensemble de ses complexités me rendais à la fois perplexes passionné et il m'a semblé que le seul moyen dit comprendre quelque chose, c'était de d'aller vivre dans un village et c'était extrêmement difficile d'obtenir qu'on me laisse entrer dans un village et et que soit pas village de propagande, mais quand son vrai et j'ai vécu assez une semaine dans un village, on n'y avait jamais eu d'étrangers, à part les les troupes occupation japonaise et en observant la Chine par le village, j'ai tout à coup, les yeux qui me sont toutes des écailles qui sont tombées des yeux tout d'abord, j'ai compris, je venais traverser tout l'espace, de ce qui était alors que l'Union soviétique ou les la les campagnes étaient dans un état d'abandon et de désordre et de boue inimaginable et j'ai vu que leur en Chine la la les paysans avec jusqu'au moindre recoin de terrain et c'était même là, les portes du du du MoDem maoïsme extrêmes et j'ai vu comment l'Intelligence ces paysans permettait de d'interpréter le maoïsme, d'une manière concrète et utile et, par exemple, pour leur demander qu'est que c'est que maoïsme il me montrer une montagne où il y avait des pierres peintes en blanc et disait : mais alors, qu'est -ce qui alors comme quel rapport est -ce qu'il dit oui parce que les cantons pas les patronsD. D Pierre en blanc sur un flanc de montagne, on lit même pas les troupeaux comme ça la forêt repousse alors il y avait si, si c'est ça le maoïsme, je commence à comprendre et à ainsi 10 de suite tu pourrait donner 1000 exemples, j'ai vu comment, comment le le leur Intelligence avait permis aux paysans de, de, de survivre des époques épouvantable, le grand saut en avant, etc, etc, parce que, avec des erreurs énormes et qui ont coûté des millions de morts le maoïsme, par rapport à la à la au communisme en Russie avec cette caractéristique de cette fois d'avoir fondé l'par la révolution sur le respect des paysans alors que ans en les éliminer lisait on les affamés, on les tuer en autant de Staline en Russie, en Ukraine, mais on peut dire qu'aujourd'hui, je ne sais pas si on vous n'assiste pas avec la la la nouvelle Chine a une une enfin un ravage de la des campagnes qui risque d'être pire que celui du temps du maoïsme, où ils avaient encore trouver le moyen de résister parce qu'elle est toute l'élite n'a plutôt moyen, c'est d'aller travailler dans les villes et ceux qui sont les paysans de leur village devienne une sorte de population périphériques et exploité en marge des villes ce qui s'est passé et est à la fois extraordinaire c'est comme l'Amérique au 19ème siècle et et et effrayant parce que les dégâts sociaux ou les les révoltes possibles sont sont inimaginables, alors j'y suis retourné à plusieurs reprises jusqu'à au dans les années 80 et là lorsque tout a commencé à changer avec le temps de sur Ping L à, au fond, j'ai j'ai j'ai été trop attaché à la fois à une civilisation chinoise traditionnelle que je percevais à travers même le communisme pas pour pour pour pouvoir m'enthousiasmer sans limite pour des gratte-ciel ou des bâtiments qui sont les mêmes tout autour de la planète, et puis j'ai vu aussi ce qui était même mes amis très proches, en Chine, devenir des des hommes d'affaires des businessman, ce qui empêche pas notre amitié de durée, mais ce sont, j'ai vu comment tout à coup, un pays qui était complètement organisée a -t-elle parce que tout le monde disait les mêmes choses et tout le monde, les États se livrent, c'était le petit livre rouge de mode s'étonne est devenue à, je veux dire le 19ème siècle, c'est-à-dire on fait n'apporte quoi pour gagner de l'argent avec avec DD, une absence de de contrôle dont on dont on n'imagine pas le but, c'est assez à prix d'or d'enrichissement violent et de et de corruption effrayante. \r\n\r\nLocuteur MS3 (00:23:15) [93%] :\r\nMais malgré tout ça est -ce qu'on peut dire que la Chine a changé quelque chose dans votre propre existence. \r\n\r\nLocuteur MS2 (00:23:20) [83%] :\r\nElle a changé profondément et je dirais je vais vous dire une chose lâche civilisation chinoise telle qu'on l'aperçoit lorsqu'on étudie le chinois qu'on fréquente, lâcher de par là de la Chine de toujours, c'est que nous sommes habitués dans l'le catégorie A à mettent à distinguer, on est ou bien catholique ou bien protestants ou bien les croyants bien non, croyants ou bien ceci bien cela on toutes ont divisé à les grands pays, les petits pays en Chine déjà du point de vue religieux, on peut pas, il n'y a rien choquant d'abord d'être dans le profond scepticisme dans les affaires générales est en très bonne des 2 très bons hommes d'affaires et puis on peut être à peu sur les bords, toujours confucianisme et puis peut-être que le taoïsme en certaines circonstances de la vie sont utiles, donc vouloir à vouloir créer des différences absolument nette entre différentes attitudes ça ne n'pas de la philosophie, alors qu'est -ce que j'ai retenu de cela et on peut peut-être conclure par là c'est que je suis frappée que dans l'autre, les conditions occidentales, on est toujours amené à dire ou bien ou bien, on doit faire des choix en Chine on dit et on a et le communisme et le le capitalisme et le le la tradition chinoise le confucianisme, ça n'est pas des choses que les choses ne s'excluent pas, et de même 2 ainsi une chinois pour rapprocher des notions pour approcher la le signe de la montagne et le signe du fleuve, ça vous donne le paysage ou bien vous rapprocher le signe de la mer, vous reprochez le signe de l'enfant et puis ça me dira oh ça veut dire bien. \r\n\r\nLocuteur MS1 (00:27:30) [87%] :\r\nAdieu Farewell en anglais l'la bande originale de Tikrit dragon, le film d'un de 2000, l'un des films qui ont popularisé le genre du film Kun fou en Occident, Tan Dun a composé la partition et on l'entendait très distinctement yo-yo Ma jouait la partie de violoncelle et c'est avec cela que nous terminons cette versus penser de ce matin, nous écoutions une archives inédites de la Radio suisse romande un entretien que Bertil Galland avait accordé à Michel Bory en 2008, c'est Isabelle car c'est là ce qui l'a sélectionné pour nous. \r\n"], "webPublicationDate": "2016-12-30T08:48:00Z", "program": {"href": "/programs/C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "id": "C670EBBA-AD40-43F2-9DBB-F74087BC55AB", "name": "Versus-penser"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Carcélès, Isabelle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Esseiva, Christophe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Perrier, Benoît", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Galland, Bertil", "role": "journaliste, éditeur (Archives RTS)", "type": "Participant"}]}, {"id": "sound-531F2351-2205-4DAC-8B91-59D5DA476095", "internalArchiveId": "531F2351-2205-4DAC-8B91-59D5DA476095", "source": "siranau", "mediaType": "audio", "title": "La France fêtera la nouvelle année sous haute surveillance", "publicationDate": "2016-12-30T00:00:00Z", "summary": "La France passera le cap de la nouvelle année sous haute surveillance. Sur l'ensemble du pays, près de 90'000 policiers et gendarmes seront mobilisés, dont 4000 CRS et 5600 policiers aux frontières. Des mesures inédites vont encore être ajoutées.\r\n\r\n* * La France fêtera la nouvelle année sous haute surveillance 12h30 Mesures sécu France\r\nLa France passera le cap de la Nouvelle année sous haute surveillance. Sur l'ensemble du pays, près de 90 000 policiers et gendarmes seront mobilisés, dont 4000 CRS et 5600 policiers aux frontières. Des mesures inédites vont encore être ajoutées, Ariane Hasler\r\n  1'01''", "durationSec": 78, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262020", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La France fêtera la nouvelle année sous haute surveillance / 12H30_2016-12-30T12:31:00_developpement-2", "Le 12h30 du 30.12.2016"], "alternativeSummary": ["La France passera le cap de la nouvelle année sous haute surveillance. Sur l'ensemble du pays, près de 90'000 policiers et gendarmes seront mobilisés, dont 4000 CRS et 5600 policiers aux frontières. Des mesures inédites vont encore être ajoutées."], "variantIds": ["ece-8262020"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:50:21Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [92%] :\r\nCanal la France maintenant elle passera le cap de la nouvelle année sous haute surveillance sur l'ensemble du pays, près de 90000 policiers et gendarmes seront mobilisés, dont 4000 CRS et 5600 policiers aux frontières des mesures inédites vont être ajoutées également Paris rien ne vient, en cette fin d'année marquée par les attentats de Nice et de Berlin, les autorités ont mis en place de nouvelles mesures très visuel des éléments bloquants comme des véhicules, des blocs de béton ou des barrières seront disposés autour de toutes les zones où du public sera rassemblé des dispositifs de sécurité renforcée évidemment, notamment aux abords des sites touristiques le tout afin de stopper un éventuel véhicule qui font serait dans la foule, selon le Figaro, les préfets ont par ailleurs fait procéder à l'enlèvement des véhicules épaves aux visites des parties communes des immeubles ainsi qu'au survol des toits des bâtiments, il y a évidemment la question des attentats mais aussi celle des débordements à Paris, la vente et l'usage d'artifices de divertissement seront rigoureusement proscrit tout comme dans certains secteurs, la vente de bouteilles en verre, quelle que soit la nature de la boisson dans la capitale française, les festivités se dérouleront essentiellement autour de l'Arc de Triomphe, avec spectacle musical et pyrotechnique, mais pas de feu, en revanche, depuis la Tour Eiffel, toujours pour des raisons de sécurité, Ariane Hasler rtsinfo Paris. \r\n"], "webPublicationDate": "2016-12-30T11:39:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hasler, Ariane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AF602478-148D-4811-981D-5AD85468D464", "internalArchiveId": "AF602478-148D-4811-981D-5AD85468D464", "source": "siranau", "mediaType": "audio", "title": "La presse 2 : La Presse - Présenté par Dominique Choffat et Sandra Zimmerli", "publicationDate": "2016-12-30T00:00:00Z", "summary": "\r\n\r\n* * La Presse - Présenté par Dominique Choffat et Sandra Zimmerli (presse romande) *** Toute la presse romande rend hommage au dessinateur de presse Raymond Burki, décédé à l'âge de 67 ans.\r\nA commencer par 24 heures, où Raymond Burki a travaillé pendant 38 ans.\r\nBurki avait les yeux ouverts sur la vie du canton de vaud bien sûr, mais aussi sur l'actualité du monde entier. \r\nLes dessins de Burki étaient incisifs, amusants.\r\nEt pourtant, il disait qu'il n'était pas drôle, dans la vie de tous les jours. \r\nSon humour lui venait quand il dessinait. \r\nAvec les dents d'Yvette Yaggi, le ventre de Daniel Brélaz, le nez de Pascal Broulis, ou celui de Pascal Couchepin... \r\nL'artiste pouvait être féroce, sans pitié, révolté, mais jamais méchant. cette description est à lire dans le Matin. \r\nC'est une vraie institution qui s'en est allé, conclut la Liberté.\r\n*** Le courrier nous souhaite une bonne année 2018 !!!\r\nMais oui, 2018, vous avez bien entendu! \r\nLe Courrier nous propose de sauter à pied joint sur tout une année, et de passer directement à l'étape suivante!\r\nIl faut dire que 2017 ne réjouit pas ce quotidien de sensibilité de gauche.\r\nAvec Trump et ses millionnaires, Duterte et son nettoyage des Philippines, Fillon versus Le Pen, RIE III, les élections vaudoises, la hausse des primes maladie, les licenciements dans la presse.\r\nDu coup, le courrier s'y ose: l'année ne devrait pas s'avérer indispensable.\r\nA moins, à moins que le quotidien se soit trompé, à moins que l'Histoire reste à écrire.\r\nBonne année 2017!\r\n**...\"le tessin berceau du populisme suisse\" une analyse  à lire dans la presse alémanique....\r\nBurka, immigration, chômage: des thèmes devenus politiques au sud des alpes avant de gagner le reste de la suisse...et à  la Luzerner Zeitung de rappeler que le 9 février 2014, plus de  68% des Tessinois ont dit OUI à l'initiative contre l'immigration de masse. c'est que la peur de l'ouverture des frontières s'y est répendue depuis longtemps: le combat de la léga contre  l'union européenne,  puis les bilatérales est bien plus anciens que celui de l'UDC. c'est qu'avec ses 350'000 habitants en pleine région de Milan et ses 10 millions d'habitants, le Tessin est très exposé. De plus l'Italie aussi  est un terreau fertil pour le populisme: les italiens ont une relation compliquée avec l'état, considéré comme un ennemi qui s'en prend qu' à l'argent du peuple: celui qui arrive à contourner l'état y est considéré comme un héros.....\r\n(além) ************...\"le tessin berceau du populisme suisse\" une analyse  à lire dans la presse alémanique....\r\nBurka, immigration, chômage: des thèmes devenus politiques au sud des alpes avant de gagner le reste de la suisse...et à  la Luzerner Zeitung de rappeler que le 9 février 2014, plus de  68% des Tessinois ont dit OUI à l'initiative contre l'immigration de masse. c'est que la peur de l'ouverture des frontières s'y est répendue depuis longtemps: le combat de la léga contre  l'union européenne,  puis les bilatérales est bien plus anciens que celui de l'UDC. c'est qu'avec ses 350'000 habitants en pleine région de Milan et ses 10 millions d'habitants, le Tessin est très exposé. De plus l'Italie aussi  est un terreau fertil pour le populisme: les italiens ont une relation compliquée avec l'état, considéré comme un ennemi qui s'en prend qu' à l'argent du peuple: celui qui arrive à contourner l'état y est considéré comme un héros.....", "durationSec": 411, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8262042", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["La Presse – Présenté par Dominique Choffat et Sandra Zimmerli", "La Presse – Présenté par Dominique Choffat et Sandra Zimmerli / JDM_2016-12-30T07:52:00_revue-de-presse", "La Presse – Présenté par Dominique Choffat et Sandra Zimmerli / JDM_2016-12-30T07:52:00_revue-de-presse"], "variantIds": ["ece-8262058", "ece-8262042"], "isOnline": true, "lastModifiedDate": "2017-01-11T14:50:22Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\n6 mois c'est grand temps de passer à la revue de presse romande et alémanique avec Sandra Merli, Dominique Choffat, tous les quotidiens romands rendent hommage à un grand bonhomme, un grand dessinateur de presse c'était Raymond Burki, décédé après avoir croquer la vie vaudoises et même un peu au-delà pendant 38 ans, au sein du journal 24 heures. \r\n\r\nLocuteur FS2 (00:00:16) [90%] :\r\nMais ce regard sur le monde n'éviter aucun terrain, même les plus glissant, Raymond Burki était un homme libre, talentueux, passionnés, il était aussi populaire Jean-Pascal Delamuraz c'est en tout cas l'avis de 24 heures et dans toute la presse romande du jour, vous allez pouvoir retrouver certains de ses dessins marquant entre l'embonpoint de l'ancien syndic lausannois Daniel Brel a le nez le gros nez de Pascal Couchepin dessinée en tout cas comme ça, ou encore les oreilles décollées de de Barack Obama oui parce que Burki n'appréciait pas les grandes phrases, nous rappelle Le Temps, ses dessins lui suffisait Burki s'en va, une institution, c'est un conclut la Liberté. \r\n\r\nLocuteur FS3 (00:00:55) [84%] :\r\nAlors, si le Röstigraben est une pure invention pour certains la caricature ne lui est une réalité, aucune trace du décès de Burki a pas à part, page 15 de la NZZ tout en bas à droite dans les nouvelles en bref quelques lignes qui rappelle ses victimes, entre guillemets, Pascal Couchepin de qu'il disait presque trop facile avec un nez pareil ou encore Dreyfuss qui porte toujours des appels. \r\n\r\nLocuteur MS1 (00:01:20) [80%] :\r\nBon rigolo mais ça c'est parce on très sérieux, il y aurait moins de lobbyistes avant au Palais fédéral oui. \r\n\r\nLocuteur FS3 (00:01:26) [86%] :\r\nSur les 112 entrées disponibles les lobbyistes n'ont réussi en décrocher que 24, pas un miracle, selon le Blick, c'est que, depuis la fameuse affaire du Kazakhstan et la présidente du National Christa Markwalder, ils n'arrivent plus à rentrer si facilement que ça dans le palais, les 55 nouveaux parlementaires tous partis confondus, en effet, sur les 2 cartes d'accès dont il dispose, comme sur de véritables trésors, selon le journal, qui cite notamment l'UDC Roger Koeppel où le PDC Claude Beglé côté Romand qui ne n'ont distribué aucune. \r\n\r\nLocuteur FS2 (00:01:57) [91%] :\r\nL'ambiance est donc un peu plus calme sous la coupole fédérale, ce sera aussi un peu plus calme pour les banquiers suisses imaginer leur soulagement après le départ à la retraite d'un fin limier allemand, ce sera en mai prochain, il se nomme pétards Belkrouf ce détective fiscale et ça sera donc d'enquêter sur la clientèle de la place financière suisse, c'est lui, avec toute son équipe de 70 spécialistes qui aurait permis à l'Allemagne de récupérer, presque 7 milliards d'euros d'avoir dissimulé à l'étranger souvent dans notre pays, comme nous le rappelle La Tribune de Genève et 24 heures mais ce sera aussi un peu plus calme du côté des rendements des banques prévient d'éditorialiste de La Tribune, la Suisse a gagné en éthique mais a perdu un atout en entrant dans l'air, de l'échange automatique des informations fiscales. \r\n\r\nLocuteur MS1 (00:02:43) [66%] :\r\nQuestion de gros soucis, dès qu'on parle de système de santé. \r\n\r\nLocuteur MS3 (00:02:46) [87%] :\r\nLa proposition d'Alain Berset de réformer la carte des régions pour les primes met en consultation jusqu'à mi- janvier, or selon la Bernard Zeitung, la résistance a bercé grandit, la population des campagnes devient nerveuse, c'est que dans des cantons comme Zürich et Berne les primes pourraient fortement augmenté en zone rurale, alors que les villes peuvent espérer une baisse c'est injuste si nous dans les campagnes, nous devons aider à financer les coûts de la santé plus élevé dans les villes, s'indigne l'UDC André assez bien de les Mittal qui a donc lancé une initiative parlementaire contre ce projet, tout autre son de cloche évidemment dans les villes, c'est plus que le moment que des résidents, pas si loin des centres urbains qui paient moins d'impôts, elle les mêmes primes que les citadins, rétorque la Zürichois PDC. \r\n\r\nLocuteur FS2 (00:03:31) [91%] :\r\nCathy Riklin et en parlant de ses coûts de la santé qui pèse dans nos porte- monnaie, le quotidien Le Temps décortique pour nous toutes ces zones de turbulences économiques qui nous attendent l'année prochaine, alors on est bien dans l'éco- fiction sans garantir que le pire ne se produise bel et bien, mais certains thèmes économiques s'annonce brûlant il y a par exemple la tempête qui s'est déjà abattue sur l'horlogerie d'ailleurs en 2016, hé bien l'emploi dans ce secteur, risquent d'être sous forte pression l'année prochaine, il y a le spectre du protectionnisme un peu partout dans le monde, il y a évidemment le break citait les négociations qui s'annoncent difficiles entre Londres et Bruxelles, le tout sur fond de pénurie d'investissements dans les Stars top non, c'était plus, surtout si vous êtes plutôt d'un caractère pessimiste. \r\n\r\nLocuteur FS3 (00:04:13) [80%] :\r\nEt puis il y a ceux qui, en 2017 ne pourront pas connaître une pire année que celle qui s'achève, comme l'armée, selon l'art d'avoir Zeitung qui revient sur les catastrophes et querelles qui ont marqué 2016, parmi celles -ci, le crash Nantes higher Hollande s'était en juin tarif à 18 dans les Alpes bernoises on août alors qu'on septembre un Super Puma, connaît le même sort au Gothard a ajouté si des munitions qui disparaissent du haut responsable poursuivi et un Bodum favor, t'es sûr que 2017 ne peut être que meilleur. \r\n\r\nLocuteur MS1 (00:04:42) [87%] :\r\nOn verra, mais bon, avant 2000 17 ans les rétrospectives occupe bien sûr une bonne partie de la presse ce matin. \r\n\r\nLocuteur MS3 (00:04:47) [77%] :\r\nVoilà une année qui malgré le reste Roach au Parlement et marqué par l'alignement, aussi bien du Conseil fédéral que du Parlement sur la politique de Bruxelles, résume la base leur Zeitung la NZZ s'amuse elle avec une année de A àZ. A comme à Thomas aussi King, sortie du nucléaire B comme Baudoux ça ça joue en français tout commeF. pour faux pas l'épisode de bébés de Christophe Darbellay ou encore le W pour lever ces Gaïd sous la Coupole lorsque Simonetta Sommaruga a disparu au moment où Roger Koeppel s'prenait à. \r\n\r\nLocuteur FS2 (00:05:19) [93%] :\r\nEt on a bel et bien encore en 2016 une année qui va marquer du côté du Vatican mais oui ah, on peut même parler d'une petite révolution qui s'y joue avec une grande première pour l'Église catholique, c'est une femme qui a été nommé à la tête de la direction des Musées du Vatican, l'heureuse élue se nomme Barbara, Jacques A et elle s'apprête à administrer l'une des plus grandes collections d'art du monde, le temps nous rappelle aujourd'hui cette nomination témoigne de la volonté du pape François de donner plus de responsabilités aux femmes et aux laïcs au sein de cette institution. \r\n\r\nLocuteur MS1 (00:05:52) [99%] :\r\nOn va terminer avec du chaud et du froid. \r\n\r\nLocuteur FS2 (00:05:54) [93%] :\r\nDu très chaud même d'abord, avec une course cycliste qui se déroulait au pays de l'or noir, le Tour du Qatar est abandonné pour des raisons financières, mais certains coureurs qui s'exprime dans le Matin aujourd'hui se montre presque soulagé en tout cas très critique face à cette à ce type d'épreuve, il n'y avait aucun spectateur le Qatar, ce n'est tout simplement pas un endroit pour faire. \r\n\r\nLocuteur FS3 (00:06:17) [88%] :\r\nDu vélo alors pour le froid, ou plutôt le pas assez froids, direction Davos la station grisonne, introduit l'année dernière, la Chine est faramineux : faire manège mais oui, comme les canons à neige ne peuvent pas toujours fonctionné, il faut qu'il fasse assez froid Davos conserve la neige d'une année à l'autre, sous une espèce de bulle sous des copeaux de bois et de l'asphalte, ce qui permet notamment aux fondeurs de s'entraîner, malgré le manque de. \r\n\r\nLocuteur MS1 (00:06:41) [83%] :\r\nGénial et tellement poétique cette neige de culture, cette faire manège, nous vivons une époque formidable merci mesdames dernière épisode. \r\n"], "webPublicationDate": "2016-12-30T07:05:01Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Zimmerli, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FADC5E89-16E7-43BD-8514-72B4FE62F03D", "internalArchiveId": "FADC5E89-16E7-43BD-8514-72B4FE62F03D", "source": "siranau", "mediaType": "audio", "title": "Attention au site Internet de vente en ligne www.stylelux.ch!", "publicationDate": "2016-12-30T00:00:00Z", "summary": "\r\n\r\n* * C'est la mise en garde du SECO, le Secrétariat à l'économie. De nombreux consommateurs sont victimes de cette société danoise. Présente aussi sur Facebook et Instagram, elle facture des cosmétiques et autres produits de beauté jamais commandés!  Comment éviter le piège? Suivez les conseils de Philippe Barman, avocat au secteur Droit du Seco, interrogé par Xavier Bloch.", "durationSec": 601, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8220453", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Attention au site Internet de vente en ligne www.stylelux.ch! / OEP_2016-12-30T08:41:45_sequence-1", "On en parle du 30.12.2016"], "alternativeSummary": ["C’est la mise en garde du SECO, le Secrétariat à l’économie. De nombreux consommateurs sont victimes de cette société danoise. Présente aussi sur Facebook et Instagram, elle facture des cosmétiques et autres produits de beauté jamais commandés!  Comment éviter le piège? Suivez les conseils de Philippe Barman, avocat au secteur Droit du Seco, interrogé par Xavier Bloch."], "variantIds": ["ece-8220453"], "isOnline": true, "lastModifiedDate": "2017-01-09T11:04:10Z", "speechToTexts": ["09.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MT1 (00:00:00) [87%] :\r\nEt donc la loi fédérale comme la concurrence déloyale exige que toutes les étapes soient transparentes et claires si on procède à l'achat d'un d'un produit, donc il faut pouvoir choisir son produit, il faut que le prix soit indiqué clairement et que, qu'on puisse avancer dans dans dans ce ce procédé, il faut aussi à la fin qui est que que qu'il y a un récupérer Latif, un résumé des des produits qu'on a encore qu'on a qu'on qu'on aimerait commandés, il faut aussi avoir la possibilité de corriger, donc de pouvoir renoncer un produit ou d'acheter un produit de plus ou changer de marque et une fois qu'on a qu'on a choisi la méthode de paiement, il faut impérativement qu'à la fin ce soir, Claire que maintenant avec son ou son dernier ok qu'on donne qu'ont conclu un contrat et ça il faut vraiment que ce soit clair et apparemment ce n'est pas le cas en relation avec cela et l'. \r\n\r\nLocuteur MS2 (00:00:58) [90%] :\r\nC'est un petit peu le cheminement qu'on a d'habitude en mai dans le panier, ensuite on voit sa commande, on peut faire plus ou moins et puis on peut, on peut ensuite cliquer OK à la fin, quand on veut vraiment acheter et, du coup, comment est -ce qu'on qualifie la pratique de Staël luxe -ce que c'est un délit, c'est une vente forcée, une arnaque, une tromperie. \r\n\r\nLocuteur MT1 (00:01:15) [85%] :\r\nDans le problème des des étapes que je viens de décrire, donc le problème de de transparence, j'ai déjà c'est une violation de l'article 3 alinéa 1 l'étroitesse de la leur a fait de la compta, concurrence déloyale et en plus sociale et les autres problèmes qui ont été mentionnés par votre auditrice, c'est-à-dire le le problème que le le le plus le prix total n'a pas été indiquée correctement dès le début, donc à des prix qui s'agisse des montants qui sont ajoutés taxe pour l'État sur la tête de l'établissement d'une d'une facture ou ou des taxes douanières et tout ça s'adresse déjà être mentionné dès le début et ça nous considérons qu'on comprend, qui est à la fois contraires à la loi, c'est d'un compte à concurrence de la Royal et en même temps une violation de l'ordonnance sur l'indication des prix. \r\n\r\nLocuteur MS2 (00:02:01) [90%] :\r\nMais qu'est -ce qui est entrepris alors le le Seco pour faire cesser cette pratique puisque notre auditrice, son témoignage datent d'un an alors là vous prennent dès mercredi dans un communiqué de presse de de faire attention qu'est -ce que vous avez fait pour que ça cesse. \r\n\r\nLocuteur MT1 (00:02:13) [81%] :\r\nCe que nous avons fait ensemble dans un 1er temps, nous avons donc vous l'avez mentionné Corée à juste titre, que c'était une entreprise qui se trouve à l'étranger, donc ça nous compliquer, j'ai un peu la manière de pouvoir intervenir, donc il y a une année déjà que que nous avons contacté nos collègues du Danemark, vous savoir que que le Seco fait partie d'un réseau informel le fine un choc surprotection une force Networks a Espen et dans ce cas, de là, nous avons demandé au à l'ombudsman des consommant danois de de bien vouloir intervenir contre ce de ces sociétés et puis il nous avait un Indien informés qu'ils avaient ouvert une une procédure mais apparemment elle ne elle ne compte pas, il a encore pas terminé. \r\n\r\nLocuteur MS2 (00:03:05) [86%] :\r\nDonc c'était ont été danoise, elle peut continuer à faire ce qu'elle veut, elle est pas encore condamnés, ça veut dire finalement que nos autorités sont complètement impuissante, c'est à chacun de se faire justice soi -même au consommateur. \r\n\r\nLocuteur MT1 (00:03:16) [86%] :\r\nOuais, je vous rappelle que mort parfois les les procédures prennent prennent un certain temps je, je, je comprends votre votre désarroi, nous sommes en contact avec nos collègues danois pour pour qu'ils interviennent Concept, société danoise en plus ce que nous avons fait, nous avons écrit une une lettre de, de, de mise en garde à cette société, donc, puisqu'il était c'est on a, on n'a pas le droit d'envoyer cette lettre à l'étranger pas, ce serait une violation de la souveraineté du du Danemark : mais non, nous l'avons fait à la lande reste de de correspondance en Suisse. \r\n\r\nLocuteur MS2 (00:03:48) [77%] :\r\nOui, puisqu'il y a un point CH. \r\n\r\nLocuteur MT1 (00:03:50) [75%] :\r\nVoilà puisque Point CH eZ que que dans l'annuaire de, de, de celui qui s'est adressé les publier, mais bon c'est en suivant du compte que c'était pas une adresse valable puisque la la la, notre lettre nous a été avec la mention destin destinataire inconnu. \r\n\r\nLocuteur MS2 (00:04:08) [82%] :\r\nAvec cette rédaction, vous pouvez pas intérêt à faire fermer le site, par exemple, parce que c'est un sur 3 sont. \r\n\r\nLocuteur MT1 (00:04:13) [84%] :\r\nJ'allais venir la face à ce sujet, donc un 1er temps le le site a été fermé, mais à part par la suite, ils ont, ils ont, ils ont de nouveau à indiquer une adresse correspondance apparemment valable et ce qui fait que le le site à nouveau été activé donc que notre côté ce qu'on va refaire c'est c'est c'est de nouveau envoyer de l'aide de mise en garde, cette nouvelle adresse et, bien entendu, nouveau contacté nos, nos collègues danois de de bien vouloir intervenir. \r\n\r\nLocuteur MS2 (00:04:46) [65%] :\r\nCar les choses au Mans, jusque dans les et. \r\n\r\nLocuteur MT1 (00:04:47) [92%] :\r\nMoi, rapidement, nous avons fait ce communiqué pour pour pour avertir le public et nous apprécions bien entendu votre émission que vous en parler. \r\n\r\nLocuteur MS2 (00:04:57) [91%] :\r\névidemment, on va essayer de de prévenir tout le monde, merci en tout cas Philippe Barman restez encore avec nous, Xavier, on a entendu tout à l'heure, le témoignage de Sandra qui nous a donc raconté comment elle s'est fait piéger sur Facebook par cette société danoise de vente en ligne mais qu'est -ce qu'elle a fait ensuite Sandra parce qu'elle a vraiment pas apprécié de se faire pigeonner. \r\n\r\nLocuteur MS3 (00:05:12) [91%] :\r\nNon, mais elle a surtout compter sur elle- même, elle a eu l'impression, à tort ou à raison, qu'elle ne pouvait compter que sur elle- même, alors elle a pris son paquet sa facture en main, écoutez -là, elle est restée combative. \r\n\r\nLocuteur FT4 (00:05:22) [81%] :\r\nMoi j'ai pas payé donc, mais j'ai dû galérer pour pour avoir une adresse dit vraiment congolais dans tous les sens, j'ai quand même, et la première fois sur l'adresse qui avait sous la facture, ensuite j'ai reçu un 2ème paquet 3 mois plus tard, où est Dieu, renvoyé de nouveau et en plus avec les la lettre que j'avais écrit comme quoi j'avais résilié dans l'abonnement, et c'était tellement passionné que parce qu'il est où j'étais. \r\n\r\nLocuteur MS2 (00:05:54) [87%] :\r\nMais pas facile de se débarrasser des cosmétiques de société danoise Staël Youssou Luc Staël hein, elle change de nom d'ailleurs souvent dans dans les corps différentes correspondances marchandises facturées à tort puisque jamais commandés par Sandra, on va le rappeler, bravo à elle pour sa combativité mais Xavier ce que notre auditrice a eu raison de renvoyer la marchandise. \r\n\r\nLocuteur MS3 (00:06:13) [90%] :\r\nAlors, difficile de répondre comme ça du oui ou non, enfin, elle a bien fait, mais rien ne l'obligeait à renvoyer la marchandise, hein, Sandra aurait très bien pu garder certaines marchandises puisqu'elle ne l'a pas commandé la le code des obligations est très claire à ce sujet maintenant selon Valérie Muster, juriste à la FRC, il est déconseillé dans ce genre de d'affaires de, de, de faire l'autruche, il est plutôt conseillé de combattre et de renvoyer la marchandise, même si c'est pas obligatoire. \r\n\r\nLocuteur MS2 (00:06:39) [85%] :\r\nDe manière générale, de combien de jours dispose le consommateur pour renvoyer justement une commande Alex. \r\n\r\nLocuteur MS3 (00:06:44) [87%] :\r\néditeur aucun jour le le droit au retour n'est pas prévu dans la loi en Suisse, la Fédération romande des consommateurs conseille cependant de le faire, on l'a déjà dit, elle recommande également de joindre une lettre, vous écrivez que vous n'avez rien commandé que vous refusez la marchandise préciser encore que vous résilier l'abonnement puisque dans ce cas on ont conclu sans le savoir un abonnement et ajouter enfin vous exiger que la société Luc Thaïlande en l'occurrence, votre adresse de ces fichiers, c'est très important, c'est à mes frais le le renvoi fin offre à l'intérieur, ça le problème, c'est à vous, alors vous pouvez aussi lui écrire en lui disant : vous gardez la marchandise à disposition et que la société doit vous envoyer en bon, c'est-à-dire à on en voit déjà tombe timbré pour l'Iran le renvoyer la marchandise parce qu'on rappelle, on peut le garder, puisqu'on n'a pas commandé qu'est -ce que je risque si je paie pas la facture, alors pas grand chose, hein, bon, selon la FRC, qui a reçu de nombreuses plaintes similaires, la société incriminée va probablement revenir à la charge dans le cas de Sandra, ça a été le cas 2 fois une ou 2 fois, elle revient à la charge, là encore vous ne cédez pas, il est peu probable qu'elle engage une société de recouvrement suisse pour récupérer une somme d'une trentaine de francs même si la loi le lui permettrait en Suisse. \r\n\r\nLocuteur MS2 (00:07:50) [92%] :\r\nPhilippe Barman toujours avec nos téléphones rappelle que vous êtes avocat au secteur Droit du Seco le secrétaire d'État à l'économie, vous l'avez rappelé tout à l'heure, il faut bien faire attention donc sur un site de manière générale, on doit avoir ces différentes étapes à mettre dans le panier ajouter ou supprimer des achats et puis une dernière confirmation, une fois qu'on a choisi le moyen de paiement s'y a pas ça, il ne faut pas aller sur ce genre de site, j'imagine, mais en cas de soupçons d'arnaque ou de problème qu'est -ce qu'on fait ce qu'on avertit le Seco. \r\n\r\nLocuteur MT1 (00:08:18) [89%] :\r\nOn peut toujours nous avertirons dans un formulaire qui est en ligne et puis bien entendu, tout le monde peut peut le leur empire et nous l'envoyer. \r\n\r\nLocuteur MS2 (00:08:26) [80%] :\r\nMerci. \r\n\r\nLocuteur MT1 (00:08:27) [65%] :\r\nJe pars d'un formulaire de plainte n'est oui. \r\n\r\nLocuteur MS2 (00:08:29) [92%] :\r\nMerci beaucoup en tout cas pour pour ces précisions aujourd'hui Philippe Barman avocat au secteur Droit du Seco encore une une chose, Xavier nous avions bien sûr aussi essayé de contacter cette société pour avoir sa version de l'histoire. \r\n\r\nLocuteur MS3 (00:08:41) [88%] :\r\nNon, une société que j'ai tout de suite contacté pour lui donner la parole, peine perdue, je n'ai jamais reçu de réponse est étonnant parce que sur la page contact du du site luxe il est bien écrit le délai de réponse est de un à 2 jours, vous retrouverez dans allemand une réponse le jour même, j'attends toujours. \r\n\r\nLocuteur MS2 (00:08:56) [89%] :\r\nMais c'est ça, et ça fait bientôt 3 jours merci beaucoup attention aux annonces donc en ligne de la société luxe Staël, on le rappelle, une entreprise qui vend des cosmétiques en ligne et sur les réseaux sociaux lui donner tout simplement pas vos coordonnées, c'est la recommandation du Seco. \r\n\r\nLocuteur FS5 (00:09:11) [81%] :\r\nJ'ai troqué mes Mika. \r\nOui, déclare que c'est. \r\nAvant, c'est toi qui me peu. \r\nCe qui m'emmène ce qui m'entraîne, c'est ma peine peine plus que la Omar, auteur aux mains pleines. \r\nTourner, tourner dans ma tête. \r\nImage dure. \r\n\r\nLocuteur MS5 (00:09:50) [51%] :\r\nC'est une belle et Mohammed. \r\n\r\nLocuteur FS5 (00:09:54) [67%] :\r\nEt la belle déjà jamais. \r\nTu diras qu'ici l'imam fondateur du génie. \r\n"], "webPublicationDate": "2016-12-30T10:03:00Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}}, {"id": "asset-1552464", "internalArchiveId": "AA1610552545", "source": "gico", "mediaType": "video", "title": "Coupe Spengler 2016 demi-finale : HK Dinamo Minsk - Team Canada", "publicationDate": "2016-12-30T00:00:00Z", "durationSec": 9900, "genres": ["Hockey sur glace en direct"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8275631", "imageURL": "http://www.rts.ch/8275476.image", "alternativeTitle": ["Hockey sur glace", "Hockey sur glace, Coupe Spengler, HK Dinamo Minsk - Team Canada", "HK Dinamo Minsk (BLR) - Team Canada (CAN) (2-3): le Dinamo Minsk profite du 5 contre 4 et marque leur 2e but de la rencontre", "HK Dinamo Minsk (BLR) - Team Canada (CAN) (1-3): Le team Canada creude l'écart 8 min avant la fin du match", "HK Dinamo Minsk (BLR) - Team Canada (CAN) (1-2): Andrei Stepanov réduit le score pour le HK Dinamo Minsk", "HK Dinamo Minsk (BLR) - Team Canada (CAN) (0-2): 2e But pour le Team Canada sur cette réussite de Chris Di Domenico", "HK Dinamo Minsk (BLR) - Team Canada (CAN) (0-1): Le Team Canada ouvre le score"], "alternativeSummary": ["Coupe Spengler\nHK Dinamo Minsk - Team Canada", "En direct de Davos.", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler"], "variantIds": ["ece-8168215"], "isOnline": true, "lastModifiedDate": "2017-01-03T10:20:10Z", "webPublicationDate": "2016-12-30T16:30:00Z", "chapters": [{"internalArchiveId": "AA1610552600", "durationSec": 520, "title": "HK Dinamo Minsk - Team Canada - Tiers-temps 2"}, {"internalArchiveId": "AA1612568139", "durationSec": 653, "title": "HOCK RESUME MATCH 8"}], "program": {"href": "/programs/434", "id": "434", "name": "Hockey sur glace"}, "contributors": [{"function": "Commentateur", "name": "ROTH, Steve", "type": "Personne physique"}], "medias": [{"id": "1681396", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 2, "medium": {"id": "ZU066666", "position": "1"}}, {"id": "1673427", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT027837", "position": "1"}}]}, {"id": "asset-1567170", "internalArchiveId": "AA1612567211", "source": "gico", "mediaType": "video", "publicationDate": "2016-12-30T00:00:00Z", "durationSec": 1723, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8275806", "imageURL": "http://www.rts.ch/8275813.image", "alternativeTitle": ["19h30", "19h30", "19h30", "19h30", "19h30", "Russie: les défis de Vortuka, ville des mines de charbon", "Bilan de l’année boursière 2016", "Bilan de l’année boursière 2016: Valentin Bissat, économiste et conseiller de la banque Mirabaud, évoque l'effet sur les marchés suisses", "Revue 2016: les chiffres de l'année", "Etats-Unis - Russie: l'éclairage d'Yves Magat", "Etats-Unis - Russie: le retour de la guerre froide", "Russie / Dégradation de la situation économique: l’analyse d’Yves Magat", "Etats-Unis - Russie: les explications de Philippe Gassot, à Washington", "Homard: vers une mort moins cuisante", "Ferdy Kübler: la dernière échappée d'une légende"], "alternativeSummary": ["La Russie doit faire face à une dégradation de sa situation économique. Dans certaines régions basées sur une seule ressource, la population est inquiète.", "Quel sera le rôle de Donald Trump? Comment pèsera- t-il sur l'économie et par effet domino sur les marchés en Europe et en Suisse?", "C’est une année des chiffres historiques entre transactions colossales, affluences records, anniversaires événements et kilométrages extraordinaires.", "Obama accuse Moscou d'avoir parasité la campagne américaine, par des moyens informatiques. Il fait expulser 35 Russes présentés comme des agents.", "La Suisse envisage d'interdire le fait de plonger la bête vive dans l'eau bouillante, sans l'avoir étourdi.", "Décédé à l’âge de 97 ans, il restera à jamais comme le premier Suisse à avoir remporté le Tour de France."], "variantIds": ["ece-8170219", "ece-8170221"], "isOnline": true, "remarks": "Darius Rochebin montre la première carte d'accréditation du journaliste Yves Magat, présent sur le plateau pour son dernier commentaire avant de partir à la retraite.", "lastModifiedDate": "2017-06-23T11:49:31Z", "subTitles": ["19:30:00:14  19:30:16:17\r\n...\r\n\r\n19:30:16:19  19:30:18:17\r\n  -Mesdames, Messieurs, bonsoir.\r\n\r\n19:30:18:19  19:30:21:16\r\n         Voici les titres\r\n    de ce vendredi 30 décembre.\r\n\r\n19:30:22:01  19:30:25:03\r\n   Le cyber-conflit est déclaré\r\n   entre Washington et Moscou.\r\n\r\n19:30:25:05  19:30:27:09\r\n Obama a fait expulser 35 Russes.\r\n\r\n19:30:27:11  19:30:31:03\r\nIl accuse la Russie d'avoir piraté\r\n     la campagne américaine.\r\n\r\n19:30:31:04  19:30:34:11\r\n         Poutine réplique\r\n      par un coup de théâtre.\r\n\r\n19:30:34:13  19:30:37:12\r\n      Il renonce à renvoyer\r\n   le même nombre d'Américains.\r\n\r\n19:30:37:14  19:30:43:14\r\n     Manière d'humilier Obama,\r\n        en attendant Trump.\r\n\r\n19:30:46:09  19:30:50:18\r\n        Yves Magat évoquera\r\n    ce climat de guerre froide.\r\n\r\n19:30:51:03  19:30:53:06\r\n  Et l'économiste Valentin Bissat\r\n\r\n19:30:53:08  19:30:56:16\r\n    dira l'effet de ce contexte\r\n    sur les marchés en Suisse.\r\n\r\n19:30:57:01  19:31:00:16\r\n      Dans ce journal aussi,\r\n les dernières heures d'un homard.\r\n\r\n19:31:00:18  19:31:03:18\r\nLa Suisse examine une interdiction\r\n\r\n19:31:03:20  19:31:08:09\r\n     de plonger le homard vif\r\n      dans l'eau bouillante.\r\n\r\n19:31:09:15  19:31:12:16\r\n       Et puis Ferdy Kubler\r\n    était un géant du cyclisme.\r\n\r\n19:31:12:18  19:31:14:11\r\n        Il meurt à 97 ans.\r\n\r\n19:31:14:12  19:31:16:23\r\n     Nous lui rendons hommage.\r\n\r\n19:31:18:11  19:31:22:06\r\n    -L'année 2016 prend fin sur\r\nun regain de tension spectaculaire.\r\n\r\n19:31:22:08  19:31:25:17\r\n     Il oppose les deux hommes\r\n les plus puissants de la planète.\r\n\r\n19:31:25:19  19:31:29:10\r\n  B.Obama fait expulser 35 Russes\r\n    présentés comme des agents.\r\n\r\n19:31:29:11  19:31:32:15\r\n Il accuse Moscou d'avoir parasité\r\n      la campagne américaine.\r\n\r\n19:31:32:17  19:31:35:21\r\n   Poutine réplique, en mettant\r\n     en scène sa modération.\r\n\r\n19:31:35:23  19:31:40:16\r\n  Alors que son Premier ministre\r\n se moque du président américain.\r\n\r\n19:31:42:03  19:31:45:09\r\n   -Les représailles attendues\r\n     frappent de plein fouet\r\n\r\n19:31:45:11  19:31:47:10\r\n l'ambassade russe à Washington.\r\n\r\n19:31:47:11  19:31:51:08\r\nIci, 35 diplomates sont en train\r\n   de boucler leurs valises.\r\n\r\n19:31:51:10  19:31:57:15\r\nLa Maison-Blanche leur a donné 72 h\r\n    pour quitter le territoire.\r\n\r\n19:31:57:17  19:32:03:08\r\n      B.Obama réagit ainsi\r\nà l'ingérence supposée du Kremlin\r\n\r\n19:32:03:10  19:32:06:10\r\n       durant la campagne\r\n      des présidentielles.\r\n\r\n19:32:19:08  19:32:22:07\r\n       -La Maison-Blanche\r\n     a également fait fermer\r\n\r\n19:32:22:09  19:32:25:02\r\n   deux résidences dépendantes\r\n         de l'ambassade.\r\n\r\n19:32:25:04  19:32:28:17\r\n   Neuf personnes et entités \r\n  liées au renseignement russe\r\n\r\n19:32:28:19  19:32:31:01\r\nfont aussi l'objet de sanctions.\r\n\r\n19:32:31:03  19:32:35:11\r\nUn geste fort, mais qui ne signifie\r\n   pas la fin des représailles.\r\n\r\n19:32:48:02  19:32:51:11\r\n -A Moscou, une première réponse\r\n    vient de Sergueï Lavrov,\r\n\r\n19:32:51:12  19:32:53:16\r\nministre des Affaires étrangères.\r\n\r\n19:32:53:18  19:32:57:03\r\n     Il propose l'expulsion\r\n  de 35 diplomates américains.\r\n\r\n19:32:58:00  19:32:59:18\r\n   -Nous ne pouvons pas laisser\r\n\r\n19:32:59:20  19:33:01:16\r\n    ces sanctions sans réponse.\r\n\r\n19:33:01:18  19:33:04:21\r\n     La réciprocité est la loi\r\n          en diplomatie.\r\n\r\n19:33:05:06  19:33:08:03\r\n     -Mais quelques heures \r\n    après cette déclaration,\r\n\r\n19:33:08:05  19:33:11:18\r\nV.Poutine refuse toute expulsion.\r\n\r\n19:33:11:20  19:33:15:02\r\n      Le maître du Kremlin\r\n  joue la carte de la patience.\r\n\r\n19:33:15:04  19:33:19:21\r\n       D'ici trois semaines,\r\nDonald Trump prendra ses fonctions,\r\n\r\n19:33:19:23  19:33:26:08\r\net le président russe compte bien\r\n soigner ses relations avec lui.\r\n\r\n19:33:27:16  19:33:34:11\r\n  -Philippe Gassot, Barack Obama\r\n  suractif à 20 jours de la fin.\r\n\r\n19:33:34:13  19:33:41:16\r\n    On sent chez lui une sorte\r\n    d'irritation personnelle.\r\n\r\n19:33:41:20  19:33:44:01\r\n           -C'est vrai.\r\n\r\n19:33:44:05  19:33:48:00\r\n      On se demande pourquoi.\r\n\r\n19:33:48:04  19:33:52:14\r\n On sait très bien que la campagne\r\n     électorale présidentielle\r\n\r\n19:33:52:18  19:33:55:11\r\n       avec Hillary Clinton\r\n       l'a beaucoup touché.\r\n\r\n19:33:55:14  19:33:57:17\r\nIl passe maintenant pour un perdant.\r\n\r\n19:33:57:21  19:34:01:05\r\n  Il avait une autre réputation.\r\n\r\n19:34:01:09  19:34:03:04\r\n  Peut-être que Vladimir Poutine\r\n\r\n19:34:03:08  19:34:08:11\r\n  devient trop puissant et qu'il\r\n   fallait faire quelque chose.\r\n\r\n19:34:08:14  19:34:11:17\r\n        On a l'impression\r\n dans certains milieux politiques\r\n\r\n19:34:11:22  19:34:15:23\r\nqu'il est en train de gommer l'échec\r\n qu'il a subi pendant la campagne.\r\n\r\n19:34:16:03  19:34:23:07\r\nEn en faisant porter une partie de la\r\nresponsabilité aux Russes et à Trump.\r\n\r\n19:34:23:11  19:34:26:12\r\n        -Il y a une guerre \r\n        des renseignements.\r\n\r\n19:34:26:16  19:34:31:02\r\n         Il y a sans doute\r\n       de l'activisme russe.\r\n\r\n19:34:31:06  19:34:33:19\r\n       Mais sans doute aussi\r\n          ceux de la NSA.\r\n\r\n19:34:33:23  19:34:38:06\r\n       Personne n'est blanc\r\n       dans cette affaire.\r\n\r\n19:34:38:10  19:34:41:22\r\n       -Non, effectivement.\r\n\r\n19:34:42:02  19:34:47:08\r\n    Mais c'est un peu l'hôpital\r\n    qui se moque de la charité.\r\n\r\n19:34:47:11  19:34:50:01\r\nIl faut remonter à trois ans et demi\r\n\r\n19:34:50:06  19:34:55:18\r\n pour rencontrer Edward Snowden qui\r\navait dénoncé l'espionnage de la NSA.\r\n\r\n19:34:55:22  19:34:58:14\r\n C'était un espionnage planétaire.\r\n\r\n19:34:58:19  19:35:04:09\r\n Notamment les ministres français \r\ndont les portables étaient écoutés.\r\n\r\n19:35:04:12  19:35:06:15\r\n         Et Angela Merkel.\r\n\r\n19:35:06:19  19:35:12:17\r\n      Il y a deux catégories.\r\n\r\n19:35:15:04  19:35:20:20\r\nChez les républicains, il y a ceux\r\n   qui ont honni Donald Trump.\r\n\r\n19:35:21:01  19:35:24:02\r\n Ils poussent pour des sanctions.\r\n\r\n19:35:24:06  19:35:26:09\r\n       Du côté des modérés,\r\n\r\n19:35:26:12  19:35:30:15\r\n on se demande s'il n'y avait pas\r\n          une manoeuvre\r\n\r\n19:35:30:19  19:35:34:13\r\n     pour diminuer la défaite\r\n         des démocrates.\r\n\r\n19:35:34:17  19:35:40:10\r\n     Pour abaisser le prestige\r\n         de Donald Trump.\r\n\r\n19:35:40:13  19:35:44:09\r\n      Et dynamiter un possible\r\nrapprochement entre Trump et Poutine.\r\n\r\n19:35:45:10  19:35:47:05\r\n              -Merci.\r\n\r\n19:35:47:07  19:35:49:11\r\n    Dans cette guerre des nerfs\r\n    entre Américains et Russes,\r\n\r\n19:35:49:12  19:35:51:11\r\n      ces derniers répliquent\r\n      de plusieurs manières.\r\n\r\n19:35:51:12  19:35:53:19\r\n    L'ambassade russe à Londres\r\n    dégainait un tweet féroce.\r\n\r\n19:35:53:21  19:35:55:17\r\n        \"Le président Obama\r\n       expulse 35 diplomates\r\n\r\n19:35:55:19  19:35:57:13\r\n      dans un air de déjà vu\r\n        de guerre froide.\"\r\n\r\n19:35:57:15  19:35:59:22\r\n      \"Comme tout le monde,\r\n  y compris le peuple américain,\r\n\r\n19:36:00:00  19:36:01:23\r\nnous serons heureux de voir la fin\r\n\r\n19:36:02:01  19:36:04:01\r\n       de cette malheureuse\r\n         administration.\"\r\n\r\n19:36:04:03  19:36:06:13\r\n  Et Poutine joue la modération.\r\n\r\n19:36:07:11  19:36:10:14\r\nYves Magat, c'est à la fois habile\r\n      de la part de Poutine,\r\n\r\n19:36:10:16  19:36:17:13\r\n  et assez humiliant pour Obama.\r\n\r\n19:36:17:17  19:36:21:15\r\n   -C'est une affaire pathétique\r\n       d'espionnage au sein\r\n\r\n19:36:21:19  19:36:27:17\r\n        du parti démocrate,\r\n    c'est parfait pour Poutine.\r\n\r\n19:36:28:08  19:36:32:17\r\n          À chaque fois,\r\n    ça renforce sa popularité.\r\n\r\n19:36:32:21  19:36:38:19\r\nIl a dit qu'il n'avait pas renvoyé\r\n    de diplomates américains.\r\n\r\n19:36:39:07  19:36:43:03\r\nIl a même appelé les enfants de ces\r\ndiplomates à un goûter au Kremlin.\r\n\r\n19:36:43:07  19:36:45:10\r\n          -Mais la Russie\r\n      est quand même fragile.\r\n\r\n19:36:45:13  19:36:47:11\r\n            Reportage.\r\n\r\n19:36:50:20  19:36:52:04\r\n...\r\n\r\n19:36:52:06  19:36:54:19\r\n    -Vorkuta, c'est la ville\r\n     des mines de charbon,\r\n\r\n19:36:54:20  19:36:56:18\r\n   créée par les prisonniers.\r\n\r\n19:36:56:20  19:36:58:16\r\n     Après la fin du goulag,\r\n\r\n19:36:58:18  19:37:01:10\r\n   elle est devenue le symbole\r\n de la production minière russe.\r\n\r\n19:37:01:11  19:37:03:06\r\n     De ses accidents aussi,\r\n\r\n19:37:03:08  19:37:06:11\r\n     comme le coup de grisou\r\n qui a fait 36 morts en février.\r\n\r\n19:37:06:12  19:37:10:06\r\nMais en raison de la baisse actuelle\r\n       de demande de charbon,\r\n\r\n19:37:10:08  19:37:13:02\r\n          il n'en reste\r\n     que 4 sur 13 à Vorkuta,\r\n\r\n19:37:13:04  19:37:16:21\r\nn'employant plus que 7'000 personnes\r\n      contre 17'000 autrefois.\r\n\r\n19:37:16:23  19:37:19:17\r\n      Partout, des maisons\r\n       sont abandonnées.\r\n\r\n19:37:19:19  19:37:22:13\r\n        Toute la ville vit\r\n\r\n19:37:22:15  19:37:25:08\r\n       au rythme de la mine.\r\n\r\n19:37:25:10  19:37:28:16\r\n       Un secteur qui subit\r\n  les aléas de l'économie russe.\r\n\r\n19:37:28:18  19:37:33:04\r\nMême le conglomérat minier reconnaît\r\n    que les nouvelles techniques\r\n\r\n19:37:33:06  19:37:36:08\r\nfont diminuer le nombre d'emploi.\r\n\r\n19:37:38:15  19:37:40:20\r\n       -C'est la conséquence\r\n\r\n19:37:40:22  19:37:43:01\r\n       de la modernisation.\r\n\r\n19:37:43:03  19:37:45:17\r\n        La technique permet\r\n      une haute productivité.\r\n\r\n19:37:47:22  19:37:51:10\r\n  -D'anciens mineurs se plaignent\r\ndes entorses aux normes de sécurité.\r\n\r\n19:37:51:11  19:37:53:15\r\n    Une enquête est en cours\r\n\r\n19:37:53:17  19:37:56:08\r\n        pour corruption\r\n  des inspecteurs de sécurité.\r\n\r\n19:37:57:05  19:37:59:16\r\n   -Le processus de ventilation\r\n\r\n19:37:59:18  19:38:02:11\r\n      de la mine coûte cher.\r\n\r\n19:38:02:12  19:38:05:19\r\n        Ils ne veulent pas \r\n       dépenser de l'argent.\r\n\r\n19:38:05:21  19:38:09:19\r\nC'est la politique du profit maximum.\r\n\r\n19:38:10:23  19:38:16:15\r\n-Ces deux générations de mineurs\r\n       y croient encore.\r\n\r\n19:38:17:16  19:38:20:11\r\n  -Notre salaire reste suffisant\r\n\r\n19:38:20:13  19:38:23:12\r\n   pour faire vivre une famille.\r\n\r\n19:38:23:14  19:38:26:09\r\n              Ca va.\r\n\r\n19:38:26:20  19:38:29:07\r\n      -A l'époque soviétique,\r\n\r\n19:38:29:09  19:38:32:01\r\non pouvait sortir après le travail.\r\n\r\n19:38:32:03  19:38:35:21\r\n   Et prendre l'avion pour aller\r\n     boire une bière à Moscou.\r\n\r\n19:38:36:09  19:38:40:06\r\n       -Vorkuta a toujours\r\n      un collège des mines.\r\n\r\n19:38:40:08  19:38:43:06\r\n      300 jeunes y suivent\r\n      la filière minière.\r\n\r\n19:38:43:17  19:38:47:07\r\n      -Je crois que ces mines\r\n\r\n19:38:47:09  19:38:50:04\r\n  vont encore fonctionner 50 ans.\r\n\r\n19:38:50:06  19:38:53:03\r\nOn pourra y travailler sans souci.\r\n\r\n19:38:53:15  19:38:56:11\r\n -Mes grands-parents ont travaillé\r\n\r\n19:38:56:12  19:38:59:11\r\n dans la société des mines 30 ans.\r\n\r\n19:38:59:12  19:39:03:14\r\n       Il n'y a pas d'autres\r\n         perspectives ici.\r\n\r\n19:39:03:21  19:39:08:01\r\n -Certains retraités de Vorkuta\r\n sont touchés par l'inflation.\r\n\r\n19:39:08:03  19:39:11:20\r\n    Leur pension ne suit pas.\r\n\r\n19:39:12:18  19:39:14:19\r\n       -Regardez ces prix !\r\n\r\n19:39:14:21  19:39:18:19\r\n   Regardez ce qu'il nous reste\r\n    quand on sort du magasin.\r\n\r\n19:39:19:13  19:39:24:08\r\n-Les travailleurs et les retraités\r\n        souffrent le plus.\r\n\r\n19:39:24:10  19:39:26:17\r\n      On doit vivre comme ça.\r\n\r\n19:39:27:22  19:39:30:21\r\n    -Une demi baguette de pain\r\n       me dure deux jours.\r\n\r\n19:39:30:23  19:39:34:13\r\n    Si je la mange trop vite, \r\n   je dois faire les poubelles.\r\n\r\n19:39:36:00  19:39:39:19\r\n  -La ville de Vorkuta s'attend\r\n  à de nouveaux licenciements.\r\n\r\n19:39:39:21  19:39:44:04\r\nLes mines sont d'ailleurs à vendre.\r\n\r\n19:39:45:17  19:39:49:08\r\n           -Yves Magat,\r\n  cette Russie qui a des retards,\r\n\r\n19:39:49:10  19:39:52:10\r\n    Obama avait appuyé dessus\r\nde façon volontairement blessante.\r\n\r\n19:39:52:11  19:39:58:02\r\n Il a dit que c'est un pays qui ne \r\nvend rien qu'on ait envie d'acheter.\r\n\r\n19:39:58:06  19:40:01:20\r\n           -C'est vrai,\r\n  la Russie n'est jamais parvenue\r\n\r\n19:40:02:00  19:40:04:15\r\n      à réformer son économie\r\n          postcommuniste.\r\n\r\n19:40:04:19  19:40:07:03\r\n      Elle est toujours basée\r\n     sur le gaz et le charbon.\r\n\r\n19:40:07:05  19:40:09:20\r\n -Vous êtes observateur privilégié\r\n    de cette tension Est-Ouest.\r\n\r\n19:40:09:21  19:40:12:15\r\n C'est ce soir votre dernier jour\r\n   à la RTS avant la retraite.\r\n\r\n19:40:12:17  19:40:15:07\r\n   Votre première accréditation\r\n          date de 1977.\r\n\r\n19:40:15:09  19:40:22:12\r\n          C'était hier !\r\n\r\n19:40:22:14  19:40:25:10\r\n  Vous étiez en Amérique latine, \r\n  et à l'époque, la guerre froide\r\n\r\n19:40:25:11  19:40:28:01\r\n    causait le choc de régimes\r\n      très durs, des morts.\r\n\r\n19:40:28:03  19:40:31:09\r\n    Ce n'était pas mieux avant.\r\n\r\n19:40:31:12  19:40:37:09\r\n        -Il y a des relents\r\n         de guerre froide.\r\n\r\n19:40:37:14  19:40:40:14\r\n     Mais ça n'a rien à voir\r\n   avec la vraie guerre froide.\r\n\r\n19:40:40:18  19:40:43:03\r\n            À l'époque,\r\n nous avions des ogives nucléaires\r\n\r\n19:40:43:07  19:40:45:10\r\n      braquées sur nos têtes.\r\n\r\n19:40:45:13  19:40:48:07\r\n      Il y avait des guerres\r\n       en Amérique latine,\r\n\r\n19:40:48:10  19:40:52:15\r\nen Amérique centrale, au Nicaragua.\r\n\r\n19:40:52:19  19:40:57:12\r\n  J'étais au Nicaragua au moment\r\n   de la révolution sandiniste.\r\n\r\n19:40:57:16  19:41:01:23\r\n          Heureusement,\r\n  on n'en est pas là maintenant.\r\n\r\n19:41:02:03  19:41:06:08\r\n   Mais la tragédie de la Syrie\r\n   est une forme d'affrontement\r\n\r\n19:41:06:12  19:41:08:03\r\n      entre l'Est et l'Ouest.\r\n\r\n19:41:08:07  19:41:10:10\r\n       Mais ça reste limitée\r\n         géographiquement.\r\n\r\n19:41:10:13  19:41:14:13\r\n     À l'époque ça concernait\r\n         le monde entier.\r\n\r\n19:41:14:17  19:41:18:17\r\n      -40 ans de reportages.\r\n\r\n19:41:18:21  19:41:23:08\r\n     -Je préfère cette photo.\r\n\r\n19:41:23:11  19:41:27:00\r\n -Je crois que vous avez reçu une\r\n montre connectée pour les fêtes.\r\n\r\n19:41:27:04  19:41:30:15\r\n      Votre rythme cardiaque\r\n        a dû s'accélérer.\r\n\r\n19:41:30:20  19:41:31:07\r\n              Merci.\r\n\r\n19:41:32:16  19:41:35:14\r\n Les événements du jour accentuent\r\n   les interrogations sur 2017.\r\n\r\n19:41:35:16  19:41:37:17\r\nQuel sera le rôle de Donald Trump ?\r\n\r\n19:41:37:19  19:41:40:06\r\nComment pèsera-t-il sur l'économie,\r\n       et par effet domino,\r\n\r\n19:41:40:08  19:41:42:10\r\n         sur les marchés\r\n     en Europe et en Suisse ?\r\n\r\n19:41:44:00  19:41:46:12\r\n       -2016 était l'année\r\n       de tous les dangers\r\n\r\n19:41:46:15  19:41:49:03\r\navec un risque politique maximum,\r\n\r\n19:41:49:05  19:41:52:05\r\n            de nature\r\n   à déstabiliser les marchés.\r\n\r\n19:41:52:07  19:41:54:21\r\n       Le Brexit d'abord\r\n   contredit les prédictions,\r\n\r\n19:41:54:23  19:41:58:02\r\n     et la bourse de Londres\r\n    chute pendant 2 semaines,\r\n\r\n19:41:58:04  19:42:03:06\r\n     mais la City se reprend et\r\ntermine l'année largement en hausse.\r\n\r\n19:42:04:08  19:42:08:17\r\n     L'élection de D.Trump,\r\n      elle aussi redoutée,\r\n\r\n19:42:08:19  19:42:13:03\r\n     provoque un décrochage \r\n    des marchés dans la nuit.\r\n\r\n19:42:13:05  19:42:16:08\r\nUne baisse effacée dans la journée.\r\n\r\n19:42:17:07  19:42:20:22\r\n  Wall Street clôt cette année\r\n    sur des niveaux records.\r\n\r\n19:42:21:00  19:42:24:06\r\n Ces prochains mois, les traders\r\n      auront les yeux rivés\r\n\r\n19:42:24:08  19:42:26:22\r\n  sur la France et l'Allemagne,\r\n     en période électorale.\r\n\r\n19:42:27:00  19:42:29:13\r\n          A l'évidence,\r\n  ils anticipent les surprises,\r\n\r\n19:42:29:14  19:42:32:03\r\nqui n'ont plus beaucoup d'effets.\r\n\r\n19:42:34:05  19:42:37:22\r\nCôté matières premières, l'entente\r\nentre l'Iran et l'Arabie saoudite\r\n\r\n19:42:37:23  19:42:39:22\r\n a permis aux pays exportateurs\r\n\r\n19:42:40:00  19:42:44:20\r\n    de faire remonter de 45 %\r\n   le prix du baril sur un an.\r\n\r\n19:42:44:22  19:42:48:11\r\n   Cette flambée s'accompagne \r\n   d'un retour de l'inflation,\r\n\r\n19:42:48:13  19:42:51:15\r\n    que les banques centrales\r\n       tentent de contenir\r\n\r\n19:42:51:17  19:42:54:11\r\npar des hausses de taux d'intérêts.\r\n\r\n19:42:54:12  19:42:57:18\r\n La Réserve fédérale américaine\r\n      a lancé le mouvement\r\n\r\n19:42:57:20  19:43:02:05\r\net le dollar se renforce aussi, \r\nproche de la parité avec l'euro.\r\n\r\n19:43:04:19  19:43:09:13\r\n  La grande inconnue pour 2017\r\n  est la politique de D.Trump.\r\n\r\n19:43:09:15  19:43:13:14\r\nLes investisseurs misent peut-être\r\n  trop sur son plan de relance.\r\n\r\n19:43:13:16  19:43:19:12\r\n     Il promet d'accélérer\r\n  la croissance à 4 % en 2017.\r\n\r\n19:43:19:14  19:43:22:19\r\n        Pour y parvenir,\r\n  il veut des baisses d'impôts\r\n\r\n19:43:22:21  19:43:25:23\r\n     et des investissements \r\n    dans les infrastructures.\r\n\r\n19:43:26:01  19:43:31:17\r\n       Il faudra du temps\r\n  pour mettre ce plan en place.\r\n\r\n19:43:33:01  19:43:35:23\r\n         -Valentin Bissat,\r\n       vous êtes économiste.\r\n\r\n19:43:36:01  19:43:45:22\r\nTrump d'abord, beaucoup prédisaient\r\nune grande inquiétude des marchés,\r\n\r\n19:43:46:00  19:43:56:07\r\n        c'est le contraire.\r\n\r\n19:43:56:11  19:43:59:11\r\n           Visiblement,\r\n   ils apprécient Donald Trump.\r\n\r\n19:43:59:14  19:44:02:01\r\n         -Effectivement,\r\n  il se concentre sur la relance\r\n\r\n19:44:02:05  19:44:05:00\r\n       de l'investissement.\r\n\r\n19:44:05:04  19:44:08:17\r\n On parle de 10'000 milliards de \r\ndollars sur les prochaines années.\r\n\r\n19:44:08:21  19:44:13:05\r\n Les marchés se réjouissent de ce\r\n surplus de croissance pour 2017.\r\n\r\n19:44:13:09  19:44:19:05\r\n             Et après.\r\n\r\n19:44:19:20  19:44:23:07\r\n  -L'idée que Trump peut relancer\r\n  la machine, beaucoup y croient.\r\n\r\n19:44:23:11  19:44:25:21\r\n    -C'est 25 % du PIB mondial.\r\n\r\n19:44:26:01  19:44:29:13\r\n Une accélération de la croissance\r\n aux États-Unis se fait ressentir\r\n\r\n19:44:29:17  19:44:31:20\r\n             partout.\r\n\r\n19:44:32:00  19:44:34:03\r\n  -Si on regarde l'effet domino.\r\n\r\n19:44:34:07  19:44:38:08\r\nEst-ce que ce sera bon pour nous ?\r\n\r\n19:44:38:11  19:44:41:00\r\n    -Nous sommes assez peu liés\r\n       au marché américain.\r\n\r\n19:44:41:04  19:44:46:21\r\n   Les exportations suisses sont\r\n plutôt à destination de l'Europe.\r\n\r\n19:44:47:01  19:44:50:05\r\n         Mais ce sera lié\r\n    à l'appréciation du dollar.\r\n\r\n19:44:50:09  19:44:55:15\r\n   -Il y a une croissance basse.\r\n\r\n19:44:55:20  19:44:58:04\r\n           Des taux bas.\r\n\r\n19:44:58:08  19:45:06:11\r\n     Ça restera notre univers.\r\n\r\n19:45:06:14  19:45:08:15\r\n               -Oui,\r\nles grands taux sont derrière nous.\r\n\r\n19:45:08:19  19:45:11:13\r\n     -Une dame qui a chez vous\r\n        plusieurs millions.\r\n\r\n19:45:11:18  19:45:16:14\r\nVous lui conseiller quoi pour son \r\nportefeuille d'actions pour 2017 ?\r\n\r\n19:45:16:18  19:45:20:19\r\n      -Il faut toujours être\r\n         très diversifié.\r\n\r\n19:45:20:23  19:45:25:12\r\n      Il faut être très pieux\r\n    avec les taux obligataires.\r\n\r\n19:45:25:16  19:45:31:14\r\n      -Plus que l'an passé ?\r\n\r\n19:45:32:00  19:45:34:05\r\n-Il faut toujours rester diversifié.\r\n\r\n19:45:34:09  19:45:36:10\r\n   Être dans plusieurs domaines.\r\n\r\n19:45:36:13  19:45:38:14\r\n Notamment les actions cycliques.\r\n\r\n19:45:38:18  19:45:43:15\r\n-Dans un français plus transparent ?\r\n\r\n19:45:43:19  19:45:48:11\r\n    C'est quel type d'action ?\r\n\r\n19:45:48:15  19:45:53:13\r\n    -Des actions bénéficiaires\r\net le marché domestique américain.\r\n\r\n19:45:53:17  19:45:55:14\r\n       Les infrastructures,\r\n\r\n19:45:55:19  19:46:00:08\r\n ce qui est lié à la construction\r\n     des routes et des ponts.\r\n\r\n19:46:00:11  19:46:02:19\r\n      -On verra à la fin 2017\r\n       si vous avez raison.\r\n\r\n19:46:02:23  19:46:07:10\r\n-On verra, c'est toujours difficile\r\n     de faire des prévisions.\r\n\r\n19:46:08:06  19:46:10:02\r\n              -Merci.\r\n\r\n19:46:10:04  19:46:13:22\r\nCe soir, il est question des chiffres\r\nde 2016 dans notre revue de l'année.\r\n\r\n19:46:22:11  19:46:26:11\r\n   -Des centaines de milliers\r\n        d'êtres humains\r\n\r\n19:46:26:12  19:46:32:12\r\ntentant de rejoindre l'Europe, pour\r\nun exil forcé, poussés par la guerre\r\n\r\n19:46:32:14  19:46:36:23\r\n          et la misère,\r\nprêts à prendre tous les risques.\r\n\r\n19:46:40:21  19:46:47:07\r\nAprès 5 ans de guerre civile, 4,8 \r\nmios de Syriens ont fui leur pays.\r\n\r\n19:46:47:09  19:46:52:11\r\nEn 2015, la Suisse s'est engagée\r\nà en accueillir 3'000 sur 3 ans.\r\n\r\n19:46:52:13  19:46:55:06\r\n           Parmi eux,\r\n   de plus en plus d'enfants,\r\n\r\n19:46:55:08  19:46:59:05\r\n      principales victimes\r\ndes conflits à travers le monde.\r\n\r\n19:46:59:07  19:47:02:22\r\n   L'UNICEF estime leur nombre\r\n       à plus de 50 mios.\r\n\r\n19:47:03:00  19:47:08:02\r\n Des enfants déracinés, réfugiés \r\nou déplacés dans leur propre pays.\r\n\r\n19:47:09:16  19:47:13:22\r\n   Un enfant, comme un espoir\r\n pour des milliers de patients.\r\n\r\n19:47:14:00  19:47:18:05\r\n  Celui qu'on appelle le bébé\r\nà 3 parents est né en septembre,\r\n\r\n19:47:18:07  19:47:20:18\r\n grâce à un assemblage d'ovules,\r\n\r\n19:47:20:20  19:47:24:09\r\n   croisement génétique entre\r\n   une mère et une donneuse.\r\n\r\n19:47:24:11  19:47:27:23\r\n    Une technique qui divise\r\n     le monde scientifique.\r\n\r\n19:47:28:08  19:47:32:07\r\n    Des divisions, la France\r\n    en a connu cette année,\r\n\r\n19:47:32:09  19:47:35:12\r\n         avec le projet\r\n     de loi sur le travail,\r\n\r\n19:47:35:14  19:47:39:16\r\n       et ce chiffre qui\r\n  cristallise la colère: 49.3.\r\n\r\n19:47:40:18  19:47:45:00\r\n  L'article de la Constitution\r\n   qui permet au gouvernement\r\n\r\n19:47:45:02  19:47:49:09\r\n    de faire passer un texte \r\n   sans devoir le faire voter.\r\n\r\n19:47:49:11  19:47:53:15\r\n   Le Premier ministre M.Valls\r\n    l'aura utilisé trois fois\r\n\r\n19:47:53:17  19:47:58:21\r\npour imposer sa loi sur le travail,\r\n   malgré la foule dans la rue.\r\n\r\n19:47:59:04  19:48:03:22\r\n   En Suisse aussi, la foule est\r\ndans la rue en février, pour voter.\r\n\r\n19:48:04:00  19:48:10:05\r\n63 % de participation, un record\r\n depuis le NON à l'EEE en 1992,\r\n\r\n19:48:10:07  19:48:14:04\r\n     et un refus par 58,9 %\r\n      de l'initiative UDC\r\n\r\n19:48:14:06  19:48:18:03\r\n         pour le renvoi\r\n    des étrangers criminels.\r\n\r\n19:48:18:05  19:48:22:12\r\n  Une mobilisation qui a porté\r\n   ses fruits dans les urnes.\r\n\r\n19:48:22:14  19:48:26:09\r\n        Les moutons noirs\r\n      ont eu leur revanche.\r\n\r\n19:48:26:11  19:48:28:23\r\n Les femmes, elles, attendront.\r\n\r\n19:48:29:01  19:48:34:15\r\nLe Parlement a décidé de rehausser\r\n l'âge de leur retraite à 65 ans.\r\n\r\n19:48:34:17  19:48:38:11\r\n   Même si les femmes suisses\r\n   gagnent encore en moyenne\r\n\r\n19:48:38:12  19:48:42:06\r\n   19,3 % de salaire en moins\r\n que leurs homologues masculins.\r\n\r\n19:48:42:08  19:48:45:23\r\n    Et ce 20 ans après l'entrée\r\nen vigueur de la loi sur l'égalité.\r\n\r\n19:48:46:01  19:48:48:21\r\nLe combat est loin d'être terminé.\r\n\r\n19:48:50:08  19:48:54:12\r\nAprès 17 ans de travaux, le tunnel\r\n  du Gothard est enfin inauguré\r\n\r\n19:48:54:14  19:48:58:16\r\n   en juillet, sous les yeux \r\n   de chefs d'Etat européens.\r\n\r\n19:48:58:18  19:49:01:22\r\n        Entre admiration\r\n  et clin d'oeil humoristique.\r\n\r\n19:49:02:11  19:49:03:22\r\n         -Dans ce tunnel,\r\n\r\n19:49:04:00  19:49:05:20\r\n   vous faites rouler les trains\r\n\r\n19:49:05:22  19:49:08:06\r\n        à plus de 200 km/h.\r\n\r\n19:49:08:08  19:49:13:03\r\n  Ce qui, en ce moment en France,\r\n    est aussi une performance.\r\n\r\n19:49:14:21  19:49:17:19\r\n   -Plus long tunnel au monde\r\n        avec ses 57 km,\r\n\r\n19:49:17:21  19:49:21:12\r\n    le Gothard est à l'image \r\n    d'une année kilométrique.\r\n\r\n19:49:21:14  19:49:26:13\r\n   Dans le Jura, on célèbre les\r\n4,9 derniers km de l'autoroute A16.\r\n\r\n19:49:26:15  19:49:32:20\r\nTandis qu'à Abu Dhabi, Solar Impulse\r\n  boucle un périple de 42'109 km.\r\n\r\n19:49:32:22  19:49:37:20\r\n     Premier tour du monde\r\n   par étapes sans carburant.\r\n\r\n19:49:42:09  19:49:48:11\r\n  Le Bernois Mathias Glarner est\r\nle nouveau roi de la lutte suisse.\r\n\r\n19:49:48:12  19:49:54:02\r\n Un retour en Romandie couronné \r\n de succès pour la Fête fédérale\r\n\r\n19:49:54:04  19:49:56:17\r\n     après 15 ans d'absence.\r\n\r\n19:49:56:19  19:50:02:21\r\n    L'arène a fait le plein:\r\n 280'000 spectateurs en 3 jours.\r\n\r\n19:50:02:23  19:50:07:13\r\n   Et parmi eux, certains ont\r\n acheté l'un des 250'000 disques\r\n\r\n19:50:07:15  19:50:12:05\r\n   vendus par la Oesch Family,\r\nautre phénomène 100 % helvétique.\r\n\r\n19:50:12:07  19:50:16:18\r\n...\r\n\r\n19:50:16:20  19:50:21:02\r\n Mais 2016 restera aussi comme \r\nl'année des transactions record.\r\n\r\n19:50:21:04  19:50:25:17\r\n      L'opérateur AT&T rachète\r\nTime Warner pour 85 mias de dollars.\r\n\r\n19:50:25:19  19:50:30:01\r\n     Bayer s'offre Monsanto\r\n         pour 62 mias.\r\n\r\n19:50:30:03  19:50:34:21\r\n   Et Syngenta passe aux mains\r\n   de ChemChina pour 43 mias.\r\n\r\n19:50:36:13  19:50:39:10\r\n  Et même le football s'y met.\r\n\r\n19:50:39:11  19:50:45:15\r\nPaul Pogba passe à Manchester United\r\n pour 105 mios d'euros, un record.\r\n\r\n19:50:45:17  19:50:49:19\r\n          Granit Xhaka\r\n  rejoint Arsenal pour 45 mios\r\n\r\n19:50:49:21  19:50:54:10\r\net devient le transfert le plus cher\r\n   de l'histoire du foot suisse.\r\n\r\n19:50:54:11  19:50:57:21\r\n   Mais le sport suisse brille\r\n      aussi sur le terrain.\r\n\r\n19:50:59:22  19:51:04:02\r\n  A New York, face à Dkokovic,\r\n  Stan Wawrinka se transcende\r\n\r\n19:51:04:04  19:51:08:08\r\n       et remporte l'US Open,\r\nson troisième titre du Grand Chelem.\r\n\r\n19:51:08:10  19:51:12:23\r\n   A Rio, Usain Bolt, s'empare\r\n    de ses septième, huitième\r\n\r\n19:51:13:01  19:51:16:11\r\n          et neuvième\r\n   médailles d'or olympiques.\r\n\r\n19:51:16:13  19:51:21:12\r\n Mais la moisson la plus folle,\r\n c'est celle de Michael Phelps.\r\n\r\n19:51:21:14  19:51:25:09\r\n  23 médailles d'or olympiques\r\n   pour le nageur étasunien.\r\n\r\n19:51:25:11  19:51:29:17\r\nDont 5 lors de ces Jeux brésiliens.\r\n\r\n19:51:29:19  19:51:33:10\r\n            En 2016,\r\n on a fêté quelques naissances.\r\n\r\n19:51:35:10  19:51:42:11\r\nLes 200 ans de Frankenstein, monstre\r\nde papier imaginé à Genève en 1816.\r\n\r\n19:51:43:02  19:51:50:21\r\nLe centenaire du mouvement Dada, \r\nné à Zurich, au Cabaret Voltaire.\r\n\r\n19:51:50:23  19:51:56:19\r\n  Le demi-siècle du Montreux Jazz\r\net un programme anniversaire royal.\r\n\r\n19:51:58:22  19:52:01:15\r\n  Ou encore les 40 ans du punk.\r\n\r\n19:52:01:17  19:52:06:07\r\n           Sex Pistols\r\n        Go save the Queen\r\n\r\n19:52:07:10  19:52:11:21\r\n      Les Suisses préfèrent\r\n        le rock de stade.\r\n\r\n19:52:11:23  19:52:17:21\r\n   Muse aura aligné 5 concerts\r\n    dans le pays cette année,\r\n\r\n19:52:17:23  19:52:23:12\r\n  comblant 85'000 spectateurs,\r\n      dont ceux de Paléo.\r\n\r\n19:52:24:14  19:52:27:16\r\n-Demain, suite de cette revue 2016.\r\n\r\n19:52:27:18  19:52:30:13\r\n Donald Trump attise la curiosité.\r\n\r\n19:52:30:15  19:52:40:07\r\nIl domine le classement des pages \r\nles plus recherchées sur Internet.\r\n\r\n19:52:41:11  19:52:46:07\r\n         Cinq jours après\r\n     les agressions survenues\r\n\r\n19:52:46:09  19:52:50:22\r\n   sur le chemin de Longeborgne \r\n  en Valais, le mystère est levé.\r\n\r\n19:52:51:00  19:52:54:19\r\n   L'individu retrouvé mort est\r\nl'auteur des agressions au couteau,\r\n\r\n19:52:54:21  19:52:57:17\r\n   commises sur trois personnes\r\n         le jour de Noël.\r\n\r\n19:52:57:19  19:53:00:11\r\n        L'homme présentait\r\n    des troubles psychotiques.\r\n\r\n19:53:00:12  19:53:04:09\r\n Il était apparenté à la personne\r\n    la plus gravement blessée.\r\n\r\n19:53:05:19  19:53:11:16\r\n     Plonger un homard vivant\r\ndans une casserole d'eau bouillante\r\n\r\n19:53:11:18  19:53:14:20\r\n    et entendre son fameux cri.\r\n\r\n19:53:14:22  19:53:32:03\r\nTout ceci est peut-être bientôt fini,\r\n car une nouvelle loi est à l'étude.\r\n\r\n19:53:36:21  19:53:40:11\r\n         -Chaque matin,\r\n     ce distributeur reçoit\r\n\r\n19:53:40:13  19:53:43:04\r\n        plusieurs cartons\r\n       de homards vivants.\r\n\r\n19:53:43:11  19:53:46:05\r\n   -Ils ont chacun leur alvéole.\r\n\r\n19:53:46:07  19:53:48:13\r\n    On leur attache les pinces,\r\n\r\n19:53:48:15  19:53:53:04\r\n     parce qu'ils ont tendance\r\n      à chercher la bagarre.\r\n\r\n19:53:53:06  19:53:57:02\r\n       Ils ont pris l'avion\r\n       à Boston pour Paris,\r\n\r\n19:53:57:04  19:54:02:15\r\n    avant de prendre un camion\r\n        jusqu'à chez nous.\r\n\r\n19:54:02:17  19:54:07:23\r\n Il faut savoir qu'il ne s'alimente\r\npas là, donc il vit sur ses réserves.\r\n\r\n19:54:08:01  19:54:13:16\r\nAvec cette température de 4 degrés,\r\n      ils peuvent tenir 48 h.\r\n\r\n19:54:14:02  19:54:19:02\r\n    -En Suisse, l'ordonnance\r\n  sur la protection des animaux\r\n\r\n19:54:19:04  19:54:20:21\r\n        va être modifiée.\r\n\r\n19:54:20:23  19:54:24:10\r\n  Le homard devrait bénéficier\r\n    d'un meilleur traitement\r\n\r\n19:54:24:11  19:54:27:05\r\n     en matière de transport\r\n       et de mise à mort.\r\n\r\n19:54:27:11  19:54:30:14\r\n      -Le transport du homard\r\n     se fait avec de la glace.\r\n\r\n19:54:30:16  19:54:36:06\r\nC'est une souffrance quand elle entre\r\n      en contact avec l'animal.\r\n\r\n19:54:36:08  19:54:40:06\r\n  La mise à mort doit être faite\r\n\r\n19:54:40:08  19:54:44:08\r\n      avec un étourdissement.\r\n\r\n19:54:44:10  19:54:49:14\r\n     Suivant comment l'animal\r\n   est plongé dans l'eau chaude,\r\n\r\n19:54:49:16  19:54:54:00\r\n   ça provoque des souffrances.\r\n\r\n19:54:54:22  19:54:58:05\r\n      -Moins de sentiment\r\n   du côté des restaurateurs.\r\n\r\n19:54:58:11  19:55:00:18\r\n       -C'est un invertébré.\r\n\r\n19:55:00:20  19:55:02:19\r\n   Ca ne souffre pas, un homard,\r\n\r\n19:55:02:21  19:55:05:04\r\n  c'est une carapace et de l'eau.\r\n\r\n19:55:05:10  19:55:09:09\r\n   -Dans ce restaurant genevois,\r\nune cinquantaine de homards passent\r\n\r\n19:55:09:11  19:55:12:07\r\n dans la casserole chaque jour,\r\n            vivants.\r\n\r\n19:55:12:15  19:55:14:14\r\n      -Là, je vais le plonger\r\n\r\n19:55:14:16  19:55:17:00\r\n   tête la première dans l'eau.\r\n\r\n19:55:17:02  19:55:20:22\r\n        Voilà, c'est fini.\r\n\r\n19:55:21:00  19:55:24:06\r\n  C'est l'eau qui le fait bouger.\r\n\r\n19:55:24:12  19:55:28:17\r\n     -Pour ce chef, le passage\r\ndans l'eau bouillante est le secret.\r\n\r\n19:55:28:23  19:55:33:18\r\n-Si on les avait assommés et ratés,\r\nils se seraient vidés et liquéfiés.\r\n\r\n19:55:33:20  19:55:36:11\r\n      On aurait pu les jeter.\r\n\r\n19:55:36:17  19:55:41:04\r\n-A Berne, certains parlementaires \r\nvoudraient aller encore plus loin.\r\n\r\n19:55:41:06  19:55:43:01\r\n    Une motion a été déposée\r\n\r\n19:55:43:03  19:55:46:23\r\n    pour interdire totalement\r\nl'importation de homards vivants.\r\n\r\n19:55:47:01  19:55:50:03\r\n   Tant pis pour les amateurs\r\n    de cette subtile chair.\r\n\r\n19:55:50:20  19:55:54:21\r\n       -Il restera à jamais \r\n      comme le premier Suisse\r\n\r\n19:55:54:23  19:55:57:21\r\n         à avoir remporté\r\n        le Tour de France.\r\n\r\n19:55:57:23  19:56:01:08\r\n   Ferdi Kuebler est décédé hier\r\n        à l'âge de 97 ans.\r\n\r\n19:56:01:10  19:56:09:02\r\n      Retour sur le parcours\r\n      d'une icône nationale.\r\n\r\n19:56:12:02  19:56:14:08\r\n-L'histoire de Ferdinand Kuebler\r\n\r\n19:56:14:10  19:56:17:15\r\n   commence le 24 juillet 1919\r\n        à Marthalen (ZH).\r\n\r\n19:56:17:17  19:56:21:11\r\n   Il grandit dans une famille\r\n      pauvre de 5 enfants.\r\n\r\n19:56:21:20  19:56:25:08\r\n     -La misère dans laquelle\r\n\r\n19:56:25:10  19:56:29:07\r\nnous avons vécu m'a rendu service.\r\n\r\n19:56:29:09  19:56:31:20\r\n    J'ai appris le renoncement,\r\n\r\n19:56:31:22  19:56:36:10\r\net je crois que je n'aurais jamais eu\r\n      les succès que j'ai eus,\r\n\r\n19:56:36:11  19:56:39:01\r\n         Tour de France,\r\n      championnats du monde,\r\n\r\n19:56:39:03  19:56:42:07\r\n si rien ne m'avait jamais manqué.\r\n\r\n19:56:45:00  19:56:48:18\r\n-Rapidement, il enfourche son vélo\r\n       pour livrer le pain\r\n\r\n19:56:48:20  19:56:51:18\r\n ou travailler là où il le peut,\r\n\r\n19:56:51:20  19:56:55:15\r\net malgré l'opposition paternelle,\r\n   va vite en faire son métier.\r\n\r\n19:56:55:17  19:56:58:20\r\n Il passe professionnel en 1940,\r\n       et 10 ans plus tard\r\n\r\n19:56:58:22  19:57:02:23\r\ndevient le premier coureur suisse\r\n à remporter le Tour de France.\r\n\r\n19:57:03:06  19:57:06:15\r\n     -Etre le premier Suisse\r\n   qui gagne le Tour de France,\r\n\r\n19:57:06:17  19:57:09:00\r\n       c'est un beau succès.\r\n\r\n19:57:09:02  19:57:14:11\r\nIls ont écrit: \"De garçon de course\r\n  à vainqueur du Tour de France\".\r\n\r\n19:57:14:12  19:57:19:16\r\nCa a été un moment extraordinaire.\r\n\r\n19:57:20:03  19:57:24:12\r\n  -Surnommé le \"fou pédalant\", \r\n  il est un attaquant hors pair\r\n\r\n19:57:24:14  19:57:27:16\r\n        qui va se forger\r\n    un palmarès exceptionnel\r\n\r\n19:57:27:18  19:57:31:19\r\n   avec près de 115 victoires,\r\n  dont un championnat du monde,\r\n\r\n19:57:31:21  19:57:35:06\r\n    Liège-Bastonne-Liège et\r\nla Flèche wallonne à 2 reprises,\r\n\r\n19:57:35:08  19:57:38:12\r\n      trois Tours de Suisse\r\n     et 2 Tours de Romandie.\r\n\r\n19:57:38:14  19:57:42:11\r\n  Sa rivalité et son opposition\r\n    de style avec Hugo Koblet\r\n\r\n19:57:42:13  19:57:48:01\r\na complété la légende de celui qui\r\nfut élu sportif suisse du siècle.\r\n\r\n19:57:48:10  19:57:51:14\r\n   -Il a marqué tout le cyclisme\r\n\r\n19:57:51:16  19:57:56:06\r\n       et sa longévité rend\r\n son empreinte encore plus grande.\r\n\r\n19:57:56:08  19:58:03:16\r\n A 97 ans, sa passion pour le vélo\r\n est restée jusqu'au dernier jour.\r\n\r\n19:58:05:08  19:58:09:20\r\n -Il s'est éteint dans les bras \r\nde son épouse à qui il a murmuré:\r\n\r\n19:58:09:22  19:58:13:09\r\n        \"Christina, tu es\r\n  la meilleure femme du monde.\"\r\n\r\n19:58:13:11  19:58:16:23\r\n    La classe jusqu'au bout.\r\n\r\n19:58:18:23  19:58:21:19\r\n        -Ce soir, la météo\r\n      de Philippe Jeanneret.\r\n\r\n19:58:21:21  19:58:26:22\r\n Toute la rédaction vous souhaite\r\n      une excellente soirée.\r\n\r\n19:58:28:19  19:58:32:09\r\n    SOUS-TITRAGE SWISS TXT: \r\n     V.Fiore-Donno, V.Gerber,\r\n       K.Marcato, R.Pawlak\r\n\r\n19:58:32:16  19:58:38:07\r\n       PROCHAINS PROGRAMMES:\r\n20H05 RTS Un Chez Simone et Patricia\r\n\r\n\n"], "webPublicationDate": "2017-03-31T00:42:03Z", "chapters": [{"internalArchiveId": "AA1612568131", "durationSec": 185, "title": "FRIGO GF RUSSIE CHARBON_RTS000001012377", "excerpt": "La ville de Vorkuta en Russie est devenue le symbole de la production minière de charbon, mais la demande baisse. La ville se vide car les mines emploient de moins en moins de mineurs.", "contributors": [{"function": "Envoyé spécial", "name": "MAGAT, Yves", "type": "Personne physique"}, {"function": "Monteur", "name": "CAL, Mehmet", "type": "Personne physique"}], "thematicGeographicals": ["RUSSIE"], "thematicThemes": ["MINE (SITE)", "MINEUR", "EXPLOITATION MINIÈRE", "CHARBON"]}, {"internalArchiveId": "AA1612568132", "durationSec": 371, "title": "FRIGO REVUE 2016 LES CHIFFRES 3012 PAD_RTS000001021900", "excerpt": "Rétrospective des événements d'actualité de l'année 2016 sur la thématique des chiffres qui ont marqué l'actualité.", "contributors": [{"function": "Monteur", "name": "CASCIOLI, Tibio", "type": "Personne physique"}, {"function": "Graphiste", "name": "NIKOULIN, Philip", "type": "Personne physique"}, {"function": "Assistante de réalisation", "name": "JAMMES, Véronique", "type": "Personne physique"}, {"function": "Journaliste", "name": "SCHENK, Christophe", "type": "Personne physique"}, {"function": "Documentaliste", "name": "CROTTA BEN HENDA, Rita", "type": "Personne physique"}]}, {"internalArchiveId": "AA1612568133", "durationSec": 112, "title": "FRIGO REVUE BOURSES_RTS000001024633", "excerpt": "L'ordonnance sur la protection des animaux va être modifiée pour que les homards bénéficient d'un meilleurs traitement pendant leur transport et lors de leur mise à mort dans les cuisines des restaurants.", "contributors": [{"function": "Journaliste", "name": "KUEHN, Gaspard", "type": "Personne physique"}]}, {"internalArchiveId": "AA1612568134", "durationSec": 107, "title": "SO CYBERGUERRE SUITE 2_RTS000001026057", "excerpt": "Portrait du coureur cycliste suisse Ferdy Kuebler suite à son décès survenu à l'âge de 97 ans. Itw du coureur cycliste suisse Fabian Canceallara, qui réagit suite à ce décès.", "contributors": [{"function": "Journaliste", "name": "SILACCI, Antoine", "type": "Personne physique"}]}, {"internalArchiveId": "AA1612568135", "durationSec": 26, "title": "SO DRAME BRAMOIS_RTS000001025888"}, {"internalArchiveId": "AA1612568136", "durationSec": 132, "title": "SO HOMARD_RTS000001026073", "contributors": [{"function": "Monteuse", "name": "STUCKI, Valeria", "type": "Personne physique"}, {"function": "Journaliste", "name": "GIANORA, Delphine", "type": "Personne physique"}, {"function": "Journaliste", "name": "JENNY, Pierre", "type": "Personne physique"}, {"function": "Journaliste", "name": "NEBEL, Pierre", "type": "Personne physique"}, {"function": "Journaliste", "name": "JEANNERAT, Pascal", "type": "Personne physique"}, {"function": "JRI", "name": "JACQUIN, Eric", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE", "GENEVE-VILLE"], "thematicThemes": ["HOMARD", "PROTECTION DES ANIMAUX"], "sequenceIds": ["1606150"]}, {"internalArchiveId": "AA1612568137", "durationSec": 127, "title": "SO NECRO KUBLER_RTS000001026091", "contributors": [{"function": "Journaliste", "name": "RINALDI, Stéphane", "type": "Personne physique"}, {"function": "Monteuse", "name": "JAMSHIDIAN, Farah", "type": "Personne physique"}], "thematicGeographicals": ["SUISSE"], "thematicThemes": ["PORTRAIT"], "thematicPersons": ["CANCELLARA, FABIAN", "KUEBLER, FERDY"]}], "sequences": [{"internalArchiveId": "AA1706606327", "summary": "Plateau : itw Valentin Bissat, économiste Banque Mirabaud Asset Management.", "id": "1606146"}, {"internalArchiveId": "AA1706606331", "summary": "Homards vivants dans chambre froide.\nItw Dominique Lucas, patron Lucas Genève.\nItw Fabien Loup, vétérinaire à l'Office fédéral de la sécurité alimentaire et des affaires vétérinaires (OSAV).\nHomard plongé vivant dans l'eau bouillante dans cuisine de restaurant.\nHomard apprêté par cuisinier.\nItw Gilles Granziero, directeur de cuisine, Chez Philippe, Genève.", "id": "1606150", "visualThemes": ["HOMARD", "PROTECTION DES ANIMAUX"], "visualGeographicals": ["GENEVE-VILLE"]}], "program": {"href": "/programs/4477", "id": "4477", "name": "19h30"}, "contributors": [{"function": "Réalisateur", "name": "GIEZENDANNER, Ludovic", "type": "Personne physique"}, {"function": "Présentateur", "name": "ROCHEBIN, Darius", "type": "Personne physique"}, {"function": "Liaison duplex", "name": "GASSOT, Philippe", "type": "Personne physique"}, {"function": "Producteur", "name": "HUGENTOBLER, Jérôme", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "JEANNERET, Philippe", "type": "Personne physique"}, {"function": "Chroniqueur", "name": "MAGAT, Yves", "type": "Personne physique"}], "medias": [{"id": "1681024", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT029139", "position": "1"}}]}, {"id": "asset-1557959", "internalArchiveId": "AA1611558003", "source": "gico", "mediaType": "video", "title": "Le meilleur de septembre et octobre 2016", "publicationDate": "2016-12-30T00:00:00Z", "summary": "Revue des événements ayant marqué l'actualité au mois de septembre et octobre 2016", "durationSec": 1080, "genres": ["Actualités régionales"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8275742", "imageURL": "http://www.rts.ch/8275751.image", "alternativeTitle": ["Couleurs locales", "VD: Jean-Charles jongle entre la balayeuse et le poste d’animateur de radio sur internet", "VD: des civilistes et des bénévoles se relaient pour répertorier les oiseaux de passage", "FR: les 25 meilleurs Highliners se sont retrouvés au sommet du Moléson pour les rencontres européennes", "VS: témoignages poignants de trois Valaisans victimes d’une cérébrolésion", "JU: les Jeux olympiques inter-EMS ont été une étonnante première", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales", "Couleurs locales"], "alternativeSummary": ["- Le meilleur de septembre et octobre 2016", "Si le jour il est le prince des balayeurs, le soir il anime sa radio aux rythmes de l'Afrique et des Caraïbes.", "Ils se relaient depuis 25 ans, au-dessus de Montreux, à la Dent de Jaman.", "Ces funambules modernes tutoient le ciel et les sommets.", "Ils sont passés par le foyer Valais de Cœur. Après des mois de combat, ils sont fiers de retrouver un peu d'autonomie: un bonheur communicatif.", "Les images ont même été reprises un peu partout jusqu'en Grande-Bretagne. Une initiative à laquelle a participé le home de Bassecourt.", "- Le meilleur de septembre et octobre 2016", "- Le meilleur de septembre et octobre 2016"], "variantIds": ["ece-8170217", "ece-8168574", "ece-8170215"], "isOnline": true, "lastModifiedDate": "2018-05-17T11:54:00Z", "subTitles": ["00:01:51:15  00:02:07:05\r\n...\r\n\r\n00:02:08:03  00:02:09:18\r\n         -Bonsoir à tous.\r\n\r\n00:02:09:20  00:02:13:03\r\n      Avant-dernier épisode\r\n    de nos rétrospectives 2016\r\n\r\n00:02:13:06  00:02:16:12\r\n         consacré au mois\r\n     de septembre et octobre.\r\n\r\n00:02:16:14  00:02:21:15\r\n        L'émission regorge\r\n       d'incroyables défis,\r\n\r\n00:02:21:18  00:02:27:00\r\n    comme les tous premiers Jeux\r\nolympiques des seniors dans le Jura.\r\n\r\n00:02:27:02  00:02:33:10\r\n       Sébastien Fasnacht, \r\n       vous êtes sur place.\r\n\r\n00:02:34:01  00:02:35:18\r\n             -Bonsoir.\r\n\r\n00:02:35:20  00:02:44:15\r\n Je suis dans l'un des 12 EMS qui \r\n ont organisé cette manifestation.\r\n\r\n00:02:44:17  00:02:48:13\r\n   Des moments forts en émotion,\r\n    on en parle tout à l'heure.\r\n\r\n00:02:48:21  00:02:51:14\r\n     -L'automne est la période\r\n          des migrations.\r\n\r\n00:02:51:16  00:02:54:19\r\nDepuis 25 ans, au-dessus de Montreux,\r\n       civilistes et bénévoles\r\n\r\n00:02:54:21  00:03:00:01\r\nrépertorient les oiseaux de passage.\r\n\r\n00:03:03:12  00:03:10:11\r\n   -Au lever du jour, les sommets\r\nse dévoilent autour du Col de Jaman.\r\n\r\n00:03:10:13  00:03:15:12\r\nLa plaine émerge de son sommeil \r\net le ciel est comme un tableau.\r\n\r\n00:03:15:13  00:03:20:19\r\n  Dans cette nature envoûtante,\r\n       un étrange manège.\r\n\r\n00:03:20:21  00:03:23:18\r\n  Ces ornithologues inspectent\r\n         leurs filets,\r\n\r\n00:03:23:20  00:03:26:01\r\nà la recherche d'oiseaux égarés.\r\n\r\n00:03:26:08  00:03:30:16\r\n-C'est un moment magique, le moment\r\n   où les oiseaux vont se poser.\r\n\r\n00:03:30:18  00:03:35:17\r\nCe matin, il y a la brume, le lever \r\ndu soleil, des couleurs incroyables.\r\n\r\n00:03:35:19  00:03:40:06\r\n C'est le moment le plus favorable\r\n           à la capture.\r\n\r\n00:03:40:08  00:03:47:18\r\n Les oiseaux tombent littéralement\r\n      du ciel pour se poser.\r\n\r\n00:03:47:20  00:03:53:20\r\nC'est un peu la pêche miraculeuse.\r\n\r\n00:03:54:07  00:03:57:14\r\n  -Ce matin-là, un rouge-gorge,\r\n      un bouvreuil pivoine\r\n\r\n00:03:57:16  00:04:00:11\r\n    et un cassenoix moucheté\r\n       ont été capturés.\r\n\r\n00:04:00:12  00:04:04:13\r\n  Ces filets sont ouverts jour \r\n  et nuit pendant la migration.\r\n\r\n00:04:04:15  00:04:08:14\r\n D'août à octobre, 6 civilistes\r\n  et 50 bénévoles se relaient.\r\n\r\n00:04:09:00  00:04:12:16\r\n           -La journée,\r\n     on en fait une par heure.\r\n\r\n00:04:12:18  00:04:18:20\r\nOn surveille si un rapace ou un gros\r\n  oiseaux se prend dans le filet.\r\n\r\n00:04:19:05  00:04:22:10\r\n   -Ces patrouilleurs libèrent\r\n     les oiseaux prisonniers\r\n\r\n00:04:22:11  00:04:25:19\r\n  et rassurent les randonneurs.\r\n\r\n00:04:26:02  00:04:30:05\r\n  -Les gens ne doivent pas sortir\r\n   les oiseaux en nous traitant\r\n\r\n00:04:30:07  00:04:35:00\r\n  de bourreaux et que les oiseaux\r\n     meurent dans les filets.\r\n\r\n00:04:35:02  00:04:38:19\r\n   On passe régulièrement et il\r\n   n'y a pas du tout de casse.\r\n\r\n00:04:39:02  00:04:43:12\r\n    -Le but est de protéger:\r\n    chaque oiseau est bagué,\r\n\r\n00:04:43:14  00:04:46:12\r\n     enregistré et examiné.\r\n\r\n00:04:46:20  00:04:50:23\r\n        -On regarde s'il a\r\n     des réserves de graisse.\r\n\r\n00:04:51:01  00:04:53:21\r\n   On peut le voir en soufflant\r\n         sur ses plumes.\r\n\r\n00:04:53:23  00:05:01:00\r\n S'il y en a, on voit les réserves\r\n   de graisses qui s'accumulent.\r\n\r\n00:05:01:10  00:05:05:20\r\n-Ces volatiles n'ont qu'une chance\r\n   sur mille d'être retrouvés.\r\n\r\n00:05:05:22  00:05:09:09\r\n      Mais si c'est le cas,\r\n      le numéro de la bague\r\n\r\n00:05:09:11  00:05:13:01\r\npermettra de retracer leur parcours.\r\n\r\n00:05:13:03  00:05:17:11\r\nPetit à petit, les scientifiques\r\nen savent plus sur la migration\r\n\r\n00:05:17:12  00:05:19:08\r\n   et l'évolution des espèces.\r\n\r\n00:05:19:14  00:05:22:05\r\n-Ca fait depuis 1991 qu'on bague ici.\r\n\r\n00:05:22:07  00:05:27:07\r\nOn commence à avoir des informations\r\nsur les fluctuations des populations.\r\n\r\n00:05:27:09  00:05:31:11\r\n Des choses qu'on ne peut pas voir\r\n       du jour au lendemain.\r\n\r\n00:05:31:18  00:05:35:19\r\n   -La station du Col de Jaman\r\nfonctionne grâce aux dons privés.\r\n\r\n00:05:35:21  00:05:42:12\r\nDepuis sa création, 250'000 oiseaux\r\n    ont été bagués et relâchés.\r\n\r\n00:05:43:17  00:05:47:17\r\n     -On redescend sur le pavé\r\n     de la capitale vaudoise.\r\n\r\n00:05:47:19  00:05:51:16\r\n C'est l'univers de Jean-Charles,\r\n     le prince des balayeurs.\r\n\r\n00:05:51:18  00:05:57:16\r\n Le soir, il anime sa propre radio\r\n           sur Internet,\r\n\r\n00:05:57:18  00:06:01:10\r\n      au rythme de l'Afrique\r\n         et des Caraïbes.\r\n\r\n00:06:01:11  00:06:05:00\r\n     Nous l'avions rencontré.\r\n\r\n00:06:05:10  00:06:08:11\r\n        -06h00 du matin,\r\n  ce fluo orange dans la nuit,\r\n\r\n00:06:08:13  00:06:11:22\r\n  c'est \"Le Prince de Bel-Air\".\r\n\r\n00:06:12:11  00:06:16:07\r\n       -La grande balayeuse\r\n      passe autour de 07h00.\r\n\r\n00:06:16:09  00:06:22:07\r\n  Moi je profite de l'occasion de\r\nrécupérer ce qui est sur la chaussée\r\n\r\n00:06:22:09  00:06:24:01\r\n      en faisant la tournée.\r\n\r\n00:06:24:09  00:06:28:05\r\n-C'est le premier africain engagé\r\nà Lausanne pour balayer les rues.\r\n\r\n00:06:28:07  00:06:29:21\r\n     C'était il y a 18 ans.\r\n\r\n00:06:30:06  00:06:33:13\r\n        -Je connais presque\r\n        tout le monde ici.\r\n\r\n00:06:33:15  00:06:37:22\r\n     C'est presque la famille,\r\nla population qui se lève le matin.\r\n\r\n00:06:38:00  00:06:43:18\r\n      J'ai une petite astuce,\r\n       je mets un peu d'eau.\r\n\r\n00:06:43:20  00:06:49:03\r\n  Comme ça, la clope, même quand\r\n  ça fume, ça sent pas mauvais.\r\n\r\n00:06:49:21  00:06:53:17\r\n   -Une fois le balais rangé,\r\n le burkinabé naturalisé suisse\r\n\r\n00:06:53:19  00:06:57:01\r\n      commence sa deuxième\r\n        journée à 17h00.\r\n\r\n00:06:57:11  00:07:01:12\r\n  -Toute l'équipe vous souhaite \r\n  un excellent début de semaine.\r\n\r\n00:07:01:14  00:07:05:06\r\n     Le soleil des Antilles,\r\n   avec Jean-Philippe Marthely.\r\n\r\n00:07:05:09  00:07:07:16\r\n       C'est J-C qui assure.\r\n\r\n00:07:07:23  00:07:10:21\r\n   -\"J-C.\" comme Jean-Charles.\r\n\r\n00:07:10:22  00:07:14:12\r\n   Notre balayeur de Bel-Air \r\n  est tous les soirs en direct\r\n\r\n00:07:14:14  00:07:19:02\r\n      sur \"Radio J-C 6-6\",\r\n       depuis son salon.\r\n\r\n00:07:19:10  00:07:25:01\r\n  -J'ai du monde depuis les USA, \r\n le Canada, en Australie, partout,\r\n\r\n00:07:25:03  00:07:29:06\r\nmême dans le fin fond de l'Afrique.\r\n\r\n00:07:29:13  00:07:34:18\r\n-Zouk, reggae, funk, rap, musique\r\n  afro-cubaine ou des Antilles.\r\n\r\n00:07:35:03  00:07:39:23\r\n      -J'ai commencé en 1988\r\n  en Côte d'Ivoire, aux Caraïbes,\r\n\r\n00:07:40:01  00:07:44:05\r\n    le Burkina Faso, la Suisse.\r\n\r\n00:07:44:07  00:07:47:16\r\n        Comme disc-jockey,\r\n    je suis un globe-trotteur.\r\n\r\n00:07:47:23  00:07:52:01\r\n    -La radio se veut aussi \r\n    au coeur de l'actualité.\r\n\r\n00:07:52:03  00:07:54:14\r\n       Une radio du coeur.\r\n\r\n00:07:55:00  00:07:58:23\r\n    -Je monte une association,\r\n  pour être une radio associative\r\n\r\n00:07:59:01  00:08:02:14\r\n       pour aider les gens \r\n       d'Afrique et d'Asie.\r\n\r\n00:08:02:16  00:08:08:18\r\n  On veut entrer dans l'histoire\r\n       grâce à cette radio.\r\n\r\n00:08:09:02  00:08:13:10\r\n    -Quelques heures de repos\r\n    et retour sur le bitume.\r\n\r\n00:08:14:03  00:08:19:04\r\n    -La Suisse m'a tout donné,\r\ndemain je souhaite pas que ça pète,\r\n\r\n00:08:19:06  00:08:25:19\r\n mais je serai le premier au front\r\n à aider, à tout donner à ce pays.\r\n\r\n00:08:26:09  00:08:30:15\r\n-Les coups de balai et les coups\r\nde coeur du \"Prince de Bel-Air\",\r\n\r\n00:08:30:19  00:08:34:03\r\nune belle leçon de vivre-ensemble\r\n           à Lausanne.\r\n\r\n00:08:34:10  00:08:36:17\r\n -Certains se souviendront de 2016\r\n\r\n00:08:36:19  00:08:40:17\r\n    comme l'année des premiers\r\nJeux olympiques inter-EMS du Jura.\r\n\r\n00:08:40:19  00:08:45:15\r\n Le projet a surpris tout le monde,\r\nles images ont été reprises partout.\r\n\r\n00:08:45:17  00:08:49:17\r\n Une initiative à laquelle le home\r\n    de Bassecourt a participé.\r\n\r\n00:08:49:19  00:08:55:00\r\nSébastien Fasnacht, comment avez-vous\r\n eu l'idée de tourner le reportage ?\r\n\r\n00:08:56:06  00:09:00:23\r\n  -Une association s'est inspirée\r\n      d'un concept genevois.\r\n\r\n00:09:01:01  00:09:07:09\r\nAvec les collègues de la rédaction,\r\n      on a trouvé intéressant\r\n\r\n00:09:07:11  00:09:13:11\r\n   de suivre une équipe lors des\r\nentraînements et de la compétition.\r\n\r\n00:09:13:13  00:09:17:06\r\n       On a été surpris par\r\n    le sérieux et l'application\r\n\r\n00:09:17:08  00:09:21:05\r\n    que mettaient les résidents\r\n      dans ces entraînements.\r\n\r\n00:09:21:07  00:09:25:08\r\n       Regardez les images.\r\n\r\n00:09:26:06  00:09:31:09\r\n        -Volonté de fer,\r\n    détermination sans faille\r\n\r\n00:09:31:11  00:09:36:11\r\net esprit d'équipe à toute épreuve,\r\n\r\n00:09:36:13  00:09:44:05\r\nles seniors jurassiens n'ont pas\r\nraté leur rendez-vous olympique.\r\n\r\n00:09:45:05  00:09:54:11\r\n...\r\n\r\n00:09:54:21  00:09:59:22\r\n    -Parmi les 120 compétiteurs,\r\nGermain, un ancien sportif de 78 ans\r\n\r\n00:10:00:00  00:10:03:22\r\n        qui n'est pas là\r\n  pour faire de la figuration.\r\n\r\n00:10:04:09  00:10:05:20\r\n      -Pas trop de stress ?\r\n\r\n00:10:05:22  00:10:07:22\r\n      -Non, on a l'habitude.\r\n\r\n00:10:08:00  00:10:10:01\r\n     -Quel est l'objectif ?\r\n\r\n00:10:10:03  00:10:13:02\r\n       -Sortir une médaille.\r\n\r\n00:10:13:09  00:10:17:01\r\n        -3, 2, 1, partez !\r\n\r\n00:10:17:11  00:10:19:23\r\n-Mais il faut mériter la médaille.\r\n\r\n00:10:20:02  00:10:24:02\r\n  Les équipes s'entraînent dur\r\n        pour être prêt.\r\n\r\n00:10:24:12  00:10:29:01\r\n -On a commencé les entraînements\r\n       la semaine dernière.\r\n\r\n00:10:29:03  00:10:32:11\r\n  Ca se passe relativement bien.\r\n\r\n00:10:32:12  00:10:35:04\r\n        Ca ne dérange pas.\r\n\r\n00:10:35:11  00:10:38:14\r\n-Encadré par l'équipe d'animation\r\n            de l'EMS,\r\n\r\n00:10:38:16  00:10:43:01\r\n chaque résident a pu travailler\r\n  ses points forts et faibles.\r\n\r\n00:10:43:09  00:10:48:05\r\n -Ca les stresse un peu, et ils se\r\n rendent compte qu'ils progressent\r\n\r\n00:10:48:07  00:10:50:22\r\n  dans la vie de tous les jours.\r\n\r\n00:10:51:00  00:10:55:00\r\n   C'est que bénéfique pour eux.\r\n\r\n00:10:55:07  00:10:59:16\r\n-Soutenu et encouragé par sa fille,\r\n       Germain se concentre.\r\n\r\n00:11:00:01  00:11:03:11\r\n      -Je suis fière de lui, \r\n      il se réjouit beaucoup.\r\n\r\n00:11:03:13  00:11:09:03\r\n   600 points, le score maximum\r\n        de la discipline.\r\n\r\n00:11:09:05  00:11:13:02\r\nGermain n'aurait pas pu rêver mieux.\r\n\r\n00:11:13:11  00:11:14:21\r\n               -600.\r\n\r\n00:11:14:23  00:11:17:14\r\n -Il y a une médaille possible ?\r\n\r\n00:11:18:17  00:11:21:00\r\n         -Me semble-t-il.\r\n\r\n00:11:21:09  00:11:24:22\r\n   -Malgré cette performance,\r\n   la médaille lui échappera\r\n\r\n00:11:25:00  00:11:29:19\r\nen finale, pour quelques points.\r\n\r\n00:11:30:13  00:11:34:08\r\n       -Sébastien Fasnacht,\r\n  l'initiative paraît anecdotique\r\n\r\n00:11:34:10  00:11:39:08\r\n   mais finalement tout le monde\r\n        s'est pris au jeu.\r\n\r\n00:11:39:10  00:11:43:19\r\n -Ca a eu une portée assez énorme.\r\n\r\n00:11:43:21  00:11:50:13\r\nOn a été frappé par l'ambiance, on\r\nse serait cru dans une compétition\r\n\r\n00:11:50:15  00:11:53:10\r\n          internationale.\r\n\r\n00:11:53:11  00:12:01:01\r\n     On a vu de la fierté, des\r\nencouragements, une vraie cohésion.\r\n\r\n00:12:01:03  00:12:06:15\r\n Et de la fierté chez les proches.\r\n\r\n00:12:06:17  00:12:13:11\r\n-Trois mois après, peut-on mesurer\r\n    l'impact des olympiades ?\r\n\r\n00:12:13:13  00:12:23:01\r\n   -Les personnes âgées se sont \r\n  dépassées, ça les a valorisées,\r\n\r\n00:12:23:03  00:12:29:01\r\n   elles ont gagné en confiance.\r\n\r\n00:12:29:03  00:12:32:18\r\n       Ca a permis de créer\r\n       un souvenir commun,\r\n\r\n00:12:32:20  00:12:39:16\r\n     lors de tels événements,\r\n     les gens se rapprochent.\r\n\r\n00:12:39:18  00:12:45:20\r\n   Peut-on dire qu'il y aura une\r\nseconde édition des Jeux inter-EMS ?\r\n\r\n00:12:45:22  00:12:53:16\r\nRien n'est sûr, peut-être en 2018,\r\n peut-être lors des Jeux d'hiver.\r\n\r\n00:12:54:07  00:12:57:21\r\n-On suivra ça dans Couleurs locales.\r\n\r\n00:12:57:23  00:13:01:13\r\n     On revoit à présent trois\r\n      témoignages poignants.\r\n\r\n00:13:01:15  00:13:10:07\r\n Trois Valaisans cérébrolésés sont \r\npassés par le foyer Valais de Coeur.\r\n\r\n00:13:10:09  00:13:17:21\r\nAprès des mois de combat, la fierté\r\n de retrouver un peu d'autonomie.\r\n\r\n00:13:22:00  00:13:22:03\r\n       -A la fin du mois,\r\n     Serge quittera le foyer\r\n\r\n00:13:22:05  00:13:25:10\r\n pour s'installer avec sa mère.\r\n\r\n00:13:26:11  00:13:29:11\r\n       -A la fin du mois,\r\n     Serge quittera le foyer\r\n\r\n00:13:29:13  00:13:31:17\r\n pour s'installer avec sa mère.\r\n\r\n00:13:32:00  00:13:33:14\r\n   -Il faut bien marcher, Serge.\r\n\r\n00:13:33:16  00:13:35:02\r\n           -Oui, cheffe.\r\n\r\n00:13:35:12  00:13:38:22\r\n   -Après un AVC, le médecin\r\npronostiquait un état végétatif.\r\n\r\n00:13:41:22  00:13:52:07\r\n  -J'ai pleuré mais je me disais\r\n toujours qu'il allait y arriver.\r\n\r\n00:13:52:20  00:14:00:06\r\n -Mais il reste à faire le deuil\r\nde la personne qu'il était avant.\r\n\r\n00:14:00:15  00:14:05:22\r\n  -Mal dans ma peau, j'arrive pas\r\n       à marcher comme vous.\r\n\r\n00:14:06:00  00:14:08:08\r\n          Je me sens mal.\r\n\r\n00:14:08:10  00:14:14:15\r\n       -A cause de quoi ?\r\n     Le regard des autres ?\r\n\r\n00:14:14:17  00:14:26:03\r\n-Exact, même pour moi, j'admets pas,\r\n          c'est très dur.\r\n\r\n00:14:27:04  00:14:33:21\r\n   -Danielle est hémiplégique\r\n   et aphasique depuis 4 ans.\r\n\r\n00:14:33:23  00:14:38:04\r\nSon mari la coiffe et la maquille.\r\n\r\n00:14:38:11  00:14:42:23\r\n    -Quand on n'est pas pressé,\r\n          c'est agréable.\r\n\r\n00:14:43:01  00:14:45:13\r\nLorsqu'on est pressé, on peu moins.\r\n\r\n00:14:45:14  00:14:53:14\r\n        Si c'est bien fait,\r\n     c'est un rayon de soleil.\r\n\r\n00:14:53:16  00:14:57:01\r\n        Si c'est mal fait, \r\n       c'est plutôt l'orage.\r\n\r\n00:14:57:10  00:15:02:04\r\n  -Si elle ne peut plus parler,\r\n  Danielle se fait comprendre.\r\n\r\n00:15:02:12  00:15:05:02\r\n -Elle communique par le sourire.\r\n\r\n00:15:05:18  00:15:09:02\r\n -En 2012, Danielle fait un AVC.\r\n\r\n00:15:09:04  00:15:16:11\r\nDes mois d'hôpital, de réadaptation\r\n         et de désespoir.\r\n\r\n00:15:16:20  00:15:22:08\r\n      -Je l'entendais pleurer\r\n jusqu'au hall d'entrée à la SUVA.\r\n\r\n00:15:22:10  00:15:27:11\r\n  Elle a pleuré une bonne partie \r\n  de ses journées pendant 6 mois.\r\n\r\n00:15:27:13  00:15:33:18\r\n    Elle a fait un deuil, mais \r\n    il y a une vie riche après.\r\n\r\n00:15:34:06  00:15:37:23\r\n   -Eplucher des légumes était\r\n   une torture pour Christine.\r\n\r\n00:15:38:01  00:15:40:18\r\n  Aujourd'hui, elle y parvient.\r\n\r\n00:15:41:08  00:15:46:12\r\n -Je restais debout ici 10 minutes\r\n       et j'étais fatiguée.\r\n\r\n00:15:46:14  00:15:48:15\r\n        Maintenant, ça va.\r\n\r\n00:15:48:17  00:15:52:18\r\n   Même un peu mal, il faut pas\r\n    tout de suite abandonner.\r\n\r\n00:15:52:20  00:15:59:23\r\n          Ca passe après.\r\n\r\n00:16:00:01  00:16:03:07\r\n J'ai mal des fois et je dis rien.\r\n\r\n00:16:03:13  00:16:07:04\r\n        -En mars dernier,\r\n   elle a pu quitter le foyer.\r\n\r\n00:16:07:06  00:16:12:07\r\nUne fois par semaine, une éducatrice\r\n      sociale lui rend visite.\r\n\r\n00:16:13:04  00:16:14:15\r\n             -Salut !\r\n\r\n00:16:14:16  00:16:16:21\r\n  J'ai vu que tu marchais seule.\r\n\r\n00:16:16:23  00:16:20:10\r\n     C'est super, sans canne.\r\n\r\n00:16:20:17  00:16:24:08\r\n-Elles ont partagé le long chemin\r\n        vers l'autonomie.\r\n\r\n00:16:24:16  00:16:30:18\r\n    -Tu as avancé, en exprimant\r\n la colère, ça sortait entre nous.\r\n\r\n00:16:30:20  00:16:35:04\r\n         C'est important.\r\n\r\n00:16:36:16  00:16:40:11\r\n    -Christine a aussi puisé\r\n    sa force dans son combat\r\n\r\n00:16:40:12  00:16:43:03\r\n         pour récupérer\r\n    la garde de ses enfants,\r\n\r\n00:16:43:05  00:16:45:22\r\navant placés en famille d'accueil.\r\n\r\n00:16:46:19  00:16:49:18\r\n       -On termine avec des\r\n       funambules modernes:\r\n\r\n00:16:49:20  00:16:56:04\r\nles 25 meilleurshighlinersse sont\r\n  retrouvés au sommet du Moleson\r\n\r\n00:16:56:06  00:17:00:17\r\n  pour les rencontres européennes\r\n         de la discipline.\r\n\r\n00:17:05:11  00:17:09:07\r\n         -Les sensations.\r\n\r\n00:17:09:09  00:17:18:18\r\nOn est sur ce petit bout de fil au\r\nmilieu de tout, on se sent petit.\r\n\r\n00:17:18:20  00:17:25:11\r\n  -Je me dis souvent qu'il n'y a\r\n   que moi qui ai cette vue-là.\r\n\r\n00:17:26:16  00:17:28:12\r\n   -Ils marchent sur le vent.\r\n\r\n00:17:28:14  00:17:32:01\r\n   Entre les cimes du Moléson,\r\n     des silhouettes dansent\r\n\r\n00:17:32:02  00:17:35:14\r\n       et chutent parfois.\r\n\r\n00:17:35:16  00:17:39:16\r\nPour la première fois, les meilleurs\r\n      highliners de la planète\r\n\r\n00:17:39:18  00:17:43:00\r\n     se mesurent à Fribourg\r\n    sur des lignes de 600 m.\r\n\r\n00:17:43:02  00:17:47:04\r\nLe sport s'est développé au point\r\n   de devenir une discipline.\r\n\r\n00:17:47:06  00:17:50:23\r\n       Pablo, 17 ans, veut\r\n       vivre de sa corde.\r\n\r\n00:17:51:08  00:17:54:18\r\n     -Je suis parti pour un an\r\n      uniquement de highline.\r\n\r\n00:17:54:20  00:18:00:08\r\n Démonstrations, festivals, il n'y\r\n a pas énormément de pratiquants.\r\n\r\n00:18:00:15  00:18:05:10\r\n    -L'évolution se répercute\r\n sur la pratique de la highline.\r\n\r\n00:18:05:11  00:18:10:12\r\n      Terminé les lignes de\r\n      plus en plus longues,\r\n\r\n00:18:10:14  00:18:19:12\r\n    pas question de sacrifier\r\n le spectaculaire à l'endurance.\r\n\r\n00:18:20:00  00:18:22:22\r\n -Les records du monde sont faits.\r\n\r\n00:18:23:00  00:18:28:10\r\nC'est plutôt les projets très beaux\r\n   entre des montagnes exposées\r\n\r\n00:18:28:11  00:18:36:13\r\n ou bien de jouer sur leslines,\r\n          faire du surf,\r\n\r\n00:18:36:15  00:18:40:03\r\n  quelque chose de spectaculaire\r\n      pour les spectateurs.\r\n\r\n00:18:40:11  00:18:42:07\r\n   -La communauté se féminise.\r\n\r\n00:18:42:09  00:18:46:15\r\n      Leshighlineusessont\r\n     un peu plus nombreuses.\r\n\r\n00:18:47:00  00:18:52:06\r\n-Au début, on ne fait que de tomber.\r\n\r\n00:18:52:08  00:18:59:20\r\nOn se brûle, c'est frustrant, ça fait\r\n  mal, le corps en prend beaucoup.\r\n\r\n00:18:59:22  00:19:03:14\r\n          Mais on arrive.\r\n\r\n00:19:04:05  00:19:09:01\r\n      -Sur un air de jazz \r\n      ou au bruit du vent,\r\n\r\n00:19:09:03  00:19:13:14\r\n   les rencontres dehighline,\r\nc'est jusqu'à dimanche au Moléson.\r\n\r\n00:19:14:10  00:19:16:23\r\n-C'est la fin de ce Couleurs locales.\r\n\r\n00:19:17:01  00:19:20:03\r\n      Nous reprendrons lundi \r\n      pour le dernier épisode\r\n\r\n00:19:20:05  00:19:23:19\r\n   de ce florilège des meilleurs\r\n      reportages de l'année.\r\n\r\n00:19:23:21  00:19:30:20\r\n     Merci pour votre fidélité,\r\nau plaisir de vous retrouver en 2017.\r\n\r\n00:19:30:22  00:19:34:20\r\n          A très bientôt.\r\n\r\n00:19:34:22  00:19:40:07\r\n     Sous-titrage SWISS TXT\r\n            K.Marcato\r\n\r\n00:19:40:09  00:19:42:09\r\n\r\n\r\n\n"], "webPublicationDate": "2017-03-31T00:41:05Z", "program": {"href": "/programs/426", "id": "426", "name": "Couleurs locales"}, "contributors": [{"function": "Réalisateur", "name": "CIMELLI, Daniel", "type": "Personne physique"}, {"function": "Producteur Editorial", "name": "BOVET, Pierre-Alain", "type": "Personne physique"}, {"function": "Présentatrice", "name": "JAMET, Sandra", "type": "Personne physique"}], "medias": [{"id": "1676108", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT028202", "position": "1"}}]}, {"id": "asset-1567169", "internalArchiveId": "AA1612567210", "source": "gico", "mediaType": "video", "publicationDate": "2016-12-30T00:00:00Z", "durationSec": 598, "genres": ["Téléjournal, flashes"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8275337", "imageURL": "http://www.rts.ch/8275344.image", "alternativeTitle": ["12h45", "12h45", "12h45", "Tennis / Hopman Cup: le retour de Federer en compétition est accueilli triomphalement par le public", "VD: le planning familial vaudois fête ses 50 ans", "Obama accuse la Russie de piratage informatique des élections américaines: les explications de Jean-Marc Rickli, Centre de Politique de Sécurité de Genève, à Sion", "Obama sanctionne la Russie qu’il accuse d’avoir voulu parasiter les élections américaines", "12h45", "12h45"], "alternativeSummary": ["Le tennisman reste décidément l'une des meilleures cartes de visite de la Suisse dans le monde, à l'orée de 2017.", "C'était à l'époque un enjeu crucial pour la liberté et la sexualité des femmes. La contraception donnait lieu à de fréquentes polémiques.", "35 agents diplomatiques russes ont été expulsés. Poutine promet des représailles. Une cyber guerre est ouverte entre Washington et Moscou."], "variantIds": ["ece-8168222", "ece-8170243"], "isOnline": true, "lastModifiedDate": "2017-06-21T16:07:00Z", "speechToTexts": ["UMID : ZT029138\r\nDate de transcription : 13-JAN-17\r\nNom du modèle : fre\r\n\r\nLocuteur MS4 (0:02:17 > 0:02:52) [86%] : \r\nMadame monsieur bonjour, voici l'types de ce vendredi 30 décembre la cyberguerre est ouverte entre Washington et Moscou il s'étend tout renseignement les diplomaties Barack Obama fait expulser 35 russe, présentés comme des agents le Kremlin annonce représailles, oeil pour oeil, dent pour dent et expulse 35 américain la Federer mania bat son plein alors de 2017, la foule était là pour les entraînements en Australie, notre compatriote effectue son retour à la compétition à l'occasion de la ce sera lundi.\r\n\r\n\r\nLocuteur MS4 (0:02:53 > 0:03:04) [94%] : \r\nEt puis les 50 ans du planning familial Vaudois, c'était à l'époque un enjeu pour la liberté et la sexualité des femmes c'est resté un observatoire précieux de la société et de ses évolutions.\r\n\r\n\r\nLocuteur MS5 (0:03:06 > 0:03:36) [88%] : \r\nLe ton fait penser à la guerre froide, les renvois de diplomates, présentés comme des agents étaient en classique à l'époque de Kennedy ou Brejnev aujourd'hui cet Obama versus Poutine le 1er accuse le second d'avoir voulu parasiter les élections par les moyens de la guerre informatique il a fait expulser 35 russe : Moscou annonce la représaille 35 américain expulsés et le 1er ministre Dimitri Medvedev estime qu'Obama termine son mandat dans, je cite, une agonie antirusse Antoine si la dessus.\r\n\r\n\r\nLocuteur MS6 (0:03:38 > 0:03:55) [89%] : \r\nC'est une décision qui touche de plein fouet l'ambassade russe de Washington, derrière ces murs 35 membres de l'allégation s'apprête à faire leurs valises 35 diplomates expulsés en représailles aux attaques informatiques russes supposée lors de la campagne présidentielle américaine.\r\n\r\n\r\nLocuteur MS7 (0:03:58 > 0:04:06) [94%] : \r\nLeurs accréditations seront retirés, ils ne bénéficieront plus de protection, ils n'auront plus d'immunité diplomatique, ils sont considérés comme persona non grata et devront quitter le pays.\r\n\r\n\r\nLocuteur MS6 (0:04:08 > 0:04:32) [92%] : \r\nAutre mesure de rétorsion des sanctions ont été prises contre 9 entités et personnes proches des services de renseignement du Kremlin et sur le sol américain de résidences appartenant à la Russie, est soupçonnée d'abriter des activités d'espionnage ont également été fermés, Moscou n'a pas tardé à réagir en annonçons ce matin à l'expulsion de 35 diplomates américains et la fermeture de 2 bâtiments utilisés par leur ambassade.\r\n\r\n\r\nLocuteur MS7 (0:04:34 > 0:04:54) [95%] : \r\nNous pensons que cette décision prise par une administration qui est encore supposé travailler 3 semaines poursuit 2 objectifs : d'abord, il s'agit d'endommager les relations entre les États-Unis et la Russie, ensuite il s'agit d'avoir un impact sur la politique étrangère de la future administration choisie par le nouveau président.\r\n\r\n\r\nLocuteur MS6 (0:04:55 > 0:05:12) [94%] : \r\nDonald Trump justement s'est distancé de ses représailles et a déclaré vouloir passer à autre chose, mais l'affaire risque de se poursuivent après son accession au pouvoir, plusieurs ténors de son propre parti ayant déclaré vouloir continuer et même accentué cette politique de sanction.\r\n\r\n\r\nLocuteur MS5 (0:05:13 > 0:05:25) [87%] : \r\nJean-Marc écrit bonjour, vous êtes au Centre de politique de sécurité de Genève : d'abord l'accusation américaine que les Russes et voulu parasiter les élections américaines, est ce qu'on a des indices probants de ça.\r\n\r\n\r\nLocuteur MS8 (0:05:25 > 0:05:42) [90%] : \r\nJe pense que les Américains ont non, la CIA a notamment publié un rapport le le le confirmant, ça a été confirmé par des par des sources indépendantes, je pense qu'il y a un faisceau d'éléments qui nous font penser que ce sont des informations crédibles et qui rend tout à fait dans la tradition russe de l'opération de désinformation, ce qu'on appelait à l'époque.\r\n\r\n\r\nLocuteur MS5 (0:05:42 > 0:05:52) [95%] : \r\nOn sent une colère d'Obama, le pays de la NSA, le pays qui a fait la surveillance de masse, le pays des géants du Net qui se fait bousculer par les Russes pour eux, c'est rageant.\r\n\r\n\r\nLocuteur MS8 (0:05:52 > 0:06:11) [89%] : \r\nEn effet, parce que les les Russes ont développé depuis quelques années, dès dimanche, une dimension de la sécurité et la la conduite de la guerre, qui sont des espaces non traditionnels et l'espace et bien cybernétique informatique est un espace dans lequel les Russes se sont profilés en ont même fait le coeur de leur de leur doctrine.\r\n\r\n\r\nLocuteur MS5 (0:06:11 > 0:06:16) [78%] : \r\nIls ont la réserve Intelligence me disait souvent des accords notamment tout jeune, hein, qui sont très efficaces.\r\n\r\n\r\nLocuteur MS8 (0:06:16 > 0:06:40) [89%] : \r\nTout à fait dans, dans, dans d'autres cas en ce qui concerne, par exemple, l'Ukraine ou la politique de la de la Russie au Moyen-Orient, il y a que des des bâtiments indépendamment Pétersbourg qui regarde, qui ont des, des, des jeunes acteurs russes qui ont pour mission de ce qu'on appelle faire du troll sur des DVD, des réseaux sociaux c'est-à-dire diffuser certains messages et qui vont initier certaines discussions ou controverse.\r\n\r\n\r\nLocuteur MS5 (0:06:40 > 0:06:41) [83%] : \r\nJean-Marc Egly merci.\r\n\r\n\r\nLocuteur MS5 (0:06:44 > 0:07:10) [90%] : \r\n2000 16 heures prend fin, une légende du cyclisme, nous a quittés, Ferdi Kubler décédé hier, il avait 97 ans il fut le 1er Suisse à remporter le Tour de France en 1950 il avait été surnommé Le Fou pédalant à l'époque où on célébrait traîner le fou chantant même l'écrivain Roland Barthès avait souligné sa dimension épique dans son recueil de textes intitulé mythologie conviendront à son parcours ce soir au 19 30.\r\n\r\n\r\nLocuteur MS5 (0:07:12 > 0:07:29) [94%] : \r\nDit que Blair était une gloire comme Roger Federer est aujourd'hui le tennisman reste décidément une des meilleures cartes de visite de la Suisse dans le monde à l'orée de 2017, les images sont éloquentes on Australie tout le monde veut voir le prodige du tennis suisse qui revient à la compétition Géraldine génétique.\r\n\r\n\r\nLocuteur FS3 (0:07:32 > 0:07:35) [94%] : \r\nAcclamé comme s'il s'agissait de retour du Messie.\r\n\r\n\r\nLocuteur FS9 (0:07:36 > 0:07:59) [94%] : \r\n6000 spectateurs pour un simple entraînement, on se serait quasiment cru à une finale de Grand Chelem lundi Roger sera de retour pour la Hopman Cup donc cette maudite année 2016 oublié ce genou en compote, qui l'a éloigné de la compétition pendant 6 mois, quelques heures auparavant, l'homme aux 17 titres en Grand-Chelem avait rencontré le même accueil à l'aéroport.\r\n\r\n\r\nLocuteur MS10 (0:08:01 > 0:08:16) [95%] : \r\nJe suis vraiment content d'être ici et de participer à nouveau à la Hopman Cup, j'ai joué 2 éditions ici d'abord avec Martina Hingis et ensuite avec ma femme, il y a 15 16 ans, je suis de retour et c'est super, tout est encore mieux qu'à l'époque, donc je me réjouis.\r\n\r\n\r\nLocuteur FS9 (0:08:18 > 0:08:30) [95%] : \r\nCette fois, Federer sera associé à Bélinda Benfica et le duo entrera en lice lundi face à la Grande-Bretagne, nul doute que le Bâlois sera sous les feux des projecteurs pour voir si oui ou non, Roger est réellement de retour.\r\n\r\n\r\nLocuteur MS5 (0:08:31 > 0:08:38) [92%] : \r\nHockey sur glace, la traditionnelle Coupe Spengler aura une demi- finale 100 pourcent suisse suisse Davos battu hier devant son.\r\n\r\n\r\nLocuteur MS3 (0:08:38 > 0:08:46) [85%] : \r\nPublic Ekaterinbourg 3 il affronteront Lugano ce soir dès 20 heures 10 : le match est à suivre en Direct sur RTL.\r\n\r\n\r\nLocuteur MS5 (0:08:51 > 0:09:07) [85%] : \r\nLe planning familial Vaudois à 50 ans s'était à l'époque un enjeu pour la liberté et la sexualité des femmes la contraception, donné lieu à de fréquentes polémiques c'est resté à l'observatoire très intéressante de la société et de ces changements, reportage signé Pascale de France et il y a ou.\r\n\r\n\r\nLocuteur FS11 (0:09:08 > 0:09:12) [88%] : \r\nVous êtes marié, vous avez déjà les enfants non financées.\r\n\r\n\r\nLocuteur MS12 (0:09:12 > 0:09:23) [93%] : \r\nAu départ, il y a 50 ans, ce sont surtout les femmes qui poussent la porte de profs familiale dans les années 60 on commence à mettre des mots sur le planning familial et la sexualité.\r\n\r\n\r\nLocuteur FS13 (0:09:23 > 0:09:37) [86%] : \r\nOn a commencé à parler d'orgasme déjà que la scission de maladies sexuelles, mais aussi de de victimes de violence, victime d'abus prof a libéré la parole son intimité.\r\n\r\n\r\nLocuteur MS12 (0:09:37 > 0:09:50) [89%] : \r\nProf à est aussi intimement lié à l'histoire de cet homme Charles Bignon, le médecin de tiers en précurseur est à l'origine de l'éducation sexuelle à l'école, mais cela n'a pas été sans mal.\r\n\r\n\r\nLocuteur MS14 (0:09:50 > 0:10:04) [89%] : \r\nJ'avais déjà eu l'occasion de voir le directeur des de de la maturité, me dire, il eut mieux valu, pour la société que vous ne fussiez jamais admis à la faculté de médecine, ben, bon moi je savais que, il y avait des gens qui étaient contre.\r\n\r\n\r\nLocuteur MS12 (0:10:05 > 0:10:18) [87%] : \r\nMédecin responsable de profs à de 1969 à 1990 il dépoussière l'éducation sexuelle, mieux il invente les dames de profs à comme on disait à l'époque, informe sans relâche et sans tain.\r\n\r\n\r\nLocuteur FS11 (0:10:19 > 0:10:32) [83%] : \r\nAutrefois, on a dit des heures sur la masturbation, la seront des malades que ça des fous, on croyait et puis ce qui épouvantable maintenant sait très bien que ça ne fait aucun mal, c'est une façon d'apprendre à connaître son corps.\r\n\r\n\r\nLocuteur MS12 (0:10:33 > 0:10:41) [86%] : \r\nProf à se développe nouveau monde et ouvre une permanence téléphonique, puis dans les années huitante, c'est l'apparition du SIDA.\r\n\r\n\r\nLocuteur FS13 (0:10:41 > 0:11:02) [88%] : \r\nLa clientèle change, on n'a plus seulement des mères qui étaient épuisés d'avoir trop d'enfants ou des jeunes au début de la la vie sexuelle, mais on le sait tous les âges confondus et puis au niveau de la sexualité, c'est vrai que, il y a, c'était TEP Damoclès en fait on pas des relations sexuelles et en mourir.\r\n\r\n\r\nLocuteur MS12 (0:11:02 > 0:11:08) [93%] : \r\nAujourd'hui prof à vos comptes 8 antennes dans le canton en 2015, ce sont plus de 30000 consultations.\r\n\r\n\r\nLocuteur FS13 (0:11:08 > 0:11:25) [89%] : \r\nOn est dans la dans la chambre à coucher d'aider des personnes en permanence, c'est c'est enfin, ça a été un laboratoire presque un observatoire incroyable des moeurs de la société et son évolution.\r\n\r\n\r\nLocuteur MS12 (0:11:25 > 0:11:32) [96%] : \r\nL'évolution c'est l'accueil des personnes âgées ou l'homoparentalité quelques-uns des défis actuels de la fondation.\r\n\r\n\r\nLocuteur MS5 (0:11:34 > 0:11:40) [94%] : \r\nDans quelques minutes, la météo de Philippe Jeanneret et ce soir rendez- vous si vous voulez, à 19 heures 30 très bel après- midi à toutes et à tous, à tout à l'heure.\r\n\r\n\r\nLocuteur FS3 (0:11:49 > 0:11:51) [100%] : \r\nL'information continue.\r\n\r\n\r\nLocuteur MS15 (0:12:00 > 0:12:02) [88%] : \r\nDu moniteur qui passe par- derrière maintenant.\r\n\r\n\r\nLocuteur MS15 (0:12:13 > 0:12:13) [62%] : \r\nJours.\r\n\r\n\r\nLocuteur MS15 (0:12:18 > 0:12:21) [73%] : \r\nVoilà, ouais ça changer.\r\n\r\n\r\nLocuteur MS1 (0:12:23 > 0:12:24) [84%] : \r\nEt voilà.\r\n\r\n\r\nLocuteur MS1 (0:12:28 > 0:12:29) [100%] : \r\nBonjour.\r\n\r\n\r\nLocuteur MS15 (0:12:31 > 0:12:39) [84%] : \r\nL'écran c'est bon et d'enseignement, un bassin, ça me paraît et voilà les magnifiques statues, ceux qui sont en train de se dissiper sur la chose.\r\n\r\n\r\nLocuteur MS15 (0:12:40 > 0:12:58) [88%] : \r\nJe Dario, ça c'est le plaisir de de on a 50, une cinquantaine de webcam à disposition et on peut choisir quel moment donc, ça donne une part nombre de possibilités assez énorme, alors après on, on, on, ça prend du temps, c'est sûr, mais c'est c'est très payant c'est très payant.\r\n\r\n\r\nLocuteur MS16 (0:13:04 > 0:13:06) [97%] : \r\nBon, à quoi tu penses au retour de la neige.\r\n\r\n\r\nLocuteur MS15 (0:13:15 > 0:13:34) [90%] : \r\nAlors là, la neige, c'est effectivement pour la nuit de lundi à mardi, et si on a discuté des quantités, ça serait inférieur à 5 centimètres ici en pleine par contre dans les Alpes vaudoises il pourrait enfin le long des Préalpes, il pourrait avoir du 10 15 centimètres, donc ça peut faire un petit une petite couche de neige pas salvatrice mais qui.\r\n\r\n\r\nLocuteur MS1 (0:13:42 > 0:13:46) [61%] : \r\nPas propre Kipling dans le enlever.\r\n\r\n\r\nLocuteur MS16 (0:13:54 > 0:13:55) [99%] : \r\n2 minutes je pense.\r\n\r\n\r\nLocuteur MS15 (0:14:08 > 0:14:11) [85%] : \r\nDonc je suis pas neuchâtelois pour rien non plus, hein.\r\n\r\n\r\nLocuteur MS15 (0:14:14 > 0:14:18) [78%] : \r\nMais je suis du c'est pas de l'action, quoi que non mes origines celle-là donc.\r\n\r\n\r\nLocuteur MS15 (0:14:20 > 0:14:20) [94%] : \r\nPas loin.\r\n\r\n\r\nLocuteur FS1 (0:14:55 > 0:14:56) [93%] : \r\nC'est quoi.\r\n\r\n\r\nLocuteur MS15 (0:15:11 > 0:15:12) [75%] : \r\nDe ce qu'il voulait regarder.\r\n\r\n\r\nLocuteur MS16 (0:15:15 > 0:15:17) [79%] : \r\nOui, c'est un homme indiscret.\r\n\r\n\r\nLocuteur MS1 (0:15:19 > 0:15:20) [95%] : \r\nBien.\r\n\r\n\r\nLocuteur MS15 (0:15:20 > 0:15:23) [73%] : \r\nJe voulais vérifier la braguette ah bah non.\r\n\r\n\r\nLocuteur MS16 (0:15:26 > 0:15:27) [97%] : \r\nMoins d'une minute.\r\n\r\n\r\nLocuteur MS16 (0:16:20 > 0:18:26) [90%] : \r\nMadame monsieur bonjour, les pressions nous amène à nouveau un temps stable aujourd'hui mais nous avons droit à 2 couche de stratus la 1ère avec un sommet vers 800 mètres et la 2ème vers 1200 mètres la voici justement en train de se dissiper au-dessus de La Chaux-de-Fonds et pour le reste, les jours se suivent et se ressemblent, nous sommes sous l'affluence des hautes pressions, elle nous met à l'abri des perturbations et ça devrait continuer encore pendant les journées de samedi 2 dimanche, lundi, par contre en fin de journée, les perturbations pour enfin revenir sur la Suisse, cet après- midi météo mais prévoit encore des bancs de stratus sur le plateau, mais qui ont tendance à se dissiper au fil des heures, mais ils ne le feront que régionalement ailleurs au-dessus temps sera bien ensoleillé, les températures vont fortement dépendre de la couverture nuageuse, on ne devrait donc pas dépasser cet après- midi, les 2 à 3 degrés sous les nuages, mais aussi à La Haye, il pourra faire jusqu'à 8 au Tessin toujours doux en moyenne montagne, avec par exemple 5 degrés à 1000 mètres le long du Jura, les vents enfin seront toujours de secteur nord mais ses vents resteront généralement faibles à tous les niveaux pour la journée de samedi, bien on devrait retrouver les bancs de brouillards givrants ou de stratus le matin sur le plateau, leur sommet devrait se situer vers 800 mètres le Chablais devrait être épargnée dans les autres régions temps bien ensoleillé l'après- midi, nos stratus devrait se dissiper mais comme aujourd'hui de manière régionale seulement donc pour encore rester des poches de résistance notamment sur le plateau autour du dément les ventes, pardon, les températures, de leur côté, seront assez proche de celle d'aujourd'hui, le matin seront assez basse, puisque il pourra faire jusqu'à moins 9 degrés dans la vallée du Rhône, moins 8 à La Chaux-de-Fonds et l'après- midi, on retrouvera encore la douceur au sud ou bien encore en moyenne montagne, les vents pour terminer seront de secteur nord mais si vent vous allez voir seront faibles à tous les niveaux, puisqu'il devrait atteindre en moyenne les 5 à 10 kilomètres à l'heure pour la journée de dimanche qui sera le 1er jour de l'an, on va un petit peu, prendre les mêmes et recommencer, mais avec des brouillards sur le plateau avec un seul, un petit peu plus bas qu'aujourd'hui ou demain et donc les chances dissipation l'après- midi seront meilleures, on se quitte pour terminer avec cette vue d'et du Chablais, dont quelques instants, vous allez retrouver les séries sur la RTS, je vous souhaite de passer un très bel après- midi.\r\n\r\n\n"], "webPublicationDate": "2017-03-31T00:42:15Z", "chapters": [{"internalArchiveId": "AA1612568073", "durationSec": 148, "title": "FRIGO REGIONS VD PROFA_RTS000001024573", "excerpt": "Histoire de la Fondation Profa du docteur Charles Bugnon pionnier de l'éducation sexuelle à l'école, et du planning familial dans le canton de Vaud dans les années 1960.", "thematicGeographicals": ["VAUD"], "thematicThemes": ["ÉDUCATION SEXUELLE", "PLANNING FAMILIAL"], "sequenceIds": ["1606142"]}, {"internalArchiveId": "AA1612568074", "durationSec": 98, "title": "MI CYBER GUERRE_RTS000001025638", "excerpt": "Le joueur de tennis suisse Roger Federer a effectué une séance d'entraînement à Perth pour la Hopman Cup, compétition qui marquera son retour à la compétition. De nombreux supporters ont assisté à l'entraînement de Roger Federer.", "contributors": [{"function": "Journaliste", "name": "SILACCI, Antoine", "type": "Personne physique"}]}, {"internalArchiveId": "AA1612568075", "durationSec": 62, "title": "MI FEDERER_RTS000001025628", "excerpt": "Victoire du HC Davos, qui a battu le Avtomobilist Yekaterinburg sur le score de 3 à 1 lors de la Coupe Spengler de hockey sur glace.", "contributors": [{"function": "Journaliste", "name": "GENETTI, Géraldine", "type": "Personne physique"}], "thematicGeographicals": ["PERTH"], "thematicThemes": ["TENNIS (COMPÉTITION)"], "thematicPersons": ["FEDERER, ROGER"], "sequenceIds": ["1568321"]}, {"internalArchiveId": "AA1612568076", "durationSec": 21, "title": "MI HOCKEY_RTS000001025598", "thematicGeographicals": ["DAVOS"], "thematicThemes": ["COUPE SPENGLER", "HOCKEY SUR GLACE"], "thematicCorporations": ["HC DAVOS"]}, {"internalArchiveId": "AA1612568077", "durationSec": 32, "title": "MI KUBLER 2_RTS000001025646"}], "sequences": [{"internalArchiveId": "AA1701568402", "summary": "Perth : Roger Federer, joueur de tennis suisse, entrant sur le court sous acclamations.\nRoger Federer s'entraînant en présence de nombreux spectateurs.\nItw Roger Federer.\nRoger Federer signant autographes et se faisant prendre en photo par supporters pour des selfies.", "id": "1568321", "visualThemes": ["TENNIS (COMPÉTITION)", "ENTRAÎNEMENT SPORTIF", "SUPPORTER"], "visualGeographicals": ["PERTH"], "visualPersons": ["FEDERER, ROGER"]}, {"internalArchiveId": "AA1706606306", "summary": "Duplex Genève : Itw Jean-Marc Rickli, Centre de Politique de Sécurité de Genève.", "id": "1606125"}, {"internalArchiveId": "AA1706606323", "summary": "Itw Nadia Pasquier, Cheffe de service Conseil périnatalité, Profa VD.\nArchives nb Docteur Charles Bugnon.\nExtrait du film \"Nul n'est prophète... La route du docteur Bugnon\", du réalisateur C. Pirker et P.-A Frey (2005).", "id": "1606142", "visualThemes": ["ÉDUCATION SEXUELLE", "PLANNING FAMILIAL"], "visualGeographicals": ["VAUD"]}], "program": {"href": "/programs/4476", "id": "4476", "name": "12h45"}, "contributors": [{"function": "Réalisateur", "name": "CIMELLI, Daniel", "type": "Personne physique"}, {"function": "Présentateur", "name": "ROCHEBIN, Darius", "type": "Personne physique"}, {"function": "Présentateur météo", "name": "JEANNERET, Philippe", "type": "Personne physique"}, {"function": "Producteur", "name": "CATEAU, Jean-Paul", "type": "Personne physique"}], "medias": [{"id": "1681023", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT029138", "position": "1"}}]}, {"id": "asset-1552468", "internalArchiveId": "AA1610552549", "source": "gico", "mediaType": "video", "title": "Coupe Spengler 2016 demi-finale : HC Lugano - HC Davos", "publicationDate": "2016-12-30T00:00:00Z", "durationSec": 10500, "genres": ["Hockey sur glace en direct"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8275950", "imageURL": "http://www.rts.ch/8275944.image", "alternativeTitle": ["Hockey sur glace", "Hockey sur glace, Coupe Spengler, HC Lugano - HC Davos", "HC Lugano - HC Davos (4-0): Alessio Bertaggia enfonce le clou et apporte un 4e but à Lugano", "HC Lugano - HC Davos (3-0): Lugano creuse l'écart", "HC Lugano - HC Davos (2-0): 2e but pour Lugano", "HC Lugano - HC Davos (1-0): ouverture du score par Linus Klasen pour Lugano"], "alternativeSummary": ["Coupe Spengler\nHC Lugano - HC Davos", "En direct de Davos.", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler"], "variantIds": ["ece-8168205"], "isOnline": true, "lastModifiedDate": "2017-01-03T10:47:44Z", "webPublicationDate": "2016-12-30T21:30:00Z", "chapters": [{"internalArchiveId": "AA1610552602", "durationSec": 517, "title": "HC Lugano - - Tiers-temps 2"}, {"internalArchiveId": "AA1612568140", "durationSec": 606, "title": "HOCK RESUME MATCH 9"}, {"internalArchiveId": "AA1701568585", "durationSec": 600, "title": "Coupe Spengler 2016 demi-fnale : HC Lugano - HC Davos GRAND FORMAT", "contributors": [{"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}]}], "program": {"href": "/programs/434", "id": "434", "name": "Hockey sur glace"}, "contributors": [{"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}], "medias": [{"id": "1681419", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 2, "medium": {"id": "ZU066668", "position": "1"}}, {"id": "1673432", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT027842", "position": "1"}}]}, {"id": "asset-1554217", "internalArchiveId": "AA1610554267", "source": "gico", "mediaType": "video", "title": "Coupe du monde Oberstdorf  2016 - 2017 : Tournée des 4 tremplins", "publicationDate": "2016-12-30T00:00:00Z", "durationSec": 8700, "genres": ["Saut à ski en direct"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8275693", "imageURL": "http://www.rts.ch/8275687.image", "alternativeTitle": ["Saut à ski", "Saut à ski, Tournée des 4 tremplins, HS 137 individuel", "2e Manche: Stefan Kraft remporte cette 1er étape"], "alternativeSummary": ["Tournée des 4 tremplins", "En direct d'Oberstdorf (ALL).", "Saut à ski - Tournée des 4 tremplins"], "variantIds": ["ece-8168208"], "isOnline": true, "lastModifiedDate": "2017-01-10T14:46:10Z", "webPublicationDate": "2016-12-30T17:59:00Z", "program": {"href": "/programs/802", "id": "802", "name": "Saut à ski"}, "contributors": [{"function": "Consultant", "name": "FREIHOLZ, Sylvain", "type": "Personne physique"}, {"function": "Commentateur", "name": "JUTTENS, Matthieu", "type": "Personne physique"}], "medias": [{"id": "1681418", "isColor": true, "version": 2, "medium": {"id": "ZU066667", "position": "1"}}, {"id": "1674322", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT028007", "position": "1"}}]}, {"id": "asset-1559764", "internalArchiveId": "AA1611559805", "source": "gico", "mediaType": "video", "title": "ZERO DES FAUX - Emission 4", "publicationDate": "2016-12-29T18:11:00Z", "durationSec": 2377, "genres": ["Jeux de courte durée"], "publicationChannelNames": ["RTS 1"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8273960", "imageURL": "http://www.rts.ch/8273954.image", "alternativeTitle": ["Zéro des Faux", "Emission 4", "Zéro des Faux", "Pierrette (FR) vs Mélanie (VD)", "Emission 4"], "alternativeSummary": ["Emission 4", "Le jeu proposé par la RSI et qui cartonne sur le petit écran tessinois arrive en Suisse romande ! Le temps des fêtes, Mélanie Freymond animera ce jeu de culture générale qui oppose chaque jour deux candidats venus des quatre coins de Suisse romande. Un jeu de lettres et d'esprit pour jouer avec les mots et se divertir pendant les fêtes de fin d'année.", "Emission 4", "Le jeu proposé par la RSI et qui cartonne sur le petit écran tessinois arrive en Suisse romande ! Le temps des fêtes, Mélanie Freymond animera ce jeu de culture générale qui oppose chaque jour deux candidats venus des quatre coins de Suisse romande. Un jeu de lettres et d'esprit pour jouer avec les mots et se divertir pendant les fêtes de fin d'année.", "Le jeu proposé par la RSI et qui cartonne sur le petit écran tessinois arrive en Suisse romande ! Le temps des fêtes, Mélanie Freymond animera ce jeu de culture générale qui oppose chaque jour deux candidats venus des quatre coins de Suisse romande. Un jeu de lettres et d'esprit pour jouer avec les mots et se divertir pendant les fêtes de fin d'année."], "variantIds": ["ece-8170253", "ece-8170255"], "isOnline": true, "lastModifiedDate": "2018-04-16T21:50:17Z", "webPublicationDate": "2016-12-29T18:21:02Z", "program": {"href": "/programs/4670", "id": "4670", "name": "Zéro des Faux"}, "contributors": [{"function": "Assistante de production", "name": "VIALA, Virginie", "type": "Personne physique"}, {"function": "Assistant de production", "name": "DELL'AMBROGIO, Chiara", "type": "Personne physique"}, {"function": "Assistante de production", "name": "ROSSIER, Rosa", "type": "Personne physique"}], "medias": [{"id": "1677056", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra / CPL fra", "version": 1, "medium": {"id": "ZT028422", "position": "1"}}]}, {"id": "asset-1552463", "internalArchiveId": "AA1610552544", "source": "gico", "mediaType": "video", "title": "Coupe Spengler 2016 : Mountfield HK - Team Canada", "publicationDate": "2016-12-29T15:00:00Z", "durationSec": 7876, "genres": ["Hockey sur glace en direct"], "publicationChannelNames": ["RTS 2"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8273715", "imageURL": "http://www.rts.ch/8273633.image", "alternativeTitle": ["Hockey sur glace", "Hockey sur glace, Coupe Spengler, Mountfield HK - Team Canada", "Mountfield HK (CZE) – Team Canada (CAN) (1-5): le Team Canada s'envole grâce à Pare", "Mountfield HK (CZE) – Team Canada (CAN) (1-4): Raymond marque son 3e but du tournoi", "Mountfield HK (CZE) – Team Canada (CAN) (1-3): superbe tir au fond des filets de Bednar", "Mountfield HK (CZE) – Team Canada (CAN) (0-3): Gormley creuse l'écart", "Mountfield HK (CZE) – Team Canada (CAN) (0-2): Maxim Noreau offre un beau but au Team Canada", "Mountfield HK (CZE) – Team Canada (CAN) (0-1): Ebbett ouvre le score pour le Team Canada"], "alternativeSummary": ["Coupe Spengler\nMountfield HK - Team Canada", "En direct de Davos.", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler", "Hockey - Coupe Spengler"], "variantIds": ["ece-8168267"], "isOnline": true, "lastModifiedDate": "2017-01-03T19:35:02Z", "webPublicationDate": "2016-12-29T16:06:00Z", "chapters": [{"internalArchiveId": "AA1610552598", "durationSec": 481, "title": "Mountfield HK - Team Canada - Tiers-temps 2"}, {"internalArchiveId": "AA1701568558", "durationSec": 585, "title": "Coupe Spengler 2016 : Mountfield HK - Team Canada GRAND FORMAT", "contributors": [{"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}]}], "program": {"href": "/programs/434", "id": "434", "name": "Hockey sur glace"}, "contributors": [{"function": "Commentateur", "name": "ROSSE, Jean-François", "type": "Personne physique"}], "medias": [{"id": "1681296", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 2, "medium": {"id": "ZU066652", "position": "1"}}, {"id": "1673426", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CM fra / ITR und", "version": 1, "medium": {"id": "ZT027836", "position": "1"}}]}, {"id": "asset-1541229", "internalArchiveId": "AA1609541230", "source": "gico", "mediaType": "video", "title": "Episode 19", "publicationDate": "2016-12-29T11:45:00Z", "durationSec": 1680, "genres": ["Cabaret, humour"], "publicationChannelNames": ["RTS 1"], "imageURL": "http://www.rts.ch/8273265.image", "alternativeTitle": ["Scènes de ménages", "19", "Scènes de ménages"], "alternativeSummary": ["Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes.", "Des scènes de ménages du quotidien à travers plusieurs couples de générations différentes."], "variantIds": ["ece-8170313"], "isOnline": false, "lastModifiedDate": "2019-10-18T11:33:17Z", "program": {"href": "/programs/610", "id": "610", "name": "Scènes de ménages (série télévisée française)"}, "medias": [{"id": "1667585", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL fra", "version": 1, "medium": {"id": "ZT027031", "position": "1"}}]}, {"id": "asset-1498463", "internalArchiveId": "AA1602498344", "source": "gico", "mediaType": "video", "title": "Les mille et une nuits - L'enchanté", "publicationDate": "2016-12-29T02:27:00Z", "summary": "Film long métrage du réalisateur portugais Miguel Gomes, le 3e d'une série de 3 films : le récit reprend la structure du recueil des Mille et Une Nuits, en le transposant dans le Portugal moderne et en pleine crise. Un réalisateur se propose d'écrire des fictions inspirées de la misérable réalité dans laquelle il est pris. Incapable de trouver un sens à son travail, il s'échappe lâchement et donne sa place à la belle Schéhérazade.", "durationSec": 7560, "genres": ["Films de cinéma"], "publicationChannelNames": ["RTS 1"], "imageURL": "http://www.rts.ch/8272859.image", "thematicGeographicals": ["PORTUGAL"], "thematicThemes": ["OEUVRE CINÉMATOGRAPHIQUE"], "alternativeTitle": ["Les mille et une nuits - L'enchanté", "Les mille et une nuits - L'enchanté", "Les mille et une nuits", "Les mille et une nuits - L'enchanté"], "alternativeSummary": ["Dans un pays en crise, le Portugal, un réalisateur se propose d'écrire des fictions inspirées de la misérable réalité dans laquelle il est pris. Incapable de trouver un sens à son travail, il s'échappe lâchement et donne sa place à la belle Schéhérazade.", "Dans un pays en crise, le Portugal, un réalisateur se propose d'écrire des fictions inspirées de la misérable réalité dans laquelle il est pris. Incapable de trouver un sens à son travail, il s'échappe lâchement et donne sa place à la belle Schéhérazade.", "Dans un pays en crise, le Portugal, un réalisateur se propose d'écrire des fictions inspirées de la misérable réalité dans laquelle il est pris. Incapable de trouver un sens à son travail, il s'échappe lâchement et donne sa place à la belle Schéhérazade."], "variantIds": ["ece-8256994", "ece-9613196"], "isOnline": false, "lastModifiedDate": "2018-08-02T04:39:17Z", "program": {"href": "/programs/14", "id": "14", "name": "Film"}, "contributors": [{"function": "Réalisateur", "name": "GOMES, Miguel", "type": "Personne physique"}], "medias": [{"id": "1657277", "isColor": true, "ratio": "16:9", "definition": "HD", "audioSynthesis": "CPL por", "version": 2, "medium": {"id": "ZT025776", "position": "1"}}, {"id": "1643823", "comment": "- FICHIER REFUSE - SON MONO-", "isColor": true, "version": 1, "medium": {"id": "ZT024012", "position": "1"}}]}, {"id": "sound-6C284C17-7DCF-416E-8EE6-1197A1978891", "internalArchiveId": "6C284C17-7DCF-416E-8EE6-1197A1978891", "source": "siranau", "mediaType": "audio", "title": "Interview de Thierry Meyer, rédacteur en chef de 24 heures, qui réagit au décès de Raymond Burki, dessinateur de presse du 24h", "publicationDate": "2016-12-29T00:00:00Z", "summary": "Raymond Burki est décédé à l'âge de 67 ans. Il avait été le dessinateur du journal 24 heures pendant 38 ans. ", "durationSec": 67, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8259859", "imageURL": "http://www.rts.ch/7817196.image", "thematicGeographicals": ["Suisse", "Vaud"], "thematicThemes": ["dessin de presse", "dessin humoristique", "mort (biologie)"], "thematicPersons": ["Burki, Raymond"], "alternativeTitle": ["Thierry Meyer, rédacteur en chef de 24 heures, réagit au décès de Burki / 12H30_2016-12-29T12:31:00_developpement-2", "Le 12h30 du 29.12.2016"], "alternativeSummary": ["Raymond Burki est décédé ce jeudi à l'âge de 67 ans. Il avait été le dessinateur du journal 24 heures pendant 38 ans. L'interview de Thierry Meyer, rédacteur en chef du quotidien vaudois."], "variantIds": ["ece-8259859"], "isOnline": true, "remarks": "CATINFO_DEC2016", "lastModifiedDate": "2017-04-11T10:22:25Z", "speechToTexts": ["05.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [91%] :\r\nNicati écoutez maintenant la réaction de Thierry mais rédacteur en chef de 24 heures. \r\n\r\nLocuteur MT2 (00:00:04) [80%] :\r\nC'était un pilier du canton de Vaud ça pas journal dans lequel il dessinait, il y avait une une espèce de de mimétisme entre l'esprit Vaudois et dessins Burki quoi, c'était assez fascinant, il y a une sorte de mélange comme ça de regard un petit peu féroce parfois sur les choses, mais toujours avec un peu de tendresse toujours avec le sens de la litote avec un un humour un peu terrien comme ça qui nous est franchement marrer mais qui ont bien justement pas d'être d'être tendre d'aimer, finalement, je crois qu'il aimait les gens, il y avait à la fois les les gens pour qui c'était les qu'il rencontrait souvent d'ailleurs, il le disait un c'était vraiment son moteur terre plaisir aux gens et je pense que la plupart, même des gens qui caricaturer les aimaient bien parce qu'elle leur permette justement de de s'exprimer quoi. \r\n\r\nLocuteur FS1 (00:01:00) [93%] :\r\nLa réaction de Thierry Meyer, rédacteur en chef de 24 heures recueillis ce matin par Sylvie Lambelet forum reviendra ce. \r\n"], "webPublicationDate": "2016-12-29T11:38:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Meyer, Thierry", "role": "rédacteur en chef de 24h", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lambelet, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Van Cutsem, Natacha", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 100, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer mxtQYIwDffyQ2Vm7RPOJGX4YmjUG"}]