[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28300&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28325&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28275&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-7BA84C94-FF2C-4488-A275-2940D553694D", "internalArchiveId": "7BA84C94-FF2C-4488-A275-2940D553694D", "source": "siranau", "mediaType": "audio", "title": "Les sens de la vie", "publicationDate": "2016-02-17T00:00:00Z", "summary": "La vie n'a pas un sens, elle en a plusieurs! Axes, polarité, symétrie, haut, bas, avant et arrière. Huma Khamis vous propose de découvrir les sens plus ou moins visibles des organismes vivants qui sont essentiels à leur bon fonctionnement.\r\nAvec Katharina Fromm, professeure de chimie à l'Université de Fribourg, et Denis Duboule, professeur de génétique à l'Université de Genève et à l'Ecole polytechnique fédérale de Lausanne.", "durationSec": 1345, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466522", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Les sens de la vie / CQFD_2016-02-17T10:04:15_dossier", "CQFD du 17.02.2016"], "alternativeSummary": ["La vie n'a pas un sens, elle en a plusieurs! Axes, polarité, symétrie, haut, bas, avant et arrière… Huma Khamis vous propose de découvrir les sens plus ou moins visibles des organismes vivants qui sont essentiels à leur bon fonctionnement. Avec Katharina Fromm, professeure de chimie à l'Université de Fribourg, et Denis Duboule, professeur de génétique à l'Université de Genève et à l'Ecole polytechnique fédérale de Lausanne."], "variantIds": ["ece-7466522"], "isOnline": true, "lastModifiedDate": "2016-10-31T17:28:02Z", "speechToTexts": ["31.10.2016 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nC'est une exclusivité mondiale et exclusivité Galaxy qu'intergalactiques, on vous offre à présent vous allez répondre à une question fondamentale : qu'on se pose parfois Khamis, la vie a -t-elle un sens. \r\n\r\nLocuteur FS2 (00:00:12) [89%] :\r\nEh oui, et je vais répondre à cette question fondamentale et cette réponse est oui, la vie a un sens, et quelle que soit la façon dont on la regarde, on trouve un sens au monde dur, alors bien sûr, nous sommes dans une émission de si on pense, et bien sûr le mot sens ne fait pas référence à la signification mais à la direction à l'orientation et à la position c'est ce sens -là, exactement, car la vie, les organismes vivants en particulier, les animaux ont un ou plusieurs axes : une polarité une symétrie et aussi ou un bah si c'est pas un avant et un arrière et donc encore mieux la vie n'a pas qu'un seul sens, elle a plusieurs sens c'était et je vous propose donc de découvrir ces sens plus ou moins visible mais qui sont essentiels au bon fonctionnement du vivant alors tout commence dans le monde de la chimie, les atomes s'arrangent en molécule et les autres, les arrangements de ses maîtres, ça tourne, sont très importants en biologie Katharina Fromm, professeur de chimie à l'Université de Fribourg. \r\n\r\nLocuteur FT3 (00:01:13) [89%] :\r\nIl y a des molécules qui ont une certaine directionnel IT qui peuvent tourner aussi le plan de la lumière, par exemple, on appelle ces molécules désolé qui râlent et ça c'est très important aussi dans la biologie, par exemple, donc c'est une molécule qui est faite de plusieurs atomes où il y a un atome qui a par exemple 4 voisins ses voisins sont arrangés de manière peut-être très hydrique donc une pyramide et où vous avez une molécule qui l'image miroir de l'autre, alors on peut s'imaginer ça comme nos demain si vous essayez de superposer les 2 mains l'une sur l'autre, ça ne va pas aller vous allez toujours avoir des problèmes avec le pouce qui se retrouvent sur le petit doigt, par exemple, alors que si vous mettez une main contre l'autre, donc on concret quasiment une image miroir de la main gauche par rapport à la main droite, vous allez effectivement trouvé que les demandes sont des images mais une par rapport à d'autres. \r\n\r\nLocuteur FS2 (00:02:10) [94%] :\r\nEt ça, ça s'appelle la Kiraly qu'est -ce que ça a une importance dans le monde du vivant. \r\n\r\nLocuteur FT3 (00:02:15) [90%] :\r\nDonc ça c'est effectivement la qui réalité et c'est même très important dans le monde du vivant, donc vous avez effectivement des molécules d'eau, notre corps par exemple qu'il y a une certaine qui réalité et non pas une autre et qui sont importants pour le bon fonctionnement dans notre corps, si on prend par exemple les protéines, elles sont souvent formées d'acides aminés, du type elle de faire quelques réalités et dans notre corps, on peut très bien s'imaginer dans une cellule, par exemple, que vous avez beaucoup de molécules qui interagissent les unes avec les autres pour un bon fonctionnement de la cellule et donc s'il y a une molécule qui ne joue pas qui, parce qu'elle n'a pas la bonne forme, par exemple, il y a ça va déranger en fait le fonctionnement de la cellule et ça, on peut s'imaginer, c'est comme une vie sans en quelque sorte, que vous vous devissé donc si vous tournez dans le mauvais sens, la vie, elle ne va pas tenir, ne pas pouvoir interagir avec la matière où elle est censée tenir dedans, donc c'est un peu la même chose, ou alors un autre exemple qu'on peut s'imaginer, c'est que lorsque vous donnez la main à quelqu'un d'autre en face ou donner toujours la main droite à la main droite de l'autre, alors que si vous essayez de donner la main droite à la main gauche de l'autre personne, ça va être bizarre, ça ne va pas jouer. \r\n\r\nLocuteur MS1 (00:03:37) [86%] :\r\nOui, ça fait très bizarre, ça va effectivement pas très joli, mais c'est l'Avantage, c'est que ce sont des exemples très concrets pour nous expliquer que le même les molécules en ont une certaine forme qui va, dans un certain sens pour pouvoir se mettre ensemble à Orly, carences en on cité avec Katharina Fromm même citer l'exemple des acides aminés qui ont cette forme de elle ou un L majuscule c'est ça. \r\n\r\nLocuteur FS2 (00:03:56) [86%] :\r\nOui L majuscule qui veut dire les Vosges Lire en fait un du lait, du latin les vu ce qui tourne à gauche, par opposition à Dextre GIR qui tourne à droite, un mot qui vient du latin également Dexter alanguie qu'une molécule, elle ou et tiens, puisqu'on est dans la dans l'étymologie le terme même de qui réalité vient du grec accueillir la main donc voilà c'était vrai existe au-delà de l'origine des mot il faut surtout retenir que les molécules du vivant souvent un sens comme notre main droite et notre main gauche et puis vous le vivez au quotidien chacune de vos 2 mains et plus plus ou moins adaptés à certains joueurs geste plutôt qu'à d'autres, essayez de mettre votre grand gauche sur la main droite, beaucoup moins, donc voilà, une fois que les chimistes ont découvert que les acides aminés étaient des formes elle donc de forme gauche et se sont demandé si toutes les molécules du vivant était les Vosges hier Katharina Fromm. \r\n\r\nLocuteur FT3 (00:04:52) [87%] :\r\nAlors, pendant très longtemps, c'est ce qu'on a cru que c'était effectivement cette forme elle qui prédominante, mais on sait aujourd'hui qu'il y a aussi une certaine quantité d'acides aminés des qui joue un rôle, par exemple, il y a des bactéries qui travaille plutôt avec des acides aminés B et dans notre corps, il y a aussi des phénomènes où il y a un pays molécule d'une certaine qui Kiraly, qui sont transformés dans l'autre viralité et dont on ne sait pas encore très bien, ce sont les rôles, donc ça fait encore des sujets de recherches actuelles. \r\n\r\nLocuteur FS2 (00:05:25) [96%] :\r\nMais concrètement, ça veut dire que si je veux fabriquer des acides aminés ou bien des médicaments, je dois faire attention à la forme que je vais leur donner. \r\n\r\nLocuteur FT3 (00:05:33) [88%] :\r\nAbsolument, ça c'est crucial, donc il se trouve que, dans certains médicaments, il peut y avoir des ingrédients d'une certains qui réalité qui fonctionne très bien, contre une certaine maladie ou pour un certain effet alors que si on met l'autre qui réalité donc l'autre molécule, ça peut être soit in effectif ou alors même toxiques, voire pour toutes sortes de choses, prenons l'exemple de la thalidomide ça c'était une molécule qui a une certaine toxicité où on a observé des malformations chez les enfants chez les bébés nouveaux-nés et ça c'est un cas très très graves, justement, où la Kiraly, la molécule joué un très grand rôle. \r\n\r\nLocuteur FS2 (00:06:15) [90%] :\r\nEn tant que chimiste quand on fabrique des molécules, j'imagine qu'on ait des produits dans des dans des chiffres et on attend un petit peu que ça se passe est -ce qu'on arrive chimiquement à privilégier une forme plutôt qu'une autre. \r\n\r\nLocuteur FT3 (00:06:30) [93%] :\r\nC'est possible, tout à fait, alors il y a des synthèses qu'on appelle aussi sélective justement dans la qui réalité donc on peut synthétiser des molécules d'une certaine qui réalité on peut aussi utiliser des enzymes. \r\n\r\nLocuteur MT3 (00:06:44) [93%] :\r\nVous nous aidez à fabriquer des molécules d'une certaine et puis après, évidemment, si c'est par exemple pour faire des médicaments qu'il faut faire très très attention il faut tester ces molécules là pour savoir si elles ne sont pas dégradées dans notre corps pour former un mélange des 2 ensembles qui râlent et que ça peut effectivement produire des effets négatifs sur le corps aussi donc aujourd'hui pour tester les nouvelles molécules qui peuvent être justement, il faut faire beaucoup beaucoup de tests pour vérifier que ça ne devienne pas toxiques. \r\n\r\nLocuteur FS2 (00:07:19) [89%] :\r\nMais quand on fait techniquement, pour distinguer une forme qui râlent d'une autre. \r\n\r\nLocuteur MT3 (00:07:23) [89%] :\r\nAlors il y a peu de d'analyse qui sont spécifiques à la tyrannieT. il y a une méthode qui nie s'appelle le dit micro Christmas circulaire, ça c'est une méthode on va irradier en fait l'échantillon donc la molécule avec une certaine lumière polarisée et on va voir si effectivement la lumière polarisée, elle est tournée vers la gauche ou vers la droite pour faire la différence entre les 2 formes qui râlent, il y a aussi la cristallographie aurait ensuite, donc on va utiliser des cristaux par exemple qu'on va mesurer pour déterminer aussi une configuration c'est pas toujours évident de trouver la bonne configuration d'une molécule qui râlent, mais il y a des possibilités, il y a des méthodes pour trouver. \r\n\r\nLocuteur MS1 (00:08:19) [94%] :\r\nLes molécules du vivant, donc un sens selon leur organisation et non pas du tout le même effet sur notre corps et on appelle ça non claque irréalité. \r\n\r\nLocuteur FS2 (00:08:27) [86%] :\r\nOui, et je vous propose de faire une petite expérience immédiatement avec des choses un peu moins dangereuse que les médicaments, j'ai apporté un mortier marbre mortiers j'mis des petites graines dedans, je vais les moudre et je vais vous faire sentir, c'est bien à votre avis, qu'est -ce que ça sent. \r\n\r\nLocuteur MS1 (00:08:51) [83%] :\r\nC'est difficile à dire ça alors je vois Gilles vigiles visuelle en la carence, je dirais que c'est du cumin et c'est pas tout à fait le même qui manquent, j'ai l'opinion d'une simple hein. \r\n\r\nLocuteur FS2 (00:08:59) [78%] :\r\nTout petit peu différent et puis là, regardez, je vous ai apporté une herbe ça vous la reconnaissez pas la menthe santé ça. \r\n\r\nLocuteur MS1 (00:09:07) [78%] :\r\nUn, la vente, on connaît ça sent très bon aussi. \r\n\r\nLocuteur FS2 (00:09:11) [88%] :\r\nLa peur de la montée, l'odeur du cumin, hé bien c'est exactement la même molécule, ah oui, qui ont 2 formes différentes, en l'occurrence c'est la carbone cette molécule dans la montée, elle est se présente sous forme, elle est dans le cumin, elle est sous forme d'et et voilà, on sent vraiment des odeurs très très différent, le le l'odeur d'amende, c'est pas le côté frère mais c'est vraiment cette cette odeur d'herbe mentholé comme ça qu'on a écumant voilà, vous venez de faire l'expérience, et vous avez la preuve absolue que dans votre nez dans le mien aussi, d'ailleurs il y a des récepteurs qui vont être activés, tantôt par une molécule tantôt par l'autre. \r\n\r\nLocuteur MS1 (00:09:48) [81%] :\r\nça signifie, d'une certaine manière, que c'est comme si la en prenant le cumin, il y a, il y a 10 10 d'des des comme ça des petits elle qui m'arriverait dans le nez en grande carbone dès les quarts Monday, évidemment, c'est quand même elle même d'une tournée dans un sens différent ça exprime une autre. \r\n\r\nLocuteur FS2 (00:10:06) [83%] :\r\nEh oui, j'ai tout compris sur la qui a validé le sens gauche- droite est donc très important pour la vie. \r\n\r\nLocuteur MS1 (00:10:15) [90%] :\r\nOn est, on vous démontre ce matin que la vie a un sens, oui, on a pris tout à l'heure, l'exemple de molécules qui vont tourner plutôt dans un sens ou dans l'autre, on prenait l'exemple du climat et de l'amante qui ont la même molécule, mais selon le sens elle lesquels là elle va exprimer déjà la même les odeurs différentes et ça me fait penser d'ailleurs à l'émission qu'on propose à ce vendredi avec un grand invité Ivan Rodriguez, un spécialiste des de l'odorat, justement, il va passer une heure c'est fascinant à l'odorat, ça, ça nous concerne, nous les humains et puis aussi les animaux et les animaux qui peuvent sentir chez nous, notamment les maladies le cancer on évoquera tout cela donc ce vendredi entre 10 heures et et et 11 heures et selon le sens que voilà que qu'on donne justement à ces molécules les propriétés seront différentes, on va maintenant focaliser notre attention sur la molécule du vivant, l'ADN mécanique. \r\n\r\nLocuteur FS2 (00:10:59) [90%] :\r\nL'ADN qu'on trouve dans nos chromosomes 1, là où sont contenu toutes les informations génétique d'un organisme cet ADN, si vous voulez si vous souvenez bien, il est en forme de double hélice oui c'est un peu. \r\n\r\nLocuteur MS1 (00:11:12) [94%] :\r\nComme une échelle de corde enroulé en spirale c'est ça. \r\n\r\nLocuteur FS2 (00:11:15) [90%] :\r\nExactement, et l'organisation interne de cette molécule d'ADN est très importante puisque cet ADN contient tous les plans de nos cellules, alors ce sont pas des plans qui sont dessinées, mais ce sont des plans, écrit dans un alphabet de 4 lettres et on y trouve toutes les instructions nécessaires pour fabriquer un petit orteil a un oeil ou encore un neurone, bref, c'est là où il en général plusieurs moi j'ai passé du tout, c'est l'ADN qui indique à chacune des cellules de chaque être vivant à quoi elle sert et on peut voir l'ADN comme un grand livre de recettes de cuisine sont les photos. \r\n\r\nLocuteur MS1 (00:11:52) [94%] :\r\névidemment, et les recettes de cuisine, c'est ce qu'on appelle les jeunes enfants. \r\n\r\nLocuteur FS2 (00:11:56) [91%] :\r\nOui, ce sont eux qui gèrent renferme les indications utiles pour concocter un poil de votre nez de l'hémoglobine, qui se trouve dans l'autre sens, alors voilà un moment donné, ben il va falloir lire ces ces recettes de cuisine pour pouvoir fabriquer chaque parcelle d'un organisme et pour savoir comment ça se met en place au coeur même de l'ADN, je suis allé voir Denis Duboule, professeur de génétique à l'université de Genève et à l'EPFL. \r\n\r\nLocuteur MS4 (00:12:20) [90%] :\r\nLa molécule d'ADN et la croissance, on peut dire ça comme un spaghetti, mais c'est pas vrai spaghetti parce qu'un spaghetti, vous pouvez le prendre à gauche, à droite, vous trouverez pas quel est le but pouvait pas le reconnaître, la molécule d'ADN, elle a un sens, donc on peut soit la lire, de gauche à droite : soit la lire de droite à gauche et la lecture ne sera pas la même, ça donnera pas les mêmes, pas du tout, donc la molécule de elle a sens de lecture et si vous respectez tous ses sens de lecture, vous avez un organisme normal si voulez pas ça marche pas, c'est toujours lui, dans le même sens, mais évidemment sur une molécule d'ADN sur un chromosome, vous pouvez lire dans tous les sens. \r\nAutrement dit, vous pouvez avoir. \r\nSur un chromosome peut-être 1000 unités d'informations qui sont lus de gauche à droite et 1000 unités d'informations qui sont lutte droite, à gauche, ça peut s'alterner pour avoir un gène qui, élus de gauche à droite le suivant de droite à gauche, mais vous pouvez pas changer la direction jamais parce qu'une unité de lecture. \r\nC'est un peu comme sur une bande magnétique, une ancienne bandes magnétiques, des cassettes. \r\nVous pouvez lire la chanson que dans un sens si vous faites déroulez votre cassette de l'autre sens, ça marchait pas. \r\nDonc il y a un sens de lecture. \r\nC'est quelque chose qui est très organisé, mais pour laquelle il n'y a pas une volonté d'organisation en fait à une molécule d'ADN, c'est vraiment un mécanisme d'horlogerie enfin fait. \r\nCette auto construite et comme elle est très utile, elle a été maintenue et comme son organisation interne est très utile, elle n'a cessé de s'auto- organiser jusqu'à atteindre des niveaux incroyables chez des animaux très performant, ça marche toujours de la même façon, parce que quand ça marche pas de la même façon. \r\nça Stop quand ça stoppe la bestiole mort quand la bestiole, Murray ne se reproduit pas donc la version qui stoppe n'est pas une version qui va être pérennisés dans la population, aucune bestiole. \r\n\r\nLocuteur MS1 (00:14:32) [89%] :\r\nVoilà donc pour l'organisation interne de la molécule d'ADN et le sens de lecture des gènes, hein, c'est un mécanisme on, on le devine qui complexe Denis Duboule disait extrêmement bien organisés. \r\n\r\nLocuteur FS2 (00:14:44) [91%] :\r\nOui, et c'est un véritable ballet génétique qui se met en place dès les premières minutes ou un organisme commencent à se former et ce ballet silencieux va dicter le destin, la direction que chaque cellule devra prendre Denis Duboule. \r\n\r\nLocuteur MS4 (00:14:56) [93%] :\r\nJ'ai les mammifères et en particulier chez l'homme, le début du développement et très organisé dans le regard de l'extérieur, ça veut dire que l'homme. \r\nDonc le vu l'fertilisés par le spermatozoïde se divise exactement de et puis chacune de ces 2 cellules va se diviser exactement. \r\nDonc on a vraiment l'impression de quelque chose de très symétrie très organisé et puis alors au bout d'une semaine, là, ça commence à partir dans tous les sens, là on reconnaît plus rien, il y a des morceaux qui vont aller plus vite que d'autres, etc, mais le début a l'air bien organisé et puis aussi quand à partir de l'homme, vous faites de cellules, ces 2 cellules ont exactement les mêmes potentiels, les mêmes possibilités. \r\nEn fait, si vous voulez, c'est pareil, ces cellules, ces 2 cellules vous en coupez au milieu, c'est très facile, vous avez des vrais jumeaux. \r\nDonc, chacune de ces cellules peut tout faire. \r\nAprès, on commence à perdent cette capacité bien sûr qu'on arrive à 12 16 37. \r\n\r\nLocuteur FS2 (00:16:06) [91%] :\r\nEt ce qui fait que tout à coup, au bout de plusieurs divisions, il va y avoir une symétrie. \r\n\r\nLocuteur MS4 (00:16:11) [80%] :\r\nAlors, prenez un exemple assez simple à comprendre : si vous prenez une cellule où la divisé en 2, donc fait 2 cellules, bon c'est 2 cellules sont exposées à la même quantité de milieu extérieur, ensuite vous faites 4 cellules, vous faites lui c'est le vous faites 16 cellules. \r\nEh bien, si vous arrivez à faire un petit dessin et vous mettez 16 cellules, ça fait une sorte de petite mûre, vous vous imaginez une framboise, un truc comme ça, bon, hé bien non, c'est 8 cellules sa cellule, il y en a en tout cas une qui sera à l'intérieur. \r\nOr cette cellule qui est à l'intérieur. \r\nElle a un contact avec son environnement qui est différent des cellules qui sont à l'extérieur parce que elle n'a aucun contact avec l'extérieur, elle n'a que des contacts avec des cellules, on crée une asymétrie, alors on peut dire que peut-être certains gènes sont activés différemment si vous n'avez plus de contact avec l'extérieur avec le milieu ambiant, etc donc, en fait, on crée des asymétries de façon totalement physiques, chimiques naturels. \r\nAvec les mêmes chromosomes exactement la même information génétique des cellules tout d'un coup, décide de faire un n'est pas de site qui va faire une seule 2 fois ou bien cardiomyopathie d'une série de coeur etc. \r\nLes chromosomes ne sont pas lus de la même façon, dans ces cellules différentes, donc il y a un moment pendant développement où une cellule se divise en 2, et puis ces 2 cellules filles vont élire leurs chromosomes d'une façon différente mais les chromosomes sont les mêmes. \r\nDans un cas, peut-être qu'on va activer 5000 gènes dans l'autre cas, peut-être qu'on va on active 6800 et puis ce seront pas forcément les mêmes. \r\nTout à coup, on crée une asymétrie. \r\nEt puis après, asymétries, elles sont maintenues, et puis d'autres asymétrie arrive, puis on finit au bout de 9 mois à avoir un bébé. \r\n\r\nLocuteur MS1 (00:18:21) [88%] :\r\nC'est là qu'on réalise que le sens, et donc aussi présent dès le début du développement parce qu'à partir d'une cellule, on obtient un organisme entier donc le le le le l'enjeu de ce sens -là, et, et, là, d'élever. \r\n\r\nLocuteur FS2 (00:18:32) [92%] :\r\nVoilà, et puis c'est le sens aussi de la de la temporalité de la cascade d'événements qui se mettent en place les uns derrière les autres et puis ce qui est intéressant aussi, c'est qu'à un moment donné, du développement, la symétrie est un passage obligé, parce que ce sont ces axes de symétrie qui nous permettront d'avoir un ou un bas un devant, un derrière et même un dedans et dehors. \r\n\r\nLocuteur MS4 (00:18:52) [89%] :\r\nLe développement se fait toujours face asymétrique, même chez les animaux. \r\nQui et quand on les regarde, ne donne pas l'impression d'être symétriques, prenez par exemple un ours. \r\nBen nous ressassés ou demander aux gens elle symétrie d'un oursin qui vont tous vous dire c'est une symétrie radiale. \r\nC'est une boule, bon, mais si vous regardez la larve de l'oursin en fait elle ressemble beaucoup à une larve de vertèbres et il y a une symétrie qu'on appelle en terreau postérieur trop latéral donc une symétrie têtards les Tetard, de de grenouilles, ça, c'est assez facile à comprendre en fait parce que le développement. \r\nDe maître à l'intérieur, ce qui est à l'extérieur, il faut vous imaginer que c'est comme ça tous les animaux se développe. \r\nPar un mécanisme complexe, qu'on appelle la gastro, le mot est un peu compliqué, mais en gros, c'est simple : prenez un ballon de football vous le dégonflé et puis vous essayez de remplir l'intérieur par l'extérieur. \r\nDonc, vous le prenez -en de vos mains qui vous essayez de de remplir, hé bien vous allez voir, vous terminez avec quelque chose qui est allongée. \r\nEh, moi c'est ce qui se passe chez les animaux, c'est parce que on a tous quelque chose dans notre intérieur, donc il y a un moment, quand on se développe, on fait une qualité et on rentre une partie de notre extérieure. \r\nEt en faisant ça on acquiert une symétrie. \r\nQu'on appelle antérieures, postérieures parce qu'on a la tête en haut, elle sacrement bas surtout une symétrie centraux latéral, c'est-à-dire qu'en principe, notre parti gauche ressemble un peu partie droite en fait cette symétrie bien assez tardivement, si vous regardez la façon dont les embryons se divise, retrouvez toutes les symétrie possibles et imaginables, j'ai des embryons qui se divisent de façon parfaitement cartésien très symétrie qu'on coupe comme ça nombre degrés 90 degrés il y a d'autres embryons comme les mollusques qui se les escargots qui se divisent de façon différente, avecD.D.D. stratégie qui tourne disque idéal etc. \r\nIl faut faire un organisme, une fois que vous avez du matériel une fois vous avez suffisamment de cellules. \r\nIl faut faire un organisme et pour faire un organisme tous les animaux passent au travers de ce mécanisme de gastro nation et la sortie de ce mécanisme gastro- vous donne une symétrie donc même les bestioles les plus bizarres. \r\nUne fois dans leur vie, ont une symétrie, prenez les Tunisiens, qui sont des euros accordé ces espèces de tubes attaché sous la mer attaché dans le rocher et bien avant d'être un tube attaché dans l'eau, c'était des petites larves qui avait une symétrie bilatérale, une fois dans leur vie, généralement tous les animaux multicellulaires. \r\nUne symétrie bilatérale, c'est une stratégie générale. \r\nQui a très bien marché. \r\n\r\nLocuteur MS1 (00:22:18) [95%] :\r\nSur le sens de la vie c'était Denis Duboule, professeur de génétique à l'université de Genève et le PFL dossier préparé par huma Khamis s'. \r\n"], "webPublicationDate": "2016-02-17T10:34:17Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Fromm, Katharina", "role": "chimiste,Professeur ordinaire de Chimie à l'UNIFR", "type": "Participant"}, {"function": "Interviewé/e", "name": "Duboule, Denis", "role": "Généticien", "type": "Participant"}]}, {"id": "sound-10C65FDA-6E4D-43ED-A3AF-2DACAE9E4808", "internalArchiveId": "10C65FDA-6E4D-43ED-A3AF-2DACAE9E4808", "source": "siranau", "mediaType": "audio", "title": "InterCités : Des élèves valaisans s'entraînent aux entretiens d'embauche", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Rosalie Michaud, 16 ans, vient de sortir d'un test d'entretien d'embauche;Frédéric Moix, enseignant de différentes branches;Sabine Varone, proviseur à l'Ecole pré-professionnelle de Sion;Damien Aymon, patron d'une carosserie à Sion\r\n* * Des élèves valaisans s'entraînent aux entretiens d'embauche (ITC- ENTRETIENS D'EMBAUCHE FICTIFS/RE) TITRE POUR LE NET:\r\nUn exercice gagnant-gagnant...\r\nCHAPEAU POUR LE NET:\r\n50 patrons valaisans offrent un entraînement aux entretiens d'embauche, en conditions réelles, aux 264 jeunes qui fréquentent l'école préprofessionnelle (EPP) de SIon.\r\n****************************************************************************************************************************************************************************\r\n*** Passer un entretien d'embauche. Chacun a connu cette expérience. ou épreuve. au moins une fois dans sa vie. Il reste que l'on peut s'y préparer. Les quelque 250 élèves de l'Ecole pré-professionnelle de Sion l'ont fait il y a quelques jours lors d'un exercice fictif. En face d'eux, de vrais patrons... C'est un reportage d'Yves Terrani.\r\n  MAG 6'20'' (SE TERMINE SUR DE LA MUSIQUE. PEUT ETRE SHUNTE DES 6'13'')\r\n(JDM INTERCITE JINGLE F) \r\n(JDM INTERCITE JINGLE F)", "durationSec": 405, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484153", "imageURL": "http://www.rts.ch/7677646.image", "alternativeTitle": ["Des élèves valaisans s'entraînent aux entretiens d'embauche", "Des élèves valaisans s'entraînent aux entretiens d'embauche / JDM_2016-02-17T06:18:00_intercites", "Des élèves valaisans s'entraînent aux entretiens d'embauche / JDM_2016-02-17T06:18:00_intercites"], "alternativeSummary": ["50 patrons valaisans offrent un entraînement aux entretiens d'embauche, en conditions réelles, aux 264 jeunes qui fréquentent l'école préprofessionnelle (EPP) de Sion.", "50 patrons valaisans offrent un entraînement aux entretiens d'embauche, en conditions réelles, aux 264 jeunes qui fréquentent l'école préprofessionnelle (EPP) de Sion.", "50 patrons valaisans offrent un entraînement aux entretiens d'embauche, en conditions réelles, aux 264 jeunes qui fréquentent l'école préprofessionnelle (EPP) de Sion."], "variantIds": ["ece-7484171", "ece-7484153"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:08:41Z", "webPublicationDate": "2016-02-17T06:28:50Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Terrani, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE13404A-13FF-4D05-A614-271E9EC11A6F", "internalArchiveId": "AE13404A-13FF-4D05-A614-271E9EC11A6F", "source": "siranau", "mediaType": "audio", "title": "Victor : Victor va monter le Cervin", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 200, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466244", "imageURL": "http://www.rts.ch/5200714.image", "alternativeTitle": ["Victor", "Victor / OTWO_2016-02-17T09:45:00_victor", "Victor / OTWO_2016-02-17T09:45:00_victor"], "variantIds": ["ece-7466253", "ece-7466244"], "isOnline": true, "lastModifiedDate": "2016-07-22T10:05:53Z", "webPublicationDate": "2016-02-17T08:53:44Z", "program": {"href": "/programs/E6D1707A-3FF7-4874-9F8B-515A68DF5513", "id": "E6D1707A-3FF7-4874-9F8B-515A68DF5513", "name": "Victor"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0263F402-F52C-46AD-AD81-DFF29E7275FD", "internalArchiveId": "0263F402-F52C-46AD-AD81-DFF29E7275FD", "source": "siranau", "mediaType": "audio", "title": "Les patrouilles de l'OTAN en mer Egée devraient freiner les réfugiés", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Les patrouilles de l'OTAN en mer Egée devraient freiner les réfugiés La Grèce a ouvert ce matin sur les îles grecques, 4 des 5 hotspots prévus pour enregistrer les réfugiés et les migrants qui arrivent via la Mer Egée... \r\nCes centres sont enfin ouverts près plusieurs semaines de délais et d'attente. ..\r\nAngélique Kourounis .. vous êtes notre correspondantes comment fonctionnent ces centres d'enregistrements.. ?\r\nDigas\r\nAngélique Kourounis .. les prochaines patrouilles des navires de l'OTAN devrait faire baisser le flux de réfugiés ?\r\nDigas", "durationSec": 110, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484096", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Les patrouilles de l'OTAN en mer Egée devraient freiner les réfugiés / 12H30_2016-02-17T12:34:00_developpement-5", "Le 12h30 du 17.02.2016"], "alternativeSummary": ["Tandis que la Grèce annonce avoir ouvert quatre de ses cinq \"hot spots\" d'enregistrement des migrants, les prochaines patrouilles de l'OTAN en mer Egée pourraient contribuer à faire baisser les flux de réfugiés dans la région."], "variantIds": ["ece-7484096"], "isOnline": true, "lastModifiedDate": "2016-02-24T11:36:04Z", "webPublicationDate": "2016-02-17T11:45:41Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DD67DF56-B74E-4850-9EAF-FE0ACC29BE39", "internalArchiveId": "DD67DF56-B74E-4850-9EAF-FE0ACC29BE39", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 17.02.2016", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 83, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466257", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-02-17T16:45:00_la-revue-de-presse-du-web", "Supersonic du 17.02.2016"], "variantIds": ["ece-7466257"], "isOnline": true, "lastModifiedDate": "2016-02-24T15:06:25Z", "webPublicationDate": "2016-02-17T15:47:58Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A1469FA1-687B-4104-B8A4-FE0D0AE5A4DB", "internalArchiveId": "A1469FA1-687B-4104-B8A4-FE0D0AE5A4DB", "source": "siranau", "mediaType": "audio", "title": "Hockey: un propriétaire américain pour le Lausanne HC", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Hockey: un propriétaire américain pour le Lausanne HC ***** Un investisseur américain a racheté le Lausanne hockey club. .. \r\nInformation qui vient d'être confirmée par Patrick de Preux, le président du conseil d'administration du club vaudois... \r\nL'identitée exacte de ce nouveau propriétaire n'est pas officiellement connue.. \r\nMais Joël Robert, un nom circule avec instance..\r\nKen Stickey\r\nDirecteur de Kloten\r\nMatin et Blick\r\nInfo pas confirmée, ni à la Ligue, ni par le club ni par autorités politiques\r\nSi Stickey : Quitter Kloten. Ligue cet après-midi entérinera fait que pas 2 clubs mêmes niveaux\r\nCA resterait en place\r\nPatrick de Preux confiant, homme bonne impression, bonne assise financière\r\nAutorité politique aussi rencontré. Auraient préféré quelqu'un du cru, mais OK avec ce gars. Qui a donné des garanties sur la politique qu'il entend mener. Avec l'équipe, mais aussi avec la nouvelle patinoire\r\nSon nom dévoilé dans après-midi\r\n**** Hugh Quennec, a donc tenu parole.. Il s'est désengagé complètement du LHC ?\r\nOui\r\nVendu 100%\r\nPlus rien à voir.\r\nSait pas à quel prix. 2.5 millions en 2007. Plus aujourd'hui sans doute\r\nReste à GE\r\nQuennec avait plusieurs options.\r\nCA intéressé. Selon nos infos, un autre investisseur local. Plus quelques autres\r\nLHC intéresse donc du monde, une certain valeur. Un potentiel intéressant. Public, nouvelle patinoire\r\nQuennec a choisi un américain. \r\nSon droit le plus strict.\r\nIl a tenu ses promesses.\r\n**** Joël Robert merci", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484106", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Hockey: un propriétaire américain pour le Lausanne HC / 12H30_2016-02-17T12:30:00_developpement-1", "Le 12h30 du 17.02.2016"], "alternativeSummary": ["Conformément à ce qu'il avait annoncé, Hugh Quennec a vendu le LHC à un Américain qui a repris l'entier du capital-actions. Le président du conseil d'administration Patrick de Preux l'a confirmé."], "variantIds": ["ece-7484106"], "isOnline": true, "lastModifiedDate": "2016-02-24T11:36:16Z", "webPublicationDate": "2016-02-17T11:40:59Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C5D653BE-C734-476E-BA40-0409371444D9", "internalArchiveId": "C5D653BE-C734-476E-BA40-0409371444D9", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : World's Best Father", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 217, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466272", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["World's Best Father", "World's Best Father / HAP_2016-02-17T18:10:00_happy-pics", "World's Best Father / HAP_2016-02-17T18:10:00_happy-pics"], "alternativeSummary": ["Pour changer du décalé et de l’étrangeté, consultons tous ensemble un magnifique et adorable album de famille, celui du photographe américain Dave Engledow et de sa petite fille Alice Bee.\n\nLa série \"World's Best Father\" est une parodie hilarante de la paternité.\n\nEn nouvelle diffusion de la chronique du 23 avril 2015.", "Pour changer du décalé et de l’étrangeté, consultons tous ensemble un magnifique et adorable album de famille, celui du photographe américain Dave Engledow et de sa petite fille Alice Bee.\n\nLa série \"World's Best Father\" est une parodie hilarante de la paternité.\n\nEn nouvelle diffusion de la chronique du 23 avril 2015.", "Pour changer du décalé et de l’étrangeté, consultons tous ensemble un magnifique et adorable album de famille, celui du photographe américain Dave Engledow et de sa petite fille Alice Bee.\n\nLa série \"World's Best Father\" est une parodie hilarante de la paternité.\n\nEn nouvelle diffusion de la chronique du 23 avril 2015."], "variantIds": ["ece-7466278", "ece-7466272"], "isOnline": true, "lastModifiedDate": "2016-02-24T17:06:27Z", "webPublicationDate": "2016-02-17T17:37:47Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CED3C2D2-6EA9-48CE-BB5E-7AE87B61B0FA", "internalArchiveId": "CED3C2D2-6EA9-48CE-BB5E-7AE87B61B0FA", "source": "siranau", "mediaType": "audio", "title": "La presse 1 : Par Esther Coquoz et Valérie Droux", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Par Esther Coquoz et Valérie Droux (6h45 Revue de presse) ***La revue de presse, Esther Coquoz, Valérie Droux... le groupe horloger de luxe Richemont victime d'une arnaque à plus de 5 millions de francs\r\nRévélée par la Tribune de Genève, ce matin. Un ex-employé d'une manufacture du groupe et un commerçant genevois sont en prison depuis vendredi. Suspectés d'avoir de façon systématique et organisée, falsifié des commandes dans le système informatique d'une succursale de Richemont produisant des mouvements complets de montres. Pour un dommage total de 5,74 millions, depuis 2008. Un 3ème homme, frère du commerçant, actuellement en voyage en Iran est sous le coup d'un mandat de recherche. \r\n***La Suisse n'est pas la seule à se poser des questions sur la situation en Erythrée..\r\nL'Erythrée reste une boite noire, titre ce matin le Tagesanzeiger. Beaucoup de pays de l'Union s'interrogent aussi, alors que la diaspora erythréenne touche toute l'Europe. Le  L'Allemagne a envoyé pour la première fois depuis 20 ans son ministre du développement sur place en décembre, l'Union européenne veut investir 20 millions d'euros dans ds projets liés à l'énergie.  Ednuard Gnesa, l'ambassadeur spécial pour les questions de migrations en Suisse, le répète: la Suisse aussi voudrait stopper cet exil des Erythréens. Or sur le plan international, personne ne compte sur une amélioration de la situation den erythrée, qui impose un service militaire qui peut durer de manière arnbitraire jusqu'à 50 ans. ET qui emprisonne et torture ses déserteurs. Mais Edouard Gnesa le répète: bien sûr que la Suisse souhaite un partenariat migratoire avec l'Erythrée, mais il faut pour cela que le pays ouvre les portes de ses prisons aux organisations internationales. \r\nLe voyage en Erythrée, et les récits des politiciens font bondir, dans l'Illustré, un réfugié Erythréen, depuis 10 ans en Suisse. Ce chauffeur de taxi lausannois n'en revient pas que des élus suisses assurent la propagande d'un régime dont les facettes les plus sombres sont reconnues. Et quand les parlementaires disent \"ne rien percevoir quant à une surveillance de l'Etat\", il réplique: \"le régime est bien organisé. Mettre des étrnagers sur un circuit déterminé  n'est pas compliqué. Les gens rencontrés savent qu'ils n'ont qu'un seul droit: celui de dire du bien, sinon, c'est la prison. \r\n***Les discussions autour de l'accord secret conclu par le Conseil Fédéral avec l'organisation pour la libération de la Palestine, tournent à la bataille entre éditeurs...\r\nLes révélations de la NZZ ont surpris la concurrence:  et cet accord secret entre le conseilller fédéral socialitse Pierre Graber et l'OLP - conclu en 1970 pour préserver la Suisse des attentats terroristes, tourne à la dispute entre journaux zurichois, estime Jean Ziegler ce matin dans la Baslerzeitung. Tamedia contre la NZZ. Depuis des semaines, les historiens s'affrontent sur les accointances suisses avec la Palestine ou avec Israël, par médias interposés. Le dernier moment dramatique relevé par la Baslerzeitung, remonte au 6 février, quand le tagesanzeiger a évoqué les sérieux doutes entourant cet accord ... tandis que la Sonntagszeitung évoquait \"la NZZ et le Jean menteur\"  ... pour l'ancien conseiller national socialiste Jean Ziegler, pris en étau entre les deux: le Tagesanzeiger doute du rôle joué par Jean Ziegler dans cette affaire. Lui estime que le Tagi veut tout simplement démolir les recherches de la NZZ. \r\n***Et cette question maintenant: que font les Neuchâtelois après avoir obtenu leur CFC ?\r\nC'est le gros plan de l'Express et l'Impartial, qui présentent les résultats d'une étude menée auprès de 1200 jeunes diplômés neuchâtelois. \r\nLa fomation professionnelle est adaptée aux exigences du marché, et permet d'exercer rapidement une activité, ou de poursuivre une formation: c'est le cas de 85% des sondés. \r\nEn revanche, les domaines informatique et multimédia donnent des résultats insatisfaisants. Le conseil d'Etat estime qu'il faudrait restructurer la formation dans ces domaines. \r\nApprentissage aussi dans le Quotidien jurassien: une pleine page sur les apprentis en horlogerie n'ont jamais été aussi nombreux depuis 10 ans. Selon l'étude sur les métiers de l'horlogerie de la convention patronale de l'industrie horlogère suisse. \r\nDes réfugiés qui travaillent à la ferme, ça fonctionne bien. C'est m^'eme tip top dit el président de l'USP et CN UDC Markus Ritter ce matin dnas le Blick, \r\nDepuis lundi, le Blick réflévhit au moyen de mieux intégrer les réfugiés et requérants d'asile dans le monde du travail, pour éviter de faire exploser els coûts de l'aide sociale. Ce matin,  le Blick évoque ce projet pilote entre la Confédération et l'Union Suisse des Paysans, qui pousse les agriculteurs à engager des migrants: bilan intermédiaire positif donc mais à condition que la sélection des candidtas soit bien faite: les candidats doivent avoir une bonne constitution, avoir envie de travailler, et avoir certaines capacité à communiquer dans la langue du pays. Mais attention précise Markus Ritter: l'agriculture suisse ne peut pas donne rdu travail à des dizaines de milliers de réfugiés. \r\nSignaler encore, en économie, le grand dossier de Bilan, sur la classe moyenne. Comment sauver son pouvoir d'achat ? Bilan s'est plongé dans les statistiques des deux cantons romands les plus peuplés, Genève et Vaud, pour connaître l'évolution des salaires et des charges obligatoires ces 10 dernières années. Pour tenter de savoir aussi, comment on peut gagner ou perdre en pouvoir d'achat selon son parcours de vie.  \r\n***C'est la mère de toutes les batailles, celle que se livrent partisans et opposants, autour de l'initiative de mise en oeuvre de l'UDC...\r\nla bataille autour de cette votation est de première classe, Jamais un objet de votation  n'a autant mobilisé que cette initiative de mise en oeuvre pour le renvoie des criminels étrangers., A tel point dit la NZZ que des observteurs extérieurs peuvent se demnder si les Suisses votent sur le fait d'être ou ne pas être,  le 28 février prochain. la démocratie directe ne peut aps être plus passionnante que cela ... A ce sujet, le tweet de martin Landolt, le président du PBD,  combattant l'initaitive avec un symbole de croix gammée fait l'objet d'un vif débat dans le courrier des lecteurs du Blick: entre ceux qui justifient la démarche par le danger que fait peser cette initaitive sur nos institutions, et ceux qui vont voter oui le 28 février prochain, et qui refusent de se faire traiter de nazis ..\r\n24 heures parle d'une mobilisation extraordinaire de la société civile dans les médias. Du jamais vu depuis le vote sur l'Europe en 1992. \r\nMais il faut se méfier de l'effet réel de l'écho médiatique, avertit le politologue spécialiste de l'UDC Oscar Mazzoleni. Cette contre-mobilisation ne sera pas forcément décisive. Les médias traditionnels sont une chose, le terrain en est une autre. Et l'UDC, elle, maîtrise les deux. \r\nEn une de la Bernerzeitung, un symbole tout helvétique: une vache ou plutôt un pis de vache d'où sort du lait ... l'occasion pour el journalé d'évoquer la diminution de l production de lait de 1,5 % l'année dernière ,,, Mais la baisse n'est aps suffisante: il faudra encore diminuer la production de 3 % cette année , estime la branche ... mais en 2015, la Suisse n'a jamais autant produit de fromages qu'en 2015. Eclauirag sur ce prix du li\r\n***24heures révèle ce matin que le Lausanne Hockey club est désormais en mains américaines...\r\nSelon les informations du quotidien, Hugh Quennec, propriétaire du LHC, a vendu le club vaudois hier soir. Son ou ses successeurs sont américains, dit savoir le journal, mais son ou leur identité n'a pas filtré. Des communications officielles sont attendues aujourd'hui. \r\n***Et pour terminer, des robots \r\nL'ère des robots est arrivée, dit le Temps, et il faut s'interroger sur notre manière de vivre avec eux. Et notamment du point de vue juridique: auront-ils des droits ? premier épisode d'une série d'analyse aujourd'hui. Avec l'importante question liminaire de la définition, d'un robot. Avec une difficulté d'entrée: sont caractère hétérogène, à la fois matétiel et logiciel.", "durationSec": 449, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484143", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Esther Coquoz et Valérie Droux", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-17T06:44:00_revue-de-presse", "Par Esther Coquoz et Valérie Droux / JDM_2016-02-17T06:44:00_revue-de-presse"], "variantIds": ["ece-7484162", "ece-7484143"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:08:58Z", "webPublicationDate": "2016-02-17T06:34:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-281F10C3-95F3-44D9-97C1-7B4B5FC5172B", "internalArchiveId": "281F10C3-95F3-44D9-97C1-7B4B5FC5172B", "source": "siranau", "mediaType": "audio", "title": "Moutier propose une alternative en matière de prévention routière pour les jeunes ", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Moutier propose une alternative en matière de prévention routière pour les jeunes  La prévention routière traditionnelle passe à côté de toute une partie de la jeunesse!\r\nEn particulier celle dont la répression et les menaces ne font qu'accentuer l'envie de dépasser les limites. ..\r\nC'est ce qu'a constaté le service de la jeunesse et des actions communautaires de la municipalité de Moutier, dans le Jura bernois...\r\n Pour mieux répondre à cette réalité, le service a mis en place un projet pilote où les jeunes ne sont plus seulement les sujets mais aussi les acteurs de la prévention, \r\nCoraline Pauchard", "durationSec": 87, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484103", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Moutier veut mieux sensibiliser les jeunes à la sécurité routière / 12H30_2016-02-17T12:36:00_developpement-7", "Le 12h30 du 17.02.2016"], "alternativeSummary": ["Pour mieux répondre à l'inefficacité de la prévention routière auprès des jeunes, le Service de la jeunesse et des actions communautaires de Moutier, dans le Jura bernois, a mis en place un projet pilote où les jeunes ne sont plus seulement les sujets, mais aussi les acteurs de la prévention."], "variantIds": ["ece-7484103"], "isOnline": true, "lastModifiedDate": "2016-02-24T11:36:06Z", "webPublicationDate": "2016-02-17T11:50:44Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Interviewé/e", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-94EB6506-3381-4C44-9B5B-6BA548BBFC30", "internalArchiveId": "94EB6506-3381-4C44-9B5B-6BA548BBFC30", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : Réactions contrastées à la déclaration commune de François et Cyrille", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Réactions contrastées à la déclaration commune de François et Cyrille (RTS REL-REACTION CONTRASTEES, DECLARATION COMMUNE FRANCOIS ET CYRILLE)  \r\nRéactions contrastées à la déclaration commune de François et Cyrille\r\n*** La chronique de RTSreligion, avec vous Pierre-Yves Moret. Le pape François et le patriarche orthodoxe russe Cyrille publiaient vendredi dernier une déclaration commune, une première historique. Et quelques jours plus tard, des voix protestent quant à ce que ce texte dit, ou ce qu'il ne dit pas.\r\nOui, avec de vives critiques en Ukraine où l'on parle de trahison. Pour le primat de l'Église gréco-catholique d'Ukraine, relayé par le quotidien La Croix, ce texte sous-entend que l'Ukraine est face à un conflit civil plutôt qu'à l'agression d'un pays voisin. Un sentiment difficile à accepter, alors que son Église a historiquement subi la main-mise de l'Église orthodoxe russe, mais le texte n'en dit rien.\r\n*** Que dit concrètement cette déclaration à propos de l'Ukraine ? \r\nElle aborde explicitement l'Ukraine dans 2 de ses 29 chapitres et parle de « confrontation ». Le nonce apostolique en Ukraine a tenté dimanche de calmer le jeu : il appelle les Ukrainiens à la patience, et relève que toutes les parties ne peuvent pas dire ce qu'elles veulent. D'ailleurs, dans une interview au Vatican Insider, le primat de l'Église gréco-catholique d'Ukraine reconnaît que le texte a tout de même le mérite de reconnaître leur existence et ne plus la combattre comme par le passé. \r\n*** Il y a d'autres sujets de ce texte commun qui interrogent ou dérangent ?\r\nCertains regrettent qu'il n'aborde pas le conflit Israélo-Palestinien ; il évoque le Proche-Orient, mais s'en tient à l'Irak et la Syrie, avec les dangers qu'y courent les chrétiens. La Croix relève que certains y voient un appui à la politique de Vladimir Poutine. Mais dans sa lettre, le texte appelle au dialogue et au rétablissement de la paix civile, difficile d'y voir la caution de la politique étrangère russe.\r\n*** Qu'est-ce que révèlent les polémiques autour de cette déclaration ?\r\nCa montre la sensibilité et la délicatesse d'une telle déclaration commune - une première dans l'histoire chrétienne. Son but explicite est de souligner la fraternité entre les traditions catholiques et orthodoxes et valoriser les convergences: la conception de la famille, l'amour du prochain, le désir de paix, des questions de mours, etc. C'est avant tout un signe de dépasser un manque d'unité, et ce n'est pas dans un texte si rare et unique que se résolvent les profondes divergences théologiques historiques. Bien sûr, à trop éviter de faire de la théologie - ce qui est pourtant la vocation des Eglises - en voulant s'adresser aux défis de son temps - ce à quoi ces Églises sont appelées - ce texte prend des tournures éminemment sociopolitiques. Dès lors, l'interprétation se joue aussi bien dans les mots pesés et choisis qu'entre les lignes, et suscite du mécontentement de part et d'autre. Il faut rappeler que c'est une première étape. Rome ne s'est pas faite en un jour, l'Oecuménisme a aussi besoin de temps.", "durationSec": 147, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484149", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["Réactions contrastées à la déclaration commune de François et Cyrille", "Réactions contrastées à la déclaration commune de François et Cyrille / JDM_2016-02-17T06:27:00_rtsreligion", "Réactions contrastées à la déclaration commune de François et Cyrille / JDM_2016-02-17T06:27:00_rtsreligion"], "alternativeSummary": ["Le pape François et le patriarche orthodoxe russe Cyrille publiaient vendredi dernier une déclaration commune, une première historique. Et quelques jours plus tard, des voix protestent quant à ce que ce texte dit, ou ce qu'il ne dit pas.", "Le pape François et le patriarche orthodoxe russe Cyrille publiaient vendredi dernier une déclaration commune, une première historique. Et quelques jours plus tard, des voix protestent quant à ce que ce texte dit, ou ce qu'il ne dit pas.", "Le pape François et le patriarche orthodoxe russe Cyrille publiaient vendredi dernier une déclaration commune, une première historique. Et quelques jours plus tard, des voix protestent quant à ce que ce texte dit, ou ce qu'il ne dit pas."], "variantIds": ["ece-7484167", "ece-7484149"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:08:45Z", "webPublicationDate": "2016-02-17T06:30:57Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Moret, Pierre-Yves", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3C10F019-29AE-4C64-B106-732CF1CB53C4", "internalArchiveId": "3C10F019-29AE-4C64-B106-732CF1CB53C4", "source": "siranau", "mediaType": "audio", "title": "De l'humour...", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * \"L'homme le plus gentil d'Europe est Français\", tiré du livre \"Merci Bernard\", de Jean-Michel Ribes, ed. Babel. \r\n\"Les lois de l'hospitalité\", du livre \"Paradis à louer\", d'Ephraim Kishon, ed. Trévise. \r\n\"la méditation transcendantale\", du livre \"On peut aussi en rire\", Jacques Bombail, ed. H. Messeiller S.A.", "durationSec": 3368, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466540", "imageURL": "http://www.rts.ch/4197806.image", "alternativeTitle": ["Dernier rêve avant la nuit du 17.02.2016", "De l'humour... / REVE_2016-02-17T21:03:45_dernier-reve-avant-la-nuit", "Dernier rêve avant la nuit du 17.02.2016", "De l'humour... / REVE_2016-02-17T21:03:45_dernier-reve-avant-la-nuit"], "alternativeSummary": ["\"L'homme le plus gentil d'Europe est Français\", tiré du livre \"Merci Bernard\", de Jean-Michel Ribes, ed. Babel. \n\n\"Les lois de l'hospitalité\", du livre \"Paradis à louer\", d'Ephraim Kishon, ed. Trévise. \n\n\"la méditation transcendantale\", du livre \"On peut aussi en rire\", Jacques Bombail, ed. H. Messeiller S.A.", "\"L'homme le plus gentil d'Europe est Français\", tiré du livre \"Merci Bernard\", de Jean-Michel Ribes, ed. Babel. \n\n\"Les lois de l'hospitalité\", du livre \"Paradis à louer\", d'Ephraim Kishon, ed. Trévise. \n\n\"la méditation transcendantale\", du livre \"On peut aussi en rire\", Jacques Bombail, ed. H. Messeiller S.A."], "variantIds": ["ece-7466541", "ece-7466540"], "isOnline": true, "lastModifiedDate": "2016-02-25T05:10:17Z", "webPublicationDate": "2016-02-17T21:11:27Z", "program": {"href": "/programs/C790BB94-7895-4B05-93CD-60EDBC3B31BE", "id": "C790BB94-7895-4B05-93CD-60EDBC3B31BE", "name": "Dernier rêve avant la nuit"}, "contributors": [{"function": "Présentateur/trice", "name": "Delfini, Carine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08E753D9-BB65-41AD-83B2-6DEDA4623E81", "internalArchiveId": "08E753D9-BB65-41AD-83B2-6DEDA4623E81", "source": "siranau", "mediaType": "audio", "title": "Les négociations entre l'UE et la Grande-Bretagne entrent dans leur phase décisive", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Vincent Scarpetta, analyste politique\r\n* * Les négociations entre l'UE et la Grande-Bretagne entrent dans leur phase décisive C'est un sommet européen tendu qui débute demain à Bruxelles. Il sera bien sur question du dossier migratoire. Mais aussi de l'autre dossier très délicat, très indécis, quasi historique : celui du Brexit. \r\nLes britanniques veulent assouplir certaines règles pour limiter l'immigration européenne ; or les 28 doivent tous être d'accord. Et ca s'annonce compliqué, notamment pour convaincre les pays de l'est, directement visés par le premier ministre britannique David Cameron. \r\nEt pour en parler, on vous rejoint à Londres Vincent Scarpetta. Bonsoir Monsieur !\r\nanalyste politique au laboratoire d'idée OPEN EUROPE \r\n-\tDemain, on s'attend donc à un sommet crucial. L'Europe joue gros ; Cameron aussi .. mais au fond : Est-ce que l'on n'assiste pas à une partie de poker, avec à la fin un accord qui sera de toute façon trouvé ? Personne ne veut prendre le risque d'un Brexit.\r\n-\tPar rapport aux revendications du début, on peut se dire que David Cameron a revu ses ambitions à la baisse. Au début il voulait une renégociation des traités, etc. il voulait faire du Thatcher mais à la fin cela a l'air nettement moins fort comme position.\r\n-\tPartie délicate pour Cameron, pas facile de convaincre en GB ! On peut penser à la question migratoire : le mécanisme du frein aux assurances sociales ne sera par exemple pas facile à expliquer dans une campagne électorale.\r\n-\tAprès un accord au plus haut niveau Cameron aura fait 10% du chemin à voir la campagne qui l'attend. le Une des tabloid donnent des bonne indications. on voit l'accord en discussion qualifié d'arnaque, de farce.\r\n-\tOn dit que Cameron est un excellent débateur. Une bête de campagne. Mais est-ce que ce sera suffisant ? Le désamour n'est-il pas trop profond ?\r\n-\tSelon un de vos études il pourrait y avoir des pertes de PIB.est-ce que ce sera pas l'atugment décisif ?\r\n(According to Open Europe's comprehensive new report, UK GDP could be 2.2% lower in 2030 if Britain leaves the EU and fails to strike a deal with the EU or reverts into protectionism.\r\n-\tEst-ce qu'il n'a pas joué avec le feu. Et maintenant après avoir critiqué  pendant des mois l'UE, il doit la vendre. probléme de crédibilité ?\r\n-\tPour Cameron, l'UE doit absolument se réformer, sinon ca vaut pas la peine . or réformer une paquebot à 28, sacré défi !!\r\n-\t\r\n-\tUn pronostic ?", "durationSec": 687, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484124", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les négociations entre l'UE et la Grande-Bretagne entrent dans leur phase décisive / FOR_2016-02-17T18:04:00_developpement-3", "Forum du 17.02.2016"], "alternativeSummary": ["Un sommet européen tendu débutera jeudi à Bruxelles. Il sera question du dossier migratoire, mais aussi de l’autre dossier très délicat: celui du Brexit. Les Britanniques veulent assouplir certaines règles pour limiter l’immigration européenne, or, les 28 doivent tous être d’accord. Et ça s’annonce compliqué, notamment pour convaincre les pays de l’Est, directement visés par le Premier ministre britannique David Cameron. L'interview de Vincent Scarpetta, analyste politique au laboratoire d’idée Open Europe."], "variantIds": ["ece-7484124"], "isOnline": true, "lastModifiedDate": "2016-02-24T17:06:09Z", "webPublicationDate": "2016-02-17T17:44:59Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AECF00CB-F45C-491F-8421-36540DD63C3B", "internalArchiveId": "AECF00CB-F45C-491F-8421-36540DD63C3B", "source": "siranau", "mediaType": "audio", "title": "Pigé ! : Vou de chasteté", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 224, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466223", "imageURL": "http://www.rts.ch/6067145.image", "alternativeTitle": ["Vœu de chasteté", "Vœu de chasteté / NMT_2016-02-17T07:44:17_pige", "Vœu de chasteté / NMT_2016-02-17T07:44:17_pige"], "variantIds": ["ece-7466235", "ece-7466223"], "isOnline": true, "lastModifiedDate": "2016-02-24T05:12:19Z", "webPublicationDate": "2016-02-17T06:51:09Z", "program": {"href": "/programs/30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "id": "30F1FCBB-89E1-49E4-A0B1-4ADAB6C3D3EE", "name": "Pigé !"}, "contributors": [{"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E15752F5-ECD0-432D-8669-0C3CF3954FFB", "internalArchiveId": "E15752F5-ECD0-432D-8669-0C3CF3954FFB", "source": "siranau", "mediaType": "audio", "title": "S.I.H.R.A.( Salon international des Hurluberlus, du Radotage et des Andouilles) (3/5)", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Cette semaine Philippe et Dudu prennent le train, sauf Philippe qui prend un bain.\r\nParfumé aux jasmin et à l'ail. Une fois tout vidé, le bain, pas Philipe, le duo se rend à Palexpo.\r\nUn lieu qui donne envie de rêver en écoutant du Bach enveloppé dans un kimono en bois,  accroupi au bord de l'autoroute.\r\nC'est là que le SIHRA nous accueille. D'ailleurs faut pas croire ce qu'il y a marqué dans le titre parce que SIHRA, ça signifie Salon International de L'Hôtellerie, de la Restauration et de l'Alimentation.\r\nOn développe la chose avec la directrice Marie-Héléne Fondeur, le président directeur colonel Robert Hensler, le chef plutôt humble du Royal Alp à Villars Alain Montigny, le gagnant mystère du Bocuse d'Or et l'incroyable et déjà mythique Francois Loeb. Un brillant érudit de l'histoire de la gastronomie qui croisera le fer (à repasser) avec Philou. Lequel se réjouit déjà d'aller bouffer une choucroute garnie chez ce monsieur en Alsace.\r\nAh, les Saucisse de Vienne à Strasbourg, c'est quelquechose !", "durationSec": 1743, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466484", "imageURL": "http://www.rts.ch/4197812.image", "alternativeTitle": ["Bille en tête du 17.02.2016", "S.I.H.R.A.( Salon international des Hurluberlus, du Radotage et des Andouilles) (3/5) / BIL_2016-02-17T09:31:30_bille-en-tete", "Bille en tête du 17.02.2016", "S.I.H.R.A.( Salon international des Hurluberlus, du Radotage et des Andouilles) (3/5) / BIL_2016-02-17T09:31:30_bille-en-tete"], "alternativeSummary": ["Cette semaine Philippe et Dudu prennent le train, sauf Philippe qui prend un bain.\nParfumé aux jasmin et à lʹail. Une fois tout vidé, le bain, pas Philipe, le duo se rend à Palexpo.\nUn lieu qui donne envie de rêver en écoutant du Bach enveloppé dans un kimono en bois,  accroupi au bord de lʹautoroute.\nCʹest là que le SIHRA nous accueille. Dʹailleurs faut pas croire ce quʹil y a marqué dans le titre parce que SIHRA, ça signifie Salon International de LʹHôtellerie, de la Restauration et de lʹAlimentation.\nOn développe la chose avec la directrice Marie-Héléne Fondeur, le président directeur colonel Robert Hensler, le chef plutôt humble du Royal Alp à Villars Alain Montigny, le gagnant mystère du Bocuse dʹOr et lʹincroyable et déjà mythique Francois Loeb. Un brillant érudit de lʹhistoire de la gastronomie qui croisera le fer (à repasser) avec Philou. Lequel se réjouit déjà dʹaller bouffer une choucroute garnie chez ce monsieur en Alsace.\nAh, les Saucisse de Vienne à Strasbourg, cʹest quelquechose !", "Cette semaine Philippe et Dudu prennent le train, sauf Philippe qui prend un bain.\nParfumé aux jasmin et à lʹail. Une fois tout vidé, le bain, pas Philipe, le duo se rend à Palexpo.\nUn lieu qui donne envie de rêver en écoutant du Bach enveloppé dans un kimono en bois,  accroupi au bord de lʹautoroute.\nCʹest là que le SIHRA nous accueille. Dʹailleurs faut pas croire ce quʹil y a marqué dans le titre parce que SIHRA, ça signifie Salon International de LʹHôtellerie, de la Restauration et de lʹAlimentation.\nOn développe la chose avec la directrice Marie-Héléne Fondeur, le président directeur colonel Robert Hensler, le chef plutôt humble du Royal Alp à Villars Alain Montigny, le gagnant mystère du Bocuse dʹOr et lʹincroyable et déjà mythique Francois Loeb. Un brillant érudit de lʹhistoire de la gastronomie qui croisera le fer (à repasser) avec Philou. Lequel se réjouit déjà dʹaller bouffer une choucroute garnie chez ce monsieur en Alsace.\nAh, les Saucisse de Vienne à Strasbourg, cʹest quelquechose !"], "variantIds": ["ece-7466485", "ece-7466484"], "isOnline": true, "lastModifiedDate": "2019-01-25T14:17:44Z", "webPublicationDate": "2016-02-17T09:11:43Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Dujany, Patrick", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Ligron, Philippe", "role": "professeur d'histoire de la cuisine", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Dujany, Patrick", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-D7CD2B9B-98C9-4682-8D4E-B1A1446C4DB1", "internalArchiveId": "D7CD2B9B-98C9-4682-8D4E-B1A1446C4DB1", "source": "siranau", "mediaType": "audio", "title": "Penser ou cliquer?", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * \" Pourquoi renoncer à penser ce que nous sommes au profit du monde plat des circuits électroniques, de la fascination des écrans et des comportements devenus quasi instinctifs imposés par les touches des machines ? \" Voici la question que s'est posé notre invité, Michel Blay, chercheur au CNRS, qui mène une réflexion forte sur l'invasion de nos vies par le numérique et la technique. Il est l'auteur de l'ouvrage \" Penser ou cliquer ? \", publié par les éditions CNRS.", "durationSec": 1551, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466465", "imageURL": "http://www.rts.ch/6067784.image", "alternativeTitle": ["Tribu du 17.02.2016", "Penser ou cliquer?  / TRI_2016-02-17T11:04:15_tribu", "Tribu du 17.02.2016", "Penser ou cliquer?  / TRI_2016-02-17T11:04:15_tribu"], "alternativeSummary": ["\"Pourquoi renoncer à penser ce que nous sommes au profit du monde plat des circuits électroniques, de la fascination des écrans et des comportements devenus quasi instinctifs imposés par les touches des machines?\" \n\nVoici la question que s’est posée notre invité, Michel Blay, chercheur au CNRS, qui mène une réflexion forte sur l’invasion de nos vies par le numérique et la technique. Il est l’auteur de l’ouvrage \"Penser ou cliquer?\", publié par les éditions CNRS.", "\"Pourquoi renoncer à penser ce que nous sommes au profit du monde plat des circuits électroniques, de la fascination des écrans et des comportements devenus quasi instinctifs imposés par les touches des machines?\" \n\nVoici la question que s’est posée notre invité, Michel Blay, chercheur au CNRS, qui mène une réflexion forte sur l’invasion de nos vies par le numérique et la technique. Il est l’auteur de l’ouvrage \"Penser ou cliquer?\", publié par les éditions CNRS."], "variantIds": ["ece-7466466", "ece-7466465"], "isOnline": true, "lastModifiedDate": "2018-11-23T16:01:51Z", "webPublicationDate": "2016-02-17T10:39:40Z", "program": {"href": "/programs/66E62779-1900-4214-9356-72435018547F", "id": "66E62779-1900-4214-9356-72435018547F", "name": "Tribu"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Caspary, Laurent", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Blay, Michel", "role": "Philosophe des sciences, directeur de recherche émérite de classe exceptionnelle au CNRS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Caspary, Laurent", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-FB63F453-EFF1-424D-94E2-57BBB085CA25", "internalArchiveId": "FB63F453-EFF1-424D-94E2-57BBB085CA25", "source": "siranau", "mediaType": "audio", "title": "Paradiso", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* Infotrafic: 19:24:15-19:24:28 / * Au programme:\r\n- Trumpets of Consciousness est un groupe formé autour de Thibauld Labey. Entre psychédélisme select, mélodies sixties frissonantes et poésies folk de haut vol, le groupe a sorti un premier album en février 2016. Ils sont en direct dans \"Paradiso\".\r\n- Buenos SuissAires est le titre du nouveau spectacle d'Olivier Forel, reflet des six mois qu'il a passés à Buenos Aires. Le compositeur et accordéoniste suisse est l'invité de Yann Zitouni\r\n- Interview téléphonique de Michel May, qui fait partie des organisateurs du festival Verbier Impulse qui se déroule les 8,9,10, 15,16 et 17 avril 2016.", "durationSec": 3354, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466499", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 17.02.2016", "Paradiso / RAP_2016-02-17T19:04:15_radio-paradiso", "Paradiso du 17.02.2016", "Paradiso / RAP_2016-02-17T19:04:15_radio-paradiso"], "alternativeSummary": ["Au programme:\n\n- Trumpets of Consciousness est un groupe formé autour de Thibauld Labey. Entre psychédélisme select, mélodies sixties frissonantes et poésies folk de haut vol, le groupe a sorti un premier album en février 2016. Ils sont en direct dans \"Paradiso\".\n- Buenos SuissAires est le titre du nouveau spectacle d'Olivier Forel, reflet des six mois qu'il a passés à Buenos Aires. Le compositeur et accordéoniste suisse est l'invité de Yann Zitouni\n- Interview téléphonique de Michel May, qui fait partie des organisateurs du festival Verbier Impulse qui se déroule les 8,9,10, 15,16 et 17 avril 2016.", "Au programme:\n\n- Trumpets of Consciousness est un groupe formé autour de Thibauld Labey. Entre psychédélisme select, mélodies sixties frissonantes et poésies folk de haut vol, le groupe a sorti un premier album en février 2016. Ils sont en direct dans \"Paradiso\".\n- Buenos SuissAires est le titre du nouveau spectacle d'Olivier Forel, reflet des six mois qu'il a passés à Buenos Aires. Le compositeur et accordéoniste suisse est l'invité de Yann Zitouni\n- Interview téléphonique de Michel May, qui fait partie des organisateurs du festival Verbier Impulse qui se déroule les 8,9,10, 15,16 et 17 avril 2016."], "variantIds": ["ece-7466500", "ece-7466499"], "isOnline": true, "lastModifiedDate": "2018-11-20T15:16:32Z", "webPublicationDate": "2016-02-17T19:11:57Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zitouni, Yann", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-FED82650-3729-419D-9904-B5E344E3951A", "internalArchiveId": "FED82650-3729-419D-9904-B5E344E3951A", "source": "siranau", "mediaType": "audio", "title": "Prière de toucher! ", "publicationDate": "2016-02-17T00:00:00Z", "summary": "\"Le Musée Tinguely poursuit son projet d'expositions thématiques consacrées chacune à l'un des cinq sens humains et leur représentation dans l'art du XXe siècle à nos jours. Cette série a été inaugurée en 2015 avec une première exposition intitulée Belle Haleine - L'odeur de l'art. Elle se poursuit cette année avec \"Prière de toucher\" - Le tactile dans l'art qui sera présentée du 12 février jusqu'au 16 mai 2016 à Bâle et qui se consacrera cette fois au phénomène fascinant de la perception tactile, rompant ainsi avec la pratique muséale habituelle qui sollicite prioritairement la vue.\" (source: tinguely.ch). Comment percevons-nous l'art tactile? Les oeuvres d'art peuvent-elles sensibiliser le toucher du spectateur en dehors de tout contact physique direct? Des questions soulevées dans la toute nouvelle exposition au Musée Tinguely à Bâle. Le tactile dans l'art propose un parcours haptique dans les oeuvres de Duchamp, celles de Bruce Nauman, Valie Export ou encore dans le \"tactilisme\" Marinetti. Lisa Ahlers commissaire adjointe de l'exposition \"  prière de toucher \" nous fait la visite. Notre fil rouge en direct dans Babylone, pour décrypter ce sens premier qui est le toucher, Sébastian Dieguez, chercheur en neuroscience cognitives à l'Université de Fribourg. du 12 février au 16 mai 2016 : \" Prière de toucher ! - le tactile dans l'art \", une exposition au musée Tinguely, Basel.", "durationSec": 3193, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466116", "imageURL": "http://www.rts.ch/1380923.image", "thematicGeographicals": ["Fribourg (ville)"], "thematicThemes": ["exposition thématique", "toucher"], "thematicPersons": ["Musée Tinguely"], "alternativeTitle": ["Babylone du 17.02.2016", "Prière de toucher! / BAB_2016-02-17T09:06:45_babylone", "Babylone du 17.02.2016", "Prière de toucher! / BAB_2016-02-17T09:06:45_babylone"], "alternativeSummary": ["Le Musée Tinguely poursuit son projet d'expositions thématiques consacrées chacune à l'un des cinq sens humains et leur représentation dans l'art du XXe siècle à nos jours. \n\nCette série a été inaugurée en 2015 avec une première exposition intitulée \"Belle Haleine - L'odeur de l'art\". Elle se poursuit cette année avec \"Prière de toucher - Le tactile dans l'art\", présentée du 12 février jusqu'au 16 mai 2016 à Bâle.", "Le Musée Tinguely poursuit son projet d'expositions thématiques consacrées chacune à l'un des cinq sens humains et leur représentation dans l'art du XXe siècle à nos jours. \n\nCette série a été inaugurée en 2015 avec une première exposition intitulée \"Belle Haleine - L'odeur de l'art\". Elle se poursuit cette année avec \"Prière de toucher - Le tactile dans l'art\", présentée du 12 février jusqu'au 16 mai 2016 à Bâle."], "variantIds": ["ece-7466117", "ece-7466116"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:12:16Z", "speechToTexts": ["22.08.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS12 (00:00:06) [98%] :\r\nBabylone. \r\n\r\nLocuteur FS1 (00:00:10) [83%] :\r\nNancy Ypsilanti et s'arrêter réellement bonjour et bienvenue à ce Babylone. \r\n\r\nLocuteur FS2 (00:00:16) [83%] :\r\nSur le bout des doigts aujourd'hui on n'est -ce pas. \r\nLe toucher, le sang, ce qui s'avère absolument impératif pour la survie de l'homme, d'une part, il améliore la qualité de la vie et, d'autre part, il sert de système d'alarme au corps humain 66 5 mais aucune machine capable de reproduire sa performance je avec mais quelque chose. \r\n\r\nLocuteur FS3 (00:00:48) [77%] :\r\nC'est donc le sens le plus fondamental à Bercy ici et puis c'est un bel. \r\n\r\nLocuteur MS4 (00:00:54) [83%] :\r\nEt aussi le 1er en fait l'une des particularités de ce sens équipier il concerne corps l'ensemble du corps par rapport aux autres sens qui sont centrées autour de la Terre. \r\n\r\nLocuteur FS2 (00:01:03) [77%] :\r\nLe toucher fonctionne grâce à de nombreux petits secteurs et puisqu'une sous la peau au au Sochaux. \r\n\r\nLocuteur FS5 (00:01:18) [87%] :\r\nPrière de toucher, c'est le titre de la nouvelle Exposition à voir au musée Tinguely de Bâle, qui poursuit son projet d'expositions autour de nos 5 sens après l'odeur dans l'art, l'année passée, une excellente et exposition, c'est au tour du textile dans la un art apathique qui soulève quelques questions : que se passe -t-il par exemple lorsque notre peau et notre regard n'interviennent pas en 1er lorsqu'on découvre quelque chose est ce qu'on peut découvrir une oeuvre d'art par les doigts ce que c'est la vie qui est tout de suite, donne la sensation parce que c'est l'odorat, puisqu'on en parlait il y a de cela quelques mois, autant de gestes qui s'accompagne forcément d'un outil précieux Sarah des la main. \r\n\r\nLocuteur FS7 (00:02:03) [84%] :\r\nOui la main créatrice et la main qui qui touche aussi à leur : la fin du robot, hein, c'est une étrange sensation que de se faire toucher par un robot, c'est une installation signée le Louis-Philippe Demers alors paradoxalement dans cette Exposition Prière de toucher, on touche quasi qu'avec les yeux, on éprouve un dessin, une oeuvre plus qu'on ne la touche hormis hormis une gigantesque installation celle d'Auguste, alors là c'est vraiment un moment où des foules à Thouars en fait tourner des manivelles avec force, on touche à tout, on fait du bruit, nos 5 sens sont entièrement en éveil alors être touché quelque soit le sens que vous lui donnez c'est peut-être justement là l'ambition de cette Exposition qu'on va, qu'on va visiter tout à l'heure, occasion donc aujourd'hui d'explorer non seulement la relation entre l'art et le toucher mais aussi explorer ce sont ce qui est notre 1er rapport au monde mais aussi un sens, on va l'entendre un sens tabou fortement liée à l'intime que connaît bien notre invité Sébastien Sebastian Guez neuropsychologue touche-à-tout de la voulez Nora touche-à-tout de la de la table, pensez en marge, hein, un chercheur, curieux qui trouve des des réponses aussi bien dans l'art, l'art aussi numériques que dans l'art dans l'art des neurosciences, on dira comme ça. \r\n\r\nLocuteur FS5 (00:03:23) [87%] :\r\nBonjour Sébastien dégaine d'irriguer cette bonjour alors ce ce toucher l'art les neurosciences, un vaste territoire que se passe -t-il dans notre cerveau lorsque nous touchons quelque chose. \r\n\r\nLocuteur MS8 (00:03:37) [86%] :\r\nOui, alors c'est c'est une c'est, c'est une longue histoire, Céline, tout s'allume donc dans un 1er temps ceux qui s'allume, c'est les régions spécifiques pour pour le tout pour pour le toucher, ça dépend si c'est vous qui toucher quelque chose aussi, vous êtes touché par quelque chose, donc déjà il y a cette espèce de dualité du sens du toucher qui est passif et actif. \r\n\r\nLocuteur FS5 (00:03:59) [98%] :\r\nEt qui sont dans 2 régions différentes. \r\n\r\nLocuteur MS8 (00:04:01) [83%] :\r\nIl même plus, hein, c'est, c'est vraiment une multiplicité de réseaux qui en plus interagit aussi avec les autres sens un vous voyez à quel endroit on vous touche, c'est pas la même chose que si vous voyez passer par une chose : si vous vous toucher, vous même, ou si c'est quelqu'un d'autre qui vous touche, donc ça c'est compliqué, mais en gros, oui, il y a des régions qui, qu'on appelle saumâtre qui sont spécialisés dans la détection et la localisation du toucher. \r\n\r\nLocuteur FS5 (00:04:29) [87%] :\r\nLe toucher cette ascenseur qui occupe tout le corps, c'est pas uniquement le bout des doigts. \r\n\r\nLocuteur MS8 (00:04:34) [83%] :\r\nBen ouais, c'est ça, c'est ça la difficulté, en fait, c'est que les, les, les autres sens, ce qu'on appelle traditionnellement les les sens sont généralement réductible si on veut un un organe, donc c'est toujours la question qui ont regagné la fonction pas les yeux, ça ça à voir ça, vous avez des oreilles, vous avez une longue année pour le toucher, évidemment c'est c'est un peu plus compliqué parce qu'il y a pas d'organes pour ça vous avez toute l'enveloppe corporelle, mais aussi les les tissus internes, hein, qui sont -ils de ce qui sort de toucher et il y a pas un organe du toucher sous la peau, il y a toute une ménagerie du corpus cumulé de et de et de et de petites choses, avec des noms marrant qui savent tout à des fonctions différentes. \r\n\r\nLocuteur FS5 (00:05:18) [84%] :\r\nMais donc, c'est la peau qui touche, dans son ensemble. \r\n\r\nLocuteur MS8 (00:05:21) [87%] :\r\nC'est c'est la peau qui touche. \r\n\r\nLocuteur FS5 (00:05:23) [84%] :\r\nVaste un vaste territoire. \r\n\r\nLocuteur MS8 (00:05:26) [83%] :\r\nBah, c'est tout le corps à la. \r\n\r\nLocuteur FS6 (00:05:27) [79%] :\r\nOui, il n'empêche : Sebastian dégaine ce que la main, et notamment le pouce est sur représentée au niveau de notre cerveau. \r\n\r\nLocuteur MS10 (00:05:35) [84%] :\r\nAlors oui, c'est pour ça, ça, ça n'a rien d'étonnant, donc c'est c'est l'organe en civil et créateur de l'homme, bah a été favorisée par par la nature et donc au fond, au fil du développement de de la main et de sa précision, il a fallu que le cerveau suivent ou peut-être était -ce l'envers ça c'est toujours la la la la la même question de l'info ou de la poule, mais alors oui donc, donc le cerveau un super pour pour la main le en particulier le le oui le le le pousse une sorte de statut différent par rapport aux autres doigts qui sont un peu plus indifférenciée qui se doit de les représentation corticale hein, parce que chaque doigt sa petite carte dans le cerveau se superpose un peu et on voit que le pousse à des relations privilégiées plutôt avec l'index, hein, pour faire la passe pour pour choper des objets. \r\n\r\nLocuteur FS5 (00:06:29) [77%] :\r\nYves Copens ce paléontologue disait, en boutade que ses arrières petits-enfants transformée de par les Jeux aujourd'hui équato- c'est jeu ou que l'on joue avec le pouce est -ce que ça a une incidence sur le cerveau. \r\n\r\nLocuteur MS8 (00:06:47) [87%] :\r\nBah, en fait, il se trouve que j'ai des collègues à l'Université de Fribourg qui sont intéressés à la question, ils ont trouvé effectivement que la manipulation de tablettes tactiles de téléphones portables tactile je, c'est un mot peut-être un peu fort reconfigure subtilement les représentations du pouce dans dans le cerveau, assez rapidement après quelques semaines d'utilisation, mais dans un sens que le cerveau est hautement plastique disons que toute nouvelle acquisition toute nouvelle pratique reconfigure le cerveau d'une manière ou d'une autre, donc il y a rien d'alarmant, si vous voulez dans cette, dans cette observation. \r\n\r\nLocuteur MS9 (00:07:30) [86%] :\r\nC'est, c'est c'est c'est effectivement oui peut-être que on on se sur spécialisent nous via la technologie dans dans dans certaines nos certaines tâches. \r\n\r\nLocuteur FS6 (00:07:41) [81%] :\r\nAlors vous l'avez dit justement le pousse à Sébastien de légaliser l'index sur en francs, ils ont leurs petites 15 dans notre cerveau, le visage également lorsqu'on touche lorsqu'on se touche ou lorsqu'on est touché au niveau du visage. \r\n\r\nLocuteur MS8 (00:08:00) [86%] :\r\nC'est, c'est c'est les 2, hein, le le le l'important et 30. \r\n\r\nLocuteur MS10 (00:08:03) [84%] :\r\nPour en en faire la la la différence si vous cessez c'est intéressant pour des questions de survie, de savoir si vous êtes touché vous- même aussi, c'est quelqu'un d'autre qui vous touche, donc il y a cette fonction -là importante, hein, et en fait, cette capacité distinction, elle est, elle est très précoce, donc, on observe que que que même chez les petits bébés sont capables de faire la différence côté cotise touchent eux- même le visage peut-être par hasard en explorant leur environnement au conseil quelqu'un d'autre qui les touchent à quasiment après juste après la naissance, en fait. \r\n\r\nLocuteur FS6 (00:08:32) [84%] :\r\nOui, mais bon, mais pourquoi le visage et non pas le dos par exemple. \r\n\r\nLocuteur MS8 (00:08:38) [97%] :\r\nC'est une bonne question. \r\n\r\nLocuteur FS5 (00:08:39) [87%] :\r\nGéographique, c'est plus facile de s'toucher le visage Kildow. \r\n\r\nLocuteur MS8 (00:08:43) [84%] :\r\nAlors oui, il y a donc et et il y a cette association main. \r\n\r\nLocuteur MS10 (00:08:48) [86%] :\r\nVisage qui qui est qui est fort pratique pour pour s'alimenter pour pour pour ce pour pour se nourrir, il y a aussi le fait que le visage est et automobile éclectique donc pour des raisons de communication un social pour percevoir les émotions des gens pour savoir ce qui vous veulent etc et donc, pour à la fois pour percevoir le visage des autres et pour activer le sien, donc il y a, il y a beaucoup beaucoup de de d'activité cérébrale qui est qui est dévolu à cette tâche, donc le dos le le doigt intéressant sans doute pour se tenir debout comme ça béh si vous voulez, là il y a, il y a pas de fonction à proprement parler du dos ni sociale ni créative, c'est, c'est une région plutôt pauvre du corps humain. \r\n\r\nLocuteur FS5 (00:09:38) [93%] :\r\nC'est le 1er sens qui se développe dans le foetus. \r\n\r\nLocuteur MS8 (00:09:42) [83%] :\r\nLe le toucher, ouais, il y a des des bonnes raisons de le penser, encore que c'est, c'est c'est assez difficile, résultats expérimentaux israélien oui l'odorat, l'odorat assez précoce aussi et plus facile à tester, parce qu'enfin, expérimentalement, parce que vous pouvez, si vous voulez, de le liquide amniotique, on vous en mangez différentes sortes d'épices à à la maman, donc vous pouvez faire le toucher toucher un foetus comme ça, c'est délicat expérimentalement, mais c'est cette traite vraiment à partir de cette. \r\n\r\nLocuteur MS9 (00:10:14) [88%] :\r\nSemaine de développement du foetus, il y a déjà des des cyniques que le sens du toucher la s'est le plus développé, est quasiment achevée à la naissance, en fait, tous les autres sens encore un peu du chemin à faire jusqu'à 3 4 mois qui. \r\n\r\nLocuteur FS5 (00:10:30) [94%] :\r\nPas d'apprentissage de toucher plus alors que jamais il n'est. \r\n\r\nLocuteur MS8 (00:10:34) [83%] :\r\nEt il y a, il y a, on peut penser qu'il y a une carte innée du corps humain, sa recette, parce qu'il y a des gens qui naissent amputé, enfin pas amputé mais qui, qui qui naissent sans une jambe sans bras, Nissan et qui ont quand même représentation mentale, ils ont un membre fantôme parfois l'ça suggère fortement qu'ils ont déjà une carte d'après, c'est toute une vie de calibration puisque le le corps humain grandit au fil de la vie et donc il faut réajuster en fait cette représentation du corps. \r\n\r\nLocuteur MS11 (00:11:08) [99%] :\r\nBah. \r\n\r\nLocuteur MS10 (00:11:08) [77%] :\r\nTout, tout, tout au long, tout au long de la croissance en fait. \r\n\r\nLocuteur FS6 (00:11:11) [68%] :\r\nEst -ce qu'on foetus Sebastian Didier peuvent se chatouiller. \r\n\r\nLocuteur MS8 (00:11:17) [81%] :\r\nAlors bon, ça c'est, c'est c'est difficile à dire, mais il a décidé d'aider il y a des raisons de penser que que le foetus fait la différence qu'on il touche lui- même ou qu'on y touche. \r\n\r\nLocuteur MS10 (00:11:28) [79%] :\r\nAutre chose dans son jeu dans l'environnement intra- utérin, comment le c'est, en fait, il y a eu des études assez marrante avec des jumeaux, tant dans le ventre de la maman et quand on code les mouvements, donc on peut, on peut les les films et si on veut en guillemets ou par parler des techniques Claude graphiques moderne, on s'aperçoit que, ils ont des mouvements beaucoup plus virulent et fort avec la paroi abdominale ou d'autres, vous allez m'en dans un, mais ils sont tout doux, avec leurs leurs jumeaux, ce qui suggère qu'il identifie comme comme un autre, comme un congénère en fait et non pas comme une sorte d'obstacle. \r\n\r\nLocuteur FS6 (00:12:08) [88%] :\r\nSi je vous parle de la chatouille, c'est que je me demande souvent pourquoi on on rigole pas pourquoi Henri pas lorsqu'on se chatouille soi -même et ça c'est très sérieux, il y a des volutes qui sont menées sur les chatouilles. \r\n\r\nLocuteur MS8 (00:12:20) [86%] :\r\nJe veux absolument se savait déjà frappé Darwin, qui s'intéresse à cette histoire de de châtiment alors dit qu'on peut pas chatouiller soi -même, c'est pas tout à fait vrai, en fait, on peut, c'est juste que ça marche beaucoup moins bien que quand c'est quelqu'un d'autre, qui s'en charge : bon alors, il y a plusieurs la la raison, disons que la plus évidente, c'est une. \r\n\r\nLocuteur MS10 (00:12:38) [87%] :\r\nQuestion de d'anticipation de créer si voulez du du résultat tactile d'un mouvement effectué qu'on vous toucher, vous même en quelque sorte votre cerveau c'est où vous allez toucher avec quelle intensité avec quelle force donc y a pas d'élément de surprise, c'est vraiment de surprise de quelqu'un d'autre qui vous chatouille avec eux si vous voulez, vous pouvez pas prédire exactement où où ça va se passer qui qui qui suscite ce ce décalage prédictif alors pourquoi diable est -ce que ça doit susciter du du rire o une telle frénésie comme ça, c'est, c'est c'est c'est c'est pas exactement très clair mais ça fournit des pistes intéressantes sur les origines du rire et de l'humour peut-être. \r\n\r\nLocuteur FS5 (00:13:17) [89%] :\r\nEst -ce que c'est impossible que le toucher ne marche pas, au même titre qu'il y a des gens qui naissent sans odorat, ce qu'on peut naître sans avoir ce sens -là. \r\n\r\nLocuteur MS8 (00:13:26) [86%] :\r\nAlors, non, pas vraiment parce que c'est encore une fois ça sens très très complexe, on ne peut pas être privé de toucher, privés de la vue quand, quand on est aveugle, parce que le toucher c'est c'est c'est c'est c'est tout un monde qui concerne la pression la vibration la caresse la douleur, la température et aussi le mouvement sur la peau etc donc en clinique, il y a, il y a, il y a des scandales des dissociation intéressante, vous avez des gens qui peuvent détecter un mouvement par mouvement détecté un une sensation sur la peau, mais pas la localiser, par exemple, vous avez il y a, il y a des phénomènes de genre la mais mec quelqu'un qui serait privé totalement du du sens du toucher un à ma connaissance, ça n'existe pas à l'état pur. \r\n\r\nLocuteur FS6 (00:14:13) [85%] :\r\nComme il n'empêche que des expériences ont été menées notamment dans les années 50 avec des enfants qui étaient privés de toucher, c'est-à-dire il n'était pas touchée et on a pu voir que ses enfants avaient demandé radars retard mental, retard mental. \r\n\r\nLocuteur MS10 (00:14:28) [80%] :\r\nVoilà exactement, donc donc bon là en l'occurrence, il s'agit d'enfants des privés si si on veut parler par les circonstances de de la vie peut pas vraiment priver un enfant expérimentalement de toucher, pour les peuples, pour des raisons éthiques évidentes mais lorsque, il y a, il y a pas mal d'expérience aussi chez les animaux qui montre que le que plus le toucher un sens primordial pour pour le développement de de du soir et de l'identité, en fait, hein, donc oui, laisser ses enfants des privés avaient été et carences émotionnelle, affective peut aussi cognitives plus tard. \r\n\r\nLocuteur FS5 (00:15:04) [85%] :\r\nDonc on sent bien compte que le toucher est au centre de notre rapport au monde l'art peut -il s'appréhendé par le toucher, Sarah Rennes, c'est un peu la question soulevée par l'Exposition au musée Tinguely de Bâle Prière de toucher le tactile dans l'art, à voir jusqu'à la mi- mai, le pot le musée donc, poursuit cette exploration des 5 sens après l'odorat l'art apathique, c'est ainsi qu'on appelle Prière de toucher, c'est un clin d'oeil à Duchamp évidemment. \r\n\r\nLocuteur FS7 (00:15:32) [85%] :\r\nAh oui, c'était injonctions et le titre du catalogue de l'Exposition autour des surréalistes, en 1947 alors pour l'occasion, Marcel Duchamp avait avait réalisé un catalogue 999 catalogue dans lequel il y avait collés et peints un en caoutchouc 999 catalogue 999 5 à peindre, on peut voir dans l'Exposition, alors on raconte qu'à la fin de cette tâche Brault quelque peu répétitive Marcel Duchamp ne pouvez ni voir ni toucher un sein il y en avait donc par- dessus, par- dessus, en tout cas, doit s'installe alors voilà le sens tactile Prière de toucher était une Exposition dans laquelle je le disais le touche bien plus que que la main un nous sommes accueillis par des des phrases jetées sur un mur, des phrases de Deleuze, Michel Serres de Didier 11 lieux autour du mois par exemple, un livre qui était paru dans les années 80, milieu des années 80 on y reviendra avec ça Sébastien vieillesse alors le mur ben c'est un immense ce film qui est projeté un film en noir blanc de l'artiste Javier laisse un éléphant et dans une arène 6 aveugle à à tour de rôle vont vont toucher cette immense animal tout en donnant leur impression, alors certains décrivent cette expérience comme comme quelque chose de très négatif Gatti font l'impression de toucher un peu avec des poils d'autres au contraire ont carrément embrasser la peau de l'éléphant, c'est un film très fort l'image, les films, y en a une quarantaine dans l'Exposition son sont très présents dans cette, dans cette Exposition, comme s'il était finalement notre organe du toucher, précisions avec Lisa Hasler, commissaire adjointe de l'Exposition. \r\n\r\nLocuteur FS12 (00:17:15) [85%] :\r\nEn parlant du film, il est vrai que, dans cette Exposition montrant beaucoup de films et c'est un médium un moyen très très intéressant pour évoquer les toucher, même si, paradoxalement ce média qu'on ne touche pas, donc il y a l'idée d'un. \r\n\r\nLocuteur FS13 (00:17:33) [80%] :\r\nRegards tactile en quelque sorte et nous ne pouvons pas dissocier nonsense et c'est ce que nous voyons, nous, notamment dans le médium du film que il y a toujours une une interaction. \r\n\r\nLocuteur FS1 (00:17:43) [87%] :\r\nOn est au début de cette Exposition Prière de toucher alors Prière de toucher, en fait, on peut pas toucher grand- chose hein dans cette Exposition et là une oeuvre brutale, je touche au mouton, vous pouvez nous la décrire. \r\n\r\nLocuteur FS13 (00:17:55) [77%] :\r\nOui, enquête, c'est une oeuvre d'un artiste anglais McHale lundi c'est une machine construit avec un moteur du du jet, faire un peu rouillé qui est composé d'un torse et et d'une main avec un majeur qui pointe sur ce Tordjman et nous pouvons animer cette machine. \r\n\r\nLocuteur FS1 (00:18:22) [70%] :\r\nAh bon, pourquoi alors en fait la main vient mais carrément frappé ce corps et non pas le car ici. \r\n\r\nLocuteur FS13 (00:18:31) [83%] :\r\nMalgré année se refaire ici à la scène biblique du sang Thomas qui est incrédule qui n'ose pas croire en l'arrêt sur du Christ quand il lui apparaît, et c'est ce n'est que, après l'invitation du Christ de toucher ses plaies sur ces côtes que regagner sa foi et ce qui est très intéressant, c'est que le texte biblique inédit passe ici l'invitation au toucher qui suffit pour renouveler la foi de l'apôtre aussi, c'est vraiment le fait de toucher la plaie qui lui permet de croire en avril sur l'action du Christ. \r\n\r\nLocuteur FS1 (00:19:06) [80%] :\r\nLa scène de Saint-Thomas, représenté ici en gravure effectivement à côté une autre gravure, noir, blanc, touché par la grâce à Janville dire effectivement c'est c'est la lumière qui touche, on arrive ici lisa à lire ça dans une salle réservée à la religion et au tactile. \r\n\r\nLocuteur FS12 (00:19:24) [80%] :\r\nDonc c'est une salle qui a été conçu par une commissaire adjoint d'Éva dit oui. \r\n\r\nLocuteur FS13 (00:19:32) [88%] :\r\nQui a travaillé sur les interdictions et les les permissions de toucher ton est vif entre les gens et l'aspect du toucher dans les pratiques religieuses. \r\n\r\nLocuteur FS1 (00:19:41) [88%] :\r\nEt par exemple, il y a une Torah, on n'a pas le droit de toucher les mots de Dieu. \r\n\r\nLocuteur FS13 (00:19:47) [84%] :\r\nC'est ça, nous avons pas droit de toucher les mots des dieux et nous voyons ici que le pointeur de Tora qui n'par le fait que les les juifs croyants, ils n'ont pas droit de toucher le mot de Dieu ce point dire il montre sur le nom de Dieu, on n'a pas droit de prononcer non plus tant qu'il y a vraiment une sorte de mise à distance, avec laquelle on a du travail et c'est à mon avis, un objet qui montre très bien comment le toucher peut se cristalliser dans une sorte, objets utilisés couramment donné pratique religieuse. \r\n\r\nLocuteur FS14 (00:20:34) [57%] :\r\nThurgovie et de justice, le perception c'est démystification à l'incertitude plane puisqu'il il a. \r\n\r\nLocuteur FS1 (00:20:46) [86%] :\r\nExpérience très étonnante dans cette salle lisa Alerse parce que il y a des statues grecques, alors bien sûr, on les voit, il faudrait justement pas les voir, on ferme les yeux, on nous avons un bandeau et puis on doit la toucher cette stature, on a testé, c'est vrai que, allez voir comme ça, c'est très sensuel, mais lorsqu'on a les yeux et qu'on touche, c'était Pierre ce corps. \r\n\r\nLocuteur FS12 (00:21:17) [79%] :\r\nPortrait sensuel je je trouve moi, personnellement, je trouve qu'il y a quand même annoncé sensuelle de toucher un coeur parce qu'après coup, en toucher un corps masculin, alors seulement nous parlent de leurs leurs muscles de leur posture, donc il y a clairement un aspect sensuel, mais en même temps, il est vrai que c'est un grand champion pouvant faire attention aux détails, on a la facture différente sur la surface, on ne peut oublier facilement le fait qu'on touche une image d'un choeur masculin, jeune et beau. \r\n\r\nLocuteur FS1 (00:22:01) [89%] :\r\nBeaucoup de pauvres des années 60 des années 70 lisa ça des Oeuvres aussi très érotique, on a l'impression que lorsqu'on parle d'art apathique, évidemment, c'est le corps qui est en mouvement, c'est gentil, c'est de la nudité. \r\n\r\nLocuteur FS15 (00:22:21) [87%] :\r\nDans ces 3 ça ne réunissant des artistes qui ont principalement travaillé sur leur propre corps évidemment l'une des formes d'art qui vient à l'esprit en quand on pense à lutter au tactile leur c'est toutes les formes de performance actions qui inclurait le le corps de l'artiste. \r\n\r\nLocuteur FS1 (00:22:43) [75%] :\r\nLe corps comme on joue comme revendication, je pensais que vous voyez exporte là qu'on voit, elle a un carton, c'est dans les années 60 70 en carton qui est posée comme une télévision faites sur ces 100 et c'est Alesi toucher. \r\n\r\nLocuteur FS15 (00:22:58) [83%] :\r\nEffectivement, donc un grec sorte mettent en scène le voyeurisme des personnes qui se réunissent autour d'elle, donc en pleine rue en pleine rue peu pour expliquer ce qui a été mis en 68 à Münich, elle est accompagnée de Peter qui force armée gaffe à ne pas leur mégaphone et qui invite les gens à toucher dans cette boîte en bois au carton que l'artiste porte ça et il est souvent intéressant de regarder la l'observer la réaction des personnes qui, à la fois sans ravis de pouvoir toucher les femmes de cette jeune femme jolie et en même temps ils se sentent mal à l'aise parce qu'il met en scène un acte très très privé et en vogue ces hommes qui toucher dans pas qui sont mal à l'aise. \r\n\r\nLocuteur FS12 (00:24:01) [83%] :\r\nUne vidéo, celle de Pipilotti Rist et qui donc c'était une vidéo qui montre l'acte sexuel Andréanne un homme et une femme, et puis la Syrie c'est réussi 2 tracés avec 100 caméras, les mouvements des mains sur le corps de l'autre, en montrant un très gros plan des partis, des extraits de corps comme les ça des les aisselles même voir les géniteurs et en faisant ceci réussi quelque sorte traduire le mouvement du toucher sur la peau, nous ne nous voyons des petits poissons qui nagent dans la mer une voyant des fleurs de de l'eau qui coule dans des images qui dans leur innocence le sent plus du tout mélanger avec les images explicites, l'ouvrier en même temps, et en même temps une immense sensualité dans cette glisse sur ce corps effectivement et de plus en plus vite, donc, le film prend ainsi le rythme du lac sexuelle même qui commence doucement et qui vient de plus en plus rapide, juste pour se finir dans laquelle complète de détente. \r\n\r\nLocuteur FS1 (00:25:32) [90%] :\r\nElle est terrible cette vidéo mais enfin c'est une performance, celle menée par. \r\n\r\nLocuteur FS12 (00:25:37) [79%] :\r\nJérôme à Zynga : un artiste néerlandais qui pour évitions s'est fait complètement couvrir par des abeilles. \r\n\r\nLocuteur FS13 (00:25:46) [85%] :\r\nEt elle consiste à ça en se mettant la la reine de la veille sur le montant, ce qui fait que les autres abeilles vont vont suivre ironie Hasina, on le voit de façon complètement immobile, parfois il ouvre ses yeux mais envoie en quelque sorte ce qu'il a décrit ensuite c'est que il vraiment dans un état de transe par la sensation des vibrations sur ça. \r\n\r\nLocuteur FS1 (00:26:08) [74%] :\r\nCFD des sont -elles, on le voit au départ, il y a juste 8 heures Rennes sur son montant, puis les abeilles arrive arrive le recouvre totalement évoquer l'art Atlantique l'art du touché Lizard, l'air est -ce que c'est effectivement milité pour le corps pour une revendication du corps. \r\n\r\nLocuteur FS12 (00:26:31) [81%] :\r\nJe crois tout d'abord il faut dire que le Atiq n'existe pas mais là effectivement division comme celle de de Carolis 8 Neeman on a certainement une volonté activiste et militante des revendications du coeur surtout, c'est l'impression, je pense notamment aux actions du gin apparurent qui qui s'est blessé le visage avec une lame de rasoir et qui a ainsi réussi à provoquer des réactions très très fort de de son public, qui ont examiné, non pas les visages oui et n'ont plus regardé récit à regarder, oui il faut aller jusqu'à l'extrême, je crois que oui, la blessure, effectivement, ça peut être vraiment un moyen pour toucher à cette limite entre moi et l'autre et à l'ouvrir, finalement c'est ce n'est pas qui n'imaginait en en blessant nous ouvrons envergure. \r\n\r\nLocuteur FS5 (00:27:28) [89%] :\r\nEt je vous laisse méditer cette dernière phrase prononcée par la commissaire adjointe de l'Exposition de Lisa, nous étions donc on Musée Tinguely à Bâle et l'Exposition ne surtout toucher est à découvrir jusqu'au mois de mai. \r\n\r\nLocuteur FS3 (00:28:09) [68%] :\r\nLa circulaire de l'hiver dernier, si faire de, de, de, oui, ça oui, parce que, oui, pourquoi. \r\n\r\nLocuteur FS16 (00:28:31) [70%] :\r\nEt c'est fait, ça a dit voilà c'est ça. \r\n\r\nLocuteur FS3 (00:28:40) [74%] :\r\nQuelqu'un de bon, il peut pas de l'la de ça, de l'artiste, c'est ce et c'est un poil il il s'était levé comme ça de l'. \r\n\r\nLocuteur FS16 (00:29:04) [62%] :\r\nBonjour et moi peut pas pointer, voix d'Europe. \r\n\r\nLocuteur FS3 (00:29:39) [62%] :\r\nC'est c'est insultant les sifflets c'est. \r\nEt à ce qui est. \r\n\r\nLocuteur FS16 (00:30:34) [67%] :\r\nPays voilà, oui, mais ça a dit oui à payer une mère voilà. \r\n\r\nLocuteur FS5 (00:31:20) [86%] :\r\nC'est, c'était fait, c'était dans Babylone Babylone, qui se veut qui tactile aujourd'hui et tactiques, j'imagine, à l'occasion de l'Exposition Prière de toucher au Musée Tinguely de Bâle Sébastien Dieng, vous êtes donc chercheur en neurosciences neuropsychologue au Laboratoire des sciences cognitives et neurologiques de l'Université de Fribourg, vous avez visité c'est exposition beaucoup de films, Sarah Diren dit aussi des expériences tactile, c'est agréable d'apprendre, d'appréhender l'art par les doigts. \r\n\r\nLocuteur MS8 (00:31:53) [79%] :\r\nBah c'est c'est inhabituel, enfin en tout cas ça ça ça l'est devenu toujours du 18ème siècle dans les musées, on pouvait toucher les choses pouvaient explorer le le passé de ses de ses propres mains, c'était que qu'on qu'on apprend de mieux l'histoire on, on l'a toujours après c'est devenu complètement tabou, évidemment, pour les raisons compréhensibles, c'était les objets se gâte, c'est, c'est c'est c'est sur l'été sur les touches trop. \r\n\r\nLocuteur FS5 (00:32:17) [80%] :\r\nMais enfin, l'Argentine sur certaines sculptures est plutôt belle. \r\n\r\nLocuteur MS8 (00:32:21) [71%] :\r\nOuais, mais on c'est c'est des répliques ont tous dans dans cette Exposition ha bah j'c'est pas du statut anti. \r\n\r\nLocuteur FS5 (00:32:27) [89%] :\r\nMais ce qu'on mémorise mieux si on a toucher. \r\n\r\nLocuteur MS8 (00:32:30) [79%] :\r\nAlors probablement le héros si si on manque plus on mélange les, les, les 150 plus on explore de manière multimodal la la réalité c'est objets plus plus on on la garde en mémoire, probablement parce que c'est comme ça que fonctionne la mémoire, d'ailleurs c'est, c'est, on s'en agglomérant des des informations de différentes 2 angles qu'on qu'on conçoit mieux la réalité donc là que la mémorisent mieux mais le toucher à lui tout seul, ne fournit que qu'assez peu d'informations en fait. \r\n\r\nLocuteur FS6 (00:33:04) [82%] :\r\nOui, vous disiez c'est devenu tabou Sebastian dire tabou, donc on ne pouvait plus toucher à partir de la fin du 18ème siècle est -ce que le toucher finalement un sens justement à l'tellement associé à l'intime qu'il en est devenu tabou. \r\n\r\nLocuteur MS10 (00:33:22) [84%] :\r\nAlors peut-être faudrait comparer entre différentes cultures je je suis pas sûr que c'est partout exactement la la la même chose, mais pour ce qui concerne cette cette c'est cette Exposition est ça c'est marrant, il y a des Oeuvres qu'on peut toucher et d'autres qu'on peut pas donc vous débrouiller avec les gardiens qui vous qui vous mettront alors si vous toucher ce que vous avez pas le droit de toucher, mais il y a, il y a cette cette frontière intéressant très ou même au sein d'un même musée il y a des choses qu'on peut toucher tout ce qu'on peut pas toucher, pour des raisons qui sont pas d'ailleurs toujours évidente. \r\n\r\nLocuteur FS5 (00:33:56) [90%] :\r\nIls comptent cette frontière et la blessure parce qu'on reste quand même un peu sur sa faim avec cette expression la blessure est un moyen de toucher, d'aller de traverser. \r\n\r\nLocuteur MS8 (00:34:06) [83%] :\r\nBen c'est c'est c'est sûr que, enfin, la le le sens tactile, donc le leader dans l'enveloppe corporelle, la peau très très peu biologiquement Nokia il y avait cet aspect de d'intimité, de communication, mais disons que le l'enveloppe la membrane du du du corps, hein, elle est, elle a une fonction protectrice aussi, donc il y a, il y a quelque chose de, de, de très fort au Bacon vous blessés vous- même d'ordinaire vous tâchez de protéger votre corps et quand vous voyez quelqu'un d'autre sphère toucher ça suscite un soit. \r\n\r\nLocuteur MS9 (00:34:36) [85%] :\r\nClément dans Patti chez la plupart des gens et donc comme moyens de communiquer effectivement c'est c'est quelque chose qui, qui qui peut pas les laisser indifférent, d'où le succès de ces formes un peu extrême de de Body art mais qui est qui et qui était, on va regarder dans les années 70 je ne sais pas si c'est encore le cas mais mais pour susciter des réactions du public Bombard et forme de de blessures de mutilation d'automutilation, de mise en danger, c'est toujours très efficace. \r\n\r\nLocuteur FS6 (00:35:06) [86%] :\r\nLes blessures tabou plaisir, c'est aussi le propos de Didier aux yeux qui au milieu des des années 80 avait écrit ce fameux livre le mois pour cet impôt qui est vraiment le dialogue entre le soir et et l'extérieur. \r\n\r\nLocuteur MS8 (00:35:24) [80%] :\r\nOui, alors c'est un succès qui a eu face à ce concept qui a eu beaucoup de de succès, un autre psychanalyste claironné qu'est ce qu'il disait. \r\n\r\nLocuteur MS10 (00:35:32) [81%] :\r\nQue le le l'idée de 2 mois fait tilt, alors oui, probablement, ça ça ça ça ça fait sens, c'est quelque chose de, de, de passer vendeur comme ça et bon Angiotech, psychanalyste, essayer de rétablir un peu quelque chose qui manquait dans l'histoire de la psychanalyse pas autre-chose sur sur le corps de la peau, toucher la motricité chez chez les pionniers comme Freud, par exemple, donc c'est assez tardif dans les années huitante yeux être tenté réintroduire sa dans, dans, dans, dans la psychanalyse, maintenant le le concept un peu, comment dire, et, et un peu mal dégrossi, hein, une fois que vous parlez, moi pas, vous pouvez que quasiment tout tout y inclure avec cette idée très générale que mois que la peau et des fonctions de de communication et de protection de filtrage entre intérieur à l'extérieur. \r\n\r\nLocuteur MS11 (00:36:22) [86%] :\r\nEntre les mois et les autres, entre les mois l'imaginaire et le monde. \r\n\r\nLocuteur MS10 (00:36:28) [86%] :\r\nDonc, opérationnellement vous je, je pense que ça ça ça n'a pas mené très loin même si c'est une idée qui qui est qui et qui a une certaine richesse une certaine puissance métaphorique, mais assez peu scientifique, dans le fond, on aimerait vraiment pousser un peu plus loin : quelles sont les fonctions de la peau du toucher etc. \r\n\r\nLocuteur FS5 (00:36:49) [84%] :\r\nJe sais que c'est pas exactement votre domaine, vous l'avez mentionné des sociétés, on se touche plutôt moi- même d'autres et aussi des périodes on est : à quel moment dans ce sens du toucher aujourd'hui 21ème siècle est -ce qu'on communique encore beaucoup avec le toucher. \r\n\r\nLocuteur MS8 (00:37:08) [82%] :\r\nIl y a une période historique, il y a aussi la période de de de la vie, donc je suppose qu'on qu'on met beaucoup l'accent sur le la interaction le le toucher avec les les tout-petits, les bébés jeudi je suppose parce que je, je, je ne suis pas peur mais faut aussi noter que c'est quelque chose qui a, qui a évolué historiquement vous trouvez même à la fin du 18ème siècle des des manuels des du. \r\n\r\nLocuteur MS9 (00:37:31) [82%] :\r\nQuestion on recommande de ne pas être touché les, les, les, les enfants que c'est pour leur faire du mal, ça pourra leur donner de mauvaises habitudes, bon ça pour aussi leur transmettent des maladies, c'est un degré des raisons de pas trop toucher les enfants après, c'est devenu un peu le contraire et caresser dans tous les sens et en permanence, je sais pas quel est, quel est le statut actuel de fait bonne dose de toucher qu'il faut qu'il faut donner au au au petit bon pour les adultes, je je je saurais pas dire exactement où on en est en tout cas dans les sociétés Occident. \r\n\r\nLocuteur MS11 (00:38:06) [75%] :\r\nTotal ou de le le toucher d'une part, et un peu quand même la fin, à la fois agaçant et embarras. \r\n\r\nLocuteur MS9 (00:38:14) [78%] :\r\nLà mais pas touchée par par des inconnus, c'est une sorte de drame si quelqu'un vous effleure dans le métro comme ça fait un bond en arrière saisonniers sardines oui puis quand vous à fleurs à la main comme ça cette sorte de catastrophe sociale, quoi, il faut rétablir à tout prix leur c'est ce ce malentendu, monsieur le juge donc donc peut-être lui peut-être que Claude comparé à ce qu'on dit c'était latinité peut-être certaines sociétés plus au sud, le le le toucher un peu tabou. \r\n\r\nLocuteur FS6 (00:38:47) [70%] :\r\nPar ici, mais peut-être Sebastian dégazent on touche par écran interposé, Yvan touche malheureusement ou peut-être trop d', grands et moins de Pau. \r\n\r\nLocuteur MS8 (00:38:58) [86%] :\r\nPossible, c'est pas, faudrait voir ça sur le, sur le long terme. \r\n\r\nLocuteur MS10 (00:39:03) [89%] :\r\nMais c'est pas inintéressant, disons que c'est pas le le seul fait qu'on qu'on qu'on touche des interfaces comme ça, enfin dans le monde du numérique, ce qui, et c'est ce qui est ce qui est plus intéressant, c'est qu'on obtient des résultats assez frappant quasiment immédiatement, c'est-à-dire qu'on on se rapproche un peu de, de, de la magie dans le fond du bout du doigt, même sans une baguette magique, on était trop belle, doit vous pouvez réaliser quelque chose. \r\n\r\nLocuteur MS11 (00:39:29) [89%] :\r\nPour de vrai, comme vous pouvez faire un achat faire tuer quelqu'un, dans un jeu vidéo. \r\n\r\nLocuteur MS10 (00:39:36) [81%] :\r\nC'était un donc l'immédiateté entre ce ce ce, ce sont ce sens du toucher et des, des, des conséquences d'ordre dans dans le vrai monde, dans le monde, ou dans le monde vient virtuel, peut-être, il y a quelque chose d'intéressant à fouiller là- dedans. \r\n\r\nLocuteur FS6 (00:39:51) [88%] :\r\nMais, mais je pense à la dernière Exposition la prochaine Exposition à la maison d'ailleurs à à Yverdon Danse avec les étoiles, on ne touche comme ça du virtuel, on prend, on et on a l'impression qu'on arrive à appréhender ce qu'on ne peut pas toucher qu'est -ce qui se passe justement Sébastien Jack s dans notre cerveau, parce que là on est on effleuré par rien en scène imaginaire celle totalement imaginaire qu'est -ce qui se passe pour notre cerveau. \r\n\r\nLocuteur MS10 (00:40:17) [86%] :\r\nMais le le le sens du toucher, déjà, déjà très lié à l'imaginaire, c'est toute cette idée du du mois d'ailleurs quasiment rien à voir avec la peau on tant que que qu'organe c'est assez loin de la dermatologie comme comme discipline si vous voulez, c'est c'est une représentation imaginaire par l'interface, l'intérieur et l'extérieur qui aime ou qui est qui et qui la peau comme quoi quand vous touchez quelque chose, vous vous sentez la chose que si vous touchez une table vous sortez la tabou vous sentez pas vraiment Vaudois qui qui qui qui touche la table alors que, fait tout ce que vous sentez mécanos récepteur à l'intérieur de vos doigts et il y a pas de table à proprement parler, il y a que des déformations du du, du bout des doigts, pourtant, vous sentez que que que que le le l'objet qui est touché et son ça n'aurait pas grand intérêt, quoi, en fait de d'avoir un sens du toucher et il est là pour fournir une image du du monde extérieur la avec celle qui est fourni par les par les autres sens, donc il y a quelque chose qui est qui est qui et qui est de l'ordre vraiment de, de, de l'imagination de la reconstruction mentale qui passe par des organes très simple au sur la peau et au bout des doigts en pas bien compte, d'ailleurs, c'est un concept assez, assez difficile à expliquer, mais, mais le le toucher était quasiment entièrement dirigée vers une récréation du du monde extérieur qui ont fait rend la peau elle- même un peu transparentes comme ça est, elle est mise à l'arrière en arrière- plan par rapport au monde extérieur, donc vous écrivez sur une feuille avec un stylo, vous sentez un peu le le bout de la feuille, alors qu'en fait il y a pas de Thorgan tactile sur le stylo, c'est qu'un objet et c'est comme si vous vous sentiez l'objet donc c'est le sens du toucher à ce pouvoir de s'extérioriser en quelque sorte du du du du corps propre et et d'aller, d'aller en avant à l'extérieur. \r\n\r\nLocuteur FS6 (00:42:17) [78%] :\r\nOui, on peut se faire le par le toucher, il existe, comme il existe des désillusions tactile dédiée à Tizi pudique visuel même désillusion auditives et est -ce qu'il existe des désillusions Sebastian tactile. \r\n\r\nLocuteur MS10 (00:42:35) [79%] :\r\nAlors il y a des il y a des ils ont tactile qui ont qui ont qui ont été moins étudiés qui les illusions visuelles, des fois, elle demande à un peu de matériel pour pour pour les fermer il y la détresse, elle connaît, taille, poids, par exemple, le. \r\n\r\nLocuteur MS11 (00:42:50) [83%] :\r\nUn un objet léger mais grand paraît enfin après 2 objets de même poids un grand et un petit. \r\n\r\nLocuteur MS10 (00:43:00) [85%] :\r\nLe a l'air plus léger qui, même s'ils ont le même poids, donc, mais bon, là et là vous avez le toucher le sens gravitationnel sens propre réceptif et aussi la vision qui qui qui vous induit en erreur, donc, avec cette idée que la vision induit souvent le sens du toucher en erreur puisqu'il semblerait que dans nos modes de nombreux cas, la, la, la vision l'emporte sur sur le toucher quand il y a un conflit. \r\n\r\nLocuteur FS5 (00:43:22) [91%] :\r\nEst -ce qu'on peut mesurer ce sens du toucher, comme on peut mesurer l'oeil ou l'oreille ce qu'on peut mesurer ce sens vous avez un bon sens tactile : vous vous sentez bien les choses. \r\n\r\nLocuteur MS8 (00:43:35) [90%] :\r\nOn peut le mesurer de, de, de différentes manières quoi avec. \r\n\r\nLocuteur MS9 (00:43:39) [89%] :\r\nDes des sensations tactiles plus ou moins tendance, donc on, on, on peut demander aux gens s'ils ont senti quelque chose ou non tout tout simplement avec différents appareils vibratoire qu'on peut qu'on qu'on peut régler. \r\n\r\nLocuteur FS5 (00:43:54) [80%] :\r\nC'est choses qu'on fait. \r\n\r\nLocuteur MS8 (00:43:55) [79%] :\r\nOui, oui, bien sûr, qui enterré, c'est un grand total en clinique neurologique, par exemple, on on teste souvent ça pourra ça peut pour voir quels sont les territoires de du du corps qui sont éventuellement touchées par une atteinte cérébrale à le test des 2 poings par exemple vous touche à 2 endroits que simultanément et vous devez dire si on aussi, vous avez senti une sensation de sensations et cette perception dépend de l'espace entre les 2 points qui varie selon la l'endroit du corps que vous testez donc donc ça, ça permet de de fournir des, des, de chiffrer en fait. \r\n\r\nLocuteur MS9 (00:44:32) [92%] :\r\nL'acuité tactile des des des patients ou des gens en général, puis il y a bien d'autres tests aussi pour pour tenter de, de, de, de chiffrer un peu cette cette capacité tactile. \r\n\r\nLocuteur FS6 (00:44:48) [93%] :\r\nAlors, redonner le sens du toucher à quelqu'un qui en est privée, c'est désormais possible, enfin presque. \r\n\r\nLocuteur FS2 (00:44:57) [93%] :\r\nVoilà une découverte étonnante révolutionnaire même une équipe de chercheurs suédois est à lire, vient de créer la 1ère main artificielle capable de recréer des sensations pour la personne greffée un formidable espoir que nous présente Caroline Bayle, les Américains avaient inventé le bras articulé, les Anglais et les espagnols ont développé des main bionique mais ce jeune Suédois de 22 ans amputé de la main droite après un cancer vient de tester la premièrement artificielle capable de restituer le sens du toucher. \r\n\r\nLocuteur MS4 (00:45:29) [92%] :\r\nC'est super, je ressens des choses oubliées depuis longtemps, je retrouve des sensations si je sers fortement quelque chose, je peux le sentir au bout de mes doigts, ce qui est très étrange car je n'ai plus de doigts, c'est vraiment fantastique. \r\n\r\nLocuteur FS2 (00:45:42) [83%] :\r\nConçu par des chercheurs suédois et italiens 7 mois intelligente et dotée de 4 moteurs et d'une quarantaine de petits capteurs directement connecté aux terminaisons nerveuses du patient. \r\n\r\nLocuteur MS4 (00:45:54) [79%] :\r\nTest d'abord le cerveau contrôlera la main son aucun muscle ne se contracte, c'est comme ensuite cette main sera capable de renvoyer des réactions Anne-Krystel pour que le patient soit capable de ressentir ce qui se passe dans une arme comme une main cas soit éclairé. \r\n\r\nLocuteur FS2 (00:46:13) [93%] :\r\nCe modèle est encore trop compliqué pour être commercialisé, mais les chercheurs comptent beaucoup sur le développement des nanotechnologies pour le et rendre aux personnes amputées leur 5ème séance celui du toucher. \r\n\r\nLocuteur FS5 (00:46:27) [89%] :\r\nC'est vrai, c'est une vieillesse donc retrouver certaines sensations tactiles à travers une peau artificielle, ça veut dire quoi, que ces sensations sont connectables à une région du cerveau alors quand même. \r\n\r\nLocuteur MS8 (00:46:41) [80%] :\r\nDonc, oui, oui, bien sûr dans le que dans le cas des de ces peaux artificielles le le le le le défi ont vu, c'est, c'est c'est que le le le corps humain, enfin les cerveau c'est se reconnaît que de lui- même reconnaisse à nouveau la, la, la présence de de surface tactile refasse des connexions, parce qu'au bout du compte, tous ces organes récepteurs à la surface de la peau convergent dans des fibres. \r\n\r\nLocuteur MS10 (00:47:03) [82%] :\r\nQui se dirige vers le cerveau ou l'information est traitée et comparé à d'autres informations, donc ça, ça se met en place, génétiquement et ensuite par calibrage au au cours du développement, c'est pas si vous touchez votre doigt votre nez avec votre doigt, vous sortez les 2 en même temps vous sortez votre nez Vaudois pourtant la distance qui mène du nez au cerveau et beaucoup plus courte que la distance qui du doigt or au cerveau, c'est parce que vous savez si je réfléchi à ça que vous c'est faux, pourtant vous sentez les, les, les 2 en même temps parce que le cerveau a calibrer et différentes distances des parties du corps et leur et leur interaction respectif, ça, ça peut pas durer génétique parce que le le le projet ne savent pas exactement quelle est la distance de la longueur de votre bras et donc il y a, il y a la foi des informations pré- câblés dans le cerveau et un apprentissage qui se fait au au. \r\n\r\nLocuteur MS9 (00:48:01) [85%] :\r\nPour de la vie et donc c'est pour les gens, par exemple les brûler ou les amputés qui qui perdent le sens du du toucher l'idée, ça va être que le que que le cerveau se se reconfigure de lui- même, peut-être par par éducation avec des exercices ou peut-être spontanément on verra c'est c'est des découvertes qui sont intéressants. \r\n\r\nLocuteur FS5 (00:48:23) [88%] :\r\nEst -ce que c'est un sens qui s'émousse en vieillissant, ce qu'on se sent moins bien ce qu'on touche moins bien. \r\n\r\nLocuteur MS8 (00:48:30) [83%] :\r\nC'est, c'est une bonne question prendront et y a des aspects qui sont qui qui s'affine au fil du développement que d'autres qui qui qui qui régresse, je connais pas très bien la question, je saurais pas dire si c'est si sa révérence comme la comme la vue baisse ou l'audition baisse et si si si, le toucher, baisse aussi. \r\n\r\nLocuteur FS5 (00:48:53) [84%] :\r\nEt les collections dans le cerveau. \r\n\r\nLocuteur MS8 (00:48:55) [85%] :\r\nBen les connexions dans le cerveau, elles sont ce qu'elles sont, quoi, c'est-à-dire que, ou d'au seul le cerveau est plus ou moins ah je vais terminer, surtout que la croissance est terminée, le savon ne. \r\n\r\nLocuteur MS9 (00:49:08) [89%] :\r\nPlus tout à fait besoin de, de, de se réajuster après j'imagine que ça dépend de de la pratique de chacun peut, des gens avec des métiers manuels comme ça conserve plus longtemps cette capacité s'thèse ça doit dépendre j'imagine peu de ce que les gens ont ont fait et font de, de, de leur vie. \r\n\r\nLocuteur FS6 (00:49:26) [87%] :\r\nMais vous dites Sébastien du gaz il y a beaucoup de connexions dans le cerveau, tout passe par le cerveau, finalement, on se demande presque, à quoi ça sert notre peau non je non mais c'est-à-dire que du moment qu'on fait une peau artificielle, du moment qu'on arrive à retrouver des sensations et que c'est une histoire aussi de câblage dans notre cerveau est ce qu'on pourrait s'affranchir du toucher et passer uniquement par du virtuel qui pourrait être touché, ça c'est c'est. \r\n\r\nLocuteur MS11 (00:49:54) [79%] :\r\nC'est un vieux fantasme de, de, de philosophes ça ce que ce qu'on pourrait pas avoir juste un cerveau dans une cuve avec une câble relié à une machine et avant d'avoir une sorte de vie totalement artificiel, donc c'est un peu ce qui est représenté dans dans le film de la matrice ça c'est servir et Jeanson dans une sorte de sont isolés dans une cuve, ils ont les informations sont fournies au cerveau pour recréer un monde une rue. \r\n\r\nLocuteur MS10 (00:50:28) [92%] :\r\nUne réalité alors ça colle pas tellement au niveau de la peau parce que précisément il y a cet aspect un peu chaotique, c'est vraiment beaucoup trop compliqué de de tous ces corpus culture des fonctions et des rôles différents et qui sont placés à des Français dans l'état actuel des choses, on peut pas recréer cette cette réalité -là au sein d'un cerveau artificiel. \r\n\r\nLocuteur FS5 (00:50:50) [84%] :\r\nOui, alors pour ce qui était quand même, c'est sur ce sens du toucher Std Madeleine de Proust est -ce que le toucher peur amener comme ça des émotions, des souvenirs enfouis. \r\n\r\nLocuteur MS8 (00:51:05) [85%] :\r\nAlors probablement que oui, en terme de d'interaction entre autres la mère et le bébé des attaques sont très précoce encore. \r\n\r\nLocuteur MS10 (00:51:15) [85%] :\r\nComme on l'a dit au début, c'est, c'est c'est c'est le toucher est très important, donc pour pour le développement et probablement qu'on qu'on en garde quelque chose, je sais pas si on peut tirer, on peut en tirer quelque chose comme la recherche du temps perdu, parce que bon, il faudrait, au fond, sauf au fond, il faudrait voir. \r\n\r\nLocuteur MS9 (00:51:33) [84%] :\r\nUne Madeleine de Proust, bon bah il y a aussi le le le sens de la douleur qui qui évidemment et c'est très important, et bon, et vous gardez des mauvais souvenirs douloureux ce ça peut vous pour ramener des, des épisodes pénibles à la mémoire, c'est surtout la la la douleur qui est très associée à la mémoire pour le toucher. \r\n\r\nLocuteur FS7 (00:51:57) [81%] :\r\nCe qu'on appelle aussi la la reine douleur frontaux fantôme du bon nombre. \r\n\r\nLocuteur MS10 (00:52:01) [82%] :\r\nAh oui, il y a ça aussi va effectivement quand même quand on perd un bras en concert la la perception illusoire de bras qui est souvent accompagnée de, de, d'une couleur mal dans un endroit qui n'existe plus, une sorte de, de, de malédiction assez horrible. \r\n\r\nLocuteur FS5 (00:52:19) [85%] :\r\nOr, on va se quitter avec au moins une expression, une image les jeunes on est touché par la grâce et heurté par la violence, donc c'est un sens noble, enfin ça voilà oui Robin aujourd'hui comme ça, notre famille sur le monde, Sébastien des gaz, merci d'avoir passé ce moment avec nous, je rappelle que vous êtes auteur de mots d'artistes : ce que cachent les Oeuvres c'est paru aux éditions Belin, c'était en 2010 et je rappelle l'Exposition Prière de toucher le tactile dans l'air, une Exposition au musée Tinguely à Bâle découvrir jusqu'au 16 mai prochain Babylone du jour vous était proposé par Sarah des Rennes et Nancy Ypsilanti c'est Nicole corps pataud notre assistante de production et c'est Mathieu Ramseyer qui signe la réalisation de c'était mission demain dans Babylone, ce sera chouette, on va parler de la médiocratie vous écoutez Espace 2. \r\n"], "webPublicationDate": "2016-02-17T09:44:27Z", "program": {"href": "/programs/0A955575-F7F9-49B7-B78B-2567C05BD9F9", "id": "0A955575-F7F9-49B7-B78B-2567C05BD9F9", "name": "Babylone"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Ramsauer, Matthieu", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ypsilantis, Nancy", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Dirren, Sarah", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ahlers, Lisa", "role": "commissaire ajointe de l'exposition \"Prière de toucher\"", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ypsilantis, Nancy", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Dieguez, Sebastian", "role": "chercheur en neuroscience cognitives à l'Université de Fribourg ", "type": "Participant"}]}, {"id": "sound-DB0B30D2-00A6-4ADC-8435-62296112488B", "internalArchiveId": "DB0B30D2-00A6-4ADC-8435-62296112488B", "source": "siranau", "mediaType": "audio", "title": "Le Roi Arthur", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Véritable monument du baroque avec son intrigue riche en rebondissements et ses personnages hauts en couleurs, \"Le Roi Arthur\"d'Henry Purcell connaît un succès impressionnant depuis sa création en 1690. Les Vocalistes du Conservatoire de Lausanne avec l'Ensemble instrumental de l'HEMU, sous la direction de Philippe Huttenlocher en propose une version de concert le jeudi 18 février 2016 à l'Eglise Saint-Laurent à 19h. Stéphanie Burkhard, soprano et préparatrice vocale des solistes et du choeur, nous en dit plus au micro d'Yves Bron.", "durationSec": 719, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466140", "imageURL": "http://www.rts.ch/1785469.image", "alternativeTitle": ["Le Roi Arthur  / MAG_2016-02-17T12:06:45_invite-1", "Magma du 17.02.2016"], "alternativeSummary": ["Véritable monument du baroque avec son intrigue riche en rebondissements et ses personnages hauts en couleurs, \"Le Roi Arthur\" d’Henry Purcell connaît un succès impressionnant depuis sa création en 1690. Les Vocalistes du Conservatoire de Lausanne avec l’Ensemble instrumental de l’HEMU, sous la direction de Philippe Huttenlocher en proposent une version de concert le jeudi 18 février 2016 à l’Eglise Saint-Laurent à 19h. \n\nStéphanie Burkhard, soprano et préparatrice vocale des solistes et du chœur, nous en dit plus au micro d’Yves Bron."], "variantIds": ["ece-7466140"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:05:02Z", "webPublicationDate": "2016-02-17T12:20:51Z", "program": {"href": "/programs/2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "id": "2EDEC7C9-7210-45C4-ACB7-D8ED3116AA5F", "name": "Magma"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-403CA216-E27F-412C-89C5-B8DE173F54A4", "internalArchiveId": "403CA216-E27F-412C-89C5-B8DE173F54A4", "source": "siranau", "mediaType": "audio", "title": "La vision russe du Cosmos (3/5) : Entretien avec Gérard Conio, traducteur et auteur (suite)", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * Nous poursuivons notre entretien avec Gérard Conio, professeur émérite de l'Université Nancy-2 et directeur de collections aux éditions de l'Âge d'homme. Gérard Conio est traducteur d'auteurs russes et polonais et a écrit de nombreux ouvrages (\"L'Art contre les masses / Esthétiques et idéologies de la modernité\", \"Eisenstein\", \"Le cinéma comme art total\", \"Dépassements constructivistes - Taraboukine - Axionov - Eisenstein\", \"Le Monde sans-objet ou le repos éternel\", (In-Folio), \"Le Constructivisme russe\", \"Du goût public\" et \"Les Avant-gardes entre métaphysique et histoire\".)\r\n--- plus value ---\r\nNous poursuivons notre entretien avec Gérard Conio, professeur émérite de l'Université Nancy-2 et directeur de collections aux éditions de l'Âge d'homme. Gérard Conio est traducteur d'auteurs russes et polonais et a écrit de nombreux ouvrages (L'Art contre les masses / Esthétiques et idéologies de la modernité, Eisenstein, Le cinéma comme art total, Dépassements constructivistes - Taraboukine - Axionov - Eisenstein, Le Monde sans-objet ou le repos éternel, (In-Folio), Le Constructivisme russe, Du goût public et Les Avant-gardes entre métaphysique et histoire.)", "durationSec": 3381, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466534", "imageURL": "http://www.rts.ch/1950970.image", "thematicGeographicals": ["URSS", "Fédération de Russie"], "thematicThemes": ["invention (technique)"], "alternativeTitle": ["Histoire vivante du 17.02.2016", "La vision russe du Cosmos (3/5) / HV_2016-02-17T20:03:45_histoire-vivante", "Histoire vivante du 17.02.2016", "La vision russe du Cosmos (3/5) / HV_2016-02-17T20:03:45_histoire-vivante"], "alternativeSummary": ["Nous poursuivons notre entretien avec Gérard Conio, professeur émérite de lʹUniversité Nancy-2 et directeur de collections aux éditions de lʹÂge dʹhomme. Gérard Conio est traducteur dʹauteurs russes et polonais et a écrit de nombreux ouvrages (\"LʹArt contre les masses / Esthétiques et idéologies de la modernité\", \"Eisenstein\", \"Le cinéma comme art total\", \"Dépassements constructivistes - Taraboukine - Axionov - Eisenstein\", \"Le Monde sans-objet ou le repos éternel\", (In-Folio), \"Le Constructivisme russe\", \"Du goût public\" et \"Les Avant-gardes entre métaphysique et histoire\".)", "Nous poursuivons notre entretien avec Gérard Conio, professeur émérite de lʹUniversité Nancy-2 et directeur de collections aux éditions de lʹÂge dʹhomme. Gérard Conio est traducteur dʹauteurs russes et polonais et a écrit de nombreux ouvrages (\"LʹArt contre les masses / Esthétiques et idéologies de la modernité\", \"Eisenstein\", \"Le cinéma comme art total\", \"Dépassements constructivistes - Taraboukine - Axionov - Eisenstein\", \"Le Monde sans-objet ou le repos éternel\", (In-Folio), \"Le Constructivisme russe\", \"Du goût public\" et \"Les Avant-gardes entre métaphysique et histoire\".)"], "variantIds": ["ece-7466535", "ece-7466534"], "isOnline": true, "lastModifiedDate": "2019-02-07T12:45:49Z", "webPublicationDate": "2016-02-17T20:12:34Z", "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Conio, Gérard", "role": "traducteur et auteur", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B15483D9-2CC7-41A2-81D9-6589483CF190", "internalArchiveId": "B15483D9-2CC7-41A2-81D9-6589483CF190", "source": "siranau", "mediaType": "audio", "title": "Débat cinéma", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 1507, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466558", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Débat cinéma / VER_2016-02-17T16:30:45_sequence-3", "Vertigo du 17.02.2016"], "alternativeSummary": ["Cinq films au menu du débat cinéma du jour: \"Ave César!\" de Joel et Ethan Coen, \"La vache\" de Mohamed Hamidi, \"A peine jʹouvre les yeux\" de Leyla Bouzid, \"Zootopie\" de Byron Howard, Rich Moore, Jared Bush et \"Je vous souhaite d’être follement aimée\" d'Ounie Lecomte.\n\nAvec Rafael Wolf, Edmée Cuttat et Thomas Lecuyer."], "variantIds": ["ece-7466558"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:50Z", "speechToTexts": ["07.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:04) [99%] :\r\nDébat cinéma. \r\n\r\nLocuteur MS1 (00:00:06) [67%] :\r\nVoici fait ses les effets spéciaux, minable je suis parti, on va se trouve un peu, dit encore longtemps un problème parce ils tu connais l'effet spéciaux la sonnette atteint dans une rivière et donner une raison monsieur et après je de février Védrine. \r\n\r\nLocuteur MS3 (00:00:19) [89%] :\r\nLa classe américaine c'est trop oui, vous êtes content Thomas ont commencé avec le nouveau film des frères Coen avec notamment à l'affiche, Georges Brulin, George Clooney, Scarlett Johansson, nous voilà entraînés dans les coulisses d'un grand Studio hollywoodien dans les années 50 l'histoire d'Eddie Mannix un fixeur, autrement dit, un chasseur de problèmes, peu importe le souci, il doit s'en occuper et éviter le scandale. \r\n\r\nLocuteur MS4 (00:00:40) [86%] :\r\nIci à Capitol pétulance, comme vous le savez, des millions de gens comptent sur nous pour les informer, les rendre meilleurs oui les distraire et c'est ce que nous allons de une armée de techniciens et d'acteurs d'artistes de 1er ordre travaille dur pour porter à l'écran, notre plus grosse production de l'année avait César est un film de prestige avec l'une des plus grandes Stars du monde d'ailleurs beaucoup de 4 vérités. \r\n\r\nLocuteur MS6 (00:01:04) [91%] :\r\nQue nous verrions si nous n'avions aucune. \r\nNous avions. \r\n\r\nLocuteur MS1 (00:01:09) [78%] :\r\nà la fois la fois la fois. \r\n\r\nLocuteur FS3 (00:01:14) [79%] :\r\nC'est George Clooney, hein, qui est cependant, c'est le but de l'équipe avait César, le nouveau film des frères Coen et Kuta qu'est -ce que vous en avez pensé. \r\n\r\nLocuteur MS5 (00:01:22) [84%] :\r\nPar moi, j'ai j'ai trouvé que les frères Coen est très, très inspiré par la machine à rêves qui fabriquait des péplums comédies musicales et autres mélodrame au kilomètre, l'art de l'artifice, bien sûr, et donc vous avez dit un et là, c'est l'histoire un peu d'Eddie Mannix, TF1, la journée s'annonce complètement folle pour lui avec le le kidnapping en plein tournage de péplum justement de sa vedette principale qui est interprété par Clooney absolument irrésistible en crétin, crétin à sandales romaines, il y a, enfin, bon pour le péplum quoi et d'ailleurs excuse Clooney adore zoo écrit chez les frères Coen, me semble -t-il, Obrador ossète vraiment un maximum, ça, ça va aussi et ensuite donc, il a été kidnappé par une bande de de fait, sympathisants communistes, très en colère, qui tente de le rallier à leur cause, mais c'est un épisode parmi d'autres d'une histoire qui est truffé de clins d'oeil de référence d'anecdote véridique et puis les réalisateurs nous balade comme ça d'un d'un plateau à l'autre pour nous offrir quelques numéros particulièrement réussi la scène du ballet aquatique avec Scarlett Johansson, Ralph Fiennes qui a Ignace britanniques qui sont imposés 1 un jeune 1er qui ne sait que jouer du lasso, donc il peut vraiment pas faire l'USM, qui lui demande, il y a, Channing Tatum un excellent danseur de claquettes, Tilda Swinton, qui campe d'insupportables et hystériques jumelles les les jumelles Petits ne s'de l'époque qui sont à l'affût de scoop ou l'apparition que je trouve un peu trop brève d'ailleurs de 26 McDormand parce qu'elle est toujours génial en monte ce qui manque de s'être engagée avec un goût de film de même Christophe Lambert il y a 20 Christophe Lambert qui vous avez fait absolument, enfin bref on s'moi je trouve qu'on s'amuse beaucoup, vous êtes fils se voilà avait fait oui voilà et puis servi match des comédiens qui à l'évidence se font plaisir c'est c'est le fouillis d'intrigue rocambolesque la reconstitution et soigné, moi je reprocherai toutefois aux auteurs ce cette satire qui doublé d'un hommage, un scénario un peu plat, il y a quelques longueurs, c'est vrai qu'on un peu et qu'il y a et il y a un excès de barbares d'Agen peu socio- politiques des années 50 dans cette scène avec les sympathisants communistes et puis une tendance à tourner un tout petit peu auront à la longue, mais c'était pas suffisant pour que je boude bon plaisir commun. \r\n\r\nLocuteur MS2 (00:03:48) [87%] :\r\nC'est vrai qu'Hugo parfois imposant des frères Coen étale un peu leur science, leur talent, leur leur réflexion sempiternel sur la vie, la mort du communisme etc alors, il y a plein de moments d'anthologie vraiment moi je me suis régalé comme autant de petits sketches bon la la la petite comédie musicale est géniale, le passage de la natation synchronisée avec Carla Johnson est fabuleux aussi le le la scène où il y a un rabbin, un prêtre catholique, hein, un Pasteur et un prêtre orthodoxe qui sont convoqués par le par le Studio pour discuter du scénario du film biblique qui sont scandalisés et assure qu'il est pas trop de, de, de trucs de saloperies sur Jésus, etc, et juste fabuleux sa part totalement en cacahouètes ça mais c'est c'est c'est un, c'est presque un sketch à lui tout seul, et puis il y a plein de petits numéros comme ça d'anthologie, ça, ça manque un peu de liant, moi je trouve le le scénario lui- même, il y a un petit peu faible ou quoi, c'est un prétexte à toutes ces scènes, moi j'ai j'ai l'impression donc c'est ouais c'est c'est plein de petits plaisirs mais il manque un 1000000, voilà, il manque quelque chose et, parfois, on s'ennuie un peu dans les bars l'accuser d'accord avec ça. \r\n\r\nLocuteur MS7 (00:04:52) [89%] :\r\nWells, d'autant plus que le le le lion est censé être ce personnage Denis Mannix qui va justement chapeauter un peu toutes ces différentes personnalités ces différents personnages moi j'avoue qu'effectivement le côté un peu clins d'oeil cinéphiliques au bout demande même si je suis cinéphile molasse, je trouve que c'est assez mineur, même si vous l'avez dit, c'est vrai que les scènes en elles-mêmes sont prodigieuses a voilà le le le le personnage du du du cowboy à la limite peu juste post- pubères qui pas dire une phrase qui est quand même assez bien trouvé qui qui se trouvait, c'est si c'était si simple et sacré juste une scène où le le réalisateur c'est lui faire répéter, si c'était si simple pendant 3 minutes et, finalement, on voit que dans dans le résultat, cette phrase est devenu c'est compliqué. \r\n\r\nLocuteur MS6 (00:05:34) [81%] :\r\nCe genre de radio bien moi je ne intelligent mais on est, on est d'accord que les frais. \r\n\r\nLocuteur MS7 (00:05:39) [89%] :\r\nFaire quand même, même dans un film, à mon avis, mineurs comme celui -là reste absolument géniaux, il y a pas de soucis, mais c'est vrai que le grand film sur Hollywood Ils ont déjà réalisé, à mon avis, il s'appelle Barton Fink, c'est un film qui étaient beaucoup plus axés sur sur une thématique très particulière et puis leur film complètement loufoque qui l'ont fait aussi, s'appelle Big qui, là, j'ai impression que le film hésite un peu entre les 2 et c'est vrai qu'il donne la sensation d'avoir une succession de saynètes de séquences prodigieusement belle extrêmement bien écrit superbement joué tout ce qu'on veut, mais c'est vrai que l'ossature, je sais pas très bien où elle est parfois par moments le le film perd en chemin, je m'intéresse pas tellement à ce qui se passe à l'écran et puis j'ai du mal à connecter effectivement c'est thématique récurrente de la foi puisque et lémaniques c'est un personnage qui va souvent se confesser la ça est d'ailleurs une scène de confession, la dernière scène renvoie évidemment aussi à cette question de la foi avec le le le la grande thématique et le cinéma, alors on dira oui mais c'est un grand film sur la foi en cinéma, bonjour, c'est un peu court quoi. \r\n\r\nLocuteur MS2 (00:06:31) [83%] :\r\nOui, ils ont aussi un peu perdu leur insolence, vous vous citez Barton Fink et et de Bill Evans qui qui sont effectivement 2 monuments du d'humour noir de de de ton grinçant d'insolence, il y a pas tout ça, dans, dans, dans, avait ses si gentil, que c'est un peu retard. \r\n\r\nLocuteur FS6 (00:06:46) [67%] :\r\nMoi j'vais voir ne se soit de partout, c'était y a. \r\n\r\nLocuteur MS7 (00:06:50) [90%] :\r\nOui, et puis on a vraiment l'impression qu'ils ont voulu faire toutes les thématiques possible sur ce qui était Hollywood à l'époque, vous parlez de Cécilia risque ministère envoie une réalité qui était la chasse aux sorcières ou en gros un sénateur McCarthy a commencé à vouloir débarrasser Hollywood de tous ces agents communistes, ça, ça fait des catastrophes absolue auprès de, de, de, de certains techniciens, réalisateurs, scénaristes de Hollywood et ça fait une une thématique en plus par rapport à beaucoup d'autres, et tout était à même hauteur finalement et ça donne une sensation défend un peu de platitude. \r\n\r\nLocuteur MS2 (00:07:19) [83%] :\r\nC'est vrai que je ne puisse dire que j'ai trouvé, je brûle n'était encore une fois fabuleux excellent et et des gens Sicario c'était le cas, un des acteurs les plus faibles du moment. \r\n\r\nLocuteur FS3 (00:07:29) [87%] :\r\nAvait César, le nouveau film des frères Coen, à voir dans les salles de Suisse romande, dès aujourd'hui, suite des débats avec la vache de Mohamed Hamidi, l'histoire d'un paysan algérien invités au Salon de l'agriculture de Paris pourrait présenter Jacqueline Jacqueline, c'est la vache, la vache qui l'aime, qu'il bichonne comme la prunelle de ses yeux. \r\n\r\nLocuteur MS1 (00:07:46) [77%] :\r\nCher monsieur, comme tous les ans, vous avez fait une demande de participation au salon la gris culture maintenant, elle est la direction du salon, a décidé de vous inviter à vous faire Marseille certainement pourtant ce sont non, non, non, un tranche ce qui égale à moi 5 ans j'adore le ça vandalisme. \r\n\r\nLocuteur MS3 (00:08:15) [93%] :\r\nLa vache de Mohamed Hamidi avec ça bouillonnait de Jamel Debbouze encore Lambert Wilson, qu'en avez -vous pensé Thomas Lécuyer. \r\n\r\nLocuteur MS2 (00:08:22) [88%] :\r\nAlors le pitch du film, donc un paysan qui traverse la France avec sa vache et qui rappelle évidemment le film de Fernandel, la vache et le prisonnier le propose sont très simples, du coup, on pourrait presque croire que la démarche un peu un peu démago ont plus jamais dans son plan promo répète sur tous les plateaux télé, un discours réglé au millimètre près, oui, j'ai voulu par la France qui est comme une vieille dame un peu râleuse mais qu'on aime bien qui attachante et bienveillante dans le fond, le film raconte vraiment ça, une certaine idée de la France rurale, il y a servi algériens dont qui qui traverse qui fait Marseille- Paris à pied avec ça va Jacques. \r\n\r\nLocuteur MS3 (00:08:54) [81%] :\r\nCe n'est pas Djamel Debbouze, ce qui serait qu'on entend beaucoup avant d'annoncer ça. \r\n\r\nLocuteur MS6 (00:08:59) [73%] :\r\nQui joue, qui joue le fermier c'est tendance, comme je ne savais même pas sa bouille juste fabuleux, je veux dire que fait Djamel Debbouze et le producteur, bonjour la qui ont moins présent que les autres. \r\n\r\nLocuteur MS2 (00:09:10) [83%] :\r\nOui, et donc va tout au long de sa traversée de la France pour aller jusqu'au salon de l'Agriculture présenter ça va Jacqueline va alors le choc des cultures, la découverte dans l'inconnu, l'acceptation de la différence, c'est un peu la la tolérance est dans le pré, j'aime beaucoup, mais j'ai, j'ai ressenti ça et il y a un peu les mêmes clichés d'ailleurs sur la France rurale que dans La Famille Bélier, c'est un peu cette espèce de de ruralité, on est tous se sont puisque tous un peu, mais on est gentil, ça peut être énervant, mais heureusement, le film est porté par un casting hyper juste on parlait donc de fait ça brunette qui vous le paysan qui qui est fabuleux de bout-en-bout un humoriste algérien, donc qui est génial, Lambert Wilson est très bon aussi dans un rôle tout en finesse et toujours bon pied, Djamel fait du Grenelle, comme la vache fait Jacquet la vache quoi, c'est toujours le même personnage qui joue Djamel donc c'est pas. \r\n\r\nLocuteur FS6 (00:10:01) [80%] :\r\nEt demi bien ce domaine juridique après je dirais on agite mais ça veut dire donc en fait. \r\n\r\nLocuteur MS2 (00:10:09) [93%] :\r\nDans l'ensemble c'est réussi grâce au casting et grâce à la musique d'Ibrahim Maalouf et ça c'est bien. \r\n\r\nLocuteur MS6 (00:10:14) [77%] :\r\nOui, ça c'est bien fait, le voit j'ai encore. \r\n\r\nLocuteur MS7 (00:10:19) [87%] :\r\nPointée par rapport à ce film passerait quand on le regarde, on se dit oui c'est, c'est tout à fait bien, il y a la chose très séduisant de prime abord une chose de lors de la fable un peu naïve qui qui nous entraîne facilement, mais au bout d'un moment, je me suis dit très bien, on voit comme une succession de Français ou autres, qui accueille à bras ouverts, cet Algérien, que sa vache, tout est fait évidemment pour l'accueil absolue, on voit qu'il y a une hospitalité absolument total chez ces français et que je veux bien que que qu'on soit dans la femme enfin dans la famille, a quand même des Oeuvres qui à un moment, on peut quand même se poser la question de savoir si ce portrait de la France la et pas complètement de du fantasme hallucinatoire, j'entends, il y a quand même un minimum de réalité qui peut aussi donner du fil à retordre à ce héros, il y a pas de choc des cultures, aucun ce convoi, c'est finalement juste Lambert Wilson qui est content d'avoir ce ce paysan algérien chez lui parce qu'il le trouve sympa, et puis qui peut parler de ces premiers lui mais c'est tout, il y a la chef de culture du tout et on va vers une happy end, alors je veux bien que soit Feelgood moving donc un film qui est là vraiment pour nous faire sentir bien c'est quand même un tout petit peu tout match il y a, il y a quelque chose de bien je dis culture un moment quand même les musulmans et banales cols mais bon franchement sérieusement que ce film est censée se dérouler en Algérie était tournée au Maroc parce qu'on sait très bien que Djamel Debbouze est aussi beaucoup plus copain et le roi du Maroc, enfin j'ai impression. \r\n\r\nLocuteur FS3 (00:11:38) [93%] :\r\nSi on exclut cette vision peut-être un peu naïve de d'une France qui, qui accueille tout le monde est -ce que c'est un film qui vous a plu. \r\n\r\nLocuteur MS7 (00:11:46) [86%] :\r\nBen il me met mal à l'aise à cause de ça veut dire que plaisant à garder mais contient, on y réfléchit 2 secondes, on se dit quand même : moi, il y a un moment à la moitié du film je, je suis plus en train de gober ce qui entraîne maintenant qu'une. \r\n\r\nLocuteur MS2 (00:11:57) [83%] :\r\nCe qui mettrait plus malaise la vite, c'est parce que es France accueille tout le monde, dont 5 certains fantasmes, c'est plutôt ce côté les paysans français sont heureux parce qu'il y a qu'à voir les informations en ce moment voir c'est pas du tout, oui, mais c'est un film sur le. \r\n\r\nLocuteur MS6 (00:12:08) [75%] :\r\nEn français, quand même, sur l'intégration aussi, c'est une femme fable admettons Saddam écoutez, moi j'aime ce que je voudrais que j'est vraiment. \r\n\r\nLocuteur MS5 (00:12:17) [84%] :\r\nBeaucoup beaucoup de mal avec ce ce rôle de mouvement qui se veut touche en cocasse drôle naïf, sympathique poétique sur ce voyageur décalé dans une douce France compagnie arabe idéalisé, sinon ils Gillick solidaire tolérante, enfin moi je me demande comment les Français se reconnaissent dans ce pays généreux qui pratiquent joyeusement le vivre-ensemble et puis le bonheur ce petit en restant à sa place, sans faire de vague, c'est un quand même un tout petit peu, ça, c'est pas la moindre originalité tente tout est grossièrement, Tél le héros, il va de rencontres en surprise qui ne donne que lui, j'ai lu quelque part que la vache s'imposait comme un antidote nécessaire à une France divisée franchement mon oeil, et les 3 quarts de l'autre. \r\n\r\nLocuteur MS6 (00:12:58) [80%] :\r\nNon mais j'je on voit tout, j'ai oui j'ai eu la je voulais, je trouve qu'il y a malheureusement les acteurs parce que s'il fait beau, il y a une bouillabaisse non il y a mais s'appelle bouillie, il a même fait son boulot, il fait son boulot, OK, d'accord, moi j'ai franchement pitié de Lambert Wilson ça ce qui est, je vais dire c'est moins avis et qu'il vit, donne la pleine mesure de son absence de talent, ben oui, c'était, c'était non, mais que Djamel il est nul alors Lambert Wilson quand même dire ça des déçus si j'du sang, c'est ça, moi j'ai pas son plaisir, donnera donc plus en châtelains comme ça des armes sur il doit bonjour Jacqueline, Jacqueline Joubert, les vaches et ça cinématographique, moi je trouve que franchement c'est très exagéré bien que vous dire, ce n'est que que nous recevrons demain Mohamed Hamidi, avec le feu face à vous Yahmed sera l'occasion je vous revenez, revenez leur. \r\n\r\nLocuteur MS3 (00:14:03) [91%] :\r\nParce que nous, on a bien aimé la vache donc, film franco- marocain et maintenant passons à un autre film plutôt franco- tunisien, il est signé Leila Bouzid à peine j'ouvre les yeux. \r\n\r\nLocuteur FS8 (00:14:18) [67%] :\r\nUn censure c'est que Monsieur quand même, alors ça, moi, j'ai quand même Vanessa pour beauté, ça c'est tout à fait et c'est une communauté. \r\n\r\nLocuteur FS3 (00:14:42) [88%] :\r\nTunis était 2010, quelques mois avant la révolution, à 18 ans, elle passe son bac, sa famille d'imagine déjà médecin mais elle préfère chanter au sein d'un groupe de rock engagé à peine j'ouvre les yeux déjà magnifique titre je trouve fort. \r\n\r\nLocuteur MS7 (00:14:56) [87%] :\r\nMagnifique film si moi c'est vraiment mon coup de coeur, j'en suis sorti emporter complètement, ça faisait un moment que j'ai pas vu un récit initiatique attaché une une héroïne qui découvrent plus ou moins tous pour la première fois l'amour en la politique, les envies professionnelles, l'envie de vivre simplement, depuis je sais pas, à nos amours, par exemple, ou la vie d'Adèle, il y a, il y a de ça dans ce film qui a 2 façons ça sa propre touche sa propre patte a une énergie, une vivacité dans la mise en scène qui est complètement porté par ce personnage qui joue en plus par une une actrice absolument ne qui s'appelle Bahia mais mais d'affaires qui est absolument attachantes qui chante, en plus, même dans le film et il y a 3 strates qui me plaisent beaucoup dans le film, c'est pas juste un film politico- social il y a à la fois une relation très très forte avec la mer, vous parliez de la famille qui la destinée de médecins mais non, c'est sa mère qui veut absolument qu'sur les 100 parce qu'elle sait tous les dangers que cette sa fille va encourir si elle parle, elle chante comme elle chante, c'est-à-dire avec des pneus Destexhe politisée, elle sait très bien ce qu'elle risque, elles veulent la met dans un moule, et ça crée une une une une relation absolument formidable avec un personnage qui va évoluer dans les créances la mairie qui, pas du tout monolithique, il y a aussi une relation amoureuse, c'est un voilà en première amant qui va évidemment aussi provoquer une première déception et puis toute cette partie chantée, où on voit cette cette, cette femme qui a, qui est, qui est complètement libre qui qui Aspire à ouvrir des portes qui sont complètement Close dans un pays qui est décloisonnée au possible et qui est sous surveillance permanente, parce que la police hongrois a l'habitude de poser des des des informateurs pour regarder si ce qui se passe sur scène tout à fait recevable ou pas, tout ça crée un film qui est tout à fait entier tout-à-fait rond avec justement cette force vive qui action prodigieuse, alors il y a des moments très tragique, mais il y a une force d'espoir, le monde dans dans ce film la que j'ai trouvé absolument mais irrésistible, il y a, il y a vraiment quelque chose de 9 il y a une voix qui arrive jamais vu de films avant de cette cinéaste passer son 1er long métrage, elle a été formé aussi à la Fémis ça Paris, donc il y a aussi un peu de distance par rapport à ce qui s'est passé dans son pays, puisqu'il n'y habite plus tout le temps et je trouve que ça donne justement une force romanesque supplémentaires par rapport à ce qui aurait pu donner un documentaire un peu trop social sur sur le sujet, je trouve vraiment que c'est le final voir en ce moment et il faut y aller vite parce qu'il sort dans 2 nouveaux hein, un circuit un peu, on va dire confidentiel, les cinémas du Grütli à Genève et puis les galeries à à Lausanne, en tout cas, donc faut faut aussi précipité pour que, pour qu'on soutienne un peu ce genre de film qui de façon sont tellement généreux avec le spectateur, que vous pouvez pas en sortir autrement qu'. \r\n\r\nLocuteur MS6 (00:17:21) [80%] :\r\nBien voilà qui donne envie d'aller crier oui c'est vrai, ça donne très et c'est fou, je suis d'accord avec Raphaël la bonne justice parce que c'est sur. \r\n\r\nLocuteur MS2 (00:17:36) [80%] :\r\nC'est, c'est c'est une bouffée de de liberté de révolte d'oxygène, c'est une très très belle de cinéma, et puis je rajouterai surtout ce qu'il a dit Raphaël, que c'est aussi un n'excellent film musical, la bande- son état qui est incroyable et scènes Live sont sont des vraies celle -là bien c'est pas du playback c'est pas ça, pas été produit après annoncé c'est en Live et le groupe qui joue donc son sont en tout cas les musiques du groupe sont composés par un Irakien qui s'appelle, qu'il y a un ami et c'est un mélange de de sonorités tunisienne traditionnel de rock de punk de, de, d'une presque d'une nouvelle français c'est fabuleux quoi sert Helsana patate on envie d'aller un de leurs concerts bien. \r\n\r\nLocuteur FS3 (00:18:15) [86%] :\r\nAlors, comme toute équation qui se respecte dans cette soirée débat dans Vertigo exécuta vous ne devriez pas être d'un. \r\n\r\nLocuteur MS6 (00:18:22) [77%] :\r\nCorps avec l'État, non c'est pas d'opposants de et puis voilà j'ai ben je, je, je préfère la Tunisie à la c'est ridicule ce que vous allez avoir 17 heures non et je trouve que bon. \r\n\r\nLocuteur FS5 (00:18:38) [86%] :\r\nTout aussi d'accord avec tout ce qui a été dit, j'ai beaucoup aimé la l'évolution de la relation de cette relation mère- fille avec cette mère qui finalement serait réalise qu'elle étouffe autant sa fille que le système et ça qui est tellement intéressant dans, dans, dans ce film Pierre à elle, elle décide finalement à ne pas la laisser faire finale qu'elle aime la protéger voilà tout fait l'étouffe, autant que le c'est la société liberticide de l'époque, enfin je sais pas ce je vais pas me prononcer sur les changements qui ont lieu en Tunisie, mais enfin, moi, ça m'a beaucoup touché et je trouve que c'est un un, un récit de cette relation qui est attachante et qu'on voit évoluer au fil du récit que ce récit que je trouve ambitieux parce que, à travers cette histoire de cette insoumise où elle mêle musique rock électrisant et à la ferveur politique quand même les émois amoureux pudique mais très sensuelle qu'faut pour pour pour l'auteur, autant de de de formes d'émancipation et de résistance et elle se livre à une critique quand même cinglante de la violence qui est faite aux femmes en Tunisie tout en brossant en parallèle le portrait de de cette génération dont elle se fait le porte- parole et qui a renversé la dictature Ben Ali et se trouve ce 1er dans les gens, il y a beaucoup de 1er de la première dans ce film 1er très prometteur, c'est un message fort et bien, vous avez parlé de de de l'interprète Raphaël mais elle, elle habite son rôle et il paraît qu'elle s'est tellement battue c'est pas étonnant, elle fait complètement encore avec ce personnage à la fois rebelles et fougueuses, j'ai beaucoup, elle est magnifique cela beaucoup aimé. \r\n\r\nLocuteur MS7 (00:20:15) [89%] :\r\nOn peut en mettre une couche parce qu'on aime, en plus, moi ça m'a fait découvrir à Tunis, comme ça, un peu de, de, de débat, font un peu tout à fait inédit aussi cinéma on n'a pas l'impression de voir cette réalité souvent et vraiment il y a quelque chose de, de, de, de 9, même dans la façon dont on montre cette réalité -là qu'on connaît pas, quoi, on a souvent l'impression aussi parfois de voir des films qui sont faits en Tunisie, en Algérie, au Maroc, ils sont eux- mêmes des clichés par rapport à ce que, à cette réalité là j'ai vraiment eu l'impression qu'il y avait quelque chose de tout à fait inédit des frissons quand on en parle, mais ça m'a, ça m'a rappelé il y a un lien, mais c'était un documentaire sur un groupe de même que les les chats persans oui c'est mieux ça bien. \r\n\r\nLocuteur MS2 (00:20:53) [84%] :\r\nIl y avait il y a un peu cette idée de, de, d'un mouvement d'un Broadwell aussi qu'on explore et qui vivacité d'un vivent a qu'on ne soupçonne pas. \r\n\r\nLocuteur MS3 (00:21:01) [86%] :\r\nPlus créatif bien tout ça donne fort envie nous vous parlons du 1er film franco- tunisien de Leila Bouzid à peine j'ouvre les yeux, dont on reparlera demain avec vous, Raphaël, voilà, vous l'avez rencontré la région. \r\n\r\nLocuteur MS7 (00:21:11) [86%] :\r\nRencontrer, j'ai au téléphone, malheureusement, et voilà, donc il y a une interview qui passera demain, où elle parle aussi justement des changements Tunisie par rapport à l'époque, Bénali aujourd'hui. \r\n\r\nLocuteur MS3 (00:21:21) [92%] :\r\nQuelques mois avant de se quitter sur d'autres films qui sont à l'affiche alors je j'ai vraiment envie qu'on dise un mot sur le dernier Disney ajoute Piat ou Zootopie de quoi ça parle tomanek 8. \r\n\r\nLocuteur MS2 (00:21:32) [89%] :\r\nAlors cette c'est c'était une Vincent anthropomorphique, une société donc peuplé par des animaux qui, qui ont déjà des allures et les comportements humains, les proies et des prédateurs vivant en parfaite harmonie quand soudain certains prédateurs redeviennent sauvages et du coup, la peur s'empare de la ville et une enquête a été confiée à une jeune policière la Pink qui, la première à la piscine de la police de Utopia pour pour résoudre ce mystère, ce qui est fait d'une ancienne c'est le d'abord le scénario il y a un vrai scénario de vrais enjeux, une vraie enquête des personnages très, très bien, chaque personnage doit à une quête a et doit doit aboutir à quelque chose, c'est c'est passionnant pour les grands comme pour les petits, puis un message politique fort qui m'a beaucoup surpris dans un Disney Disney, c'est, c'est, c'était de dénonciation de la gouvernance par la peur de nous nous, nos pays sont sont victimes de ça en permanence, c'est-à-dire qu'on on aura barrages dans les médias à longueur de temps, il y a un ennemi sournois, diffus caché fait gaffe, méfiez -vous, ça va péter, c'est dangereux, il y a des gens qui vont mourir et et on vit gouverné par cette peur là et ce film dénonce là en disant très clairement : ben voilà, certains prédateurs sont de devenu sauvage, c'est pas pour ça que tous les prédateurs sont des animaux sauvages et qu'il faut avoir peur de tous les animaux sauvages, quand on est une petite croix ou un petit lapin. \r\n\r\nLocuteur FS5 (00:22:50) [86%] :\r\nça vous a plu aussi oui, moi j'ai trouvé ça dans le genre vraiment irrésistible parce que mais j'ai juste une chose, comme ils sont habillés parce qu'on a l'habitude, sont pas habiller les, les, les animaux un chez Disney, le plus gros, ça reste une scène où la lapine qui mettent l'enquête sur la conduite chez les nudistes dont une éléphante qui fait du Pilat. \r\n\r\nLocuteur MS6 (00:23:10) [85%] :\r\nLa très franchement, c'est vrai qu'elle est à l'écoute, la scène est vraiment formidable. \r\n\r\nLocuteur MS3 (00:23:16) [83%] :\r\nDans un autre genre, Raphaël Wolf, un mot peut-être sur sur le la sortie de je vous souhaite d'être heureuse, on en parle déformante effectivement ça, j'en fais une paraphrase verser le compte qu'est -ce que vous en pensez de ce film. \r\n\r\nLocuteur MS7 (00:23:31) [86%] :\r\nQue c'est un bon film, c'est un drame qui s'attache à à une héroïne qui est jouée par Céline Sallette, qui en fait est née sous X et qui va Dunkerque pour essayer de retrouver en fait sa sa vraie mère, hein, et se croissant, le savoir, ça crée des très belles scènes puisque les kinés où elle soigne en fait sa mère sans savoir sa mère ne s'est pas non plus qui elle est et comme ça, juste des des séquences très très belle ou les mains, reconnaissent les corps alors que justement le l'esprit ne peut pas, enfin il y a quelque chose de très très beaux là- dedans une sorte de mystère qui est tenu jusqu'au bout, un film qui parle de l'abandon de la, de l'acceptation du de la difficulté à accepter la maternité et il y a j'aime beaucoup compte le film joue cette nuit ce mystère justement à partir de moment où on sort un peu de ça ou on devient un peu plus on on rentre un peu plus dans le film social avec des thématiques qui sont liés à des origines, une France un peu de terroir prolétaire, le film intéressant peu moins belle impression qui s'assoient peut-être un peu trop sur une simple sur un simple constat social quand il reste dans dans son de ce personnage de Céline Salette qui est pétri par beaucoup de choses qui sont beaucoup plus profondes, la le film comporte beaucoup, donc j'ai un tout petit peu je trouve pas ça génial mais c'est c'est un film vraiment assez intéressant à voir quand même et très sincère, très simples, épurées, musique d'Ibrahim Maalouf, de nouveau, comme quoi ça fait beaucoup, c'est une belle. \r\n\r\nLocuteur MS3 (00:24:43) [85%] :\r\nSemaine de Simone oui ça donne envie d'y aller par là, merci, merci, non c'est pas la vache, je vois ça absolument exécuta Rafaël Wolf Thomas Lécuyer grand merci pour ces débats, comme à chaque fois, animé et riche, excellente soirée à vous 3. \r\n"], "webPublicationDate": "2016-02-17T17:21:55Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-4AA3A7EA-6989-4E3F-91C7-BCAB1804795A", "internalArchiveId": "4AA3A7EA-6989-4E3F-91C7-BCAB1804795A", "source": "siranau", "mediaType": "audio", "title": "Les Conseils de Sécurité de la 3 : La guitare pour tous", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 136, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466215", "imageURL": "http://www.rts.ch/6653684.image", "alternativeTitle": ["La guitare pour tous", "La guitare pour tous / NMT_2016-02-17T07:51:27_les-conseils-de-securite-de-la-3", "La guitare pour tous / NMT_2016-02-17T07:51:27_les-conseils-de-securite-de-la-3"], "variantIds": ["ece-7466230", "ece-7466215"], "isOnline": true, "lastModifiedDate": "2019-10-10T14:55:17Z", "webPublicationDate": "2016-02-17T06:56:50Z", "program": {"href": "/programs/5C2424B2-15DE-415B-B6EA-81E8E6118A30", "id": "5C2424B2-15DE-415B-B6EA-81E8E6118A30", "name": "Conseils de sécurité de la 3"}, "contributors": [{"function": "Acteur /trice", "name": "Rollman, Marina", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Nouveau, Charles", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C9E61C85-49C2-4BF3-A309-3887070CFE6B", "internalArchiveId": "C9E61C85-49C2-4BF3-A309-3887070CFE6B", "source": "siranau", "mediaType": "audio", "title": "Christelle Chollet, comédienne ", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 1346, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466561", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["VER_2016-02-17T16:30:45_sequence-1", "Vertigo du 17.02.2016"], "alternativeSummary": ["La comédienne, chanteuse et humoriste française Christelle Chollet présente son 3e spectacle \"Comic-Hall\" pour une tournée en France et en Suisse. \n\nElle est l'invitée de Christine Gonzalez.        "], "variantIds": ["ece-7466561"], "isOnline": true, "lastModifiedDate": "2019-11-05T10:24:50Z", "speechToTexts": ["10.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:00) [80%] :\r\nOn a retrouvé sa trace tout fait SOS jantes spéciales radio parce que je ne voulais pas dit en arrivant tout à l'heure, mais moi je ne chante que les tu passe à la radio, Emmanuel, la guerre et Sexion d'Assaut les y Ariana. \r\nDes matchs du groupe imaginais pas déjà voir le fantasme de 16 heures 30 à 18 heures sur la première, Nanterre, ça nous avons toujours des grands, on a envie de se dire, c'est qu'il a le micro Christine Gonzales. \r\nToujours moins forte que l'imaginaire, c'est pour ça que j'adore écouter la radio. \r\n\r\nLocuteur FS3 (00:01:06) [90%] :\r\nMerci Marc Fauchon pour la réalisation du chapeau, effectivement c'est c'est magique à la radio bonjour Christelle Chollet. \r\n\r\nLocuteur FT5 (00:01:12) [90%] :\r\nBonjour, comment ça va. \r\n\r\nLocuteur FS3 (00:01:13) [97%] :\r\nC'est surtout vous. \r\n\r\nLocuteur FT5 (00:01:15) [83%] :\r\nOu alors je vais je vais rétablir la vérité dans monsieur au fond de mon lit une gastro et je me suis pas déplacé, vos pas vous la donner, il y arriver bien entouré là. \r\n\r\nLocuteur FS9 (00:01:23) [65%] :\r\nIllustré. \r\n\r\nLocuteur FT6 (00:01:26) [85%] :\r\nIl faut pas faire peur aux spectateurs qui ont pris leurs billets pour demain, je serai en forme, c'est pour ça que je me suis pas déplacé et je je je je voulais pas horrifié de de encore plus, mais en fait, tout va bien, voilà ce qui est assez. \r\n\r\nLocuteur FS3 (00:01:38) [79%] :\r\nEt là demain soir. \r\n\r\nLocuteur FT6 (00:01:40) [81%] :\r\nBien sûr, je serai là et et de foi et d'autres, et 2 fois qu'une voix plus pugnace que j'adore venir ensuite, et c'est vraiment la Suisse a adopté depuis l'an piaffait depuis ce 1er spectacle voilà, il a alors rectification c'était des extraits de mon précédent oui parce que les gens qui ont pris des places à pourvoir. \r\n\r\nLocuteur FS3 (00:01:57) [97%] :\r\nLa violence. \r\n\r\nLocuteur FT4 (00:01:58) [79%] :\r\nOn. \r\n\r\nLocuteur MS3 (00:02:02) [89%] :\r\nNon, il y aura d'autres choses effectivement dans commis colle donc toujours de la musique toujours du jeu, c'est votre comédie musicale. \r\n\r\nLocuteur FT5 (00:02:09) [82%] :\r\nC'est ma comédie musicale, c'est surtout, c'est surtout ma liberté, ce que je fais ce que je veux sur scène et il y avait et personne ne m'interdit de de faire quoique ce ne soit l'argent profite, comme si toute la nuit, de musiciens et non, auteur, metteur en scène de Marie fais ce qui me plaît. \r\n\r\nLocuteur FS3 (00:02:27) [83%] :\r\nVous avez Paretti laissé plusieurs fois de jouer dans des comédies musicales. \r\n\r\nLocuteur FT5 (00:02:31) [80%] :\r\nOui enfin plusieurs fois mise en bien, il y a eu le le syndrome de la vache qui rit en tant que ça m'arrive, besoin, c'est-à-dire la vache et je vais vous aviez fait. \r\n\r\nLocuteur FT4 (00:02:38) [90%] :\r\nEnsuite, chaque. \r\n\r\nLocuteur FT5 (00:02:40) [89%] :\r\nVous avez la vache qui rit, il y avait, il y avait plein de prétendante au trône RFI. \r\n\r\nLocuteur FS3 (00:02:44) [56%] :\r\nUn et qui propose troublant. \r\n\r\nLocuteur MT5 (00:02:46) [62%] :\r\n3 on aux rebelles introduit connaître école. \r\n\r\nLocuteur FT5 (00:02:51) [87%] :\r\nNe pas rentrer dans les cases mais en effet, dans les faits, des spectacles, c'est quand même sac de se que même si on n'arrive pas à pas avec la vache qui rit, on peut être autre chose. \r\n\r\nLocuteur FS3 (00:03:02) [92%] :\r\nIl fallait quelque chose qui vous ressemble, encore fallait -il l'imaginer comment s'imagine un spectacle comment se construit un un spectacle. \r\n\r\nLocuteur FT5 (00:03:10) [87%] :\r\nDéjà une envie 1er spectacle en 1000 faire rigoler les chansons de Piaf 2ème spectacle envie de de continuer avec ce personnage de souhaitions ce qui a, qui a séduit pas mal de ce secteur et 3ème spectacle ainsi de quitter ce personnage en gardant l'esprit Christelle Chollet, c'est-à-dire chanter, danser, rire, faire des claquettes avec la bouche plutôt de l'harmonica du piano, et et voilà et faire tout ça mélangé tout ça au service rien. \r\n\r\nLocuteur FS3 (00:03:37) [93%] :\r\nFait des claquettes avec votre bouche. \r\n\r\nLocuteur FT6 (00:03:39) [75%] :\r\nça va venir, qui fait si vous mettent l'image autant la la radio parce qu'y a pas d'image enfin imaginer mais pour les hé bien oui faut ce serait enfin c'est très fort, vous allez voir, justement, les cours de dans les cours de claquettes avec la. \r\n\r\nLocuteur FS3 (00:03:53) [89%] :\r\nVous racontez votre vie dans, dans, dans ce spectacle, enfin vous romancée évidemment votre vie. \r\n\r\nLocuteur FT5 (00:03:59) [81%] :\r\nLa reprise, oui j'ai j'ai j'ai l'agrément de quelque de quelques pincées de conneries, c'est-à-dire que je me rêve, je rêve ma vie au travers de 2 personnages qui ont fait l'histoire et de personnages qui ont fait des histoires qui rend Cendrillon Juliette 8 heures Hugo, voilà, c'est ma vie, âgé et sublime et au travers de tous et de toutes ces histoires, mais tout est vrai évidemment, vous vous doutez bien que ce qui fait tout est vrai. \r\n\r\nLocuteur FS3 (00:04:26) [89%] :\r\nVous parlez de famille aussi. \r\n\r\nLocuteur FT5 (00:04:28) [86%] :\r\nOui, beaucoup, parce qu'en ce moment, je vais quelque chose d'extraordinaire dans la vie des adolescents mais je trouve qu'il y a quand même une rupture, une rupture familiale quand les vos enfin les maladresses et quelque chose qui me bouleverse pas mal la famille, donc j'avais envie d'en parler, je parle aussi de la la vieillesse, ce que je je n'envisage bien en mer. \r\nEt j'ai eu envie de parler, j'ai eu envie de me le dire que que je me voir un jour dans longtemps, pendant très longtemps et d'avoir les voitures voleront je me envers et ça me gêne pas. \r\n\r\nLocuteur FS3 (00:04:59) [76%] :\r\nC'est bien parce que dans on attend que vous envisagez grand- mère. \r\n\r\nLocuteur FT5 (00:05:02) [82%] :\r\nOui, mais c'est toujours non plus longtemps en fait, plus on ententes ouais, mais c'est encore dans longtemps. \r\n\r\nLocuteur FT4 (00:05:06) [69%] :\r\nUn jour je serai grand- mère du je n'ai pas. \r\n\r\nLocuteur FT5 (00:05:07) [88%] :\r\nMais je serai grand- mère mais c'est bon, voilà, mais, mais c'est comme ça que j'envisage la vie et puis ça me dérange pas du tout. \r\n\r\nLocuteur FS9 (00:05:13) [74%] :\r\nJe ne sais pas une oui. \r\n\r\nLocuteur FT6 (00:05:14) [86%] :\r\nEt j'ai une grand- mère formidable. \r\n\r\nLocuteur FS3 (00:05:16) [79%] :\r\nVous serez quel genre de grand- mère passerait pas une, vous serez Mimi c'est ça. \r\n\r\nLocuteur FT5 (00:05:19) [72%] :\r\nJe frémis Mimi, parler de ce qu'est et grand- mère ne veut surtout pas qu'on les appelles mamie, du coup, les appels miniformat sa pénible et mon mari appelle mafieuses. \r\n\r\nLocuteur MS3 (00:05:32) [92%] :\r\nVous parlez donc aussi de ces ados, puisque vous en avez chez vous ces ados qui qui ne partent plus d'ailleurs de la maison. \r\n\r\nLocuteur FT5 (00:05:37) [80%] :\r\nS'ils ne partent plus assez, mais bon, en même temps, bien qu'il reste pas trop longtemps, mais c'est vrai qu'il n'y ni oui s'accroche la et il aime bien la vie avec papa et maman et qu'un ado, il y a dans les années 70 et des ados partaient, qui étaient, pas de leur part de chez leurs parents, débarque un beau matin, il arrive, j'ai pas mais je pars aujourd'hui à 25 ans pas. \r\n\r\nLocuteur FS3 (00:06:07) [91%] :\r\nEt ça, ça parle à tout le monde évidemment Christelle Chollet, il faut trouver un dénominateur commun entre les les spectateurs et vous pour qu'un un spectacle fonctionne. \r\n\r\nLocuteur FT5 (00:06:16) [82%] :\r\nOui, nous, je crois que on dit que donc ça les nominations de chaque nourrissent, c'est qu'il parle, il parle de ce que vivent les gens et et chacun son angle de vue et et sa façon de l'interpréter la la vie mais et d'enfer et donc ça c'est drôle, mais oui, c'est ça, oui. \r\n\r\nLocuteur FS3 (00:06:39) [95%] :\r\nC'est un spectacle assez interactif que vous avez voulu créer Christophe Jallet. \r\n\r\nLocuteur FT5 (00:06:44) [82%] :\r\nC'était il y a un moment que ça d'ailleurs dans ce spectacle, moi aussi, vous savez, moi je me dis que pour cette situation que l'on vit, il y a une chanson qui va avec, on enfin bébé toute seule dans une chanson qui va dormir chez une dame en Haute-Savoie, a observé merci d'abord de savoir à une chanson, hé bien, pour son 1er baiser pour la première fois, qui embrasse quelqu'un en général une chanson il moi lourd vient qui va avec, on se rappelle ce 1er les exceptions sont il y a un moment dans ce spectacle que j'adore, je demande aux gens me balancer les chansons de leur 1er baiser et de le chanter et chante en Direct, donc c'était à l'impôt et c'est formidable parce que alors été et des propositions incroyable, je les chante offert à lui je je continue mon répertoire parce que ça passe, on part de l'Hôtel California, en passant par le en passant par par des choses improbables pour des couples de plus 80 ans et c'est c'est magnifique saveurs et Antoine on a activité totale et et puis avec avec les gens, je ne sais pas, et les musiciens qui suivent, donc j'ai musiciens formidable qui adapte mais ils sont si ça ne peut pas. \r\n\r\nLocuteur MS3 (00:07:52) [84%] :\r\nIl y avait, ambiance chez vous, Christelle, j'ai entendu bruit derrière. \r\n\r\nLocuteur FT4 (00:07:55) [79%] :\r\nOui, il y a des enfants, c'est l'ambiguïté, moi je pense que je mais voilà que le programme crêpes au chocolat. \r\n\r\nLocuteur FS3 (00:08:04) [85%] :\r\nC'est bien, ils ont de la chance et son de la chanson, on va écouter il ne il musique le temps de de se retrouver plus tard et peut-être que vous allez reconnaître ça. \r\nMais comme on n'est pas complètement fou, on va pas passer décider si en pleine après- midi sur la. \r\n\r\nLocuteur FT4 (00:08:26) [79%] :\r\nPremières fois vous c'est parfait, c'est là, sur les murs après. \r\n\r\nLocuteur FS3 (00:08:31) [95%] :\r\nOn avait envie de vous faire découvrir à moins que vous la connaissez déjà une autre version, celle de Pinkerton vous connaissez. \r\n\r\nLocuteur FT5 (00:08:39) [99%] :\r\nNon. \r\n\r\nLocuteur FS3 (00:08:39) [95%] :\r\nécoutez, ça devrait vous plaire. \r\n\r\nLocuteur FS7 (00:09:05) [70%] :\r\nLes vignes et ici les mines c'est petit à ce qui les mêmes effets un peu et moi, je crois, donc il nous livre donc, est noté qu'en ligne de parler de ça à depuis. \r\nDes mails d'abonnés, ce ne soit là que oui, mais c'est de Norvège, ce que le maire, merci, mais cette d'Alema du Blayais bon mais amendement oui tu. \r\n\r\nLocuteur FS2 (00:10:07) [67%] :\r\nMais nous avons demandé et voyez du monde et c'est une nouvelle qui venait commandant, mais si vous voulez. \r\n\r\nLocuteur MS8 (00:10:23) [78%] :\r\nBen j'ai dit oui au ballon, il faut tout l'été, moi je voulais montrer la tête de groupe, la France. \r\n\r\nLocuteur FS3 (00:11:54) [76%] :\r\nEt mutuelle décide ici à la sauce Pinter telle ça vous a plu, Christelle Chollet. \r\n\r\nLocuteur FT6 (00:11:59) [80%] :\r\nJ'adore, je vais, j'ai tout de suite relevé oui tout de suite, télécharger. \r\n\r\nLocuteur FT9 (00:12:03) [75%] :\r\nPinter, c'est Pierre t voilà, nous sommes allés voter fait icônes comme ça. \r\n\r\nLocuteur FT10 (00:12:12) [85%] :\r\nLinda plus peut-être moi j'adore, j'adore non je voyais une version d'AC/DC non sectaire. \r\n\r\nLocuteur FS3 (00:12:21) [99%] :\r\nça ressemble à quoi. \r\n\r\nLocuteur FT10 (00:12:22) [74%] :\r\nOn ne s'assoit fait ses comptes : oui, mais après une période rebelle et j'ai monté un groupe de de hard rock celui du bio et oui, vous savez les. \r\n\r\nLocuteur FS9 (00:12:37) [85%] :\r\nC'est très bien. \r\n\r\nLocuteur FT10 (00:12:39) [71%] :\r\nEnchantée une donc il est rock, avec des textes de Guy Béart. \r\n\r\nLocuteur FS9 (00:12:45) [64%] :\r\nSur audacieux. \r\n\r\nLocuteur FT10 (00:12:47) [76%] :\r\nCette assemblée de très audacieuse, ça ça intéresse pas du même acabit ne que donc on vient de parler. \r\n\r\nLocuteur FS3 (00:12:55) [81%] :\r\nJe rappelle donc il est Christelle Chollet que que votre spectacle comique est voir demain soir, là on vous entend, par téléphone, parce que c'est un peu un peu malade, mais ça va bien, ça va aller pour demain soir, oh ça, qu'on entend par téléphone. \r\n\r\nLocuteur FT6 (00:13:08) [78%] :\r\nça y est je vais bien, je voudrais allait vomir tout va bien, donc je serai je fais. \r\n\r\nLocuteur FS3 (00:13:13) [89%] :\r\nComment ça va la vie de tournée. \r\n\r\nLocuteur FT10 (00:13:15) [82%] :\r\nça va très bien, écoutez, on attrape des gastro- des rues dans les. \r\nNon, je plaisante bien dans on est on est je fonctionne en famille, même on arrive et et metteur en scène du spectacle, le parrain de ma fille et mon guitariste en fait la vraie qui les pianistes et 3 qui sont attendus tout ce n'est on fille aussi Laurent Périgot qui organise qui nous est en tournée et aussi en dont enfin voilà, on est, nous sommes une équipe même ingénieur du son, lumière poursuite qui nous connaissons depuis très très longtemps et qui tournent ensemble depuis très longtemps, donc j'ai l'impression de partir en famille. \r\n\r\nLocuteur FS9 (00:13:50) [92%] :\r\nça ressemble à quoi. \r\n\r\nLocuteur FS3 (00:13:51) [84%] :\r\nCette vie de famille, à nous, on imagine alors ce trucage complètement fantasmée qu'on a de la vie tournée, on imagine un grand bus des dortoirs et une bande de copains. \r\n\r\nLocuteur FT5 (00:14:00) [84%] :\r\nOn se déplace en train plus longue, on a parlé, on a un énorme camion peut -on voir mais après, c'est un peu ça, oui, mais des gitans. \r\n\r\nLocuteur FT4 (00:14:07) [82%] :\r\nC'était il y a des enfants qui suivent quand c'est les vacances. \r\n\r\nLocuteur FT11 (00:14:11) [79%] :\r\nLes enfants sont là ce ils sont pas la demande que ces derniers jours en France, on nous du côté parisien, l'école mais il rit c'est c'est un peu ça c'est c'est on déplie les matelas pour les les bébé quand ils sont tout petits dans les loges à ma fille à l'a eu, elle a eu a eu peut-être 1500 chambres d'enfants nés qui était, qui était agrémentée par les gens qui nous recevait dans les Terres, c'était des loges, on avait prévenu, ma fille des pieds quelle avarie par accident qui des petits nounours détruit. \r\n\r\nLocuteur FT4 (00:14:41) [78%] :\r\nMais je suis. \r\n\r\nLocuteur FT6 (00:14:41) [84%] :\r\nTrès rigolo, d'ailleurs, on a des photos comme ça chaque chaque et d'ailleurs à et puis à Morges et puis ensuite beaucoup, beaucoup, beaucoup venus, on a beaucoup aimé les enfants ensuite ailleurs, ils ont bien grandi, la preuve ils sont magnifiques, ils sont beaux. \r\n\r\nLocuteur FS9 (00:14:57) [87%] :\r\névidemment pas les dates. \r\n\r\nLocuteur FS3 (00:15:00) [78%] :\r\nSans chaîne ces prochains mois pour vous à une cadence folle c'est de l'endurance, ces filles qui assène. \r\n\r\nLocuteur FT11 (00:15:05) [88%] :\r\nOui, mais ça va, ça va, en fait, en fait le plus beau métier du monde, 22 ans, à partir du moment où vous êtes sur scène et que vous aimez ça, et que votre passion et que tous les jours vous allez pas travailler, vous allez jouer même si c'est beaucoup de travail, évidemment, mais enfin, voilà l'énergie ne ne ne tarit pas, et puis le, le bonheur et l'envie, il y a, il ne va pas se nous on va pas donc c'est c'est c'est quand même un truc extraordinaire, on vit le le le succès est là, les gens sont là, je crois que renoncer complet enfin et le la fatigue tout ce qu'il peut tout ce qui peut arriver lors d'une tournée tout ne sait vraiment ce c'est c'est 10 pourcent ou ou 5 pourcent de de, de, de, de la tournée qu'on en sort, moi je m'en rend même pas compte, en tout cas j'même si des fois je vais payer le même pas me le dire, je n'aime pas qu'on est la radio, je suis malade, voyez ce que je veux dire. \r\n\r\nLocuteur FT4 (00:15:57) [87%] :\r\nParce que les taux pourtant oui mais non mais c'est pas grave, enfin voyez. \r\n\r\nLocuteur FT6 (00:16:01) [78%] :\r\nLe seul inconvénient, il pas d'une déplacer ensuite dès aujourd'hui parce que je étais en péril demain et voilà, j'avais pas au un coup de froid là- dessus, mais sinon enfin, ma foi, je fais, je fais un métier formidable, et ça va. \r\n\r\nLocuteur FT11 (00:16:12) [84%] :\r\nJ'ai un spectacle et sur scène, je fais ce que je veux, donc voilà, donc je suis pas fatigué et j'ai, je veux pas être malade et je peux pas être fatigué. \r\n\r\nLocuteur FS3 (00:16:19) [88%] :\r\nPréciser pour nos auditeurs, qu'il reste quelques places à demain soir, je rappelle. \r\n\r\nLocuteur FT9 (00:16:24) [76%] :\r\nNicole, où il y a plein comme ça je me décourage personne c'est vrai partout, parce que je Chollet, c'est un peu suisse, ce que j'. \r\n\r\nLocuteur FT6 (00:16:36) [80%] :\r\nNon, non, parce que ce serait très ce souhaiterait Smart voyez très c'est bien français, il y a des journées de temps donc qui me demande si Chollet. \r\n\r\nLocuteur FS9 (00:16:44) [78%] :\r\nParce que j'aime ça. \r\n\r\nLocuteur FT6 (00:16:46) [67%] :\r\nJe leur demande s'ils se foutent de manière quand il ne manque que a sur leur seul nom, j'aurais préféré qu'ils soit suite que. \r\n\r\nLocuteur FT9 (00:16:51) [78%] :\r\nLe rez-de-chaussée et c'est vraiment. \r\n\r\nLocuteur FT6 (00:16:53) [88%] :\r\nOui, mais moi je suis excusez -moi, je m'appelle Chollet. \r\n\r\nLocuteur FT4 (00:16:57) [78%] :\r\nMais il y a la fin sur les plus de, forcément, le suisse Swiss ou effervescence que oui. \r\n\r\nLocuteur FT6 (00:17:05) [81%] :\r\nPeut-être que c'est pour ça que j'ai été adopté très très facilement et très demande ensuite les mon 1er spectacle dès que j'ai qui vous font. \r\n\r\nLocuteur FS9 (00:17:12) [70%] :\r\nPuissance le non ce ce sur la vache qui rit, nous voilà mais toutes les tous Français enseignés commis. \r\n\r\nLocuteur MS3 (00:17:22) [83%] :\r\nPaul donc un spectacle qui mélange je Humour et musique, beaucoup, beaucoup de musique, il a et de de tous les genres, Christelle. \r\n\r\nLocuteur FT11 (00:17:29) [81%] :\r\nTous les genres, beaucoup d'humour, beaucoup de rires surtout laisser le fil conducteur du spectacle musicaux et, bien sûr, mélange de de tous les remparts d'il y a du Mylène Farmer, il y a du miel du Beatles, il a dû, il a dit : il a examiné les dieux AC/DC il y il y a eu, il y a un mélange de de gratuité du Michael Jackson. \r\n\r\nLocuteur FT9 (00:17:51) [95%] :\r\nIl y avait. \r\n\r\nLocuteur FT11 (00:17:52) [93%] :\r\nIl y a du rap, et il y a Williams il y a aussi, il y a dix Piaf. \r\n\r\nLocuteur FT6 (00:17:58) [79%] :\r\nDe toute façon dans tous mes spectacles a et un petit clin d'oeil à Piaf oui, mélange de tout ça, au sens, c'est-à-dire on peut dire que c'est c'est changeant, Mylène Farmer est plutôt islamisent en effet toujours au service du sketch ou de ce qu'on raconte. \r\n\r\nLocuteur FS3 (00:18:13) [89%] :\r\nEt quand j'ai du rap, ça ressemble à quoi. \r\n\r\nLocuteur FT11 (00:18:16) [80%] :\r\nC'est, c'est c'est bien mais ce est, en fait ça c'est c'est mon mon sur les ados dans lesquelles je, je dis que je partage pas un chose avec les avec des ados, ce qui est vrai, d'ailleurs on partage dans une chose, il faut écouter leur musique d'ados et moins l'échange leur faire bouffer. \r\n\r\nLocuteur FT4 (00:18:32) [94%] :\r\nDu coup dur j'écoute énormément. \r\n\r\nLocuteur FT11 (00:18:36) [91%] :\r\nLes rappeurs de leur génération. \r\n\r\nLocuteur FT12 (00:18:38) [78%] :\r\nIl est devenu qui sont devenus des copains, évidemment que je vais donc mettre une plaque Aymeric et j'ai fait un petit ce qui a tu et je compare avec et la peur de de quand j'étais ado moi c'est-à-dire Joyce. \r\n\r\nLocuteur FS13 (00:18:52) [66%] :\r\nUne attente sûrement oui voilà du dur dans l'amour oui. \r\n\r\nLocuteur FT12 (00:18:59) [68%] :\r\nEt là, elle c'est vraiment gênée, lui, 93 dans ses chansons, sa vérité rajoute oui ça arrive génial. \r\n\r\nLocuteur FS13 (00:19:09) [82%] :\r\nTous les mots de la du écrire sur ma route où il y avait du verglas ou ça marche pas tout d'un coup de feu et puisque il y a les systèmes derrière même. \r\n\r\nLocuteur MS3 (00:19:34) [91%] :\r\nC'est sympa la route avec vous, alors franchement. \r\n\r\nLocuteur FT4 (00:19:37) [80%] :\r\nC'est génial, on part en vacances avec nos enfants, on écoute de la musique tout le long de l'argent, tout le monde se bat, évidemment, alors ça passe de l'idée. \r\nUrbain ou d'Europe, vous avez tort. \r\n\r\nLocuteur FS9 (00:19:53) [92%] :\r\nDans tous les genres, donc effectivement, vous avez toujours. \r\n\r\nLocuteur FS3 (00:19:59) [81%] :\r\nBon, écoutez un sacré répertoire est large et vaste et Piaf, vos enfants,M.. \r\n\r\nLocuteur FT5 (00:20:05) [69%] :\r\nà l'heure, ma fille tous les soirs du Champ de la vie en rose, les agents sont de ces stations sont de de Dodo, mais ça, c'est une situation qui elle dit maman comme pas une chanson. \r\n\r\nLocuteur FT10 (00:20:15) [77%] :\r\nTu vois ramenait le royaume, la viande, c'est vrai, c'est trop mignon, je pense qu'elle a, elle est, elle est, elle était enceinte, lorsque je jouais l'ambiance et je pense qu'il y avait une des petits. \r\n\r\nLocuteur FS3 (00:20:27) [97%] :\r\nEffectivement. \r\n\r\nLocuteur FT10 (00:20:28) [63%] :\r\nLes résonances fait ce temps- là. \r\n\r\nLocuteur FS3 (00:20:30) [82%] :\r\nEt vous aussi, depuis, jeune, enfin un petit peu pas depuis début mais, depuis, jeune, vous chantez Edith Piaf et même plus, quand vous aviez 20 ans vous chanter dans un bar Tél Christophe jusqu'à ce que la. \r\n\r\nLocuteur FT9 (00:20:42) [90%] :\r\nTél est. \r\n\r\nLocuteur FT10 (00:20:44) [69%] :\r\nNous avons Marie. \r\n\r\nLocuteur MS3 (00:20:46) [86%] :\r\nVous chantiez à 20 ans dans un bar à Tulle à Toulouse chantiers déjà du Piaf. \r\n\r\nLocuteur FT10 (00:20:51) [79%] :\r\nOui, je chantais du piano, parce que c'est pas pareil, de ma grand- mère a écouté du Pierre donc moi j'avais, j'avais capté et je je trouvais ces gens sont très jolies et après j'ai trouvé le personnage très drôle et j'ai chansons très drôles et du coup et c'est pour ça que c'est comme ça qu'est né en piaffait donc oui chantait déjà condamné mardi en fait je Jean-Pierre dans les bars, les cafés concerts dans les rues, même les rues avec mon guitariste hé hé hé oui. \r\n\r\nLocuteur FT6 (00:21:21) [73%] :\r\nC'est pas ne suit partout Piaf aussi que Jean, mais tout le temps dans mes spectacles, ce que je trouve que c'est Thomas j'allais dire ma mascotte, on dit pas ça piaffe évidemment mais c'est non, en tout cas c'est. \r\n\r\nLocuteur FT11 (00:21:33) [97%] :\r\nEt c'est un personnage que j'aime beaucoup. \r\n\r\nLocuteur MS3 (00:21:35) [88%] :\r\nEt que l'on retrouve donc dans Comic-Con votre tout nouveau spectacle avoir donné un soir à Renault et il y a beaucoup d'autres choses à par ailleurs le 4 mars à Coppet le 30 avril à Courtételle le 17 juin à Morges belle soirée avec l'histoire. \r\n\r\nLocuteur FT4 (00:21:51) [67%] :\r\nMais c'est ma patrie, la Suisse, mais quoi une Suisse et très belle et me suis un peu après le connaître. \r\n\r\nLocuteur MS3 (00:21:58) [89%] :\r\nBien sûr, mais bon. \r\n\r\nLocuteur FS9 (00:22:06) [75%] :\r\nVoilà, c'est tout ce qu'on avait les auditeurs ce qu'on peut, on a fait, on a fait au mieux, allez au revoir. \r\n\r\nLocuteur FT5 (00:22:13) [76%] :\r\nLa France, j'ai mon. \r\n\r\nLocuteur FT9 (00:22:14) [69%] :\r\nVous faites ça ferait ça. \r\n\r\nLocuteur FT6 (00:22:16) [77%] :\r\nMerci André. \r\n\r\nLocuteur MS1 (00:22:23) [94%] :\r\nSur la première. \r\n"], "webPublicationDate": "2016-02-17T17:21:57Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Cadert, Pierre Philippe", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-BCFCFE51-1F1F-4227-AEF9-BA63491237C0", "internalArchiveId": "BCFCFE51-1F1F-4227-AEF9-BA63491237C0", "source": "siranau", "mediaType": "audio", "title": "Paris, Tunis: vivre après les attentats (3/5)", "publicationDate": "2016-02-17T00:00:00Z", "summary": "Participants hors thésaurus : Coronado, Sergio\r\n* * 130 morts et plus de 350 blessés... Le vendredi 13 novembre 2015, la France connaissait les pires attentats sur son sol depuis la Seconde Guerre mondiale. Ce drame a provoqué une onde de choc dans le monde entier, alors que d'autres pays - pourtant eux aussi touchés par de tels actes - n'ont pas eu droit aux mêmes honneurs. C'est le cas de la Tunisie qui a aussi été visée en 2015 et à trois reprises, par des attaques terroristes majeures: au musée du Bardo en mars, à Sousse en juin et en plein cour de Tunis en novembre. Des deux côtés de la Méditerranée, la réponse politique ne s'est pas fait attendre: instauration de l'état d'urgence, durcissement de la législation antiterroriste, assignations à résidence. Qu'est-ce que ces mesures d'exception changent à la vie des Français et des Tunisiens? Quelles conséquences pour les libertés fondamentales et la démocratie? Quelles traces ont laissé ces attentats sanglants dans la mémoire des Parisiens et des Tunisois et quelles réflexions et quelles questions suscitent-ils, trois mois après?\r\n--- plus value ---\r\nHaro sur l'état d'urgence17 décembre 2015: différents syndicats, associations, ONG, organisent à la Bourse du travail de Paris une soirée d'information et d'opposition à la prolongation de l'état d'urgence et à la déchéance de nationalité. Sont notamment présents Olivier Besancenot du Nouveau Parti Anticapitaliste (NPA) et Sergio Coronado, député Europe écologie les Verts. Pendant ce temps-là, des anonymes continuent de venir se recueillir sur la place de la République, à la mémoire des victimes des attentats du 13 novembre. Reportage: Christophe CanutRéalisation: Jean-Daniel MottetProduction: Marc Giouse", "durationSec": 1736, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466502", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 17.02.2016", "Paris, Tunis: vivre après les attentats (3/5) / VAC_2016-02-17T13:04:15_vacarme", "Vacarme du 17.02.2016", "Paris, Tunis: vivre après les attentats (3/5) / VAC_2016-02-17T13:04:15_vacarme"], "alternativeSummary": ["Haro sur l’état d’urgence\n17 décembre 2015: différents syndicats, associations, ONG, organisent à la Bourse du travail de Paris une soirée d’information et d’opposition à la prolongation de l’état d’urgence et à la déchéance de nationalité. Sont notamment présents Olivier Besancenot du Nouveau Parti Anticapitaliste (NPA) et Sergio Coronado, député Europe écologie les Verts. Pendant ce temps-là, des anonymes continuent de venir se recueillir sur la place de la République, à la mémoire des victimes des attentats du 13 novembre. Avec Gérôme Truc, sociologue, auteur de Sidérations. Une sociologie des attentats, PUF, 2015.", "Haro sur l’état d’urgence\n17 décembre 2015: différents syndicats, associations, ONG, organisent à la Bourse du travail de Paris une soirée d’information et d’opposition à la prolongation de l’état d’urgence et à la déchéance de nationalité. Sont notamment présents Olivier Besancenot du Nouveau Parti Anticapitaliste (NPA) et Sergio Coronado, député Europe écologie les Verts. Pendant ce temps-là, des anonymes continuent de venir se recueillir sur la place de la République, à la mémoire des victimes des attentats du 13 novembre. Avec Gérôme Truc, sociologue, auteur de Sidérations. Une sociologie des attentats, PUF, 2015."], "variantIds": ["ece-7466503", "ece-7466502"], "isOnline": true, "lastModifiedDate": "2019-11-22T10:33:38Z", "webPublicationDate": "2016-02-17T12:43:53Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Mottet, Jean-Daniel", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Giouse, Marc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Besancenot, Olivier", "role": "porte-parole du Nouveau Parti anticapitaliste (NPA),Nouveau Parti Anticapitaliste (NPA) ", "type": "Participant"}, {"function": "Reporter", "name": "Canut, Christophe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Coronado, Sergio", "role": "député Europe écologie les Verts", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Giouse, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-622DF3C2-5C1F-414F-B589-C5EB02A9EF98", "internalArchiveId": "622DF3C2-5C1F-414F-B589-C5EB02A9EF98", "source": "siranau", "mediaType": "audio", "title": "\"Chinese Whispers\" met l'art contemporain chinois à l'honneur à Berne", "publicationDate": "2016-02-17T00:00:00Z", "summary": "* * \"Chinese Whispers\" met l'art contemporain chinois à l'honneur à Berne Pour tout savoir de l'art contemporain chinois, c'est à Berne qu'il faut aller. \r\nLe musée des beaux arts et le centre Paul Klee présentaient ce matin Chinese Wipers, l'exposition de 150 des oeuvres majeures de la collection d'Ueli Sigg.\r\nCet ancien ambassadeur de Suisse à Pékin est considéré comme le plus important collectionneur d'art chinois au monde. \r\nAlain Arnaud.", "durationSec": 78, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7484098", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["\"Chinese Whispers\" met l'art contemporain chinois à l'honneur à Berne / 12H30_2016-02-17T12:37:00_developpement-8", "Le 12h30 du 17.02.2016"], "alternativeSummary": ["Le Musée des Beaux-Arts et le centre Paul Klee de Berne présentent ce mercredi \"Chinese Whispers\", exposition de 150 des œuvres majeures de la collection d'Uli Sigg. Cet ancien ambassadeur de Suisse à Pékin est considéré comme le plus important collectionneur d'art chinois au monde."], "variantIds": ["ece-7484098"], "isOnline": true, "lastModifiedDate": "2016-02-24T11:36:25Z", "webPublicationDate": "2016-02-17T11:52:36Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA02EAEE-12DB-43ED-B29F-98B5ED3169CB", "internalArchiveId": "FA02EAEE-12DB-43ED-B29F-98B5ED3169CB", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Causerie et chanson. \"Et la vie a voulu, que tu l'aies dans le..\"", "publicationDate": "2016-02-17T00:00:00Z", "durationSec": 133, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7466201", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages 2", "Les Décrochages 2 / HORP_2016-02-17T17:50:00_les-decrochages", "Les Décrochages 2 / HORP_2016-02-17T17:50:00_les-decrochages"], "variantIds": ["ece-7466204", "ece-7466201"], "isOnline": true, "lastModifiedDate": "2016-02-24T16:36:01Z", "webPublicationDate": "2016-02-17T16:34:27Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Veillon, Vincent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Scheurer, Laurence", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 28300, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer YIG7hDgRTuLOGeA8mmKT9LlxsUvr"}]