[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=6000&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=6025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=5975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-4A8E9A58-7C33-49C6-9A2D-E69B3E03AC59", "internalArchiveId": "4A8E9A58-7C33-49C6-9A2D-E69B3E03AC59", "source": "siranau", "mediaType": "audio", "title": "Les agents de joueurs, symboles des scandales du football", "publicationDate": "2016-10-26T00:00:00Z", "summary": "L'agent de football Mino Raiola a touché près de 30 millions de francs pour le transfert de Paul Pogba de la Juventus de Turin à Manchester United. Le montant exact de la somme a été dévoilé mardi par le directeur général de la Juventus. Interview de Bernard Challandes, entraîneur de football.\r\n\r\n* * Les agents de joueurs, symboles des scandales du football  \r\nPrès de 30 millions de francs. La somme fait frémir. Elle fait surtout du bien au porte-monnaie de Minos Raiola. L'agent de football a touché cette somme pour le transfert du Français Paul Pogba de la Juventus de Turin à Manchester United cet été. Le montant exact de la somme a été dévoilé hier par le directeur général de la Juventus. \r\nBonsoir Bernard Challandes !\r\nVous connaissez bien le football pour avoir entraîné de nombreux clubs suisses. Champion avec Zurich notamment. \r\n-\tcette commission de 27 millions pour l'agent de Pogba .c'est largement plus que le budget des clubs de super league (exception Bâle), pour une commission !! les agents ont pris le pouvoir ??\r\n-\tMais que fait vraiment l'agent pour mériter une telle somme ? \r\n-\tOn a l'image de ces agents qui font et défont les carrières, que les jeunes joueurs se font influencer . et souvent avoir . attention danger ??\r\n-\tN'importe qui peut faire agent actuellement. La FIFA a libéralisé le métier ? On voit des parents être agents de leur fils. Est-ce une bonne chose ou la porte ouverte à un grand bazar ?\r\n-\tResponsabilité des clubs ?? \r\n-\tFaut régulariser au plus vite ?? \r\n-\tFaut-il s'habituer à de telles sommes désormais ?\r\n-\tOn a une mauvaise image des agents. Cette somme ne va pas aider à les faire apprécier. Mais cette mauvaise image est-elle vraiment justifiée ?\r\n-\tLa faute n'est-elle pas celle des clubs ?\r\n-\tY a-t-il des moyens de changer le système ?\r\n-\tN'importe qui peut faire agent actuellement. La FIFA a libéralisé le métier ? On voit des parents être agents de leur fils. Est-ce une bonne chose ou la porte ouverte à un grand bazar ?", "durationSec": 263, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101076", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les agents de joueurs, symboles des scandales du football / FOR_2016-10-26T18:12:00_developpement-7", "Forum du 26.10.2016"], "alternativeSummary": ["L’agent de football Mino Raiola a touché près de 30 millions de francs pour le transfert de Paul Pogba de la Juventus de Turin à Manchester United. Le montant exact de la somme a été dévoilé mardi par le directeur général de la Juventus. Interview de Bernard Challandes, entraîneur de football."], "variantIds": ["ece-8101076"], "isOnline": true, "lastModifiedDate": "2016-11-11T23:06:47Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nDans ce forum, on parle le football Christian et quand on parle football, on accueille Bernard Challandes bonsoir monsieur, bonsoir, vous connaissez bien le football et entraîné plusieurs clubs suisses champion avec Zürich notamment, on va parler avec vous du d'une catégorie particulière dans le football moderne, c'est les agents des joueurs, on a appris que l'agent qui avait arrangé le transfert de Paul Pogba le français à Manchester avait pris au passage 30 millions de commissions s'à peu près le budget du FC Bâle en tout cas, il y a aucun club en Suisse en Superbike arrivent à s'aligner sur un montant pareil, là on parle juste d'une commission, est-ce que les agents aujourd'hui Bernard Challandes ont pris le pouvoir. \r\n\r\nLocuteur MT2 (00:00:34) [89%] :\r\nOui, on pourrait le penser, mais il faut quand même décortiquer un petit peu cette affaire différemment, je vais pas prendre la défense des agents, mais quand même il faut expliquer comment ça fonctionne, c'est-à-dire que, dans ce cas -là, Pogba est un joueur de Manchester United, il est jugé pas assez bon pour rester dans ce club l'agent puisqu'il y a un ce jour- là à un avion pour faire fructifier un petit peu son compte en banque et et et son talent et l'agent du trouve la Juventus, il fait doux saison magnifique à la Juventus on renouvelle le contrat, la Juventus quand on renouvelle le contrat, la nouvelle tout cela l'agent, il est là, il est présent, et peut-être que dans ce contrat là avec la Juventus, il y a un article certainement il y a un article qui dit que la région en cas de transfert de nouveaux transferts de la Juventus dans un autre club la région va toucher 10 15 20 pourcent le le club peut signer ou non ce cet cet accord -là et, pour beaucoup, la Juventus décide de d'accepter en transfert de de Pogba à Manchester, et moi j'ai vu pour moi je je mette plus je condamne davantage la somme de transfert que Manchester est capable de payer ou et va payer et parce que c'est du Win Win après entre la Juventus qui veut toucher le plus d'argent possible sur le transfert et puis la région plus c'est clair le le transfert est élevé, plus l'agent avec le pour. \r\n\r\nLocuteur MS1 (00:01:57) [67%] :\r\nLors de la. \r\n\r\nLocuteur MT2 (00:01:58) [85%] :\r\nCe qui est dans le contrat va gagner de l'argent, donc là, si on prend 130 millions de de transferts de sommes de transfert que la Manchester, incapables de payer cette somme là alors je dirais que le le responsable plus Manchester que que l'agent lui- même la région, il aidera et il va faire en sorte que le transfert soit le plus haut possible comme ça sont pour. \r\n\r\nLocuteur MS1 (00:02:19) [100%] :\r\nL'emploi. \r\n\r\nLocuteur MT2 (00:02:20) [86%] :\r\nSera enfin avec son pourcentage, il va prendre une grosse somme et la et la Juventus est très content parce que la Juventus franco-. \r\n\r\nLocuteur MS1 (00:02:27) [77%] :\r\nDans le transfert il y a le transfert moyens petit peu sa pression de zones d'ombre toujours avec ces agents des personnes qui font et défont des carrières avec une grosse influence sur les jeunes joueurs ont l'impression que, il y a tellement viendra joindre leur faire face, tu c'est un danger quand même. \r\n\r\nLocuteur MT2 (00:02:40) [87%] :\r\nLes raisons, oui, oui, oui, ça vous avez raison, il y a, il y a un dans dans beaucoup de cas, il peut y avoir des agents qui ne je dirais qui ne joue pas vraiment leur rôle comme il devrait le faire, surtout dans les transes dans les transferts oreilles dans les transactions de, de, de très jeunes joueurs où on préfère prend parce que, actuellement, le problème aussi est que tout le monde peut devenir un jeu avant il y avait au moins des examens, il y avait au moins même une garantie bancaire que que l'avion devait mettre 200000 francs à la FIFA pour des cas où ça ça n'irait pas bien etc, maintenant, tout ça est supprimé, donc c'est pas, c'est pas très très bon mais. \r\n\r\nLocuteur MS1 (00:03:19) [91%] :\r\nDonc quand même cette question Bernard Challandes si vous permettez, brièvement, puisqu'on arrive à la fin de cette émission est -ce que est -ce qu'un agent peut valoir jusqu'à un quart d'un joueur on, on dit que c'est la valeur du joueur 100 millions 100 30 millions, un quart de la valeur du jour c'est l'agent, c'est ça paraît énorme. \r\n\r\nLocuteur MT2 (00:03:33) [85%] :\r\nOui mais et on est entré là dans, dans, pour moi, ce qui est énorme, c'est la somme de transfert, c'est la somme de transfert et, et comment clubs peut payer autant pour un joueur, c'est ça qui me choque davantage après celle -ci, ouais, je vais pas jouer bien sûr que c'est, c'est c'est trop, c'est d'essence ça correspond plus en rien, et bon, ça, ça on on peut le dire, mais je veux dire dans dans une affaire comme celle -là, le joueur et gagnant la Juventus est gagnant et Manchester veut ce joueur- là l'entraîneur veut se et est d'accord de payer une telle somme après comment on répartit l'argent. \r\n\r\nLocuteur MS1 (00:04:09) [81%] :\r\nBon analysées jour question complètement finalement on va conclure avec sa version de on a, on a un peu contraint de conclure 1 il est 18 heures 59 bonjour, merci quand même pour votre pour votre éclairage ce soir très intéressant, merci Monsieur, bonne soirée. \r\n\r\nLocuteur MT2 (00:04:22) [99%] :\r\nMerci au revoir. \r\n"], "webPublicationDate": "2016-10-26T17:03:01Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Challandes, Bernard", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BFC0D717-2CCD-4FF6-90BA-D3AC759FE31C", "internalArchiveId": "BFC0D717-2CCD-4FF6-90BA-D3AC759FE31C", "source": "siranau", "mediaType": "audio", "title": "Leïla Slimani: \"Chanson douce\" (Ed. Gallimard, 2016)", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Une nounou, sans vie, sans amis, entre au service d'une famille parisienne quelconque, Myriam et Paul, et leurs deux enfants, Mila et Adam. Louise, cette nounou, est une véritable fée, une Mary Poppins qui transforme le quotidien et lisse les horaires de ces parents qui tous les deux travaillent. Oui, mais. Louise, l'employée parfaite, finit par tuer les deux enfants avec un couteau de cuisine. C'est la jeune mère, rentrée plus tôt ce jour-là, qui découvrira les petits corps ensanglantés. Le livre s'ouvre sur ce crime odieux. Et Leïla Slimani, avec maestria, déroule le fil des événements, sans jamais juger, ni expliquer, mais en suggérant une lutte des classes et les drames intérieurs qui minent chacun des personnages - surtout les femmes - de ce roman, tiré d'un fait divers réel.", "durationSec": 2216, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084150", "imageURL": "http://www.rts.ch/7950179.image", "thematicGeographicals": ["France"], "thematicThemes": ["écrivaine", "littérature"], "alternativeTitle": ["Leïla Slimani: \"Chanson douce\"", "Leïla Slimani: \"Chanson douce\" / VSS_2016-10-26T11:10:00_versus-lire", "Leïla Slimani: \"Chanson douce\" / VSS_2016-10-26T11:10:00_versus-lire"], "alternativeSummary": ["Une nounou, sans vie, sans amis, entre au service dʹune famille parisienne quelconque, Myriam et Paul, et leurs deux enfants, Mila et Adam. Louise, cette nounou, est une véritable fée, une Mary Poppins qui transforme le quotidien et lisse les horaires de ces parents qui tous les deux travaillent. Oui, mais… Louise, lʹemployée parfaite, finit par tuer les deux enfants avec un couteau de cuisine. Cʹest la jeune mère, rentrée plus tôt ce jour-là, qui découvrira les petits corps ensanglantés. Le livre sʹouvre sur ce crime odieux. Et Leïla Slimani, avec maestria, déroule le fil des événements, sans jamais juger, ni expliquer, mais en suggérant une lutte des classes et les drames intérieurs qui minent chacun des personnages - surtout les femmes - de ce roman, tiré dʹun fait divers réel.\nPar Linn Levy", "Une nounou, sans vie, sans amis, entre au service dʹune famille parisienne quelconque, Myriam et Paul, et leurs deux enfants, Mila et Adam. Louise, cette nounou, est une véritable fée, une Mary Poppins qui transforme le quotidien et lisse les horaires de ces parents qui tous les deux travaillent. Oui, mais… Louise, lʹemployée parfaite, finit par tuer les deux enfants avec un couteau de cuisine. Cʹest la jeune mère, rentrée plus tôt ce jour-là, qui découvrira les petits corps ensanglantés. Le livre sʹouvre sur ce crime odieux. Et Leïla Slimani, avec maestria, déroule le fil des événements, sans jamais juger, ni expliquer, mais en suggérant une lutte des classes et les drames intérieurs qui minent chacun des personnages - surtout les femmes - de ce roman, tiré dʹun fait divers réel.\nPar Linn Levy", "Une nounou, sans vie, sans amis, entre au service dʹune famille parisienne quelconque, Myriam et Paul, et leurs deux enfants, Mila et Adam. Louise, cette nounou, est une véritable fée, une Mary Poppins qui transforme le quotidien et lisse les horaires de ces parents qui tous les deux travaillent. Oui, mais… Louise, lʹemployée parfaite, finit par tuer les deux enfants avec un couteau de cuisine. Cʹest la jeune mère, rentrée plus tôt ce jour-là, qui découvrira les petits corps ensanglantés. Le livre sʹouvre sur ce crime odieux. Et Leïla Slimani, avec maestria, déroule le fil des événements, sans jamais juger, ni expliquer, mais en suggérant une lutte des classes et les drames intérieurs qui minent chacun des personnages - surtout les femmes - de ce roman, tiré dʹun fait divers réel.\nPar Linn Levy"], "variantIds": ["ece-8084155", "ece-8084150"], "isOnline": true, "lastModifiedDate": "2016-12-05T10:17:40Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS5 (00:00:00) [100%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:00:05) [67%] :\r\nLévy voilà bonjour je vous voilà très bien pour lui, c'est ça, oui, brillamment, on va pouvoir s'intéresse. \r\n\r\nLocuteur FS3 (00:00:12) [89%] :\r\nC'est à ce livre chanson douce de la de Leila Slimani, paru aux éditions Gallimard alors Jean je non élus, que le 4ème de couverture en quelque sorte, mais le thème en est assez terrifiant, il était beaucoup question aussi de solitude apparemment et d'une forme de déracinement social on raconte un fait divers, un fait divers, tout à fait terrible mais sous ce fait divers se cachent évidemment bien d'autres choses et c'est l'une des épigraphe qui ouvre le livre qui vous a particulièrement frappé. \r\n\r\nLocuteur FS4 (00:00:48) [89%] :\r\nComprenez -vous Monsieur comprenez -vous ce que cela signifie quand on n'a plus où aller, voilà le livre de Leila Slimani chanson douce s'ouvre en effet sur cette épigraphe qui est une question posée au monde, une question qui résonne étrangement avec l'époque l'époque et l'actualité, impossible de ne pas penser ici à la mi- à l'immigration, à Calais, même au drame des personnes déplacées, une question qui rappelle aussi le titre du dernier livre d'Emmanuel Carrère, paru en début d'année, intitulé il est avantageux d'avoir où aller un Emmanuel Carrère d'ailleurs avec lequel il est là, Slimani partager une forme d'écriture qui place le vrai les faits réels comme matériau de base de l'écriture du roman, cette question d'un lieu à soi d'une destination, voire même d'une identité choisit donc par Leïla Slimani pour ouvrir son 2ème roman et de Crime et Châtiment de Dostoïevski et résume à elle seule parfaitement la trame de fond de ce roman glaçant chanson douce des histoires une nounou, sans vie, sans amis entre service d'une famille parisienne quelconque, ni riche ni vraiment bourgeois se sont Myriam épaule et leurs 2 enfants, Mila et Adam Louis cette nounou donc qui est une véritable fée une Mary peut des temps modernes qui transforme le quotidien et lisse, les horaires de ses parents qui, tous les 2 travaillé sauf que Louise la nounou finit par tuer les 2 enfants avec un couteau de cuisine à l'heure du bain, c'est la jeune mère rentrée plus tôt ce jour- là, qui découvrira les corps ensanglantés, le livre s'ouvre donc sur ce Crime odieux et les la Slimani avec une maestria incroyable déroule le fil des événements sans jamais juger sans jamais expliquer mais en suggérant les drames intérieurs qui minent chacun des personnages de ce roman tiré d'un fait divers réel. \r\n\r\nLocuteur FS3 (00:02:27) [81%] :\r\nAlors, beaucoup de femmes au coeur de ce livre, évidemment, qui est la mère le nounou en tout cas. \r\n\r\nLocuteur FS4 (00:02:31) [88%] :\r\nOui, oui, il est question ici de liberté de contraintes de vide et de solitude, de dévouement et de haine, et ce sont les femmes qui sont véritablement au centre du roman, il y a la jeune mère Myriam tiraillé entre son désir de maternité parfaite et son envie de reconnaissance professionnelle, il y a Louise la nounou vieillissante, sans attache mais qui s'agrippent maladivement une famille qu'elle voudrait avoir construit elle- même, il y a la belle-mère soixante-huitard soixante-huitarde, l'ami parfaite sur Instagram Stéphanie une film aussi indigne que mal aimés, il est question dans chanson douce de la servitude moderne des femmes dans tout ce qu'elle a plus tortueux mais Slimani 35 ans avait déjà rencontré un succès fou avec son 1er roman dans le jardin de l'ogre, publié en 2000 2014 et qui traitait de l'addiction sexuelle avec ce 2ème livre exigeant chanson douce, elle l'est et est encore sur les listes de plusieurs prix littéraires français comme les Goncourt flore et Renaudot bonjour Leila Slimani bonjour qu'est -ce que ce fait divers américain, donc d'origine américaine, donc ce meurtre de 2 jeunes enfants par la nounou par leur nounou aux États-Unis a éveillé en vous pour que vous décidiez d'enfer à la trame de votre 2ème, roman. \r\n\r\nLocuteur FS6 (00:03:46) [89%] :\r\nEn fait, ce fait divers main surtout et à construire la la trame narrative, mais il ne m'a pas donné l'idée du roman, c'est-à-dire que l'idée du roman à l'précédé la découverte de, de ce fait divers parce que je pense depuis longtemps que le personnage d'une nounou et les relations entre peut nouer une nounou avec une famille à la fois avec la mère, mais aussi avec les enfants, ce rapport de tendresse qui peut être très très fort, mais qui est néanmoins un rapport de tendresse avec une étrangère avec une femme qui ne fera jamais véritablement partie de de la famille, ça m'intéressait beaucoup sur le plan romanesque, mais je ne savais pas comment le raconter comment faire pour que un lecteur soit par une histoire qui est une histoire malgré tout très quotidienne très banal puisque c'est une histoire du voilà de tous les jours, de comment s'occupe des enfants effectivement en découvrant ce fait divers, ça m'a donné l'idée de construire ce livre sous sous la forme d'une espèce de de Thriller, en tout cas de d'ajouter du suspense dans cette histoire pour donner envie voilà au lecteur de suivre le destin de ces, de ces personnes. \r\n\r\nLocuteur FS4 (00:04:49) [84%] :\r\nEt en même temps vous annoncez de la première page ce double meurtre et vous et donc vous transformer le lecteur en complice de l'histoire au fond le lecteur en sait plus que les personnages que les parents des des 2 petits-enfants un mort assassiné ces techniques, c'était donc une façon de faire monter la pression, de transformer ce livre- là, an entry or, comme vous disiez. \r\n\r\nLocuteur FS6 (00:05:11) [90%] :\r\nOui, c'était 2 choses : d'abord, effectivement, ça sert à ça me servait à harponner le lecteur a attiré son attention et en faire, d'une certaine façon, un lecteur enquêteurs, c'est-à-dire qu'il a un regard de constamment très très aiguë, surtout sur les moindres détails, puisqu'il sait comment ça va se terminer, il est à l'affût de la dérive de Louise, la nounou, il fait attention à toutes les choses inquiétantes, mais également il va faire très attention à l'aveuglement aussi des des parents peut-être en être affolé et puis j'ai si j'ai choisi de commencer comme ça aussi, c'est parce que pour moi, il était impensable de construire un livre sur sur un suspense qui serait le suspense autour de la mort des enfants pour moi le Live ne pouvait pas être construit autour de ça, parce que c'est pas ça qui m'intéresse, c'est pas le Crime en lui- même qui m'intéresse, ce qui m'intéressait, c'était de comprendre comment dans dans un univers banale chez une famille tout à fait ordinaire peut surgir l'extraordinaire le le tragique, le pire qui est la mort des enfants. \r\n\r\nLocuteur MS4 (00:06:10) [89%] :\r\nEt en même temps j'ai j'ai j'ai trouvé qu'il y a en jeu dans votre livre dans votre roman ou récit les fantômes dont comment une forme de lutte des classes sans la caricature, bien sûr, mais le dévouement de cette nounou à cette famille qui, je le répète, n'est pas du tout au sommet de l'échelle sociale, c'est des gens à peu près comme tout comme les autres, rien de rien de spécial mais ce dévouement s'accompagne de frustration et de ressentiment est -ce que le dévouement domestique de Louise ou le dévouement domestiques en général est toujours sous- tendu par une certaine forme de haine selon vous. \r\n\r\nLocuteur FS6 (00:06:42) [90%] :\r\nNon, je ne crois pas, et je crois pas du tout que Louise ressentent de la haine, Louise, au contraire, elle ressent une une très grande attraction pour pour ces patrons, pour le milieu d'où ils viennent, elle a plutôt envie d'en faire partie, elle a plutôt envie de de fusionner avec eux, c'est en ça que par exemple, c'est un personnage très différent des personnages par exemple des bonnes chez Genêt ou même des personnages dans la cérémonie de de Chabrol, qui sont des personnages qui ceux qui haïssent les, les, les puissants qui haïssent les bourgeois qui les font souffrir, néanmoins il y a quand même, effectivement, quelque chose comme une lutte des classes, évidemment dans dans mon roman, même si Louise ne s'en rend pas compte, elle ne le comprend pas et elle ne le elle ne le formule pas mais la lutte des classes : elle est inévitable parce que finalement cette domesticité elle très très peu assumer ce rapport hiérarchique et très peu assumée par par Myriam et par Paul qui refusent d'une certaine façon, d'être des patrons et qui donc, parce qu'ils se sentent coupables vont adopter toute une série d'attitude un peu condescendante qu'ils veulent gentil qu'ils veulent délicate mais qui en fait sont souvent très humiliante à à l'égard de de Louise et c'est vraiment un roman qui montre à quel point on a perdu, on a perdu les codes, on a perdu, si l'habitude de la mixité sociale et on a beau vouloir bien faire, on parfois on ne sait plus vraiment ce que c'est que bien faire. \r\n\r\nLocuteur FS4 (00:08:08) [88%] :\r\nEt cette ambiguïté là dont vous venez de, de, de nous parler, au fond, vous le dites très bien, en expliquant que Louise fait partie du monde des ombres, c'est un maître de seconde classe, et en même temps tout puissant, expliquez -nous ça. \r\n\r\nLocuteur FS6 (00:08:24) [88%] :\r\nOui, c'est moi ce qui me fascine justement chez les personnages de l'ONU de nounou Céline l'immense distorsion l'immense écart entre la responsabilité qu'elles ont est le le rôle qu'on leur donne, qui est immense, puisque on leur donnant mais sous leur responsabilité, ce qu'on a de plus précieux au monde, à savoir nos enfants et en même temps, elles ont une valorisation sociale une valorisation économique est extrêmement faible, ce sont des femmes de l'ombre, ce sont des invisibles, ce sont des femmes qui vivent vraiment à la périphérie de de notre de notre monde, qui sont très peu, hein, enfin leurs leurs histoires, leurs vies très peu investi à la fois médiatiquement sur au plan littéraire, on ne connaît pas ces femmes on ne s'y intéresse pas et pourtant elles sont essentielles à notre société parce que sans elle, le travail des femmes et toute notre organisation sociale ne pourrait pas tenir. \r\n\r\nLocuteur MS2 (00:09:13) [95%] :\r\nEt en même temps, écrivez -vous, Louise est un soldat c'est-à-dire. \r\n\r\nLocuteur FS6 (00:09:18) [84%] :\r\nBen oui, c'est un soldat, c'est-à-dire qu'elle est obligée de regarder droit devant, à l'elle est obligée d'avancer sans vraiment réfléchir d'y aller, c'est-à-dire c'est un un soldat, un soldat dans le sens, voilà les gens qui sont sur le le plus la 1ère ligne c'est l'infanterie, quoi, c'est pas les officiers ceux à qui on dit maintenant il faut il faut avancer, il faut se battre et si vous devez prendre une balle bah vous prendrez une balle, il faut que, voilà, il faut que vous y alliez elle est obligée de ne pas réfléchir parce que si elle réfléchit tous tous ces fous voilà parce qu'elle a tout raté, elle a raté sa vie familiale, professionnellement, elle a eu quand même une vie qui comme beaucoup de nounou est une vie qui constamment qui est précaire, puisque elle éduque des enfants auxquels s'attache, elle, elle vit dans des appartements auquel elle s'attache, et puis elle doit quitter ses enfants, ses appartements ces familles pieds- éternellement recommencer et puis elle est un peu brisée d'une certaine façon, par ses éternels séparation et ses éternel recommencement. \r\n\r\nLocuteur MS4 (00:10:17) [87%] :\r\nEt en fait ce qui m'a aussi beaucoup frappé dans votre livre, c'est l'importance du square du feu le ce petit pas jouer ce petit jardin ce petit square qui est le lieu géographique cardinal qui ont qui est au fond une incarnation de cette, de cette lutte des classes, il y a on rencontre Wafa par exemple une nounou, ami de de Louise qui couve l'enfant qu'elle garde un regard de mer alors qu'elle n'est que l'employée de maison et aussi ses rares maires qui sont là, entre les nounou et qui ont un petit peu le regard dans le vague, qui semble épuisé de de leurs conditions et puis il y a d'autres maires qui, ça, ça m'a beaucoup choqué, qui passe en coup de vent faire leur marché aux nounou comme oui j'allais dire comme la traite des esclaves, mais en tout cas pour débaucher les meilleurs nounou quelle quelle quelle rencontre enfin en bref, j'ai eu l'impression que vous aviez fait de ce square un un monde en soi une une mini- société. \r\n\r\nLocuteur FS6 (00:11:12) [88%] :\r\nOui, bien sûr, c'est un lieu très important dans mon roman à Luc, j'ai beaucoup étudié auquel je me suis beaucoup intéressé, vous disiez -vous faisait une comparaison avec le marché aux esclaves effectivement bon c'est poussées de dire ça mais c'est pas très loin de de la vérité dans la mesure où la relation aujourd'hui avec les nounou restent très marqués par des modèles néocoloniaux par une histoire, voilà qui est notre histoire, l'histoire du monde du monde occidental, ce sont à l'intérieur de ce square, se joue beaucoup de choses à la fois sur le plan économique, social, géopolitiques, ce sont des femmes venues du monde entier, souvent des femmes, contrairement à ce qu'on pense, il y a des avocats, des journalistes, des femmes diplômées qui viennent de pays en guerre ou de pays très pauvres, des femmes, sur qui compte toute leur famille, parfois 10 membres, 15 membres de leur famille, compte sur le salaire qu'elles vont gagner en Europe, ce sont souvent des mères qui ont laissé leurs enfants dans leur pays et qui vont élever les enfants des pays occidentaux et qui vont, qui sont devenus essentiels comme je le disais tout à l'heure à notre organisation sociale et à l'intérieur de ce soir, effectivement, il va y avoir, il y a des organisations qui sont quasi syndical ou ou les femmes entre elles s'entraident, elles sont solidaires, elles se donnent des des bons plans, elle se préviennent quand un employeur est trop sévère ou quand il est mauvais payeur, ou quand il est très méfiant, effectivement, il y a des mères qui viennent dans ces square observer la façon dont les femmes se comporte alors, parfois, elles viennent pour espionner et puis pour dire : j'ai vu ta nounou qui s'est comporté comme ça ou à l'inverse, pour découvrir la perle qui soutiendra de leurs enfants. \r\n\r\nLocuteur FS5 (00:12:51) [86%] :\r\nOui, Myriam avait toujours refusé l'idée que ces enfants puissent être une entrave à sa réussite à sa liberté comme une encre qui entraîne vers le fond qui tirent le visage du noyé dans la boue, cette prise de conscience, la plongée au début dans une profonde tristesse, elle trouvait cela injuste terriblement frustrant, elle s'était rendu compte qu'elle ne pourrait plus jamais vivre sans avoir le sentiment d'être incomplète de faire mal les choses sacrifier un pan de sa vie au profit d'un autre, elle en avait fait un drame refusant de renoncer au rêve de cette maternité idéal santé tend à penser que tout était possible qu'elle atteindrait tous ses objectifs qu'elle ne serait ni aigre ni épuisée, qu'elle ne jouerait ni à la martyre, il y a la mère courage tous les jours ou presque Myriam reçoit une notification de la part de son amiM.A.L. poste sur les réseaux sociaux des portraits autant sépia de ses 2 enfants blonds des enfants parfaits qui joue dans un parc, et elle a inscrit dans une école qui épanouir allez donc déjà devine ne elle leur a donné des prénoms imprononçable issus de la mythologie nordique dont elle aime expliquer la significationA. est belle, elle aussi, sur ces photographies, son mari lui n'apparaît jamais éternellement vouée à prendre en photo une femme idéale à laquelle n'appartient que comme spectateur, il fait pourtant des efforts pour entrer dans le cadre, lui qui porte la barbe, des pulls en laine naturelle, lui qui, mais pour travailler, des pantalons serrés et inconfortables. \r\n\r\nLocuteur FS1 (00:14:33) [80%] :\r\nMyriam N'oserais jamais confié àM.A. cette pensée fugace qui la traversent cette idée qui n'est pas cruel mais conteuse et que là, en observant Louise et ses enfants, nous ne saurons aux heureuses, se dit -elle alors. \r\n\r\nLocuteur MS5 (00:14:49) [87%] :\r\nQue lorsque nous n'aurons plus besoin les uns des autres quand nous pourrons vivre une vie à nous, une vie qui nous appartiennent, qui ne regarde pas les autres comme nous serons libres. \r\n\r\nLocuteur FS3 (00:16:00) [86%] :\r\nJe disais donc un extrait de ce de ce roman de geler la Slimani et ce sont des, enfin c'est une page en tout cas qui ne peut que résonner dans dans l'esprit dans le coeur de de beaucoup de maires de mères d'aujourd'hui qui sont des femmes qui travaillent, qui ont des ambitions, peut-être n'ont pas toujours la force qui n'ont pas toujours le courage qui ne savent pas s'en sortir dans les mères elles-mêmes ne sont pas toujours très présente enfin voilà, de là, la mer contemporains qui est un peu à ce modèle, sans aucun doute. \r\n\r\nLocuteur FS4 (00:16:32) [89%] :\r\nAbsolument, Michel et au-delà de l'histoire de ce meurtre Leila Slimani, j'ai vraiment la sensation que chanson nous c'est un livre qui parlait du monde intérieur des femmes de ce tiraillement sans cesse à l'oeuvre de leur sentiment de culpabilité aussi il me dévore, vivante, dit Myriam cette mère, qui adore ses enfants, j'ai aussi senti la puissance écrasante de la norme bourgeoise de la famille idéale Leila Slimani est -ce que c'était une intention comme ça de parler du monde intérieur des femmes. \r\n\r\nLocuteur FS6 (00:17:03) [92%] :\r\nOui, bien sûr, je voulais raconter effectivement ce tiraillement ce ce déchirement et puis cette difficulté qu'on a aujourd'hui à à vouloir tout faire à vouloir tout mettre, si je comprends moi tout à fait, ses aspirations, d'ailleurs, je les partage la question que je que je me pose à la fois en tant que que femme, en tant que maire et en tant qu'écrivain c'est est -ce que c'est possible et à quel prix est -ce que c'est possible, je trouve ça très difficile de vouloir être à la fois une mère, une épouse une amante de vouloir se s'est pas nuire professionnellement de vouloir continuer à avoir une vie sociale, donc effectivement ce sont des questions, ce sont des questions qui se posent et qui qui me paraissait intéressante sur le plan romanesque. \r\n\r\nLocuteur MS2 (00:17:51) [58%] :\r\nCe que chanson douce, c'est un féministe Slimani. \r\n\r\nLocuteur FS6 (00:17:56) [89%] :\r\nAlors c'est drôle parce que on pose souvent cette question est -ce que est -ce que midi féministe, ce que je suis féministe et et en réalité, je sais pas trop ce qu'on entend par cette par cette par cette question alors est -ce que on entend par là que c'est un livre militant, est ce que l'on me demande si c'est un livre sur les femmes, je ne sais pas trop, moi personnellement je suis féministe totalement féministe évidemment, enfin, je ne comprends même pas comment on pourrait ne ne pas l'être pour moi c'est une évidence quand on voit la quand on fait l'état des lieux des discriminations que subissent les femmes dans le monde du simple fait d'être une femme, il me paraît impossible d'être autre chose que féministe, après je crois je crois pas qu'un roman puisse être féministe, un roman, c'est pas le lieu, ni des messagers du militantisme mon roman et féminin parce que ces personnages sont sont féminins, il essaye d'explorer effectivement quelque chose de de l'âme des femmes et de dire ce quelque chose sur la place des femmes dans notre société, comment notre société c'est peu adaptés au travail des femmes, c'est-à-dire les femmes, elles doivent s'imposer, mais finalement, elles doivent s'imposer dans un cadre qui est préétabli, on leur permet pas pour autant de modifier les les contours du du cadre et moi, c'est ça qui m'intéresserait, c'est comment aujourd'hui pour moi, c'est ça le féminisme comment aujourd'hui il faudrait bousculer le cadre, voire le faire exploser et que la révolution féministe ce devrait consister à changer complètement le le monde et pas seulement à devenir comme les hommes ou les les égales des hommes. \r\n\r\nLocuteur FS4 (00:19:26) [89%] :\r\nEt et de et du féminin passons masculin et et et j'ai parlons de Paul, le père, le mari de Myriam, c'est assez drôle parce que j'ai eu l'impression que c'était lui qui, le 1er avait eu la sensation de quelque chose de bizarre dans le comportement de de Louise nounou comme si il sentait quelque chose lui le. \r\n\r\nLocuteur FS2 (00:19:47) [82%] :\r\n1er est -ce que c'est le cas ou est -ce que pas vraiment, ce n'est pas une en tension de votre part de de faire de pôle, celui qui avait le premières la 1ère intuition de quelque chose et. \r\n\r\nLocuteur FS6 (00:19:56) [89%] :\r\nSi, si, oui, effectivement, celui qui a la 1ère intuition qui il dit assez rapidement, qu'il la trouvent trop délicate trop maniaque qu'il en ressent presque une forme d'écoeurement salsa le dégoûter un petit peu cette cette façon qu'elle a d'envisager le le foyer, la gestion de de la maison, lui, c'est vraiment l'archétype du bobo du du garçon de gauche qui a été élevée voilà dans une forme de de joyeux désordre qui a des parents soixante-huitards et tout et et cette Louise qui elle est fascinée par la bourgeoisie dans ce qu'elle a de plus classique et dans ce cas -là, même de plus ringard pourrait rassurant finalement ça déplaît à Paul, lui, participe pas du tout de de ça ça ne ça ne séduit pas du tout, et puis le jour où il va rentrer chez lui et il va découvrir que Louisa maquillé la la petite c'est c'est le premières fois qu'ils ont une une altercation et se rend compte que finalement, Louise, elle ne fait pas que garder ses enfants, mais quel leur transmet aussi des des valeurs, une éducation, une façon d'être et pour la 1ère fois, il se dit en fait ça plus d'incidence que que ce que je pensais, ce n'est pas anodin et et qu'est -ce qu'elle fait de ma fille finalement à lui voilà lui apprend des choses que je ne veux pas qu'elle lui apprenne et donc un conflit commence à naître entre les 2. \r\n\r\nLocuteur FS4 (00:21:14) [88%] :\r\nEt puis ces sensations brèves de d'abord chez Paul et puis aussi chez Myriam finalement aucun des 2 n'y prête vraiment attention, parce que il rationalise pour se rassurer et j'ai vu aussi dans ce dans ce livre- là dans chanson douce, une sorte de charges contre la rationalisation contre la raison, presque un plaidoyer en faveur de l'instant, voire de l'anti- fission. \r\n\r\nLocuteur FS2 (00:21:37) [79%] :\r\nC'est, c'est ça, ça vous dit, ça vous parle où vous venez. \r\n\r\nLocuteur FS6 (00:21:41) [88%] :\r\nOui, ça va, non, non et on l'a jamais vu et, là, j'ai réfléchi, oui ça c'est vrai, même si des façon, c'est plus facile à dire qu'à faire, c'est-à-dire qu'on a souvent des intuitions, comme ça, mais bon dans les rapports humains et surtout dans des rapports humains, on n'est pas à l'aise, où il y a 2 quelque chose comme de la hiérarchie ou bien où quelqu'un a un pouvoir sur vous, vous avez un pouvoir sur lui, c'est très difficile de de s'en remettre à son instinct parce que on on veut quand même ménager ses relations là alors, soit parce qu'on veut ménager son emploi, soit parce qu'on veut se protéger et là en l'occurrence il y a quand même une chose qui est fondamental dans le rapport qu'on a avec les les nounou, c'est que, comme je disais tout à l'heure, elles ont un immense pouvoir les les nounous, ce qu'elle s'occupe des enfants et que très souvent, Myriam eux- mêmes compte un doute ou qu'elle est mal à l'aise, elle ne veut rien dire parce que elle veut pas mettre un malheur relations et que finalement ça rejaillit sur les enfants, elle a toujours peur à la cette peur diffuse que Louis se vengent sur les petits de de la mauvaise relation qui pourrait exister entre les adultes, donc elle ne cesse de ménager Louise d'être la plus gentil possible avec elle en se disant : si je suis gentil avec elle sera gentil avec eux, avec mes enfants, donc évidemment ça fausse totalement la la relation. \r\n\r\nLocuteur FS5 (00:22:58) [84%] :\r\nLouise se lève, elle pousse, une chaise la place juste en dessous de la suspension et un traitement torchon, ils vont peut-être l'appeler le samedi, elle le sait, il déjeune parfois au restaurant ces milliards qui le lui a raconté, il se rend dans une brasserie où la petite fille a le droit de commander tout ce qu'elle veut et où donc Good sur un bout d'une cuillère, un soupçon de moutarde ou de citron soleil attendri de ses parents, Louise aimeraient ça dans une brasserie bondé, cernés par le bruit des assiettes qui s'entrechoquent et le hurlement des serveurs, elle aurait moins peur du silence Sacyr et entre Mila et son frère et elle rajuste la grande serviette blanche sur les genoux de la petite fille, elle donnerait à manger Adam cuillère après cuillère elle écouterait pas les Myriam parler tout tiré trop vite, elle se sentirait bien, elle a mis sa robe bleue, c'est ce qui lui arrive juste au-dessus des chevilles qui se ferme sur le devant par une rangée de petites. \r\n\r\nLocuteur FS1 (00:23:54) [89%] :\r\nPère le bleu, elle voulait être prête au cas où ils auraient besoin d'elle, au cas où il faudrait les rejoindre quelque part à toute vitesse, qui sans doute ont oublié à quel point Lévy loin et le temps qu'elle met chaque jour à revenir vers eux, assise dans sa cuisine elle pianote du bout des ongles sur la table en Formica. \r\nL'heure du déjeuner parce que nuages ont glissé devant les vitres propres, le ciel s'est assombri le vent a soufflé très fort dans les platanes et et la pluie se met à tomber Louise s'agite, il ne l'appelle pas. \r\nIl est trop tard maintenant pour sortir pourrait aller acheter du pain ou respirer un peu d'air, elle pourrait justement Archer mais n'a rien à faire dans ces rues dépeuplé le seul café du quartier est un repaire d'ivrognes, et à 15 heures à peine il arrive que des hommes se mettent à se battre contre les grilles du jardin désert. \r\nElle aurait dû se décider avance engouffré dans le métro et raison Paris au milieu des gens qui font leurs achats pour la rentrée, elle se serait perdue dans la foulée, elle aurait suivi des femmes belles et devant les grands magasins, elle aurait traîné près de la Madeleine, prenons les petites tables où les gens prennent un café. \r\n\r\nLocuteur FS5 (00:25:11) [80%] :\r\nDit pardon à ceux qui la bousculent. \r\n\r\nLocuteur FS3 (00:26:06) [82%] :\r\nPas trop longtemps, mais sûrement pas ni de cette Adagio de de Chostakovitch quoi ce quatuor à cordes, parce que je regarderai plus, j'ai voté à propos que que vous tenez avec avec votre invité et je me dis que on va pas déprimé, tout le monde comme ça. \r\n\r\nLocuteur FS4 (00:26:22) [86%] :\r\nEt surtout que surtout que de musique, il est un petit peu question aussi dans ma prochaine question Leila Slimani, le titre de votre livre, chanson douce, s'il n'avait pas pas été amputée de l'article une pousserait inévitablement chaque lecteur à fredonner la chanson de Henri Salvador leur mais sans son article 100 ce une chanson douce tombe comme un couperet, comme si le temps de l'insouciance était derrière soi. \r\n\r\nLocuteur FS2 (00:26:51) [93%] :\r\nParce que c'est cela que vous avez voulu Simanian choisissant le titre de votre livre. \r\n\r\nLocuteur FS6 (00:26:57) [90%] :\r\nOui, un peu de ça, même si j'avais envie évidemment que tout de suite en voyant le type chanson douce, ça évoque la la berceuse, ça évoque quoi Henri Salvador, quelque chose de, de tendre une grande intimité, voilà le le monde de la petite enfance, en même temps pour moi la berceuse c'est toujours quelque chose d'inquiétant chanter une berceuse c'est endormir quelqu'un seul hypnotiser cette douceur -là finalement et elle est inquiétante parce que c'est le moment où on perd sa vigilance quand vous chanter une chanson, un enfant qui se met à s'endormir, il totalement à votre merci il est voilà il est complètement offert et c'est aussi ça que que je voulais montrer c'était finalement les 2 versants de de la berceuse à la fois la douce chanson elle l'inquiétante mélodies. \r\n\r\nLocuteur FS4 (00:27:43) [87%] :\r\nEt puis dans le passage compte que Michèle Durand- Vallade vient de nous lire très beau passage il est beaucoup question de la solitude de Louise, la nounou, mais aussi j'ai relevé une une phrase, page 101 de votre livre, la solitude, s'est révélé comme une brèche immense dans laquelle Louis c'est regarder sombrer la solitude lui sauter au visage, au crépuscule, quand la nuit tombe et quand les bruits montent des maisons où l'on vit à plusieurs et un peu plus bas sur cette même page vous expliquer, elle est Louise donc spectatrice invisible du mouvement des hommes, tout le monde semblait avoir quelque part où aller, sauf à elle est -ce que cette solitude -là Leila Slimani a -t-elle économique où elle est -ce qu'elle est simplement l'un des, des maux de nos sociétés contemporaines qui touchent, qui peut toucher tout le monde. \r\n\r\nLocuteur FS6 (00:28:34) [89%] :\r\nJe crois qu'elle est à la fois métaphysique, c'est-à-dire qu'elle est lié intrinsèquement à la condition humaine, c'est-à-dire que cette solitude -là, on est tous dedans, sauf que certaines personnes sont dans ce que Pascal appelait le divertissement donc seront peut-être moins compte de cette solitude, parce que, comme Myriam et police sont débordés, ils emplissent leur vie de de beaucoup d'chose et donc ils ont moins conscience d'être aussi seul effectivement il y a aussi quelque chose de très contemporain, puisque pour moi cette solitude -là, c'est la solitude urbaine aussi cette dans dans les grandes villes de ces gens qui passent énormément de temps dans les transports, dans les rues, qui n'ont nulle part où aller, parce que, en réalité, rien ne leur appartient leur vie et est construite sur des fondations très précaire très peu solides et ce sont des gens qui ne tiennent que par un petit travail une activité rémunératrice mais pas assez pour pouvoir véritablement s'installer, faire des choses etc et là, la ville, elle vous fait finalement, elle est une vitrine de votre solitude de votre pauvreté parce que, il y a des vitrines, y a les gens qui vivent et et vous êtes spectateur de tout ça et ça ne fait que finalement rendre plus profond votre à la fois votre misère et votre votre sentiment d'être seul au monde. \r\n\r\nLocuteur FS2 (00:29:52) [91%] :\r\nEt à ce que, dans ces dans ce monde contemporain dans dans nos sociétés, ce que l'on sacrifie trop sa liberté au confort moderne, en tout cas la quête à la recherche du confort moderne. \r\n\r\nLocuteur FS6 (00:30:04) [88%] :\r\nJe trouve, je ne sais pas, parce que dès qu'on dit trop, il y a une forme de de jugement et d'une certaine façon, moi je peux le comprendre, enfin je peux comprendre cette aspiration, même si c'est aussi un roman sur sur l'absence de révolte, c'est-à-dire que ce sont des gens qui ne se soulèvent jamais contre rien, ni Louise contre sa condition ni ses patrons contre des petits gestes qu'ils n'aiment pas ou, ou des comportements que les gens ont vis-à-vis de finalement tout le monde se tait, tout le monde de la ferme, d'une certaine façon, et ces gens Myriam Paul qui ont des valeurs très positives qui sont des gens bien sur le plan des valeurs en tout cas théoriques sont en même temps des gens complètement désengagée des gens qui ne sont investis dans rien d'autre que dans leur, dans leur vie dans leur vie personnelle, donc oui, je crois que on oublie souvent que, il y a dès que il y a des combats qui a des combats à mener, on oublie de regarder aussi ce qui près de nous, c'est-à-dire que l'avis de Louis, c'est une vie minuscule, c'est une nounou, mais finalement il y a la vie de Louise il y a le, il peut y avoir le clochard en chez nous il y a l'âme toute la misère qui nous entourent et que qu'on a beaucoup d'humour, de mal à regarder en face ont, bien sûr, on trouve ça terrible, on est contre la misère, contre le racisme, contre la guerre, mais on ne sait pas quoi faire pour, on est très impuissante pour lutter contre ça, donc on détourne les yeux, on s'occupe de nous et de notre vie, et on a l'impression déjà en élevant bien nos enfants en étant gentil, bon on essaye d'améliorer le le sort du monde, mais, mais je ne sais pas si ça suffit. \r\n\r\nLocuteur FS2 (00:31:38) [84%] :\r\nEt, et, bizarrement, alors qu'il est question, plus ou moins de de luxe quand même ça ce ce que vous venez de dire m'a fait me fait penser à ce voyage en Grèce, voyage en Grèce de 2 soucoupes de cette famille avec Louise et et le contraste là que la cruauté même qui est, qui est à l'oeuvre en fait dans ces relations, je sais pas tenté, je sais pas de jalousie ou de de solitude aussi enfin ce voyage en Grèce, c'était comment. \r\n\r\nLocuteur FS6 (00:32:06) [87%] :\r\nC'est un vaste malentendu comme ça, finalement, lui c'est le père qui invitent, qui propose à Louise de venir lui proposer, au milieu d'une soirée arrosée du propose parce qu'il est sous, mais parce que, il veut faire un homme, un beau geste, un geste qu'il imagine bien intentionnés devant ses amis et puis veut aussi donner l'impression qu'il est riche, et que il y a les moyens de prendre une nounou pour s'occuper de ses enfants pendant ses vacances, et comme ça, lui, pourra bien se se reposer donc déjà le le départ même de cette, de cette idée quand même entaché d'intention ambigu et puis effectivement ce voyage au soleil sous une lumière plus éclatante que celle de leur petit appartement va mettre au jour, va, va, va montrer de manière assez violente les les différences le décalage qui existe à l'intérieur de ce de ce trio et puis la la traction malsaine terrible de de Louise pour ce couple qui veut de plus en plus se fusionner avec eux et il y a eu évidemment cette épisode on découvre que Louise ne sait pas nager et c'est à travers cette cette épisode où où Paul va lui apprendre à nager que que vraiment une relation très très étrange, commence à s'installer quand même entre ces personnages. \r\n\r\nLocuteur FS2 (00:33:19) [76%] :\r\nOui, un basculement qui fait véritablement froid dans le dos de dernière question Leila Slimani le livre chanson douce et dédié à Émile votre fils est -ce que les a eu une nounou, oui, oui, là, il a eu nounou toujours oui et c'est et, et c'est pas ses supporters avec ce qui peuvent vous savez ce que fait cette s'était à la est-ce que il a été aussi une source de d'inspiration ou pas du tout. \r\n\r\nLocuteur FS6 (00:33:51) [86%] :\r\nNon, moi je ne suis pas inspiré de de ce que je vis, puisque moi ma ma vie et ma relation avec ma nounou est complètement différente, mais c'est sûr que je me suis j'ai essayé de plongée et c'est pour ça que je le dédie à mon fils, parce que j'ai essayé de plonger dans dans tous les cauchemars aussi que la maternité a suscité, en moi, je crois, on a toujours tendance à à parler de la féminité de la maternité comme quelque chose de merveilleux de de des panneaux, ils sont et tout mais moi en devenant maire, j'ai découvert des des angoisses et des peurs dont je ne pensais même pas qu'elles étaient quels étaient possibles, tellement elles sont profondes, tellement elles sont terribles et et moi je sais que la peur ne ne me quittera jamais tant que j'aurai tant que voilà donc à mon fils comment fissa, a besoin de moi et cette ce tiraillement la journée tout à l'heure vous lisez un passage on dit tant qu'on a besoin des uns des autres, on a le besoin que que mon enfant à 2 mois, le fait qu'il soit dépendant de moi, c'est quelque chose qui, que je porte sur mes épaules de manière enfin voilà comme une responsabilité très, très forte, très profonde et voilà, ça m'habite. \r\n\r\nLocuteur FS3 (00:34:58) [86%] :\r\nLeila Slimani, je veux pas vous inquiéter, mais vous verrez que même lorsqu'il n'aura plus besoin de lui, vous serez toujours dans le terrorisme. \r\n\r\nLocuteur FS2 (00:35:04) [81%] :\r\nJe sais, je sais ça est parce que c'est comme ça, oui, ça apprend beaucoup de choses sur soi aussi merci beaucoup les la Slimani, une petite dernière question est -ce que vous avez dit qu'il y en a 2 de 2 dernières questions aussi je voudrais juste, juste une une question sur les sur les prix, c'est la jeune oui ça c'est c'est j'ai j'ai vu les les l'issue finale, vous êtes sur les les Goncourt et Renaudot c'est c'est très prestigieux incroyable ce que vous êtes inquiète qu'est -ce que et qu'est -ce que ça représente. \r\n\r\nLocuteur FS6 (00:35:35) [87%] :\r\nVoici j'étais inquiète quand même, j'exagère à travers non non je suis pas inquiète, je suis contente, je suis très contente, je suis très honoré, voilà, je profite de ces moments là aussi parce que bon, la suite, elle ne tient plus du tout, moi, les plus du tout dans dans mes mains, on verra, mes concurrents mérite tout autant que que moi d'avoir le prix, donc moi je vais profiter de cette semaine profiter d'être sur ses listes là je rentre au Maroc pour présenter mon livre, Maroc, je sais qu'on attend mon public marocain m'attend avec impatience, ma famille, on va fêter ça et puis ensuite, on verra s'il y a la cerise sur le gâteau, tant mieux s'il y a pas leur agrégats quand même. \r\n\r\nLocuteur FS3 (00:36:16) [85%] :\r\nOui, c'est très bien faire chanson douce, paru chez Gallimard, merci infiniment Leila Slimani et puis merci beaucoup, merci et puis Linn Lévy vous nous n'évidemment au courant absolument de tous ces. \r\n\r\nLocuteur FS2 (00:36:27) [76%] :\r\nAbsolument je trêve de la carrière de Leïla Slimani, j'espère bien, merci, merci beaucoup à toutes les 2 on va qu'est -ce qu'on va écouter au peuple. \r\n\r\nLocuteur FS5 (00:36:37) [70%] :\r\nPetite symphonie en seul mineur, je pense, et c'est le seul mineur mais enfin appliquons -là une petite Symphonie, donc de courtes à terre Berg interprétée ici on l'on entendra pendant tiré un seul 2ème mouvement dentée arrivé c'est la haine est à la tête de l'orchestre de la radio de France. \r\n"], "webPublicationDate": "2016-10-26T09:56:00Z", "program": {"href": "/programs/2AB538CF-EFFA-4B63-A091-02A932FAAC98", "id": "2AB538CF-EFFA-4B63-A091-02A932FAAC98", "name": "Versus-lire"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Levy, Linn", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Slimani, Leila", "role": "écrivaine", "type": "Participant"}]}, {"id": "sound-FD4008BE-2F82-4F8B-A380-A74C8586D95A", "internalArchiveId": "FD4008BE-2F82-4F8B-A380-A74C8586D95A", "source": "siranau", "mediaType": "audio", "title": "Réflexions : Le sauvetage des baleines anéantis par les mangeurs de cétacés ", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 172, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084221", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["baleine", "chasse"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2016-10-26T09:15:00_reflexions", "Réflexions / OTWO_2016-10-26T09:15:00_reflexions"], "variantIds": ["ece-8084231", "ece-8084221"], "isOnline": true, "lastModifiedDate": "2017-09-25T14:59:40Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [63%] :\r\nFrance bien flexion, extension c'est ça alors obligé tranquille Gorleben ah tu parles. \r\n\r\nLocuteur FS2 (00:00:11) [91%] :\r\nQuel est le point commun entre une femme et une baleine priori aucun mais si on gratte un peu, on peut peut-être trouver quelque chose, c'est passé presque inaperçu mais mardi les pays chasseurs de cétacés ont une fois de plus fait capoter un projet de sanctuaire pour baleines dans l'Atlantique, cette nouvelle tentative proposée par l'Argentine, le Brésil, le Gabon, l'Afrique du Sud et l'Uruguay, a une fois de plus, été mise à mal par le Japon, la Norvège et l'Islande, ces 3 bouffeurs de baleine ont pu compter sur le soutien d'un certain nombre de pays d'Afrique, d'Asie et de petites îles la proposition qui devait recueillir une majorité de 75 pourcent pour pour être adopté, n'a obtenu que 38 oui pardon sur 64 votes lors de la réunion de la CB, et la Commission baleinière internationale et pourtant les baleines, dont la population a été dévasté par la chasse ont grand besoin de ce sanctuaire dans l'Atlantique pour se reproduire, loin de mais, non, non, ce sera non et le plus décevant dans cette affaire, c'est que les efforts pour mettre sur pied cette réserve aquatique sont sapés par les pays membres de la CBI situé à des milliers de kilomètres et même pour certains à l'autre bout du monde, mais quand il s'agit de gros sous, c'est fou comme les hommes du monde entier peuvent être solidaires et se tenir la main la chasse à la baleine représente énormément d'argent, tout comme les 20 pourcent de de salaire que vous verserait en moins si vous employez une femme le salaire médian étant de 6000 francs, ce sont 1200 francs qui sont économisés chaque mois sur Madame Madame et donc, en quelque sorte une baleine, un gros poisson sur lequel des requins radin peuvent se faire beaucoup de blé, c'est pourquoi ce lundi en Islande, les filles ont 17 assez elles ont quitté leur poste de travail, a très exactement 14 heures 38 à cet horaire précisément le moment dans la journée où elle travaille gratuitement en comparaison avec le salaire des hommes, elles sont donc descendus dans la dans la rue, pardon, et ont effectué toutes ensemble ce fameux cri de guerre islandais. \r\n\r\nLocuteur FS1 (00:02:25) [80%] :\r\nLà était pas elle en c'était l'équipe de foot d'Islande lors de la Coupe du monde 2016, ce qui a été diffusé par. \r\n\r\nLocuteur FS2 (00:02:32) [88%] :\r\nTout dans le monde, relayé par toutes les télés par toutes les radios, mais étrangement ce même cri de gréver pas de guerre, pardon, poussés par des filles qui veulent juste être payé normalement, ça n'a intéressé personne, pourtant c'est le même cri mais c'est vrai sans ballon. \r\n\r\nLocuteur FS1 (00:02:48) [60%] :\r\nLa valeur de la bimbo réflexion présents de l'année. \r\n"], "webPublicationDate": "2016-10-26T07:28:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS ", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS ", "type": "Participant"}]}, {"id": "sound-2FB93DDA-BA94-4F88-B368-C7A7493A53FC", "internalArchiveId": "2FB93DDA-BA94-4F88-B368-C7A7493A53FC", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date 26.10.2016", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 131, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084279", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-10-26T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-10-26T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-8084284", "ece-8084279"], "isOnline": true, "lastModifiedDate": "2016-11-12T05:21:25Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nLe choix dans la date, ouais, monsieur Méry supersonique sur 3. \r\n\r\nLocuteur MS2 (00:00:07) [85%] :\r\nIl s'en est passé des choses aujourd'hui rabibochage d'Aimé Césaire présidente 1947 et oui Hillary Clinton fête ses 69 ans, en pleine forme malgré ses quinte de toux la peut-être future présidente américaine est prête à repartir pour quelques belles années de politique et nous, on se réjouit de faire le bilan, dans 5 ou 10 ans pour voir, comme cette girouette aura changé : discours sur à peu près toutes les thématiques : le mariage gay, par exemple, ça c'était Hillary en 2002 il y avait une meilleure state chemin n'a qu'un, et ça c'était sur le même thème, Hillary, en 2013 ah pourrait bien qu'il faut SPLM crapaud s'bravo la cohérence un contrôle pas entendu ces extraits sonores, je peux vous dire qu'Hillary qui 1967 lui aussi il a le sourire, le shah d'Iran Mohammed Reza s'est couronné lui- même aujourd'hui à Téhéran pour un règne, qui durera une douzaine d'années, à ce moment -là, on ne le savait pas, mais la rumeur raconte que le chat cachait en réalité des origines juives puisque derrière politicien, il y avait Shalom 1994 on reste en terre Saint-Pierre 7 ans ce 26 octobre qui a été signé le traité de paix entre Israël et la Jordanie, je sais pas si c'était une clause dans ce traité, mais de nos jours, les Palestiniens doivent encore aller jusqu'on Jordanie pour prendre l'avion car ils ont pas le droit d'emprunter l'aéroport de Tel-Aviv, qui est pourtant juste à côté, c'est là qu'on dit qu'elle est pas si simple à terre, en fait, il faut 1909 Français encore un crochet par l'Asie, avec l'assassinat du prince du Japon aujourd'hui DYTO hier au boom, il était aussi président du conseil japonais cette événement servira d'excuse aux Japonais pour annexer la Corée vers l'enquête sur le meurtre sera très vite réglé. \r\n\r\nLocuteur FS3 (00:01:44) [74%] :\r\nNadal s'est enfui avec le japonais, ils étaient à moto, vous avez le nom du japonais vient de le dire, ils étaient à moto, on attend, il y avait un autre japonais qui suivait derrière était connu du milieu policier, pas de problème, on dans son cas, toutes les techniques et si on on vient de le dire, dans son cas, tout était qui connaît pas non plus. \r\n\r\nLocuteur FS1 (00:02:00) [71%] :\r\nLe choix dans la date, ben oui monsieur Méry : c'est super, c'est vrai qu'ici on verse droit. \r\n"], "webPublicationDate": "2016-10-26T15:29:00Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-62458DAF-6611-41A9-8064-CEA70D59556F", "internalArchiveId": "62458DAF-6611-41A9-8064-CEA70D59556F", "source": "siranau", "mediaType": "audio", "title": "Sports matin, le mag : Les nouveaux stades ne seront pas plus grands, mais plus intelligents", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Participants hors thésaurus :  Pascal Vuilliomenet, vice-président à l'EPFL pour la valorisation et l'innovation;Nicolas Bancel, historien du sport à l'Université de Lausanne\r\nGrâce aux échanges sur les réseaux sociaux, les spectateurs seront bientôt plus actifs dans les stades. Plutôt que d'être toujours plus beaux ou plus grands, ces derniers devront être plus intelligents.\r\n\r\n* * Les nouveaux stades ne seront pas plus grands, mais plus intelligents (JDM Sports Matin) \r\n(SPORT MATIN 26.10 STADES)  *********Sport Matin avec Stéphane Trisconi, bonjour\r\nBonjour Simon\r\n*********Vous nous emmenez au stade ce matin. Le stade, qui avant d'être une enceinte comme on la connaît aujourd'hui était une unité de mesure.\r\nOui : 192m27. Ce qui, selon la légende, correspond à 600 fois le pied d'Héraclès. 192m27 c'est surtout la longueur du stade d'Olympie, construit au 5ème siècle avant Jésus-Christ. Il s'agit du premier stade connu de l'histoire. \r\n*********Un stade sans tribune et sans siège bien loin du standard des enceintes actuelles. \r\nOui le stade d'Olympie était une simple piste, bordée de talus. C'est sur ces talus, à même le sol, que les spectateurs se regroupaient. Les Jeux Antiques attiraient quand même la foule puisqu'il n'était pas rare de voir plus de 40'000 personnes assister aux joutes. \r\n*********Le stade et les Jeux ont donc une histoire commune depuis l'Antiquité.\r\nOui et depuis la création des Jeux Olympiques moderne en 1896, toutes les villes olympiques ont érigé un stade. Certaines, comme Athènes en 1896 ou Rio cette année, ont profité de structure déjà existantes et ont opté pour une rénovation. D'autres villes, par contre, ont choisi de construire leur enceinte à neuf. Ce fut le cas, pour citer deux exemples récents, de Londres en 2012 et de Pékin en 2008. \r\n*********Pékin, dont le stade, le fameux nid d'oiseau qui avait été imaginé par les architectes suisses Herzog et de Meuron, a marqué les esprits.\r\nOui  parce qu'avec ce stade, la Chine a démontré au monde entier  qu'elle était devenue une nation puissante. Mais au final, si on réfléchit bien Simon, le spectateur à Pékin était comme le spectateur à Athènes en 1896. Il était assis et regardait sagement le spectacle. Et bien le spectateur passif ce sera bientôt de l'histoire ancienne dans les stades. A cause ou grâce aux échanges sur les réseaux sociaux. Pascal Vuilliomenet, vice-président à l'EPFL pour la valorisation et l'innovation. \r\n  38'' (VUILLIOMENET)\r\nUn spectateur actif qui pourra aussi recevoir des informations sur son smartphone pendant l'événement. Par exemple : des ralentis avec d'autres points de vue que celui de son propre siège ou des informations complémentaires sur les athlètes qui sont dans le stade. On appelle cela renforcer l'expérience du spectateur. \r\n*********C'est bien joli, Stéphane, mais aller au stade pour rester les yeux rivés sur son smartphone c'est un comble quand même\r\nEt vous soulevez là une question toute légitime, Simon. Le stade avec ses tribunes, ses sièges et ses spectateurs comme on le connaît aujourd'hui, aura-t-il encore sa raison d'être dans quelques années avec le développement des nouvelles technologies ? Nicolas Bancel, historien du sport à l'Université de Lausanne.\r\n  55'' (BANCEL) \r\nEt il est là l'enjeu majeur du stade du futur. Construire plus grand, plus beau et plus haut n'a plus grand intérêt. Aujourd'hui, il faut construire intelligent.\r\n*********Pourtant, le Japon est en train de dépenser 1 milliard 300'000 francs pour la construction de son stade olympique pour Tokyo 2020.\r\nOui mais le premier projet retenu coûtait plus du double. La population locale l'a jugée démesuré. Le gouvernement japonais a entendu les critiques. Il a finalement opté pour un stade plus petit, comprenant des balcons de verdure. Sa superficie a été diminuée d'un quart et son coût de moitié. \r\n*********Mais Tokyo aura encore un stade. Des Jeux Olympiques sans stade vous y croyez ?\r\nFranchement. non, ça me paraît utopique. Mais pourquoi pas des stades entièrement démontables que les villes olympiques pourraient se transmettre ou même des stades volants qui n'auraient aucun impact au sol sur les villes. Tout est imaginable, en fait, avec le développement des technologies.\r\n*********Merci Stéphane Trisconi. Et pour ceux que la question intéresse on recommande l'exposition du Musée Olympique de Lausanne ''Stades d'hier à demain''. A découvrir jusqu'au 7 mai 2017", "durationSec": 302, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101084", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Les nouveaux stades ne seront pas plus grands, mais plus intelligents", "Les nouveaux stades ne seront pas plus grands, mais plus intelligents / JDM_2016-10-26T06:36:00_sport-matin", "Les nouveaux stades ne seront pas plus grands, mais plus intelligents / JDM_2016-10-26T06:36:00_sport-matin"], "alternativeSummary": ["Grâce aux échanges sur les réseaux sociaux, les spectateurs seront bientôt plus actifs dans les stades. Plutôt que d'être toujours plus beaux ou plus grands, ces derniers devront être plus intelligents.", "Grâce aux échanges sur les réseaux sociaux, les spectateurs seront bientôt plus actifs dans les stades. Plutôt que d'être toujours plus beaux ou plus grands, ces derniers devront être plus intelligents.", "Grâce aux échanges sur les réseaux sociaux, les spectateurs seront bientôt plus actifs dans les stades. Plutôt que d'être toujours plus beaux ou plus grands, ces derniers devront être plus intelligents."], "variantIds": ["ece-8101103", "ece-8101084"], "isOnline": true, "lastModifiedDate": "2016-11-11T12:15:58Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\n37. \r\nComme de coutume, on va parler de sport, avec vous Stéphane Trisconi bonjour Bonjour Simon vous nous emmenez au stade, ce matin, le stade qui, avant d'être une enceinte comme on la connaît aujourd'hui, était en fait une unité de mesure. \r\n\r\nLocuteur MS2 (00:00:18) [94%] :\r\nExactement 192 mètres 27 ce qui selon la légende, correspond à 600 fois le pied d'Héraclès, s'en fait 192 ME 27, c'est surtout la longueur du stade d'Olympie construit au 5ème siècle avant Jésus-Christ, il s'agit tout simplement du premier stade connu de l'histoire. \r\n\r\nLocuteur MS1 (00:00:32) [93%] :\r\nDonc ça veut dire un stade sans tribune essentiel, bien loin, très très loin du standard des des enceintes actuelles. \r\n\r\nLocuteur MS2 (00:00:38) [95%] :\r\nOui, le stade d'Olympie était une simple piste bordée de talus, c'est sur ces talus à même le sol que les spectateurs se regroupaient les Jeux Antiques attiraient quand même la foule puisqu'il n'était pas rare de voir plus de 40000 personnes assister aux joutes. \r\n\r\nLocuteur MS1 (00:00:49) [92%] :\r\nLe stade et les gens donc une histoire commune depuis l'Antiquité. \r\n\r\nLocuteur MS2 (00:00:53) [94%] :\r\nOui, et depuis la création des Jeux olympiques modernes en 1896 toutes les villes olympiques ont érigé un stade certaines comme Athènes en 1896 ou Rio cette année ont profité de structure déjà existante qui ont opté pour une rénovation et puis d'autres villes, par contre, ont choisi de construire leur enceinte à 9, ce fut le cas pour citer 2 exemples récents de Londres en 2012 et de Pékin en 2008. \r\n\r\nLocuteur MS1 (00:01:12) [92%] :\r\nPékin dont dont le stade ce fameux nid d'oiseau qui avait été imaginé d'ailleurs par les architectes suisses Herzog et de Meuron ce nid d'oiseau a a vraiment marqué les esprits. \r\n\r\nLocuteur MS2 (00:01:20) [93%] :\r\nOui, parce qu'avec ce stade, la Chine a démontré au monde entier qu'elle était devenue une nation puissante mais au final, si on réfléchit bien, Simon, le spectateur à Pékin, été comme le spectateur à Athènes en 1896 il était assis et regardait sagement le spectacle, hé bien le spectateur passif, ce sera bientôt de l'histoire ancienne dans les stades, à cause ou grâce aux échanges sur les réseaux sociaux parce qu'elle Vuilliomenet vice- président : aller PFL pour la valorisation et l'innovation. \r\n\r\nLocuteur MS3 (00:01:45) [93%] :\r\nMaintenant, il y a des technologies qui permettent de retirer du sens de toute cette information qui permettent finalement sur l'ensemble des messages qui sont échangés de comprendre ce que pense la foule, ce qui fait que la foule va pouvoir devenir actrice de l'événement, on va pouvoir comprendre ce qu'elle pense, ce qu'elle partage, quel est son sentiment par rapport à un événement qui se passe, et là il y a toutes sortes de choses qu'on peut développer entre autres sur les commentaires qui sont faits par rapport à un événement par exemple si on sait ce que la foule pense d'un événement où les questions qu'elle se pose le commentateur va pouvoir aussi réagir par rapport à ça et donner des informations complémentaires, donc la foule va avoir un une sorte de droit de parole ou un élément supplémentaire qu'elle va pouvoir donner. \r\n\r\nLocuteur MS2 (00:02:25) [97%] :\r\nUn spectateur actif qui pourra aussi recevoir des informations sur son smartphone pendant l'événement, par exemple, des ralentis avec d'autres points de vue que celui de son propre siège ou des informations complémentaires sur les athlètes qui sont dans le stade, on appelle cela renforcer l'expérience du spectacle. \r\n\r\nLocuteur MS1 (00:02:39) [87%] :\r\nJ'adore, j'ai peur, ce genre d'expression c'est bien joli tout ça, Stéphane, mais aller au stade comme ça, pour rester les yeux rivés sur sa petite tablette ou son smartphone, c'est pas un peu un comble. \r\n\r\nLocuteur MS2 (00:02:49) [93%] :\r\nVoyez vous soulevez là une question toute légitime, Simon, le stade avec ses tribunes ses sièges et ses spectateurs, comme on le connaît aujourd'hui aura -t-il encore sa raison d'être, dans quelques années avec le développement des nouvelles technologies Nicolas Bancel, historien du sport à l'Université de Lausanne. \r\n\r\nLocuteur MS4 (00:03:03) [88%] :\r\nJe dirais d'un point du purement pragmatique, non c'est pas nécessaire même plus loin : est ce qu'on a besoin de l'ensemble de ces bâtiments, c'est une vraie question, mais ça c'est des questions qui font écho aux transformations technologiques aujourd'hui de la refondation du spectacle, c'est vraiment un stade olympique qui ont 100000 personnes et c'est une compétition qui va être visualisées par 2 ou 3 milliards de personnes dans le monde, donc la raison d'avoir ces 100000 personnes peut être importante, ambiance etc, mais en ce qui Oksanen compétition elle- même le déroulé les compétitions, on peut se poser la question, on peut très bien aussi imaginer à terme d'autres types de visualisation du spectacle, on imagine par exemple qu'on joue dans un stade et que des systèmes holographiques et de captation programmes seront rendues possibles et à ce moment -là, on peut jouer aussi dans un autre stade, ailleurs dans le monde, on peut donc multiplier les lieux sans multiplier les constructions quelque part vous économisez en quelque sorte des bâtiments mais vous en fait l'audience. \r\n\r\nLocuteur MS2 (00:04:00) [98%] :\r\nEt là l'enjeu majeur du stade du futur construire plus grand, plus beau et plus haut n'a plus grand intérêt aujourd'hui il faut construire intelligent. \r\n\r\nLocuteur MS1 (00:04:06) [90%] :\r\nMais pourtant, sauf erreur, le Japon est en train d'dépenser plus d'un 1000000000 de francs un 1000000000 300000 francs je crois pour la construction de son stade pour Tokyo 2020, donc c'est encore un avenir. \r\n\r\nLocuteur MS2 (00:04:15) [86%] :\r\nOui, mais le premier projet retenu coûtait plus du double, et la population locale a jugée démesuré, le gouvernement japonais a entendu les critiques, il a finalement opté pour un stade plus petit, qui comprend des balcons de verdure, sa superficie a été diminuée d'un quart et son coût de moitié, c'est un 1er pas. \r\n\r\nLocuteur MS1 (00:04:28) [82%] :\r\nOui, mais Tokyo encore un stade et des jeux, des jeux Olympiques sans stade, vous y croyez vous. \r\n\r\nLocuteur MS2 (00:04:34) [89%] :\r\nBon alors, franchement, non, ça me paraît utopique, mais pourquoi pas des stades entièrement démontables que les villes olympiques pourraient se transmettre même des stades volants au flottant qui n'aurait aucun impact au sol sur les villes, bah tout est imaginable, en fait, avec le développement des technologies aujourd'hui. \r\n\r\nLocuteur MS1 (00:04:48) [91%] :\r\nMerci beaucoup pour cette stimulante réflexion autour des stades, Stéphane Trisconi pour ceux que la question intéresse on recommande l'Exposition du musée olympique de Lausanne stade hier à demain L État à parcourir jusqu'au 7 mai 2017. \r\n"], "webPublicationDate": "2016-10-26T05:11:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Trisconi, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A9C14870-4FEA-4FB5-B211-834E9529BEA7", "internalArchiveId": "A9C14870-4FEA-4FB5-B211-834E9529BEA7", "source": "siranau", "mediaType": "audio", "title": "En Suisse, la Poste poursuit la restructuration de ses offices traditionnels : Interview de Susanne Ruoff, directrice générale de La Poste", "publicationDate": "2016-10-26T00:00:00Z", "summary": "La Poste entend développer le nombre de ses points d'accès en passant de 3700 à au moins 4000, mais les offices de poste traditionnels seront réduits à 800 ou 900. D'ici 2020, 1200 collaborateurs pourraient être concernés. ", "durationSec": 536, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101067", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Suisse"], "thematicThemes": ["restructuration de l'entreprise"], "thematicPersons": ["La Poste"], "alternativeTitle": ["La Poste poursuit la restructuration de ses offices traditionnels / FOR_2016-10-26T18:00:00_developpement-1", "Forum du 26.10.2016"], "alternativeSummary": ["La Poste entend développer le nombre de ses points d'accès en passant de 3700 à au moins 4000, mais les offices de poste traditionnels seront réduits à 800 ou 900. D'ici 2020, 1200 collaborateurs pourraient être concernés. Interview de Susanne Ruoff, directrice générale de La Poste."], "variantIds": ["ece-8101067"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-02-17T12:27:37Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS3 (00:00:00) [88%] :\r\nLa question commence l'émission avec une spectaculaire cure d'amaigrissement. \r\n\r\nLocuteur MS1 (00:00:04) [94%] :\r\nOui celle annoncée aujourd'hui par la Poste, qui poursuit sa restructuration du réseau des offices postaux entre 500 et 600 offices vont être supprimés, les lieux n'ont pas encore été communiquées la Poste invoque la baisse marquante des volumes d'activités aux guichets pour justifier cette décision, la Poste annonce ces fermetures mais elle indique aussi que les points d'accès pour les utilisateurs vont augmenter autant par le biais d'agence dans les commerces que par la mise en place d'automates reste que 1200 emplois sont concernés, les syndicats parlent de démantèlement historique, alors nous avons soumis cette déclaration à la directrice générale de la Poste, Suzanne Ruoff. \r\n\r\nLocuteur FS2 (00:00:39) [86%] :\r\nUne entreprise doit très bien réfléchir sont les besoins et les prestations pour la future pourcent clientèle et c'est évident que l'amende change, on a déjà fait un processus depuis 15 ans ou 100 60 ans combien de vous voulez, c'est important, on prend les comportements et les besoins de clients et on change permanente, on change permanente l'entreprise dans cette direction. \r\n\r\nLocuteur MS1 (00:01:08) [90%] :\r\nParlons peut-être quand même de l'emploi, c'est une des premières préoccupations 1200 personnes sont concernées est -ce que vous pouvez garantir aujourd'hui qu'il y aura pas de licenciements. \r\n\r\nLocuteur FS2 (00:01:16) [84%] :\r\nécoutez, on changeait différentes prestations on change aussi les collaborateurs et l'école triste clair et on cherche comme on a toujours fait pour éviter les licenciements, trouver une alternative, c'est clair, honnêtement, nous allons assumer notre responsabilité sociale comme nous avons fait dans le passé, c'est toujours comme ça, mais c'est une Georges clair mais l'amende reste pas tranquille. \r\n\r\nLocuteur MS1 (00:01:42) [91%] :\r\nDu côté des syndicats, on entendait dans notre journal de 12 30 alors des voix qui était bien évidemment très insatisfaite et on entendait aussi par exemple que les syndicats n'ont pas été consultés, ils ont appris aujourd'hui l'ampleur de la restructuration comment est -ce que c'est possible ça que finalement on communique dingue d'abord avec l'extérieur, mais que les employées et ceux qui les représentent, ne soient pas informés. \r\n\r\nLocuteur FS2 (00:02:03) [84%] :\r\nRegardez aujourd'hui, on a juste commencé à communiquer transparent qu'est -ce qu'on peut, c'est une stratégie, c'est une chemin c'est une planification et c'est parce infiniment maintenant ils commencent les billes alors qu'avec le dialogue ouvert avec les contents, les communes, c'est clair, et pour ça je peux pas dire exactement, c'est ça, mais j'ai vraiment, j'ai ouvert de dire aussi, oui ça touche aussi les emplois et je veux dire c'est environ, ça c'est pas une ou consultations officielles parce qu'on sait pas, dans ce moment combien ils sont. \r\n\r\nLocuteur MS3 (00:02:40) [91%] :\r\nAlors, vous dites vouloir faire preuve de transparence, or il n'y a pas un mot dans votre communication sur les région potentiellement touchés par les suppressions d'offices postaux est -ce que est -ce que vous pouvez nous en dire plus sur quelle région va être potentiellement touchées, on imagine bien que les régions périphériques verront leurs offices postaux, un peu plus démantelé. \r\n\r\nLocuteur FS2 (00:02:58) [78%] :\r\nMaintenant, on commence le dialogue ouvert on commence le dialogue c'est demain le privé comptant on commence de regarder, qu'est-ce que sont les besoins du grand temps et pour sa population. \r\n\r\nLocuteur MS3 (00:03:09) [93%] :\r\nMais vous parlez déjà de chiffres, vous avez déjà des des plans concrets qui sont, qui sont estimés, vous pouvez dire notamment qu'un certain nombre de d'agences postales seront créés, etc que que tant de d'offices postaux seront fermées à terme comment vous pouvez établir des chiffres sans avoir de plan concret sur les les zones qui sont touchés. \r\n\r\nLocuteur FS2 (00:03:25) [90%] :\r\nC'est très facile, les chiffres sont de la les chiffres sont notre expérience et pour ça, j'ai fait cette chose ouverte. \r\n\r\nLocuteur MS1 (00:03:34) [92%] :\r\nIl y a un élément important aujourd'hui et Cezanne Ruoff dans la stratégie de la Poste et le fait de passer beaucoup plus à l'automatisation, notamment avec des automates qui vont remplacer les employées qui vont aussi servir de finalement d'alternative au bureau de poste, on a un petit peu l'impression comme dans beaucoup de domaines, que de plus en plus ce sont les citoyens qui sont appelés à faire le travail des professionnels, et dans ce cas -là, le travail des postiers est -ce que c'est bien normal ça. \r\n\r\nLocuteur FS2 (00:03:58) [89%] :\r\nça, c'est pas juste, premièrement on leur augmente les points d'accès de 3700 jusqu'à 13000 et on a installé aujourd'hui 70 automates, ça c'est une réalité, c'est beaucoup moins que moi comme vous croyez, on a toujours besoin de personnel de personnel qualifié, ça c'est aussi clair, mais c'est une changement dans les besoins et des comportements des clientèles et on doit adapter parce qu'on a, à la fin, on a que les coûts et pas les prestations qui sont demandées, parce que si on fait pas notre concurrence il fait. \r\n\r\nLocuteur MS1 (00:04:35) [91%] :\r\nOui, mais quand même quand on, quand on voit l'évolution de de la Poste ne s'est pas seulement la Poste, hein, c'est beaucoup d'entreprises, notamment la vôtre, on a quand même l'impression que de plus en plus le facteur humain, le contact avec les gens passent un peu au 2ème plan s'inquiète beaucoup de personnes, notamment les personnes âgées qui se rendent beaucoup dans les bureaux de poste et qui disent de plus en plus on est dépassé par cette évolution qu'est -ce qui fait aujourd'hui que la Poste est encore un service public quand on regarde cette évolution. \r\n\r\nLocuteur FS2 (00:05:01) [87%] :\r\n3 choses : une chance l'automatisation, on a déjà commencé depuis des années, si vous regardez dans les centres de tri c'est beaucoup autour, on a quand même pour et je dis pas service public parce que ça c'est une expression qui est pas partenaire, on a une service universel, on a une service universel qui dit dans le Loir, 30 minutes pour faire une avec 90 pourcent de de la population avait aller à pied ou avec une transplantation ça c'est une chose, par exemple, ça veut dire qu'on est obligé de changer aussi notre chose autour de comportement, mais les lois, on remplit beaucoup plus que on est on est demandé de nous voilà aussi 15000 postiers qui va chaque jour à chaque porte, on a beaucoup beaucoup de service universel qui ont rempli et pour ça, ça, c'est pas la question, pas question et on est l'obligation aussi de fonctions à la manière sans subventions, ça c'est aussi quelque chose, c'est pas quelqu'un petit pays, la Poste c'est c'est vraiment cette auto, ça c'est aussi une obligation, mais le service universel, il rend on remplit plus que on a demandé, par une loi. \r\n\r\nLocuteur MS3 (00:06:19) [87%] :\r\nSuzanne Ruoff est -ce que vous demandez un changement des règles du jeu, on comprend bien ce qui vous a demandé : vous avez des obligations à remplir, vous estimez les les accomplir est -ce que dans c'était an de libéralisation que certains décrivent ainsi en tous les cas est -ce que vous demandez à ce que les règles du jeu soient ce qu'on assouplisse ce vol, les obligations qui vous sont imposées. \r\n\r\nLocuteur FS2 (00:06:39) [87%] :\r\nPour moi, pour La Poste c'est important, ont suivi le comportement des clientèles parce que si on peut être une Poste rentable rentable, c'est pas trop, trop de bénéfices, mais il est aussi besoin pour investir pour le futur oh les très grands employeurs et ça va seulement bien si on a aussi des des emplois pour demain, on est une entreprise qui est rentable, pas trop, c'est clair : ben rentable, investir dans le futur, ça c'est important. \r\n\r\nLocuteur MS3 (00:07:13) [89%] :\r\nAlors vous parlez du comportement de la clientèle, on sait que dans certaines régions, il y a de moins en moins de clients, voilà, ce sont des régions périphériques, peut-être un peu moins peuplées est -ce que ça veut dire qu'à terme, si vous voulez vous adapter au comportement de la clientèle ces ces régions -là que vous allez abandonner ça paraît ça paraît mathématique logique dans votre discours aujourd'hui. \r\n\r\nLocuteur FS2 (00:07:29) [85%] :\r\nNon, c'est pas juste, et spécialement dans l'Essonne, dans les régions, on a les services à domicile, on a 300 service domicile ça veut dire en fait la Poste à la porte de la clientèle, oui c'est ça, c'est vraiment un luxe juste service et en fait ça avec le facteur qui vient chez le client et facturation fait des colis, des des lettres et tout ça, il règle les prestations de la Poste directement à la porte. \r\n\r\nLocuteur MS1 (00:08:00) [91%] :\r\nça, c'est votre message Susanne Ruoff, merci d'avoir partagé avec nous, peut-être encore une dernière question à vous poser, vous aviez annoncé que vous pourriez tout à fait, fonctionne avec le salaire d'un conseiller fédéral, donc de passer d'un peu moins d'un 1000000 a grosso-modo 450000 francs par an aujourd'hui est un jour de restructuration pour La Poste, on a dit 1200 personnes milieu sans employer vont être concernés, tiens, ce serait un un bon moment ça pour nous annoncer que vous passez de la parole aux actes. \r\n\r\nLocuteur FS2 (00:08:25) [94%] :\r\nVous demandez le conseil d'administration de la Poste. \r\n\r\nLocuteur MS1 (00:08:29) [93%] :\r\nC'est lui qui décide si vous si vous le si vous le souhaitez -vous pour avoir une influence sur le conseil administration. \r\n\r\nLocuteur FS2 (00:08:34) [91%] :\r\nC'est ça, c'est la question de José, c'est l'administration de la Poste. \r\n\r\nLocuteur MS1 (00:08:39) [94%] :\r\nDonc ça viendra pas de vous. \r\n\r\nLocuteur FS2 (00:08:40) [69%] :\r\nBon, c'est normal que le conseiller d'armée ça si on a défini le salaire de de son management et. \r\n\r\nLocuteur MS1 (00:08:47) [81%] :\r\nElle est au bon niveau aujourd'hui un 1000000. \r\n\r\nLocuteur FS2 (00:08:49) [79%] :\r\nJ'ai, j'ai dit qu'ce que je veux dire une chose. \r\n\r\nLocuteur MS1 (00:08:51) [78%] :\r\nVoilà c'était Susanne Ruoff, la directrice générale de la Poste et. \r\n"], "webPublicationDate": "2016-10-26T16:20:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Ruoff, Suzanne", "role": "directrice générale de La Poste", "type": "Participant"}]}, {"id": "sound-B054D2E7-69CF-457E-933D-83D54C0BA763", "internalArchiveId": "B054D2E7-69CF-457E-933D-83D54C0BA763", "source": "siranau", "mediaType": "audio", "title": "Association \"CH-MADAGASCAR\"", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Participants hors thésaurus : Richard, Jean-Marc (Animateur, Lausanne)\r\nCréée officiellement en 2006, l'association CH-MADAGASCAR soutient plusieurs projets de développement au centre de l'île de Madagascar (construction d'écoles, de bibliothèques ou d'ateliers par exemple). Elle ouvre dans les domaines de la santé, de l'agro-alimentaire, de la promotion féminine, du micro-crédit, de l'enseignement, de l'organisation de camps et de l'information en Suisse. Son aide, qui est d'ordre technique, financière, matérielle et en ressources humaines, apporte aux malgaches un peu d'encouragement alors que le pays souffre de troubles politiques déstabilisants. Elle recherche actuellement du matériel essentiellement de ferronnerie-forge qui sera envoyé cet automne afin d'équiper le Centre de formation professionnelle Risika à Antsirabe et qui permettra, entre autres, de fabriquer des éléments très recherchés tels des fenêtres, des portes en fer, des grillages et des outils agricoles.\r\nDemande : Du matériel pour la soudure/Une machine à plier le métal/Une machine à couper le métal/De l'outillage de forge (étaux, gros marteaux, grosses pinces, lunettes de protection, etc.)/Une perceuse/Des enclumes/Des imprimantes laser noir-blanc/Une petite photocopieuse\r\n\r\n* * Créée officiellement en 2006, l'association CH-MADAGASCAR soutient plusieurs projets de développement au centre de l'île de Madagascar (construction d'écoles, de bibliothèques ou d'ateliers par exemple). Elle ouvre dans les domaines de la santé, de l'agro-alimentaire, de la promotion féminine, du micro-crédit, de l'enseignement, de l'organisation de camps et de l'information en Suisse. Son aide, qui est d'ordre technique, financière, matérielle et en ressources humaines, apporte aux malgaches un peu d'encouragement alors que le pays souffre de troubles politiques déstabilisants. Elle recherche actuellement du matériel essentiellement de ferronnerie-forge qui sera envoyé cet automne afin d'équiper le Centre de formation professionnelle Risika à Antsirabe et qui permettra, entre autres, de fabriquer des éléments très recherchés tels des fenêtres, des portes en fer, des grillages et des outils agricoles.\r\nDemande : Du matériel pour la soudure/Une machine à plier le métal/Une machine à couper le métal/De l'outillage de forge (étaux, gros marteaux, grosses pinces, lunettes de protection, etc.)/Une perceuse/Des enclumes/Des imprimantes laser noir-blanc/Une petite photocopieuse", "durationSec": 182, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084497", "imageURL": "http://www.rts.ch/1380924.image", "alternativeTitle": ["Chacun pour tous du 26.10.2016", "Association \"CH-MADAGASCAR\" / CPT_2016-10-26T09:29:00_chacun-pour-tous", "Chacun pour tous du 26.10.2016", "Association \"CH-MADAGASCAR\" / CPT_2016-10-26T09:29:00_chacun-pour-tous"], "alternativeSummary": ["Créée officiellement en 2006, l’association CH-MADAGASCAR soutient plusieurs projets de développement au centre de l’île de Madagascar (construction d’écoles, de bibliothèques ou d’ateliers par exemple). Elle œuvre dans les domaines de la santé, de l’agro-alimentaire, de la promotion féminine, du micro-crédit, de l’enseignement, de l’organisation de camps et de l’information en Suisse. Son aide, qui est d’ordre technique, financière, matérielle et en ressources humaines, apporte aux malgaches un peu d’encouragement alors que le pays souffre de troubles politiques déstabilisants. Elle recherche actuellement du matériel essentiellement de ferronnerie-forge qui sera envoyé cet automne afin d’équiper le Centre de formation professionnelle Risika à Antsirabe et qui permettra, entre autres, de fabriquer des éléments très recherchés tels des fenêtres, des portes en fer, des grillages et des outils agricoles.\nDemande : Du matériel pour la soudure/Une machine à plier le métal/Une machine à couper le métal/De l’outillage de forge (étaux, gros marteaux, grosses pinces, lunettes de protection, etc.)/Une perceuse/Des enclumes/Des imprimantes laser noir-blanc/Une petite photocopieuse", "Créée officiellement en 2006, l’association CH-MADAGASCAR soutient plusieurs projets de développement au centre de l’île de Madagascar (construction d’écoles, de bibliothèques ou d’ateliers par exemple). Elle œuvre dans les domaines de la santé, de l’agro-alimentaire, de la promotion féminine, du micro-crédit, de l’enseignement, de l’organisation de camps et de l’information en Suisse. Son aide, qui est d’ordre technique, financière, matérielle et en ressources humaines, apporte aux malgaches un peu d’encouragement alors que le pays souffre de troubles politiques déstabilisants. Elle recherche actuellement du matériel essentiellement de ferronnerie-forge qui sera envoyé cet automne afin d’équiper le Centre de formation professionnelle Risika à Antsirabe et qui permettra, entre autres, de fabriquer des éléments très recherchés tels des fenêtres, des portes en fer, des grillages et des outils agricoles.\nDemande : Du matériel pour la soudure/Une machine à plier le métal/Une machine à couper le métal/De l’outillage de forge (étaux, gros marteaux, grosses pinces, lunettes de protection, etc.)/Une perceuse/Des enclumes/Des imprimantes laser noir-blanc/Une petite photocopieuse"], "variantIds": ["ece-8084498", "ece-8084497"], "isOnline": true, "lastModifiedDate": "2016-11-12T05:21:33Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [83%] :\r\n8 heures Amina bonne chacun pour tous, Jean-Marc Richard. \r\n\r\nLocuteur MS2 (00:00:15) [92%] :\r\nBonjour et bienvenue, nous recherchons activement du matériel pour un centre de formation qui se trouve du côté de Madagascar et qui est soutenu par le groupe de soutien technique CH, Madagascar, qui a été créé en 2006 et qui est composé de professionnels suisses de jeunes diplômés de personnes actives expérimenté aux retraités mais toutes et tous, bénévoles, l'association soutient donc des projets développement dans une partie de l'île de Madagascar Antsirabe et pour être précis, construction d'écoles de bibliothèques ou d'ateliers, elle oeuvre plus particulièrement depuis des années pour soutenir un centre pour des adolescents, des jeunes en difficulté qui a été mis sur pied par Caritas en 1993 un centre qui s'appelle Risika, littéralement en malgache courage qui propose à plus de 180 jeunes de la rue qui sont particulièrement défavorisés âgés entre 14 et 16 ans une formation scolaire de base, une éducation à l'hygiène, à la santé, à la vie sociale, mais aussi une formation professionnelle à travers des ateliers qui ont été construits et équipés qui manque de matériel, nous recherchons donc activement pour ses ateliers de formation, un container va partir tout prochainement, du matériel pour la soudure, une machine à plier le métal, une machine à couper le métal de l'outillage de forge Eto gros marteau grosse pince, lunettes de protection etc des outils agricoles des grillages et une personne je répète une perceuse des grillages des outils agricoles de l'outillage de forge, j'ai donné quelques exemples : une machine à couper le métal, une machine à plier le métal et du matériel pour la soudure, vous retrouverez la liste sur RTS Point CH barres obliques chacun pour tous ainsi que des détails sur ce très beau projet menée donc par le groupe de soutien technique CH Madagascar ces ateliers fonctionnent très très bien, il manque de matériel, il faut aussi imaginer qu'on manque de tout : du côté de Madagascar et en particulier dans cette région, donc grâce à ce groupe de soutien à cette association, vous allez pouvoir aider des jeunes à se former et à se forger un avenir donc le numéro de téléphone c'est le 0 58 236 0 0 0 58 236 00, n'hésitez pas à vous renseigner aussi sur RTS Point Serge barre oblique chacun pour tous vous souhaite une très bonne journée et à demain. \r\n\r\nLocuteur FS1 (00:02:40) [87%] :\r\nPoint les devoirs à la maison sont inefficaces, combien de temps l'enfant devrait y consacrer, faudrait -il les supprimer, quelle fonction joue -t-il dans l'implication des parents dans le système scolaire, des devoirs à la maison à quoi pour cédant prévue ce mercredi à 11 heures sur la 1ère un 1000000. \r\n\r\nLocuteur MS2 (00:02:59) [81%] :\r\nC'est avec les fonds du vice Müller. \r\n"], "webPublicationDate": "2016-10-28T18:18:00Z", "program": {"href": "/programs/D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "id": "D7D1F7F3-CBC8-4174-9A38-5C454A7D32EE", "name": "Chacun pour tous"}}, {"id": "sound-D5BFAADE-BAF5-4E95-8F60-93CD36FCF4DC", "internalArchiveId": "D5BFAADE-BAF5-4E95-8F60-93CD36FCF4DC", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : L'Eglise catholique recadre ses pratiques funéraires", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Le Vatican a rendu public mardi un document sur les pratiques funéraires catholiques. Une instruction qui fait la promotion de l'inhumation et pose plusieurs limites à la pratique de la crémation, notamment sur la destination des cendres du défunt.\r\n\r\n* * L'Eglise catholique recadre ses pratiques funéraires (RTS RELIGION 26.10 PRATIQUES FUNERAIRES CATHOLIQUES) C'est la chronique de RTSreligion. Le Vatican a rendu public hier un document sur les pratiques funéraires catholiques. Une instruction qui fait la promotion de l'inhumation et pose plusieurs limites à la pratique de la crémation. notamment sur la destination des cendres du défunt. \r\n  20''\r\n((Un document qui tombe à point nommé puisque. dans quelques jours. le 1er novembre. ce sera la Toussaint dans le calendrier catholique. puis le lendemain. 2 novembre. le jour de la Commémoration des fidèles défunts. Une occasion pour les responsables de la Congrégation pour la doctrine de la foi de prendre parole sur un sujet qu'elle n'avait plus abordé depuis 1963.))\r\nEt donc l'axe principal de ce texte. c'est la promotion de l'inhumation\r\n  24''\r\n((Exactement. Pratique qui était la seule licite pour les catholiques avant le Concile Vatican 2. dans les années 60. Or. en un demi-siècle. les pratiques ont totalement changé. Dans de nombreux pays occidentaux... la crémation est devenue la norme. La Suisse bat d'ailleurs des records : plus de 90% des funérailles se terminent par une crémation. D'où le souhait de plaider en faveur de l'inhumation.))\r\nPourquoi ?\r\n  41''\r\n((Parce qu'elle est le mieux à même. dit le document. d' « exprimer la foi et l'espérance en la résurrection des corps ». L'idée catholique que celui qui meurt ne tombe pas dans le néant. que la vie n'est pas détruite mais transformée. qu'il y aura une résurrection de la chair. Donc il y a quelque chose de pédagogique. l'idée d'une résurrection parait plus tangible. et elle facilite la perception de la communion que forment les vivants et les morts.Mais ce n'est pas le seul argument. Le Vatican souligne que l'inhumation. c'est le traitement que l'on a réservé au corps de Jésus. Ou encore qu'elle facilite la vénération des martyrs et des saints))\r\nMais la crémation n'est cependant pas hors-jeu ?\r\n  39''\r\n((Non. Mais elle sérieusement recadrée. L'Eglise catholique se réserve le droit de ne pas célébrer de funérailles si le choix de la crémation a été fait par opposition aux dogmes chrétiens. Mais le plus surprenant concerne l'insistance sur le traitement des cendres du défunt. Les prescriptions sont très précises. On n'entrepose pas les cendres chez soi mais dans un lieu communautaire. un cimetière ou un endroit sacré. On ne les divise pas non plus entre familles. Et. enfin. on ne les répand pas dans la nature pour éviter tout malentendu sur le sens du geste. dixit le texte. qui pourrait être perçu comme panthéiste. naturaliste ou nihiliste.))", "durationSec": 153, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101087", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["L’Eglise catholique recadre ses pratiques funéraires", "L’Eglise catholique recadre ses pratiques funéraires / JDM_2016-10-26T06:27:00_rtsreligion", "L’Eglise catholique recadre ses pratiques funéraires / JDM_2016-10-26T06:27:00_rtsreligion"], "alternativeSummary": ["Le Vatican a rendu public mardi un document sur les pratiques funéraires catholiques. Une instruction qui fait la promotion de l’inhumation et pose plusieurs limites à la pratique de la crémation, notamment sur la destination des cendres du défunt.", "Le Vatican a rendu public mardi un document sur les pratiques funéraires catholiques. Une instruction qui fait la promotion de l’inhumation et pose plusieurs limites à la pratique de la crémation, notamment sur la destination des cendres du défunt.", "Le Vatican a rendu public mardi un document sur les pratiques funéraires catholiques. Une instruction qui fait la promotion de l’inhumation et pose plusieurs limites à la pratique de la crémation, notamment sur la destination des cendres du défunt."], "variantIds": ["ece-8101106", "ece-8101087"], "isOnline": true, "lastModifiedDate": "2016-11-11T12:07:46Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\n6 heures 28 ans, passe à la chronique de RTS religion le Vatican FabienneN. Berger a rendu public hier un document sur les pratiques funéraires catholiques une instruction qui fait la promotion de l'inhumation qui évidemment pose plusieurs limites à la pratique de la crémation, notamment sur la destination des cendres du défunt. \r\n\r\nLocuteur MS2 (00:00:19) [96%] :\r\nOui, un document qui tombe à point nommé puisque dans quelques jours, le 1er novembre ce sera la Toussaint, puis le lendemain de novembre, le jour de la commémoration des fidèles défunts, donc une occasion pour les responsables de la congrégation pour la doctrine de la foi de prendre parole sur un sujet qu'elle n'avait plus abordé depuis 1960. \r\n\r\nLocuteur MS1 (00:00:39) [97%] :\r\n3 et donc l'axe principal de ce texte, c'est la promotion de l'inhumation. \r\n\r\nLocuteur MS2 (00:00:42) [93%] :\r\nExactement, une pratique qui était la seule licite pour les catholiques avant le Concile Vatican II et donc dans les années 60, or on a mis siècle les pratiques ont totalement changé dans de nombreux pays occidentaux la crémation est devenue courante, la Suisse bat d'ailleurs des records, puisque près de 90 pourcent des des funérailles se terminent aujourd'hui par une crémation, d'où ce souhait de plaider en faveur de l'inhumation mais pourquoi hé bien parce qu'elle est le mieux à même, dit le document d'exprimer la foi et l'espérance, on la résurrection des corps l'idée catholique c'est que celui qui meurt ne tombe pas dans le néant, la vie n'est pas détruite mais transformée par la mort il y a une résurrection de la Chair, donc il y a quelque chose de pédagogique, l'idée d'une résurrection paraît plus tangible avec l'inhumation cette inhumation qui facilite la perception de la communion que forment les vivants et les morts, bon c'est pas le seul argument le Vatican on souligne aussi d'autres notamment que l'inhumation, hé bien c'est le traitement qu'on a réservé au corps même de Jésus et puis l'inhumation, elle facilite la vénération des martyrs et des. \r\n\r\nLocuteur MS1 (00:01:49) [79%] :\r\nBon, mais la crémation dites -moi n'est n'est n'est pas hors- jeu. \r\n\r\nLocuteur MS2 (00:01:53) [92%] :\r\nNon mais on va dire qu'elle est sérieusement recadrée, l'Église catholique se réserve le droit de ne pas célébrer les funérailles si le choix de la crémation a été fait par opposition aux dogmes chrétiens, mais le plus surprenant concerne l'insistance sur le traitement des cendres du défunt on n'entrepose pas les cendres chez soi, mais dans un lieu communautaire cimetière un endroit sacré, on ne les divise pas non plus entre les familles et puis on ne lui répond pas dans la nature ce pour éviter tout malentendu sur le geste, dixit le texte, geste qui pourrait être perçu comme panthéiste naturaliste aux nihilistes d'. \r\n"], "webPublicationDate": "2016-10-26T05:10:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Hunenberger, Fabien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B2B9E477-2A6B-4785-A829-E936B62D3A4C", "internalArchiveId": "B2B9E477-2A6B-4785-A829-E936B62D3A4C", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 26.10.2016", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 19, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084244", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-10-26T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-10-26T07:03:00_j-ai-cuicui"], "variantIds": ["ece-8084261", "ece-8084244"], "isOnline": true, "lastModifiedDate": "2016-11-11T23:39:09Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nEt puis, c'est jusqu'à l'idéologie parle aujourd'hui suis Honeycomb Les M&M ça on n'a pas la même couleur, mais à l'intérieur, on a tous une cacahouète Gaston Thilo20,0 8 points 16 heures, vous aussi vous êtes cuicui hashtag. \r\n"], "webPublicationDate": "2016-10-26T05:35:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-B4A3FB26-4085-4243-96AD-EC8A1E4A733B", "internalArchiveId": "B4A3FB26-4085-4243-96AD-EC8A1E4A733B", "source": "siranau", "mediaType": "audio", "title": "Minute ! : Bientôt le Far West", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 126, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084242", "imageURL": "http://www.rts.ch/6282485.image", "alternativeTitle": ["Bientôt le Far West", "Bientôt le Far West / NMT_2016-10-26T08:15:00_minute", "Bientôt le Far West / NMT_2016-10-26T08:15:00_minute"], "variantIds": ["ece-8084260", "ece-8084242"], "isOnline": true, "lastModifiedDate": "2016-11-11T23:32:58Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nÉric. \r\n\r\nLocuteur FS1 (00:00:04) [82%] :\r\nBonsoir partir Couleur3 Minute Éric grosjean. \r\n\r\nLocuteur MS1 (00:00:11) [86%] :\r\nBah, Erika, comme tout le monde que le gâteau rétrécit c'est non, un peu plus tard que que les autres car je crois encore au Père Noël, à un âge relativement avancé, mais effectivement il y a toujours plus de monde, de moins en moins de 2 bons boulots et petit à petit, le retour de la loi du plus fort comme ça pour les entreprises, c'est un peu le Far West, soit le plus gros, le plus innovant, le plus rapide, le plus performant ou alors soit disparaît pour leurs employes, c'est un peu pareil, plus les protections sociales s'envole, plus la seule loi qui reste ressemble à celle de la jungle, il faut bouffer la part de l'autre avant qui viennent bouffer la tienne la coopération Fabien trucs assez difficile difficilement envisageable la compétition fait rage, une compétition de plus en plus sauvage dans un monde économique de plus en plus déréglementés, la coopération entre 2 entreprises, par exemple, elle ne sert le plus souvent qu'à en démolir année une 3ème badaboum, il faut gagner toujours plus pour ne pas aller grossir les rangs des perdants, bref la compétition à supplanter un peu donc même carrément supplanter toute coopération, il n'y a plus de saine émulation se surpasser, juste une seule et unique loi qui ressemblent de plus en plus à la loi du plus fort, une loi qui régira bientôt entièrement le monde du travail sur fond de chômage de masse, de chantage à l'emploi, j'en oublie quelques-uns mais ça me reviendra d'ici demain, à moins que la coopération s'impose face à la compétition, tous ensemble, contraint d'ennemi commun tenant qu'individuellement on choisit de coopérer contre la compétition qu'on nous impose, jour après jour, une compétition qui ne sert finalement qu'à ceux qui voulaient infliger qui nous payent de moins en moins pour travailler de plus en plus voilà, voilà, je vous laisse méditer sur cette fabuleuse idée jusqu'à demain matin mardi à la victoire de un grossière maison pourront toucher tout ça dans ce Studio, c'est vrai, ah oui, c'est en Direct, en Direct du public ah j'ai vraiment l'accorder des pancartes ridicule déshabillez -vous tout comme ça, voilà, à demain, Éric. \r\n\r\nLocuteur FS1 (00:02:02) [65%] :\r\nDans la masse des de demain. \r\n"], "webPublicationDate": "2016-10-26T06:28:00Z", "program": {"href": "/programs/33893333-823B-458F-B423-8C92FBFD6043", "id": "33893333-823B-458F-B423-8C92FBFD6043", "name": "Minute !"}, "contributors": [{"function": "Commentateur/trice", "name": "Grosjean, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-54F5778D-982B-4776-BCFF-F4C06A243572", "internalArchiveId": "54F5778D-982B-4776-BCFF-F4C06A243572", "source": "siranau", "mediaType": "audio", "title": "L'invité de la rédaction : Jean-Marc Tassetto, cofondateur de Coorpacademy", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Participants hors thésaurus : CATINFO_OCT2016;Tassetto, Jean-Marc;Anderson, Melissa\r\nLa révolution de l'éducation est en marche grâce aux cours en ligne. Certaines startups l'ont bien compris et se sont spécialisées dans ce domaine, à l'instar de Coorpacademy, basée à l'EPFL, qui vient de réaliser une levée de fonds record. Jean-Marc Tassetto, ancien président de Google France, en est l'un des trois cofondateurs.\r\n\r\n* * Jean-Marc Tassetto, cofondateur de Coorpacademy (JEAN-MARC TASSETTO)  Jean Marc Tassetto, fondateur de Coorpacademy, ancien directeur Google France, ** 69\r\nDIRECT STU NEUCHATEL \r\n accueil melissa  ** 74\r\nHeure\r\n  48''\r\nApprendre en ligne, loin des habituelles classes de cours, c'est la révolution promise par MOOCS, les cours en ligne... Cette révolution de l'éducation est en marche... elle ne concerne pas que le monde académique mais également celui de l'entreprise. Certaines start up l'ont bien compris et se sont spécialisées dans ce domaine, à l'instar de Coorpacademy, basée à l'EPFL, qui vient de lever 10 millions de francs (annonce officielle aujourd'hui mais je l'ai déjà lu dans le journal du net il y a 10 jours...). Une des levées les plus importantes en Europe dans ce secteur précis du e-learning. \r\nNous recevons ce matin un de ses fondateurs (un de ses, ils sont trois), Jean-Marc Tassetto.... bonjour... merci d'être en direct de notre studio de Neuchâtel... \r\nJean-Marc Tossato, vous avez une longue expérience dans le domaine de l'industrie et de la technologie... vous avez été jusqu'en 2013 le directeur de Google France... et puis à passé 50 ans, vous avez quitté LA grande entreprise par excellence pour lancer votre startup... \r\nE-learning\r\n- La pédagogie en entreprise était à ce point attirante  ?\r\n- Vous diriez que c'est un nouvel eldorado où il y a tout à faire ? L'évolution des carrières professionnelles rend les besoins en formations continues toujours plus importants ?\r\n- En même temps, le e-learning pas complètement neuf, des cours numériques existent depuis longtemps... et paradoxalement  peu d'entreprises proposent des cours en ligne à leurs employés. En quoi vous innovez ?\r\n- Quels sont les principaux besoins des entreprises en terme de formation continue ? un exemple concret ? \r\n-Battles, gamification... « augmentent significativement l'engagement et la performance des apprenants » : on retrouve la notion de compète sous une autre forme que les notes finalement.\r\n- L'avenir c'est un cadre qui suit sa formation continue de management par exemple dès qu'il a un moment sur son iphone ou qui fait une petite battle le soir en rentrant ? \r\n- D'un côté, il y a les employés super connectés et de l'autre, ceux à la peine...Vous avez récemment dit qu'un tiers des salariés sont perdus dans la transition numérique (ceux qui prennent une souris pour un mulot, y en a aussi chez nous...). Est-ce que les patrons ont suffisamment conscience des besoins en formation de leurs équipes ? \r\n- Est-ce qu'il y a - comme dans le domaine académique - une sorte de concurrence culturelle entre Etats-unis et Europe dans le domaine du e-learning ? \r\nEPFL, INNOVATION, BIG COMPANIES\r\n- Je le disais, vous étiez directeur en France de grandes compagnies, pourquoi avoir installé votre startup à l'EPFL ? \r\n- Qu'est-ce que l'EPFL vous apporte en tant que centre de recherche?\r\n- L'intelligence artificielle, un role important dans le e-learning ?  Corpacademy file toutes ses datas aux labos qui analysent et améliorent le produit, ils tuilisent aussi l'intelligence artificielle\r\n- Vous racontez avoir signé le bail, le jour-même de votre visite du campus de l'EPFL (en mai 2013) ... c'est le dynamisme et les paysages de la région qui vous a attiré ou sa fiscalité ? \r\n- En parlant de fiscalité... vous avez été directeur de Google... une entreprise qui ne paie quasiment pas d'impot en France (6,7 millions en 2015, c'est peanuts !) l'Europe veut lutter contre cela... on  le voit avec Apple qui devra rembourser 13 milliads à l'Irlande... Vous qui devez certainement ambitionner de générer un chiffre d'affaire suffisamment élevé pour être soumis à l'impot des entreprises, cette situation n'est-elle pas indécente ? \r\n-L'affaire touche le grand public irlandais qui vient de vivre presque une décennie de coupes budgétaires brutales\r\n- Vous avez également occupé des fonctions dirigeantes dans la téléphonie en France, directeur grand public chez SFR... le rachat de TIme Warner par l'opérateur AT&T, c'est une bonne chose ?\r\n- Dans le domaine de l'internet, et de la technologie, la concentration , c'est inévitable ? pas de risque de World compagny ?\r\n- Vous n'avez aucunes inquiétudes à ce sujet ?\r\n- On en parlait dans le journal de XXXXh, les dépenses en recherche et développement ont atteint un niveau record au sein des entreprises selon une étude... Comment allez-vous dépenser les 10 millions que vous venez de recevoir ? \r\n-  il y a eu cette récente attaque numérique aux USA, le hacking c'est qqch que vous redoutez en tant qu'entrepreneur ? \r\nPRESIDENTIELLE FRANCE \r\n- Jean-Marc Tasseto, vous êtes un ancien dirigeant d'entreprise technologique en France : j'imagine que vous suivez de près les primaies... comment jugez-vous les programmes économiques différents candidats à droite et à gauche ? \r\n- Arnaud Montebourg a un programme de soutien aux entreprises et start-up très avancé... NKM aussi veut soutenir les start-up... Macron aussi ... Y a-t-il un candidat des start uper ?  \r\n- Pas mal de cerveaux quittent la France pour travailler à l'étranger , créer des idées ailleurs... C'est pas dommage de voir des jeunes français venir à l'étranger fonder leur start-up? C'est votre cas d'ailleurs ! (même si vous n'êtes pas jeune ! ;))\r\nMOOCS :  cours en ligne ouvert et massifs (Massive open online courses)\r\nmarché formation professionnelle (chiffres 2015)\r\n- estimé à env. 150 milliards de dollards par année\r\n- seuls 2 à 3% sont digitalisés\r\n- env. 7% des salariés en Europe ont eu une expérience de e-learning\r\nconclusion : monstre potentiel  \r\nRésumé CV\r\nNé sur la Côte d'Azur, Jean-Marc Tassetto, 57 ans, a travaillé durant une trentaine d'années au sein de divers grands groupes actifs dans le domaine alimentaire, des télécommunications et du Web.\r\n- Directeur du marketing chez Danone\r\n- Directeur de l'activité grand public de l'opérateur SFR\r\n- Directeur de Google France durant trois ans. \r\n- Diplômé de l'établissement d'enseignement supérieur français ESCP Europe et titulaire d'un DEA en Science de gestion, il est également professeur affilié à HEC Paris.", "durationSec": 1358, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/tv/redirect/detail/8119734", "imageURL": "http://www.rts.ch/7677647.image", "alternativeTitle": ["Jean-Marc Tassetto, cofondateur de Coorpacademy", "L'invité de la rédaction - Jean-Marc Tassetto", "Jean-Marc Tassetto, cofondateur de Coorpacademy / JDM_2016-10-26T07:37:00_l-invite-du-journal", "Jean-Marc Tassetto, cofondateur de Coorpacademy / JDM_2016-10-26T07:37:00_l-invite-du-journal"], "alternativeSummary": ["La révolution de l'éducation est en marche grâce aux cours en ligne. Certaines startups l'ont bien compris et se sont spécialisées dans ce domaine, à l'instar de Coorpacademy, basée à l'EPFL, qui vient de réaliser une levée de fonds record. Jean-Marc Tassetto, ancien président de Google France, en est l'un des trois cofondateurs.", "La révolution de l'éducation est en marche grâce aux cours en ligne. Certaines startups l'ont bien compris et se sont spécialisées dans ce domaine, à l'instar de Coorpacademy, basée à l'EPFL, qui vient de réaliser une levée de fonds record. Jean-Marc Tassetto, ancien président de Google France, en est l'un des trois cofondateurs.", "La révolution de l'éducation est en marche grâce aux cours en ligne. Certaines startups l'ont bien compris et se sont spécialisées dans ce domaine, à l'instar de Coorpacademy, basée à l'EPFL, qui vient de réaliser une levée de fonds record. Jean-Marc Tassetto, ancien président de Google France, en est l'un des trois cofondateurs.", "La révolution de l'éducation est en marche grâce aux cours en ligne. Certaines startups l'ont bien compris et se sont spécialisées dans ce domaine, à l'instar de Coorpacademy, basée à l'EPFL, qui vient de réaliser une levée de fonds record. Jean-Marc Tassetto, ancien président de Google France, en est l'un des trois cofondateurs."], "variantIds": ["ece-8101114", "ece-8101097"], "isOnline": true, "lastModifiedDate": "2016-11-11T12:40:08Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\n7 heures 36 à prendre en ligne loin des bonnes vieilles salles de cours, c'est la révolution promise par les MOOCS ses cours en ligne dont on a déjà parlé cette révolution de l'éducation est en marche, mais elle ne concerne pas que le monde académique, il y a aussi celui de l'entreprise certaines startups l'ont bien compris ce sont spécialisées dans ce domaine, à l'instar de Coorpacademy basée à les PFL à côté de Lausanne, qui vient de lever 10 millions de francs, une des levées les plus importantes en Europe dans ce secteur précis du Learning on reçoit, ce matin, un des fondateurs de Coorpacademy Jean-Marc Tassetto bonjour, bonjour, merci Pauline merci à vous d'être notre invitée jusqu'à 8 heures mais pas dans le Studio de Lausanne, mais dans le Studio de Neuchâtel pour la cause, vous avez une très longue expérience dans dans le domaine de l'industrie de la technologie, vous avez été parmi vos autres fonctions, hein, vous avez été jusqu'en 2013, le directeur de Google France et puis comme ça à la cinquantaine venue vous avez quitté la grande entreprise qu'est Google par excellence pour lancer votre Startup du côté de les PFL pourquoi la pédagogie en entreprise, ce domaine du il Learning était devenue si attirante c'est ça si attirant oui alors de bord, c'est un message des espoir pour tous les quinquas qui nous écoutent : peut-être il faut commencer par là, oui, on peut distinguer 2 peur à 50 ans exact. \r\n\r\nLocuteur MS2 (00:01:15) [87%] :\r\nHemas associés sont de beaux quadra, donc c'est possible, et moi j'ai toujours enseigné tout au long de ma carrière comme vous avez et maman souligné, j'ai fait 30 ans de carrière dans des grands groupes multinationaux, j'ai enseigné dans des écoles de management et de Business, je suis fils d'institutrice, donc ce sont des sujets qui sont importants pour moi et puis une fois en en octobre 2012, en Californie, au siège de Google à l'antenne, vieux, j'ai discuté avec un professeur de Stanford, qui me dit : je viens de donner un cours à 165000 étudiants oui je me suis dit ça fait beaucoup, oui, il y a quelque chose qui est vraiment qui est en marche, là où je dirais exactement quelque chose était en marche et ce quelque chose au fond c'était cette fameuse 4ème révolution industrielle dont dont dont on à Davos et ailleurs, qui était en train d'impacter l'éducation, la formation ces phénomènes, vous avez cité le terme de mots donc nous ça veut dire Massive Open encore si ce sont des cours massifs en ligne est née sur les Campus universitaire américain, dans un 1er temps est de retour en Europe, j'ai regardé ce qui s'est passé et j'ai découvert que l'EPFL était -il une des universités les plus avancés dans le monde sur ce sujet des mots, c'est pour ça, vous êtes, établi à côté du PFL exactement s'est créée en juillet 2013 sur le lit, nouvelle chaîne de l'EPFL parce qu'au fond, une Start-Up, c'est, c'est une petite graine très fragile qu'il faut planter dans l'écosystème le plus favorable possible à proximité de laboratoires de recherche à proximité d'ingénieurs qu'on va pouvoir embaucher proche d'entreprises et à 160 entreprises, hein, sur le campus de l'EPFL et on a été accueilli à bras ouverts par par le président Patrick Aeby cher et et c'est une grande chance pour nous que de faire partie de cette éco- 6. \r\n\r\nLocuteur MS1 (00:03:02) [88%] :\r\nAlors on sait fabriquer et Bissière et est très favorable et très intéressés, a beaucoup favorisé ses mots alors vous votre domaine learning non pas pour l'académique, mais pour les entreprises et expliquez -nous où je l'ai dit, vous venez de lever 10 millions de francs, ce qui est beaucoup d'argent pour une pour une Start-Up, quelles sont les perspectives ans en matière de de besoins des entreprises en terme de formation continue, on a l'impression que peu d'entreprises en Suisse, en tout cas pour l'instant, proposent des des cours en ligne à leurs employées, est-ce que c'est vrai, est -ce que c'est la réalité. \r\n\r\nLocuteur MS2 (00:03:30) [87%] :\r\nAlors, c'est la réalité, mais je dirais pas qu'en Suisse, puisque ce phénomène des des mots qu'appliquée au monde de l'entreprise Valérie date de 2012, 2013, donc on est vraiment au tout début de l'histoire, exactement, c'est tout 9, en fait, nous, on est parti d'un problème qui est, on avait vécu la vie Learning entreprise ça existe depuis plus de 30 ans, et moi j'ai subi des séances de 50 minutes scotché devant un ordinateur pas pouvoir décrocher mon téléphone a pas pouvoir m'interrompre à passer des cela, il a regardé des vidéos longueur faire du Sirius qui aiment et et on s'est dit avec mes associés au moment où les entreprises sont en pleine transformation et transformation ça veut dire des besoins de formation considérable, on ne peut plus subir ce type de protocole pédagogique, donc on a pris une page blanche dans le domaine de l'Internet, prendre une page blanche à écrire des centaines de milliers voire des millions de lignes de code et on a créé la plateforme, qui délivre une c'est une certaine façon d'apprendre une certaine pédagogie en ligne qui est celle qu'on aurait rêvé d'avoir quand on était dans des entreprises. \r\n\r\nLocuteur MS1 (00:04:37) [84%] :\r\nOn vous parlez même dans la présentation de vos produits de mon c'est toujours des mots anglophones de de gamification de comme ça, il y a, il y a quelque chose de ludique dans l'apprentissage en ligne maintenant dans les, dans les entreprises, c'est le cap que vous voulez suivre faut faut aussi s'amuser, on apprend prônant ou apprendre en s'amusant. \r\n\r\nLocuteur MS2 (00:04:53) [89%] :\r\nMais oui, parce que Apprendre c'est dur, ça restera dur, donc si on rajoute de 2 une forme extrêmement ennuyeuse à un exercice qui est difficile, c'est un peu embêtant c'est comme courir un marathon, c'est très dur de courir avec 20000 autres marathonien c'est super Fun et on a beaucoup d'excitation, donc nous, par exemple, vous mentionnez sur notre plateforme, on a mis en place une une modalité qui s'appelle une batte une bataille les joueurs en ligne vos auditeurs connaissent ça très bien, ça veut dire quoi, ça veut dire que des collaborateurs d'une entreprise qui sont en train de suivre un cours sur notre plateforme sur le management de projets, la sécurité informatique la comme plat Yann sous ou un cours sur les produits de l'entreprise vont pouvoir se faire des faillites des petites batteries entre. \r\n\r\nLocuteur MS1 (00:05:38) [82%] :\r\nParce qu'on a la sur- compétition qui est très présente là, donc là c'est c'est c'est c'est un monde assez dure quand même, même si c'est par un je, je veux dire une formation ludique via y a un mot que ça reste très compétitif. \r\n\r\nLocuteur MS2 (00:05:50) [88%] :\r\nAlors ça les si c'est pas du tout comme ça que le prennent les entreprises et il y a 3 ans, quand on parlait dans des grands groupes très sérieux en Suisse ou ou à Paris, de, de, de, de faire jouer les collaborateurs quelquefois nous regarder, mais un peu pincé mais nos interlocuteurs ont très vite compris ce qu'on cherche à faire ce qu'on cherche à faire, c'est à partir d'une expérience pédagogique engageante, c'était à créer une communauté d'apprenants au sein de l'entreprise et de faire en sorte que, comme vous l'avez très bien souligné apprendre en s'amusant, c'est, c'est quand même plus agréable, c'est plus engageant et, au fond, ces petites le conseiller autour d'une dizaine de questions et et il faut répondent très vite, c'est un peu comme quand on échange des balles avec un copain au tennis étant en envie de faire des jeux, parce que c'est quand même plus rigolo comme ça. \r\n\r\nLocuteur MS1 (00:06:33) [90%] :\r\nà terme, ça va aussi modifier jusqu'au monde de l'entreprise en tant que telle, cette façon d'apprendre au sein de l'entreprise, cette façon de se de, de, de, de se former en cours d'emploi peut-être d'apprendre un autre emploi, tout cela se se ni l'heure ni dans l'entreprise va modifier le monde du travail c'est aussi ça, votre intention. \r\n\r\nLocuteur MS2 (00:06:51) [88%] :\r\nAlors toute totalement mais je, je dirais que c'est, c'est presque l'inverse, le paradigme inversion avec le monde du travail qui est en train d'changer, moi j'ai connu 3 grands employeurs dans ma vie, alors c'est toujours Google mais j'ai connu des grands employeurs comme Danone, comme dans les télécoms, Vodafone, mes enfants vont connaître 10 et plus oui, avec des formes de travail très différentes, donc cet apprentissage tout au long de la vie cette nécessité de maintenir ses compétences pour rester dans l'emploi, c'est quelque chose qui va qualifier l'emploi au 21ème siècle, donc effectivement à partir de là, les solutions web les solutions digital de formation en ligne très complémentaires des formations en présidentielle, on pourra y revenir, parce que ça va rester à notre avis très important effectivement doivent accompagner ces mutations du monde du. \r\n\r\nLocuteur MS1 (00:07:38) [89%] :\r\nTravail de patience, forme de manière aussi précise aussi ludique aussi pointu dans le monde du travail durant l'emploi est -ce qu'on a encore besoin de faire des aussi hautes écoles avant question naïve que je pose, mais peut-être a -t-elle du s'en sont si on est aussi bien tout au long de sa vie qu'on multiplie les emplois est -ce qu'on a aussi besoin d'un Euro dans d'un bon CV auparavant qu'est -ce que vous répondez à cette question. \r\n\r\nLocuteur MS2 (00:07:59) [88%] :\r\nAlors je vais pas oh oui évidemment et et et la Suisse et les dangers et les dangers Lénine est un pays numéro un référent mondial en matière de de formation de l'apprentissage à la formation continue, donc oui, évidemment, la formation initiale reste clé d'ailleurs le digital est en train de rentrer dans la formation initiale, il faut juste repenser l'ensemble du protocole pédagogique et et donner envie aux individus d'apprendre tout au long de leur vie. \r\n\r\nLocuteur MS1 (00:08:28) [86%] :\r\nça, c'est certain, on a, on a certains politiques en Suisse romande, notamment comme le PLR Fathi Derder, conseiller national Vaudois et d'autres qui qui prône pour un oui carrément Apprendre le codage aux enfants à l'école, peut-être en faire un peu moins dans d'autres branches mais à aller carrément jusque -là, est ce que vous êtes favorable à ce genre de mesures. \r\n\r\nLocuteur MS2 (00:08:47) [88%] :\r\nAlors oui, moi je suis un peu de la vieille école, c'est-à-dire oui à condition qu'il a du temps pour avoir des mathématiques, la littérature et l'histoire, c'est-à-dire les humanités qui restent les fondamentaux attention par anticipation un jour ce sera peut-être des algorithmes qui Caudron mais mais je pour pour croiser Fathi régulièrement et échanger avec lui sur ces, sur ces idées -là évidemment que ouvrir le monde de l'école à part d'humanité maintenant mais évidemment c'est c'est au fond ce qui est le plus important, c'est le développement de l'individu, c'est cette économie de la connaissance qui est accessible au plus grand nombre quand l'EPFL présente ses statistiques sur c'est un 1000000 400 1000 étudiants, des étudiants qui sont en Afrique, qui sont dans des pays où l'accès au savoir, l'accès à la connaissance et puis difficile, moi je trouve qu'que a des opportunités autour de cette révolution digitale et cette révolution de de la connaissance par le qui sont absolument fantastiques, vous avez donc lever 10 millions de francs, vous allez en faire quoi concrètement Jean-Marc Tassetto alors ce procès pour l'entreprise, c'est 10 millions on va en faire 3 choses très importantes, ce qu'on va continuer à essayer de mener la course en tête en matière de technologie, on parle beaucoup de d'Intelligence artificielle, on parle beaucoup de machines e-learning, on parle beaucoup de Big Data tout s'appliquait nos plateformes, c'est très important le le le la révolution que nous, on essaie de suivre et de l'idée c'est : c'est la révolution des protocoles pédagogique, on parle d'Adaptive Learning, ça veut dire que dans quelques mois ou quelques années, vous et moi, on pourra suivre le même cours mais qui ne sera délivré de façon très différente parce que vous et moi, on a des façons d'à prendre très différentes et on a d'ailleurs une connaissance du sujet qui est très différent, donc c'est hyper individualisé de l'ensemble de la démarche pédagogique et tout ça, ça réclame beaucoup de technologie de confort, renforcer nos Liens avec les laboratoires de recherche de l'EPFL il y a 2 laboratoires leaders mondiaux sur la pédagogie et l'air du digital et tout ce qui est interface homme- machine le 2ème sujet c'est l'international et en particulier l'Europe à partir de, de la Suisse qui est notre berceau à partir de la France qu'on a ouvert un an après, avait offert de notre bureau en Suisse on il faut qu'on soit présent physiquement dans les principaux pays européens, on veut être le leader référent européen, même si dans le même temps, pour avoir des accords avec l'Asie et et et avec les les États-Unis et le 3ème axe c'est accélérer la coédition on s'aperçoit qu'il y a des éditeurs, des groupes de médias, par exemple, qui viennent nous voir pour nous dire : j'ai du contenu est -ce que ce contenu je pour le transformer en cours et la réponse est oui. \r\n\r\nLocuteur MS1 (00:11:13) [79%] :\r\nOui, ah bah dis donc, il y a, on a du souci à se faire, nous, en tant que média traditionnel non. \r\n\r\nLocuteur MS2 (00:11:17) [84%] :\r\nAu contraire, enfin je, moi je suis dans votre Studio là à Neuchâtel, je vois du digital par tous les groupes de médias ont été bousculés et d'ailleurs en avant sur la transformation digitale avec beaucoup de souffrance au départ et puis beaucoup d'innovations et beaucoup d'adaptations et et donc non, vous savez, vous vous êtes plutôt des leaders de sa transformation, et encore une fois le contenu que vous éditez, il peut aussi est -ce que le matin en lisant bon journal je m'informe, je me forme, c'est un peu les 2 en même temps vous êtes déjà des formateurs. \r\n\r\nLocuteur MS1 (00:11:46) [89%] :\r\nOui, en quelque sorte et il se murmure d'ailleurs dans les rédactions, qu'au fond les futurs rédacteur en chef ne sont plus des personnes humaines mais Google, Facebook etc qui agrège des contenus et qui, et qui choisissent l'information pour le client c'est c'est c'est ça les futurs rédacteur en chef de l'information. \r\n\r\nLocuteur MS2 (00:12:03) [87%] :\r\nMaintenant, c'est : c'est d'ailleurs assez fascinant, si on reprend l'histoire de l'innovation sur clé car les 3 révolutions industrielles qui ont précédé ce qu'on disait des robots dans les années 60, ça, ça ne s'est jamais passé comme ça, c'était c'est tout la verge, c'est-à-dire au contraire l'humain va revenir de plus important, de plus en plus importants appliqué à notre sujet, nous, nous pensons que les plateformes de formation en ligne vont remplir les salles de classe, c'est jusqu'on va y faire des choses beaucoup plus intéressante, oui, au lieu de vous retrouver complètement le problème au fond oui oui exactement et pour revenir à l'essentiel et l'essentiel, je prends toujours l'exemple des plateformes de streaming de musique, elles ont rempli les salles de spectacles, disons pas vider. \r\n\r\nLocuteur MS1 (00:12:42) [88%] :\r\nOui, donc on vend le le streaming remplit les salles de spectacle, l'agrégation de l'information 20 peut-être les journalistes à être encore meilleur, il est rédacteur en chef à faire encore de meilleurs choix et les mots qui vont pousser les étudiants et les professeurs à être encore meilleur quand il donne des cours, c'est ça hein, c'est exactement ça, donc, toutes, toutes, c'est le nivellement par le haut, le nivellement par le haut, quel bonheur, vous étiez directeur de Google France, on peut pas ne pas vous vous interrogez sur évidemment ce qui s'est passé pour Google, mais surtout pour Apple, cette entreprise qui ne payent quasiment pas d'impôts et qui devra rembourser, décision de la Commission européenne, il y a quelques mois, 13 milliards à à l'Irlande, qui d'ailleurs ne veut pas cet argent Jean-Marc Tassetto l'Irlande qui a dû mener une politique d'austérité, les Irlandais qui ont dû se serrer la ceinture et ce qui apparaît quand même un peu d'indécence derrière elle la la fiscalité entre guillemets de ces grands groupes, en tant qu'ancien patron de Google qu'est -ce que vous répondez à ça. \r\n\r\nLocuteur MS2 (00:13:33) [90%] :\r\nAlors d'abord, je réponds que, 4 ans après ma sortie de Google vous pouvez ne pas mal m'interroger sur la fiscalité de Google, mais en tant que citoyen européen, je vais répondre Alain volontiers je, je pense qu'il y a un temps de retard un temps de latence de l'Europe qui, qui a besoin de repenser évidemment la fiscalité à l'échelle à l'échelle de l'Europe quant vous avez des écarts d'impôt sur les sociétés de presque 20 points entre l'Irlande et la France, par exemple, 14 pourcent et et un peu plus 33 pourcent,, voilà un moment donné, on peut tout reprocher aux entreprises mais il faut aussi se poser la question de savoir au-dessus des entreprises, il y a la loi il y a les États, il y a l'intérêt politique des nations et si je prends l'exemple très précis de la fiscalité, de la TVA depuis début 2015, les grandes plateformes de l'I commerce reconnaissent la TVA dans les pays où l'internaute a fait l'achat puisqu'on sait où elle l'internaute voyez en réfléchissant bien au sujet de l'harmonisation fiscale au niveau européen, on arrive à trouver des solutions, même sur une industrie Digital qui est quelquefois difficilement. \r\n\r\nLocuteur MS1 (00:14:37) [82%] :\r\nQu'est -ce ras-le-bol pour Apple qui n'en payaient quasiment pas of quelle serait la solution médiane au fond l'Europe qui doit revoir sa fiscalité, ce serait quoi pour Apple, qui a une c'est une, c'est une société implantée comme ça en Irlande, quel serait l'impôt juste. \r\n\r\nLocuteur MS2 (00:14:50) [89%] :\r\nEn Irlande, liesse et 14 pourcent,, je suis allée souvent à Dublin, voir mes équipes, c'est une ville formidable, il y a pas que des entreprises du web d'ailleurs à Dublin, par parenthèse, il y a des grands groupes multinationaux européen, voilà, moi je pense qu'entre 20 et 25 pourcent en en terme d'IS en tous les cas, nous on est très contents de ce taux de sur le canton de Vaud c'est quelque chose qui n'obère pas le développement des entreprises, mais le sujet, c'est encore une fois, c'est l'harmonisation oui c'est, c'est que les règles du jeu soient très claires et harmonisée à l'échelle d'un continent. \r\n\r\nLocuteur MS1 (00:15:21) [86%] :\r\nMais je parle d'indécence, c'est un mot groupement reprendriez à votre compte par rapport à la politique d'Apple ans en Irlande et notamment par rapport aux citoyens irlandais qui obéit aux couleurs. \r\n\r\nLocuteur MS2 (00:15:31) [87%] :\r\nPau : les citoyens irlandais sont peut-être très contents qu'il est : une cinquantaine de milliers d'emplois créés à Dublin que moi j'aurais préféré voir créer dans mon beau pays d'origine, donc voilà, moi je réponds ni pour Apple, ni pour les citoyens et irlandais, encore une fois, vous citez indécence, moi je dirais l'indécent, c'est un terme moral, il est important de faire entrer la loi, c'est ce qui est au-dessus de la morale, et si ce qui nous unit et ce qui fait société donc c'est très important que les législateurs européens se prennent ce sujet à bras le corps et harmoniser les taux, les taux d'imposition. \r\n\r\nLocuteur MS1 (00:16:07) [87%] :\r\nLa loi et la morale, vaste débat oui, la presse, on va la commenter, elle nous ramène aux étudiants universitaires Valérie Drouet Sandra Timmer qui coûte à la société mais qui lui rapporte. \r\n\r\nLocuteur FS3 (00:16:17) [89%] :\r\nPlus oui 4 vice- recteurs des universités de Neuchâtel et Genève, Fribourg et Lausanne prennent la plume ce matin dans les pages débats du temps ses 4 vice- recteurs veulent démontrer la valeur des universités et des gens quelle forme face au discours qui réclame de faire peser davantage sur les étudiants et leurs familles, le coût des études mais c'est donc en faux calcul car une fois diplômés, les étudiants s'insère dans tous les domaines de l'économie et il y apporte non seulement des savoirs mais des compétences capacité d'analyse, de synthèse exigence de poser les bonnes questions et plus encore, selon une étude britannique récente dans n'apporte quelles régions du globe : doubler le nombre d'étudiants engendre une hausse de 4 pourcent du du PIB, il relève aussi la différence de temporalité entre l'économie et le monde académique, il faut du temps pour la recherche, pour créer des réseaux aussi mais les universités ont des murs perméables des fenêtre s'ouvertes sur le monde et la société conclut -il presque lyrique, elle forme elle donne du sens, elle crée. \r\n\r\nLocuteur MS1 (00:17:18) [91%] :\r\nPropulsé quelque chose à ajouter à ce lyrisme Jean-Marc Tassetto. \r\n\r\nLocuteur MS2 (00:17:22) [92%] :\r\nNon mais c'est un sujet fondamental, moi j'aime bien la situation de Lincoln à Lincoln, si vous trouvez que l'éducation coûte cher, essayez donc l'ignorance oui on voit ce que donne ignorance malheureusement donc seule l'éducation est un combat est un combat fondamental c'est la la mère de toutes les guerres. \r\n\r\nLocuteur MS1 (00:17:42) [89%] :\r\nAlors on va revenir à des questions plus informatique, dirais -je, les questions de hacking dans la presse alémanique Sandra Simard avec ce bébé iPhones qui devient cheval de Troie de quoi s'agit. \r\n\r\nLocuteur FS3 (00:17:50) [87%] :\r\nFinalement, les sociétés hautement technologiques sont dans le viseur du hacker la toute récente attaque c'était le Week-End dernier contre amazone Tweeter Spotify R Bien Bill a encore montré les utilisateurs n'ont plus pu accéder aux pages web de ces sites pendant des heures, c'est que selon la NZZ dans les entreprises, les experts de la sécurité s'occupe en priorité de tous ceux qui possèdent un écran et un clavier PC portable et mobiles sont surveillées de près les mots de passe changer régulièrement, mais voilà la 2ème catégorie d'appareils électroniques comme les imprimantes clé webcam les vidéos digitales tout cet Internet des objets une fois installé, plus personne ne s'en occupe alors alors comment de cybercriminels, ils peuvent devenir des armes dangereuses. \r\n\r\nLocuteur MS1 (00:18:33) [89%] :\r\nLe hacking, c'est quelque chose que vous redoutez tout en tant qu'entrepreneur, Jean-Marc Tassetto. \r\n\r\nLocuteur MS2 (00:18:38) [91%] :\r\nC'est une préoccupation pour nous et pour nos clients d'ailleurs avant de connecter notre plateforme au système informatique de nos clients, nos clients font des tests des crash-tests sur notre plateforme pour vérifier ça ça, son degré de sécurité et c'est absolument fondamental, évidemment c'est c'est un sujet, on a un cours d'ailleurs sur la Sécu, informatique, culturellement, il faudrait vraiment que l'ensemble des entreprises se préoccupe de ces sécurités informatiques liés au web, autant qu'elle se préoccupe de la sécurité des biens et des personnes. \r\n\r\nLocuteur MS1 (00:19:11) [91%] :\r\nIl y a encore beaucoup à faire, y compris en Suisse et ce qu'on entend souvent, la Suisse n'est pas assez bien protégé, vous vous confirmez. \r\n\r\nLocuteur MS2 (00:19:17) [83%] :\r\nC'est c'est vraiment général je, je, je, je ne crois pas que la Suisse soit particulièrement en retard sur ces sujets -là, c'est vraiment un constat général en Europe, peut-être un peu moins sur l'Europe du Nord, de type Allemagne ou au Royaume-Uni ou en particulier le I commerce est beaucoup plus avancée, mais non, non, c'est un sujet global mondial votre pays d'origine, la. \r\n\r\nLocuteur MS1 (00:19:38) [90%] :\r\nFrance : le président français, François Hollande ne fait que 4 pourcent de de satisfaits, son propre camp, les socialistes dont commencent à le lâcher Valérie. \r\n\r\nLocuteur FS3 (00:19:46) [90%] :\r\nOui, les couteaux sont sortis, lit -on dans la liberté, plusieurs autres journaux romands ce matin ce quinquennat de François Hollande, aux yeux de nombreux observateurs est une interminable étapes de montagne, vent de face, franchie dans la douleur longtemps ses proches et lui- même ont cru qu'ils pourraient gagner la primaire socialiste en paraissant plus rassembleur et légitime mais après son livre de confessions, le président a inscrit des buts contre son propre camp, poursuit la métaphore sportive, il s'est fait commentateur alors qu'ils devraient être acteur, en conséquence, on sort donc les couteaux Manuel Valls dans les starting-blocks, multipliant les déclarations pour se donner une stature présidentielle et des proches du président dise que si François Hollande n'y va pas, ce qui n'est pas encore fait, s'il n'y va pas, hé bien ils soutiendront Emmanuel Macron et l'article de conclure l'après- Hollande a déjà commencé. \r\n\r\nLocuteur MS1 (00:20:34) [86%] :\r\nQuel est votre favori, si je puis poser la question aussi simplement Jean-Marc Tassetto est plus présidentiable, tout ce qui s'annonce là. \r\n\r\nLocuteur MS2 (00:20:43) [86%] :\r\nAlors vous imaginez bien que je n'est pas partager avec vous, mort, mon favori, moi ce qui me semble plus intéressant et on a rien, il est vivant, pas encore, non, non, je vais d'ailleurs participé au au de primaires des 2 côtés, puisque vous savez oui à gauche et à droite, il y a des primaires pour essayer de faire émerger des candidats qui partagent ma vision du monde de l'économie de marché Teen économie plus l'importance de la formation des responsables de l'de l'importance de l'apprentissage je constate d'ailleurs que les grands dirigeants français sont venus visiter en Suisse l'année dernière sur le campus de l'EPFL, nous avons reçu le président de la République, Hollande, qui est venu voir l'EPFL qui est venu visiter Logitech, accueilli par Daniel Borel, donc il est venu voir comment marcher un pays qui marche très bien. \r\n\r\nLocuteur MS1 (00:21:30) [78%] :\r\nOui, mais qui était la guerre au fond quel quel quel est ce qu'elle serait celui le mieux à même de soutenir les les Start-Up on sait mais Maniema croit en propre programme pour les Start-Up, Nathalie Kosciusko-Morizet aussi c'est de là que se dirigerait votre choix peut-être. \r\n\r\nLocuteur MS2 (00:21:45) [89%] :\r\nAlors que les Start-Up sont plutôt très bien traité en France : la France est un pays qui créer 300000 entreprises chaque année, c'est parmi ces records européens et les Start-Up sont plutôt très bien traités, la France a pris beaucoup de retard sur tout ce qui est PME capital- développement des PME par rapport aux pays leaders que sont la Suisse que sont l'Allemagne, qui ont un tissu industriel, économique de de PME souvent PME familiale capitaliser exportatrices, c'est plutôt sur cette dimension d'entreprises que la France a pris beaucoup de retard et on est en train de se rendent compte que ce sont les PME qui créent l'emploi et vous Ferez votre choix, à quel moment je ferai mon choix au vu de l'ensemble des programmes au fil des candidats donc probablement au mois d'avril 2017. \r\n\r\nLocuteur MS1 (00:22:29) [95%] :\r\nAu dernier moment et je n'ai pas obtenu la réponse encore merci beaucoup Jean-Marc Tassetto sur le choix d'abriter notre invité en Direct de Neuchâtel, excellente journée. \r\n"], "webPublicationDate": "2016-10-26T12:38:06Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matter, Virginie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-F604E724-E95C-4869-AB34-E1D5437B862D", "internalArchiveId": "F604E724-E95C-4869-AB34-E1D5437B862D", "source": "siranau", "mediaType": "audio", "title": "La Vie des gens : Bruno est cobaye pour les monsieurs en blouse blanche ", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 173, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084222", "imageURL": "http://www.rts.ch/7966497.image", "alternativeTitle": ["La Vie des gens", "La Vie des gens / OTWO_2016-10-26T09:45:00_la-vie-des-gens", "La Vie des gens / OTWO_2016-10-26T09:45:00_la-vie-des-gens"], "variantIds": ["ece-8084232", "ece-8084222"], "isOnline": true, "lastModifiedDate": "2017-08-03T08:43:10Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [72%] :\r\nOui, oui, j'ai couché à 3 proposer aujourd'hui, à la vie des gens voilà, j'aime pas les gens vivent leur mouche bonjour de gens méchants pour le jour, beaucoup de bonnes choses au pas la vie des gens de ce plutonium qu'il faut parler, j'aime un jardin les bonjour Bruno. \r\nD'donc ces noms de Passy qui va bien, puisque ça a l'air d'aller là ouais, tu seras les Rémois ça va toujours bien, je vois ça, aujourd'hui, si tu me le permet, j'aimerais dire bravo à Berne et pour quelle raison parce que Berne a décidé d'encadrer les expérimentations sur les animaux et je trouve ça très Chopinot de leur part, pourquoi, parce que en tant cobayes, je peux dire que c'est pas tous les jours facile tuer cobaye, oui, mais pour quel genre de test, or tout plein d'choses nouvelles thérapies, les traitements médicaux en substance hallucinogène, ça dépend un peu leurs envies : comment ça, de leurs envies bah des monsieur en blouse blanche, mais qui sont ces gens pas ça, je sais pas, un jour sur l'entrée de l'école, j'étais à l'arrêt de bus et se sont arrêtés avec une camionnette et mais tu t'es fait enlever enlevé ou emmené comme tu veux, mais ensuite ils m'ont ramené à la maison, ils sont quand même sympa et ils font ça souvent, ces messieurs ouais, quand même, mais je sais jamais quand ça tombe, ils ne préviennent pas, c'est pour nous faire des surprises voilà répond par les Bruno, tu peux pas rester comme ça un homme ne surtout pas, ils m'ont dit de rien dire sinon ils pourraient avoir des problèmes je en parle parce que tu es mon amoureuse mais c'est ne retourne amoureuse bon bon bon bon Bruno explique -moi quel Testut a subi alors au début, c'était savent, ils m'ont fait prendre un traitement hormonal contre la perte des cheveux, tu avais une perte de cheveux, non, mais avec le traitement tous perdu attaque par contre on fait pousser des c'était rigolo les monsieur employment brunette au lieu de Bruno, c'est-à-dire on a bien leur image imaginer ensuite, ensuite j'ai décidé une nouvelle thérapie pour les dyslexiques, comme moi, qui consiste en quoi bah comme les dyslexiques ils inversent les lettres, les Monsieur en blouse blanche, ils ont une super idée, Michael inverser les yeux quoi, oui ils sont dit qu'en inversant les yeux la lecture redeviendrait normale mais c'est pas possible t'ont pas fait ça, c'est par contre ça pas marcher sans déconner, bah, c'est le principe des ex. \r\n\r\nLocuteur FS1 (00:02:11) [81%] :\r\nça marche pas chaque fois mais c'est grave ce que tu nous racontes là Bruno non mais là, ça va mieux maintenant, ils se Servent de moi, essentiellement pour faire des tests du cerveau mais qui les appuient combien de temps, moi je fais ça depuis une trentaine d'années, une trentaine d'années, mais tu as quel âge 25 ans oui étant bien amoché, enfin j'arrondis parce que, en réalité, j'ai28,2 ans mais bon on va pas s'embêter avec les virgule ben non, d'un certain, je vais parler c'est drôle d'abord il faut y aller Bruno maintenant au revoir se fait coucou avec une main fait en résine de peur quoi ouais sur une expérience a mal tourné, ils ont dû me couper la bimbo Recoba en savoir plus, aller salut. \r\n"], "webPublicationDate": "2016-10-26T08:01:17Z", "program": {"href": "/programs/4BBA178A-E0D7-4831-95D4-C4A9A5462358", "id": "4BBA178A-E0D7-4831-95D4-C4A9A5462358", "name": "Vie des gens"}, "contributors": [{"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-44FAEF90-0645-43ED-ADB6-E20CE49969E3", "internalArchiveId": "44FAEF90-0645-43ED-ADB6-E20CE49969E3", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 26.10.2016", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 20, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084249", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-10-26T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-10-26T06:06:00_j-ai-cuicui"], "variantIds": ["ece-8084267", "ece-8084249"], "isOnline": true, "lastModifiedDate": "2016-11-11T23:37:09Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nBébé 24 heures plus tard, bouleversé les parents interpelle le chef du Département Vaudois de la santé, suite à une expertise il corrige certains dysfonctionnements, mais les parents refusent d'en rester là, un avis partagé par le procureur général du canton pour qui les faits doivent être poursuivis d'office dans un 1er temps à quitter. \r\n"], "webPublicationDate": "2016-10-26T04:14:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-BDDBB0CB-9C93-41BB-9CCE-F2F69796D7BD", "internalArchiveId": "BDDBB0CB-9C93-41BB-9CCE-F2F69796D7BD", "source": "siranau", "mediaType": "audio", "title": "La question minute: conditions pour valider une initiative populaire", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Quelles conditions faut-il remplir pour qu'une initiative populaire soit validée? La réponse de Thierry Tanquerel, professeur de droit à l'Université de Genève, au micro de Muriel Mérat.\r\n\r\n* * Quelles conditions faut-il remplir pour qu'une initiative populaire soit validée? La réponse de Thierry Tanquerel, professeur de droit à l'Université de Genève, au micro de Muriel Mérat.", "durationSec": 89, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084545", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La question minute: conditions pour valider une initiative populaire / OEP_2016-10-26T08:36:45_sequence-4", "On en parle du 26.10.2016"], "alternativeSummary": ["Quelles conditions faut-il remplir pour qu'une initiative populaire soit validée? La réponse de Thierry Tanquerel, professeur de droit à l'Université de Genève, au micro de Muriel Mérat."], "variantIds": ["ece-8084545"], "isOnline": true, "lastModifiedDate": "2016-11-12T00:32:13Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [91%] :\r\nMuriel Mérat Guy quelles conditions faut -il remplir pour qu'une initiative populaire soit validée, Thierry Tanquerel, professeur de droit à l'université de Genève alors ce qu'on appelle la validation de l'initiative populaire, c'est l'opération consistant à contrôler en principe une fois que l'initiative a abouti que elle est bel et bien conformes au droit, elle doit respecter d'abord des principes formels, l'unité de la matière et l'unité de la forme, c'est-à-dire qu'elle ne peut porter sur plusieurs sujets différents qui n'ont pas un rapport suffisant entre eux, elle doit aussi être soit complètement rédigé soit conçue en termes généraux, mais elle peut pas mélanger les 2 formes, elle peut pas être en partie rédigé de manière détaillée comme des articles de loi qu'on ne peut plus changer et en partie exprimer des principes généraux qui devront être concrétisées par le Parlement, c'est ou l'un ou l'autre et puis elle doit respecter le droit supérieur le Tribunal fédéral ajoute encore une condition les initiatives doivent être exécutable, c'est-à-dire qu'il doit être pratiquement impossible de les mettre en le Oeuvres le Tribunal fédéral a ainsi jugé que une initiative qui demandaient la modification et la suppression d'éléments d'un projet de stade avec un centre commercial n'était pas, hein, parce qu'au moment où elle serait votée les travaux seraient déjà largement avancé. \r\n"], "webPublicationDate": "2016-10-27T09:41:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Tanquerel, Thierry", "role": "Professeur de droit à l'université de Genève", "type": "Participant"}]}, {"id": "sound-9B901D11-51C6-4BA9-9C18-A9BE214F8947", "internalArchiveId": "9B901D11-51C6-4BA9-9C18-A9BE214F8947", "source": "siranau", "mediaType": "audio", "title": "L'échec de l'accord de libre-échange CETA est une défaite pour l'Europe", "publicationDate": "2016-10-26T00:00:00Z", "summary": "La Wallonie continue de bloquer la signature de l'accord de libre-échange CETA entre l'Europe et le Canada. Certains y voient un échec pour l'Europe. Interview d'Elvire Fabry, chercheur à l'Institut Jacques Delors, spécialiste des questions liées à la politique commerciale de l'UE.\r\n\r\n* * L'échec de l'accord de libre-échange CETA est une défaite pour l'Europe TUM - 26.10 - CETA, C'EST FINI? \r\n VIRGULE (Extrait Magnette)\r\nDIR TEL Elvire Fabry **146\r\nAussi clair que déterminé. Paul Magnette, ministre-président de la Région wallone. L'homme qui bloque la signature du CETA, l'accord de libre-échange entre l'Union européenne et le Canada. \r\nUne nouvelle réunion de concertation a débuté à 8h00 ce matin. Mais il y a très peu de chance que cet accord soit formellement signé demain à Bruxelles.\r\nElvire Fabry, Bonjour.\r\nVous êtes chercheur à l'Institut Jacques Delors, spécialiste notamment des questions liées à la politique commerciale de l'union européenne..\r\n*** L'échec du CETA, c'est une défaite pour l'Europe, comme on a pu l'entendre ou le lire?\r\n*** La position ferme de Paul Magnette rencontre un vif écho et pas mal de soutien, sur les réseaux sociaux notamment. Le rejet va s'étendre, dit-il. C'est une probabilité?\r\n*** Des craintes liés aux normes sociales, sanitaire, à l'environnement également. des normes qui seraient mal protégées par cet accord. Craintes justifiées?\r\n*** Alors quoi: une instrumentalisation politique. Ou un défaut de pédagogie de la part des dirigeants européens. qui n'arrivent pas à convaincre des avantages de tels accords commerciaux.\r\n*** Ces traités son victimes d'un contexte politique défavorable?\r\n*** Plus généralement: l'échec du CETA, un rejet de plus en plus marqué de la mondialisation?\r\n*** Elvire Fabry, Merci.", "durationSec": 449, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101039", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'échec de l'accord de libre-échange CETA est une défaite pour l'Europe / TUM_2016-10-26T08:15:00_sequence-2", "Tout un monde du 26.10.2016"], "alternativeSummary": ["La Wallonie continue de bloquer la signature de l'accord de libre-échange CETA entre l'Europe et le Canada. Certains y voient un échec pour l'Europe. Interview d'Elvire Fabry, chercheur à l'Institut Jacques Delors, spécialiste des questions liées à la politique commerciale de l'UE."], "variantIds": ["ece-8101039"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:33:01Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:02) [95%] :\r\nIl y a un vrai problème avec la manière dont on négocie ces traités commerciaux, hé bien ça ne marche pas et ça ne marchera plus jamais. \r\n\r\nLocuteur MS2 (00:00:13) [93%] :\r\nAussi claire que déterminé, Paul Magnette, ministre- président de la région wallonne, l'homme qui bloque la signature du CETA l'accord de libre- échange entre l'Union européenne et le Canada, une nouvelle réunion de concertation a débuté à 8 heures ce matin, mais en fait il y a très très peu d'chance que cet accord soit formellement signé, comme c'était prévu demain à Bruxelles, Elvire Fabry, bonjour, bonjour, vous êtes chercheur à l'Institut Jacques Delors, spécialiste notamment à des questions liées à la politique commerciale de l'Union européenne, alors on a pu lire ou entendre ici ou là, que l'échec du CETA, c'est une défaite pour l'Europe ou partager cet cet avis. \r\n\r\nLocuteur FT3 (00:00:50) [86%] :\r\nMais écoutez, pour autant qu'il faille en effet entériner que de l'échec de de la ratification soit soit soit oui oui, et j'ai envie de vous dire, j'ai envie de revenir sur le le le la transition commencée avec l'interview de Valéry Giscard d'Estaing, il a tout dit, c'est-à-dire qu'on est dans un monde d'éléphants dans lequel il faut poser et justement là il s'agit d'un accord commercial qu'il relève d'une compétence exclusive au niveau européen pour le équilibré, ce sont donc des accords qui sont négociés au niveau européen et qui ont permis, jusqu'à maintenant, de maintenir l'Union européenne comme 1ère puissance commerciale et c'est bien de ça dont il s'agit, comme dans ce qu'il dit, il faut faire de l'Europe une puissance, et là on a ne sont ils manquent l'enjeu Paul Magnette, le dit lui- même dans ces dans ces déclarations, il est pour un accord avec le Canada, il est pour, il n'est pas contre l'ouverture des échanges, mais c'est la façon dont on négocie des désaccords sur la politique commerciale de façon plus générale et là il est en train de son son son intention, c'est de mettre à plat la façon dont on on sur le sujet, d'accord, donc l'impact, peut-être, peut-être très fort parce qu'il peut freiner, de la façon la la la ratification d'autres accords d'ailleurs ce qui a été Canada. \r\n\r\nLocuteur MS2 (00:02:10) [95%] :\r\nParce qu'il faut bien se rendent compte que cette position ferme de Paul Magnette belle rencontre un vif écho pas mal de soutien sur les réseaux sociaux notamment, il dit que le rejet va s'étendre est -ce que c'est une possibilité, une crainte. \r\n\r\nLocuteur MT3 (00:02:22) [87%] :\r\nBen, je sais, c'est surtout la volonté de d'un certain nombre de de mouvements qui pour le coup sont se montrent très critiques contre l'ouverture des échanges, mais ce que nous, ce que l'on oublie de voir ce qu'il ce qu'ils occultent, c'est que le accord avec les Kamanda c'est précisément partie d'une génération d'accord qui se veut beaucoup plus progressiste en matière environnementale, de défense de des droits sociaux et et cherche à promouvoir des les normes européennes avec des partenaires avec lesquels et le Canada en étant avec lequel il peut y avoir un alignement de de de valorisation des normes environnementales et sociales. \r\n\r\nLocuteur MS2 (00:03:04) [92%] :\r\nPassé ce qu'on reproche un généralement à ces accords commerciaux, c'est justement une forme de dumping si si vous passez le mot sur les normes sociales sanitaire sur l'environnement, or, selon vous, ce n'est pas le cas avec cet accord -là précisément. \r\n\r\nLocuteur MT3 (00:03:16) [87%] :\r\nNon on bien au contraire c'est c'était vrai de de encore commerciaux d'ancienne génération et sa gestion essentiellement de de réduire les tarifs douaniers aujourd'hui les tarifs douaniers oui certes il y a un volet qui, pour la dessus il y a des économies qui sont faites pour pour les entreprises, mais ce sont des accords beaucoup, c'est un accord beaucoup plus vaste et ce sont des accords, la nouvelle génération d'accord que le l'Union européenne est en train de négocier son désaccord qui porte sur les réglementations de la propriété intellectuelle sur la promotion des normes environnementales, il y a toute une série d'engagements qui sont pris et qui cherchent à à préserver à a précisé qu'on nous engagement sur la la la préservation de la compétence des, des États en matière de réglementation, il s'agit précisément de de bien délimiter ce qui relève de des des réglementations publiques et puis ce qui relève de Dédé la facilitation des conditions de de vie des entreprises. \r\n\r\nLocuteur MS2 (00:04:20) [87%] :\r\nAlors comment expliquer ces blocages esquisser un défaut de pédagogie, finalement, de la part des dirigeants européens qui n'arrivent pas à convaincre des avantages de de ces accords commerciaux. \r\n\r\nLocuteur FS1 (00:04:28) [84%] :\r\nPoint. \r\n\r\nLocuteur MT3 (00:04:29) [83%] :\r\nécoutez la la, dans le cas où annoncé ça sent un peu plus spécifiques que ça parce que on a cessé CETA j'ai quand même un accord qui est négocié depuis 7 ans, le texte public depuis début 2016 et là le le gouvernement wallon vient demander des précisions sur notamment sur le règlement des différends entre investisseurs et États le le le dans les, dans les derniers jours dans la dernière phase où je parle, on sentiment qui avait quand même un temps long. \r\n\r\nLocuteur MS2 (00:05:04) [89%] :\r\nElvire Fabry est -ce que vous nous entendez effectivement l'impression que la ligne a été coupée avec notre interlocutrice à Paris, on va essayer de la rappeler, on attend encore quelques secondes, le temps de faire appel, sinon nous passerons au sujet suivant : est ce que nous avons Elvire Fabry est en ligne, ça sonne voilà, relate encore juste elle voilà Elvire Fabry, voilà, on vous retrouve oui donc voilà alors écoutez on on dernière petite dernière question et toutes nos excuses à nos auditeurs pour cette interruption de ligne est qu'on pourrait dire que ces traités ces accords commerciaux sont victimes actuellement dans le contexte politique défavorable parce que il y a quand même, il y a le cas de la Wallonie, on sent bien que les coûts et plus large et qu'il y a peut-être un rejet plus général de la mondialisation. \r\n\r\nLocuteur MT3 (00:05:55) [87%] :\r\nOui, c'est ça ce qui est ce qui est certain, c'est que il y a beaucoup d'interrogations sur l'avenir de la mondialisation sur le besoin de davantage régulé la, la, la mondialisation, et puis il y a des enjeux, donc je mondialisation qui dépasse largement les questions purement commercial, on voit bien que ce que nous a montré le Brixy c'est que il y a, il y a des il y a des interrogations aussi sur la circulation de de 2 personnes, la mondialisation devient significative d'une forme de dilution d'une entité à tous, que ce soit à travers l'ouverture économique, que ce soit à travers les, les, les mouvements migratoires et ce sac, ce qui est exprimer actuellement c'est une préoccupation croissante de des classes moyennes européennes et américaines envoient les classes moyennes occidentales qui s'interroge sur l'explosion de les classes moyennes mondiales qui a exercé aussi plus de pression sur la consommation, que ce soit en Europe, aux États-Unis et on a besoin, on a besoin d'une délibération plus plus large sur sur la façon dont on veut précisément pesé sur sur l'évolution de la mondialisation et pour ça il faut être puissant et on est -il, on a besoin de ces de de défendre une politique commerciale offensive en cours pour l'économie européenne. \r\n\r\nLocuteur MS2 (00:07:22) [93%] :\r\nD'accord, véritables défis donc pour les dirigeants européens, je vous remercie, Elvire Fabry. \r\n"], "webPublicationDate": "2016-10-26T06:37:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AEE25E3A-6BEE-4194-A649-B18A87BFF416", "internalArchiveId": "AEE25E3A-6BEE-4194-A649-B18A87BFF416", "source": "siranau", "mediaType": "audio", "title": "Cadeau musical : Wax Tailor au Metropop festival ", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 309, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084228", "imageURL": "http://www.rts.ch/7966467.image", "thematicThemes": ["musique", "festival de musique"], "thematicPersons": ["Wax Tailor"], "alternativeTitle": ["Cadeau musical", "Cadeau musical / OTWO_2016-10-26T09:30:00_cadeau-musical", "Cadeau musical / OTWO_2016-10-26T09:30:00_cadeau-musical"], "variantIds": ["ece-8084236", "ece-8084228"], "isOnline": true, "lastModifiedDate": "2017-09-27T14:53:51Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [50%] :\r\nEt c'est celle cadeau musical. \r\n\r\nLocuteur MS2 (00:00:09) [88%] :\r\nC'est cadeau musical et c'est maintenant demain soir au hoax Taylor sera la tête d'affiche de cette 1ère soirée Metropop festival un hoax et leur tout beau tout propre tout raser et surtout tout 9. \r\nPour accéder leur vient juste de sortir son 5ème et nouvel album Studio by bis nécessaire il y a 15 jours, un album sous forme d'Europe tribu sudiste, une route 66 de microsillons imaginé lors de sa dernière tournée américaine oui leur vient du département de l'Eure, mais cette et et Nimitz nécessaire, il est bien un disque américain Hip-Hop all School de là- bas débit, clouant des in bien senti comme celui qu'on vous passe sur la 3 depuis quelques jours avec les films aucune. \r\n\r\nLocuteur MS3 (00:00:49) [59%] :\r\nVoilà donc, point barre, pas de points et pas de d'alarme. \r\n\r\nLocuteur MS2 (00:01:01) [76%] :\r\nJ'sectaire impatient mais oui, c'est pas demain, on va créer lancer le mois prochain à distance d'ozone avant Metropop au dessus, ce que le oui qu'il faisait une taxe comme ça très patience mais quand même, on va pas vraiment de mettre en avant qu'il y a eu lieu, je me suis monté le bourrichon tout seul, bon, mais bon accord les glissera dans la mémoire oui oui serait quand même là- bas et puis cet album est quand même sorti en trouve également sur ce disque, sa chanteuse fidèle Charlotte Savary se rappelle oui avec monsieur trip-hop Tricky quand même sur cet album avec le morceau Blida oui. \r\nUn album qui donne envie traverser l'espèce en mini- van, et ce même si faut restreinte peu devaient se retrouver président c'est vous dire la force de persuasion de ce disque de hoax Taylor qu'il défendra donc pas demain soir durant n'payé 10 novembre bon c'est dans 2 semaines pile poil, 2 semaines, on écoute le plus beaux morceaux de cet album selon moi avec Goss fait ce qu'il a membre du Routeng pleine, ça s'appelle Worldwide. \r\n\r\nLocuteur MS1 (00:02:14) [65%] :\r\nDemande ah la bonne blague n'a pas d'arbres oui la gazinière minute j'avais, il espère désormais vachement oui d'au-delà du pas sa volonté de c'est une grosse base le du une sur une publicité complètement comme ça, vous avez là, vous avez la réponse, la beauté, une voiture, bonne pour l'. \r\n\r\nLocuteur MS3 (00:02:36) [65%] :\r\nD'après et sur l'emploi, on ne pourra, on a perdu beaucoup de frites risque existe ça, on n'a pas, qui a percuté, donc une syndicaliste de d'ailleurs par exemple 3 jours Thierry, ça va être, je n'arrive, c'est-à-dire donc une sorte d'dans les une de le point d'Italie de près. \r\n\r\nLocuteur MS1 (00:02:57) [67%] :\r\nNon franchement depuis oui moi va me dire quoi faire, c'est-à-dire l'avenir du et pour qu'il fait point. \r\n\r\nLocuteur MS3 (00:03:05) [63%] :\r\nDe photos, on va venir nous savons d'pour au salon, pourquoi donc la comprendre, observons c'est d'avoir recours, c'est-à-dire sur les reporters il a Samuel Canet, aujourd'hui il est à faire, oui de son. \r\n\r\nLocuteur MS1 (00:03:27) [67%] :\r\nBonsoir, je réfléchis soleil il y a belle soirée et pour faire basculer ces car c'est-à-dire pas parisienne oui, sur l'année. \r\n\r\nLocuteur MS3 (00:03:36) [64%] :\r\nCette technologie, comment on appelle ça la vérité ce soir dans le, c'est-à-dire de la fermeté de parce qu'il y a une semaine, et ça c'est fait, oui, c'est-à-dire que c'est de combiner cela voilà ça défendre ici une sorte de Malte, tout ça un peu sur le thème : on ne sait pas faire de très modeste. \r\n\r\nLocuteur MS1 (00:03:58) [59%] :\r\nVous pouvez faire pour faire oui la semaine ou en Chine, bien que sont pas ce soir, c'est oui, oui, tout bien sûr. \r\n\r\nLocuteur MS3 (00:04:07) [64%] :\r\nEt surtout, on a vraiment ça va France, beaucoup ont été beaucoup d'comprendre enfin ont été envoyés au plein-emploi, au point d'un point derrière à parler pour expliquer celui je l'envie d'aussi. \r\n\r\nLocuteur MS1 (00:04:30) [67%] :\r\nLes lois, le rêve d'aller récupérer ou baisser les loyers, merci donc. \r\n\r\nLocuteur MS2 (00:04:39) [77%] :\r\nC'était leur gosse fait ce qu'il a sur ce Worldwide pour ce nouvel album de hoax de leur bail est né Business et celui sera donc en concert demain au maître peut peut festival ou pas demain non, mais je sais, mais ça me faisait une super excuses pour pas manger dans la belle-famille demain demain, oui, c'est demain, avec comme ça qui qui avait n'étaient pas d'accord, 20 demain tu manges telle où il oui donc c'est demain pour Julien voilà et pour les autres, c'est le 10 novembre la femme trop proche de Lausanne Metropop festival Kate Dominici qui elle. \r\n"], "webPublicationDate": "2016-10-26T07:43:05Z", "program": {"href": "/programs/1171BD66-B641-4E66-A286-13BA361F16E2", "id": "1171BD66-B641-4E66-A286-13BA361F16E2", "name": "Cadeau musical"}, "contributors": [{"function": "Commentateur/trice", "name": "Doquin, Julien", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Paccaud, Valérie", "type": "Participant"}]}, {"id": "sound-E466F65B-8997-44BD-8153-D5ABFB0A3E29", "internalArchiveId": "E466F65B-8997-44BD-8153-D5ABFB0A3E29", "source": "siranau", "mediaType": "audio", "title": "L'Italie menace de s'opposer au budget de l'Union européenne", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Participants hors thésaurus : venditti,JB;Venditti, Jean-Baptiste \r\nLe chef du gouvernement italien Matteo Renzi a menacé mardi de mettre son veto au budget de l'UE en raison de l'important afflux des immigrés dans la péninsule et réclame une plus grande flexibilité budgétaire.\r\n\r\n* * L'Italie menace de s'opposer au budget de l'Union européenne 12h30:  Renzi italie VENDITI\r\nOn quitte la Suisse pour l'Italie.\r\nL'Italie qui menace de s'opposer au \"Budget de l'Union européenne\". Matteo Renzi, le premier ministre, qui a reçu une lettre d'avertissement de Bruxelles suite au dépassement des déficits prévu par les traités européens, réclame aujoud'hui une plus grande flexibilité budgétaire. \r\nIl exige surtout le soutien des 28 pour faire face à l'arrivée des migrants. De Rome, Jean-Baptiste Venditti \r\n  54''\r\n(( Matteo Renzi ne digère pas le manque de solidarité des 28 sur la question des migrants. Rome, en 2016, a déjà accueilli plus de 150.000 réfugiés et s'apprête à battre des records. Cet accueil a un cout, dit le chef du gouvernement italien, qui automatiquement se répercute sur le budget de l'état. Matteo Renzi rappelle en outre à Bruxelles que le pays doit aussi affronter les cout de reconstruction des villes et villages détruits par le tremblement de terre du 24 août dernier. Rome demande donc à ses partenaires européens deux choses : une aide pour faire face au flux de réfugiés, et que la Hongrie et la Slovaquie notamment acceptent d'accueillir des migrants. En deuxième lieu, l'Italie, qui peine à renouer avec la croissance, souhaite une plus grande flexibilité budgétaire des 28 pour compenser les dépenses exceptionnelles liées aux migrants et au séisme. Matteo Renzi est déterminé et se dit prêt à mettre son veto sur le budget de l'union européenne s'il n'est pas entendu.\r\nJean Baptiste Venditti, pour RTS info, Rome))\r\nChristine Ockrent, on vous retrouve à Genève... vous qui suivez l'actualité depuis des années. \r\nQuel est votre regard sur l'Europe d'aujourd'hui? \r\nOn est loin de l'idéal européen....", "durationSec": 244, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101053", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'Italie menace de s'opposer au budget de l'Union européenne / 12H30_2016-10-26T12:33:00_developpement-4", "Le 12h30 du 26.10.2016"], "alternativeSummary": ["Le chef du gouvernement italien Matteo Renzi a menacé mardi de mettre son veto au budget de l'UE en raison de l'important afflux des immigrés dans la péninsule et réclame une plus grande flexibilité budgétaire."], "variantIds": ["ece-8101053"], "isOnline": true, "lastModifiedDate": "2016-11-11T17:22:34Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [94%] :\r\nEt on quitte la Suisse pour l'Italie, l'Italie, qui menace de s'opposer au budget de l'Union européenne, Matteo Renzi, le 1er ministre qui a reçu une lettre d'avertissement de Bruxelles suite au dépassement des déficits prévu par les traités européens réclament aujourd'hui une plus grande flexibilité budgétaire, il exige surtout le soutien des 28 pour faire faire face à l'arrivée des migrants de Rome, une correspondance de Jean-Baptiste Venditti. \r\n\r\nLocuteur MS2 (00:00:22) [94%] :\r\nMatteo Renzi ne digère pas le manque de solidarité des 28 sur la question des migrants Rome en 2016 a déjà accueilli plus de 150000 réfugiés et s'apprête à battre des records cet accueil à un cout, dit le chef du gouvernement italien qui automatiquement se répercute sur le budget de l'État, Matteo Renzi rappelle en outre à Bruxelles que le pays doit aussi affronter les coups de la reconstruction des villes et villages détruits par le tremblement de terre du 24 août dernier Rome demande donc à ses partenaires européens de choses une aide pour faire face au flux de réfugiés et que la Hongrie et la Slovaquie notamment acceptent d'accueillir des migrants et en 2ème lieu les Thalys qui peine à renouer avec la croissance, souhaite une plus grande flexibilité budgétaire des 28 pour compenser compenser les dépenses exceptionnelles liées aux migrants et au séisme Matteo Renzi et cette fois déterminé, il se dit prêt à mettre son véto sur le budget de l'Union européenne s'il n'est pas entendu Jean Baptiste Venditti pour RTS info Rome. \r\n\r\nLocuteur FS1 (00:01:16) [84%] :\r\nChristina crème, on retrouve en Direct à des ratios de Genève, vous qui suivez l'actualité depuis tant d'années, quel est votre regard sur l'Europe d'aujourd'hui. \r\n\r\nLocuteur FS3 (00:01:25) [93%] :\r\nécoutez l'Europe enfin l'Union européenne et évidemment va mal c'est c'est indéniable, le break Seat a quand même été un choc dont on ne mesure pas encore et d'abord pour les Britanniques, les conséquences réelles la décision toute récente de la Wallonie de de s'opposer avec un traité de libre- échange avec le Canada prouve là aussi l'absence de cohésion et les difficultés de fonctionnement en fait des rouages même de l'Union européenne puissent entre la commission d'un côté et les États membres de l'autre, et s'agissant de la crise des réfugiés, on a vu à quel point elle a créé une fracture entre LES 2 et l'ouest de l'Europe, s'agissant de l'accueil des réfugiés une fracture qui cette ajouter si j'ose dire, cette fracture Nord-Sud qui existe depuis la crise grecque, donc ça fait beaucoup. \r\n\r\nLocuteur FS1 (00:02:17) [87%] :\r\nça fait beaucoup, vous dites face à tout ça est -ce que vous pensez que l'Europe n'aura pas le choix, elle devra à un moment donné ou un autre pensée grande réforme. \r\n\r\nLocuteur FS3 (00:02:26) [92%] :\r\nMais vous savez, les réformes, elles sont, elles, sont continues, enfin, il faut évidemment que pour ce faire, les États membres soient d'accord et et envisage ce qui n'a jamais été le cas s'agissant par exemple de de la fiscalité, de mettre en commun un petit bout de souveraineté, je veux dire c'est ce que la France en particulier, n'a jamais voulu faire s'agissant de la fiscalité, mais pour en revenir aux propos de Matteo Renzi qui au au sommet de Bratislava, donc c'était il y a quelques semaines, c'était le 1er sommet sur les Britanniques, il avait déjà claqué la porte en disant que c'était franchement pas le bon chemin que l'Union européenne était en train de prendre, mais s'agissant de la crise des réfugiés, il faut reconnaître qu'il a raison, on n'imagine pas le poids que représente pour la société et l'économie italienne que l'arrivée par le canal de Sicile, pratiquement tous les jours de milliers de gens parce que le flux qui vient de, de, de, de l'Afrique subsaharienne et qui passe malgré tous les dangers par par la Libye afflux qui vient aussi de d'Éthiopie et du et du Soudan, donc à l'Est du du continent africain, tout cela maintenant, pèse d'abord sur l'Italie, et il faut reconnaître que les, les, les Italiens du Sud en particulier sont admirables dans la manière dont ils accueillent les réfugiés, contrairement à ce qui se passe bien évidemment en Europe de l'Est et surtout Hongrie où on a vu des murs se construire à l'intérieur même de l'Union européenne. \r\n"], "webPublicationDate": "2016-10-26T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Haltiner, Nadine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-08B2B5AF-7461-4604-84DC-A8BD69E1EE86", "internalArchiveId": "08B2B5AF-7461-4604-84DC-A8BD69E1EE86", "source": "siranau", "mediaType": "audio", "title": "Happy Pics2 : \"Uncured\" de l'artiste Ben DeHaan", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Une imprimante, de l'encre, de l'art! C'est ce qu'on vous propose avec le projet \"Uncured\" de l'artiste Ben DeHaan. Ben DeHaan s'est demandé comment une imprimante pouvait poser sur le papier autre chose qu'une reproduction la plus fidèle possible d'une réalité. \r\nAutrement dit, comment en faire un outil de production au service de l'art et de l'abstrait.", "durationSec": 120, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084287", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["\"Uncured\" de lʹartiste Ben DeHaan", "\"Uncured\" de lʹartiste Ben DeHaan / HAP_2016-10-26T18:40:00_happy-pics", "\"Uncured\" de lʹartiste Ben DeHaan / HAP_2016-10-26T18:40:00_happy-pics"], "alternativeSummary": ["Une imprimante, de l’encre, de l’art! C’est ce qu’on vous propose avec le projet \"Uncured\" de l’artiste Ben DeHaan. Ben DeHaan s’est demandé comment une imprimante pouvait poser sur le papier autre chose qu’une reproduction la plus fidèle possible d’une réalité. \nAutrement dit, comment en faire un outil de production au service de l’art et de l’abstrait.", "Une imprimante, de l’encre, de l’art! C’est ce qu’on vous propose avec le projet \"Uncured\" de l’artiste Ben DeHaan. Ben DeHaan s’est demandé comment une imprimante pouvait poser sur le papier autre chose qu’une reproduction la plus fidèle possible d’une réalité. \nAutrement dit, comment en faire un outil de production au service de l’art et de l’abstrait.", "Une imprimante, de l’encre, de l’art! C’est ce qu’on vous propose avec le projet \"Uncured\" de l’artiste Ben DeHaan. Ben DeHaan s’est demandé comment une imprimante pouvait poser sur le papier autre chose qu’une reproduction la plus fidèle possible d’une réalité. \nAutrement dit, comment en faire un outil de production au service de l’art et de l’abstrait."], "variantIds": ["ece-8084293", "ece-8084287"], "isOnline": true, "lastModifiedDate": "2016-11-28T23:04:20Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nQui, qui une imprimante de l'encre de l'art, ce que vous propose aujourd'hui avec le projet à une cure de l'artiste Ben Viviane Benkirane est un passionné de photographie, l'habitat, à Portland et avec le projet une qui aujourd'hui se demander comment une imprimante pouvait poser sur le papier, autre chose qu'une reproduction la plus fidèle possible d'une réalité comment en faire un outil de production au service de l'art et de l'abstrait, après une longue réflexion et quelques essais Ben remarque que lorsque l'on désactive la lumière UV des imprimante le pigment ne se fixe plus sur le papier, l'encre reste ainsi à l'état liquide, voilà donc le truc l'astuce pour faire des portraits pas comme les autres, imprimer des photographies sur papier débrancher la lampe usée, puis mettre ses impressions à la verticale pour voir l'encre dégouliner le résultat est pour le moins étrange et fascinant avec des visages qui fondent comme de la cire de bougie des couleurs qui se mélanger une déformation des photographies qui obéit à la loi de la gravitation l'. \r\n\r\nLocuteur MS2 (00:00:58) [90%] :\r\nGrâce à cette technique toute simple qui empêche l'encre de sèche et instantanément, il est possible de faire, à partir du même cliché un nombre incroyable de portraits aléatoire des portraits du Mahmud tant que l'on trouve au 1er abord plutôt dégoûtant sur son site officiel Ben Diane propose 2 versions de une sur 2, une version avec les photos ruisselante donc recolle au et puis une autre version animée avec des images au format gif qui nous permettent de voir dans le détail, le processus de déformation des visages tout ce projet repose sur une nouvelle approche du monde de l'image qui va d'ailleurs allons contre de ce que l'on attend d'une imprimante numérique, à savoir une reproduction fidèle d'un modèle avec un rendu clair, Net et précis, une cure de c'est aussi un excellent médium pour réfléchir sur le rôle de la beauté de l'identité dans une société où l'image, le paraître sont essentiels dans notre communication avec les autres pour être à la fois écoulant une cure de par Anne c'est à voir et à revoir sur Couleur3 Point CH rubrique apiculture qui qui est. \r\n"], "webPublicationDate": "2016-10-26T16:49:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4CA8E295-5952-4237-A5A5-AD3AB92A0104", "internalArchiveId": "4CA8E295-5952-4237-A5A5-AD3AB92A0104", "source": "siranau", "mediaType": "audio", "title": "La chronique Fantinstique : Les sculptures ultra réalistes de Jamie Salmon", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Le sculpteur britannique Jamie Salmon Sculpture réalise des modèles humains épatants de ressemblance avec des êtres vivants. Ayant travaillé dans le monde des effets spéciaux, Salmon est passé maître dans l'art de manier le caoutchouc de silicone, les fibres de verre et... les véritables cheveux humains.", "durationSec": 182, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084288", "imageURL": "http://www.rts.ch/7416081.image", "alternativeTitle": ["Les sculptures ultra réalistes de Jamie Salmon", "Les sculptures ultra réalistes de Jamie Salmon / HAP_2016-10-26T18:50:00_la-chronique-fantinstique", "Les sculptures ultra réalistes de Jamie Salmon / HAP_2016-10-26T18:50:00_la-chronique-fantinstique"], "alternativeSummary": ["Le sculpteur britannique Jamie Salmon Sculpture réalise des modèles humains épatants de ressemblance avec des êtres vivants. Ayant travaillé dans le monde des effets spéciaux, Salmon est passé maître dans l'art de manier le caoutchouc de silicone, les fibres de verre et... les véritables cheveux humains.", "Le sculpteur britannique Jamie Salmon Sculpture réalise des modèles humains épatants de ressemblance avec des êtres vivants. Ayant travaillé dans le monde des effets spéciaux, Salmon est passé maître dans l'art de manier le caoutchouc de silicone, les fibres de verre et... les véritables cheveux humains.", "Le sculpteur britannique Jamie Salmon Sculpture réalise des modèles humains épatants de ressemblance avec des êtres vivants. Ayant travaillé dans le monde des effets spéciaux, Salmon est passé maître dans l'art de manier le caoutchouc de silicone, les fibres de verre et... les véritables cheveux humains."], "variantIds": ["ece-8084294", "ece-8084288"], "isOnline": true, "lastModifiedDate": "2016-11-12T05:21:25Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:01) [78%] :\r\nLa mercredi domestique fortin Moreno qui rime avec le grand moment de radio puisque dans une aujourd'hui du France Gall bah pourquoi pas. \r\n\r\nLocuteur FS2 (00:00:10) [78%] :\r\nQui a peur et mais ça non. \r\n\r\nLocuteur MS1 (00:00:15) [81%] :\r\nOui, s'y a, de son, c'est vrai que c'est vrai que j'ai mentionné les Musée Grévin et Madame Tussauds tout à l'heure, merci François, merci beaucoup français mais on va voir que les statuts de notre invité du jour, elles sont encore plus réaliste que ça sont même photo réaliste comme dirait Jaime Salman j'ai mis sa main, c'est donc un sculpteur contemporain britannique, qui réalise des modèles humains épatants de ressemblance avec des être vivants, sauf qu'ils ne sont pas vivants, il s'agit de modèles réalisés avec du caoutchouc de silicone, des fibres de verre et de vrais cheveux d'humains comme quoi quand l'humains utilisent correctement de la silicone, ça peut marcher, esthétiquement parlant pas que des désastres oui et avec cette silicone est censé représenter de la Chair humaine, on peut dire que c'est de la silicone carnet, cette femme de ne pas ici nos type disait quel travail de Jaime Salman tard vacances pourquoi mais écoutez assez incroyable parce que, dernièrement, j'étais de passage à La Nouvelle-Orléans et j'étais tombé sur une statue hyper similaire d'Abraham Lincoln Lincoln qui avait complètement troublé et en revanche tombe sur cette Jamie Salmon qui apparemment et permettront la matière, faut dire qu'il a un background qui est pas mal, hein, puisqu'il a travaillé dans l'industrie des effets spéciaux, il a aussi fait partie du collectif Avatar Sculpture Walk, qui se spécialise justement dans ces reproductions hyperréaliste de visage mais attention des visages d'anonymes ainsi je Salmon il y a pas de Leonardo DiCaprio de Sharon Stone salaires par le bas, alors, effectivement, n'est pas dans le people, le but, c'est toucher le citoyen lambda du coût du Nissan menace sculpté la tête d'un vieillard qui ferait pas tâche sur une terrasse sicilienne ou bien le buste d'un punk, chose qui semble tout droit sorti d'un peu londonien ou encore un sous- monde entier des pieds à la tête, impression de sumo va être chargé, c'est complètement hallucinant, vraiment, je vous conseille de jeter un oeil sur notre page Facebook pour voir le travail de Jimi Salman ça vous passera l'envie, je vous le garantis, de payer le billet pour le Musée Grévin, la différence aussi c'est que dans dans ce musée, les sculptures sont à taille réelle telle nature comme on dit alors que Jaime salmonelles fait des statuts qui sont encore plus grande, moi, ça c'est vrai, c'est un des objectifs principaux en fait de l'artiste qu'il joue avec les échelles et dit qu'avec celle de surprendre le spectateur et force à réfléchir sur la notion de réalité là où il a raison, je pense, si sa sculpture avait exactement la même taille qu'un humain alors en santé pas autant, surtout le travail de prépa qui a, en amont, juste en train de comparer, de se comparer à la statue en rigolant, et puis basta, alors que là, on dirait vraiment des visages géant, ils ont quelque chose de presque effrayant finalement ce qui est sûr, c'est qu'ils transmettent des émotions, ça en fait le le plus réaliste, voilà, voilà, parce qu'au niveau purement physique et visuel Jamie Salmon le reconnaît lui- même, trop souvent, quand on fait de la hyperréalistes, on essaie d'atteindre il y a une espèce de perfection de ressemblance qui en fait n'existe pas et ça devrait pas être le but 1er et puis de toute façon, personne n'est parfait, bon, sauf sur Instagram avec les filtres à foncer pas merci Fanta pour cette fête chronique fantastique à bientôt, salut Katia. \r\n\r\nLocuteur FS1 (00:02:56) [71%] :\r\nRepérages repérage oui, c'est vrai que ce qui est grave. \r\n"], "webPublicationDate": "2016-10-26T16:59:01Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}}, {"id": "sound-3A8AD885-BB5C-47C4-8ACD-BB335756A7F4", "internalArchiveId": "3A8AD885-BB5C-47C4-8ACD-BB335756A7F4", "source": "siranau", "mediaType": "audio", "title": "La Grosse Mytho : L'oiseau de feu (8/15)", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 155, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084227", "imageURL": "http://www.rts.ch/5137697.image", "thematicGeographicals": ["Europe de l'Est"], "thematicThemes": ["mythologie"], "alternativeTitle": ["La Grosse Mytho", "La Grosse Mytho / OTWO_2016-10-26T10:50:00_la-grosse-mytho", "La Grosse Mytho / OTWO_2016-10-26T10:50:00_la-grosse-mytho"], "variantIds": ["ece-8084235", "ece-8084227"], "isOnline": true, "lastModifiedDate": "2017-09-26T14:22:52Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [59%] :\r\nFait plus pourquoi poids on bon enfant avec leur bien fort, autre point une France oui, bonsoir de cette jeune de problèmes oui. \r\n\r\nLocuteur FS2 (00:00:15) [84%] :\r\nL'oiseau de feu 8ème partie, on est passé d'un vol à l'autre avec le Tipsarevic Dimitri pour son père, l'État, les pêcheurs l'oiseau de feu l'oiseau de feu mais il s'est fait prendre par conséquent pour se racheter auprès du proprio de L'Oiseau de feu l'oiseau ne peut, il lui a promis de lui ramener le cheval à la crinière d'or, mais il s'est fait prendre alors lorsque le proprio du cheval à la crinière d'or lui a demandé de lui rapporter la princesse Hélène Dimitri a laissé son nous faire le coup, disons plutôt qui va obliger à la tour de Russie, bon, ce qui pourrait son oui c'est effectivement plus. \r\nDerrière du jardin du Cercle Haussmann, le père de la belle Hélène il se tient tapi derrière les buissons, pendant que la princesse se promène avec ses suivants. \r\nSituation dans l'ombre jusqu'à ce qu'elle s'éloigne du groupe et au moment où elle se penche pour cueillir coquelicot. \r\n\r\nLocuteur FS1 (00:01:08) [81%] :\r\nIl s'agit de savoir, il l'emmène loin, enfin pas très loin, jusqu'au four et l'attente diminuent. \r\n\r\nLocuteur FS2 (00:01:19) [78%] :\r\nIl est sous le charme de la princesse endormie ou plus exactement évanouie de peur, elle est tombée dans les pommes, la pauvre enfant Dimitri monte sur le dos du loup prend Hélène le point mort dans ses bras attache sa ceinture oui fut brève, on peut aller faire partie pour tout, il y a un retour chez le souverain qui a quémander la princesse en échange du j'mal à la. \r\nEn chemin, la princesse se réveille et aussitôt son regard se pose sur Dimitri. \r\nLeurs yeux se croisent et comme disent les Thaïlandais en marche amendement, autrement dit en français, c'est le coup de foudre on ces de la et au moment où le loup parvient destination donc au moment où les 2 amoureux sont censés se séparer Dimitri laisse éclater son désespoir. \r\nLe loup semble intriguer et ce qui se passe en quarts qui lui demande mais je pas voir. \r\nAh la la panse les lois, on n'est pas sorti de l'auberge, alors qu'il n'a jamais mis l'épave dans une auberge. \r\n\r\nLocuteur MS1 (00:02:28) [74%] :\r\nC'est-à-dire qu'pour ça fait plaisir. \r\n"], "webPublicationDate": "2016-10-26T09:01:02Z", "program": {"href": "/programs/F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "id": "F1079C31-9BF5-48A9-8FF6-9372A3D88EDA", "name": "Grosse mytho"}, "contributors": [{"function": "Acteur /trice", "name": "Moreno, Fantin", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Di Marzo, Crystel", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-A26A027E-8C93-4347-9CE8-C363EAD521C2", "internalArchiveId": "A26A027E-8C93-4347-9CE8-C363EAD521C2", "source": "siranau", "mediaType": "audio", "title": "Les Décrochages : Littérature. Kiki Cuendet publie \"La sombritude\"", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 236, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084213", "imageURL": "http://www.rts.ch/4288237.image", "alternativeTitle": ["Les Décrochages", "Les Décrochages / HORP_2016-10-26T17:40:00_les-decrochages", "Les Décrochages / HORP_2016-10-26T17:40:00_les-decrochages"], "variantIds": ["ece-8084216", "ece-8084213"], "isOnline": true, "lastModifiedDate": "2016-11-12T05:21:25Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [75%] :\r\nAlors lorsqu'on ne suit pas cette obscurité qui nous fait si peur mais qu'on la regarde en face, alors ce qu'on voit soudain, c'est la lumière qui commandait pas bon j'ai j'ai j'ai piqué quand même un petit pas Einstein parce que c'est bien, ouais, bon, ceux qui sont associés à ce 1er c'est un peu 1er, ça c'est vraiment moi je ne savais pas alors là un prenez de Berlin, j'aurais dit Nietzsche, éventuellement, mais leur je connais pas fan alors une chaîne dont donc dans est l'opuscule alors je sais pas moi j'avant tout à la télé à tous car il avait dit qu'il dans dans la lumière n'avait plus, c'est peut-être un peu de le bastringue ouais oui oui alors c'est Stéphane, c'est ce qui est beau dans votre livre, c'est qu'en même temps c'est prêt après plein de d'a priori comme ça et plein de vérité oui, enfin bon, il y a pas que l'histoire d'un Lumia un gardien qui ont si source rapport que en étant par exemple à la lampe de chevet oui absolument pas ta femme côté qui signe d'or, tu te retrouves donne cette cette ce temps ce ce côté sombre comme ça, mais dire que vous n'a lumière ta femme à côté des Quick quelle quelle quelle quelle oreille elle qu'elle rayonne enfin des vous dites aurait même mais si tout peut-être pas un grand partage, alors ça, oui, c'est très spontané, c'est une vieille Turquie est très dense aussi comme je, je, je vais le pont permettez lire un court extrait, parce que oui c'est, c'est c'est une très belle plume qui commandait merci qui commandait pendant que le jour J, extrait. \r\n\r\nLocuteur MS2 (00:01:20) [78%] :\r\nCe bouillonnement intérieur cette force dans la douleur, cette tension qui nous pousse à ont foncé surpasser dépassé toutes ses portes encore closes par devers moi sachant voilà c'est ça, c'est ça, oh, comme il me tarde d'avoir mis à jour toutes ses dépendances invisible justement mis à jour, mis à jour, oui, c'est absolument définitivement et durablement, pour l'heure, j'ai la rage une orages incommensurable qui me parle, oui, oui Mosc ultérieure le guide, hein, le choix des mots de décision Nîmes oui ça a obligé, j'ai insisté pour dire oblige, c'est vraiment ça, tant pis à elle pour qu'enfin je Montlibert l'ombre, il y a la lumière exactement qui exactement. \r\n\r\nLocuteur MS1 (00:02:13) [76%] :\r\nAh, c'est beau, bon c'est mon éditeur qui a écrit avant, enfin, il a repris des bouts parce que je veux dire, je vous ai donné une espèce de, de, de, de, comment dit de de d'effervescence et ça qui vient les moyennes et puis les mois arrive et là c'est le sera pas dans le bonheur, vous allez catafalque à la fragrance dans la fulgurante, la peinture, la voilà la la ça part ça quitte donc qui sort comme avec Walter le mort un voilier comme avec Marie- Claire sur la avec la table de nuit comme nous parviennent exactement Cottenceau retrouve d'un septennat embrassait là bas, quitter ses essais, ça, c'est ça, ça se voit, mais très ici encaissé Katell Manga et d'ailleurs ça sort, point de ses phrases que que voulez vous mettez dans au début de votre livre juste en épître délicate War est -ce que vous vous rappelez de cette phrase, qui je crois oui, alors j'ai choisi, oui c'est une citation à c'est une citation de Christian Constantin ah oui alors c'est parfois on croit émérite et seulement, on aime la promesse de l'autre, Paolo, hein, c'est très beau, c'est ce serait étonnant de la part de Christian Gros, en tombant, bah alors lui, on n'en doute pas, mais on connaissait pas cet aspect assez poétique flamboyant mais merci qui commandait c'était qui qui quand même des choses, merci, merci à vous, pendant que le jour J, aux éditions de l'herbe à bientôt et n'oubliez pas lire, c'est vivre mais vivre c'est mieux. \r\n\r\nLocuteur FS3 (00:03:27) [57%] :\r\nOui, exécuté au moins sur autour de la Terre et aussi Madrid, cette baisse du dépotoir bonjour c'est du et de façon non- Stop, c'est bien 7 heures point d'Anne-Marie Corre, mais moi, j'étais une d'aussi de c'est-à-dire tout. \r\nEt ici d'oui ah. \r\n"], "webPublicationDate": "2016-10-26T15:56:59Z", "program": {"href": "/programs/32C1B5EC-E33E-4403-839F-72F2F0570562", "id": "32C1B5EC-E33E-4403-839F-72F2F0570562", "name": "Décrochages"}, "contributors": [{"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Auer, Christophe", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FDDE382C-A552-4CC2-BA5F-BE867DF50A23", "internalArchiveId": "FDDE382C-A552-4CC2-BA5F-BE867DF50A23", "source": "siranau", "mediaType": "audio", "title": "Un an après l'opération \"Exils\" qui a vu le journaliste Nicolae Schiau parcourir la route des migrants avec six jeunes de Raqqa, retour en Allemagne et au Royaume-Uni pour observer comment l'intégration se déroule dans leurs nouveaux pays d'adoption", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 446, "genres": ["Reportage", "Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8101037", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Grande-Bretagne", "Allemagne"], "thematicThemes": ["requérant d'asile", "exil", "jeune (âge)", "intégration sociale"], "alternativeTitle": ["Exils: en Angleterre et Allemagne, que sont-ils devenus? / TUM_2016-10-26T08:20:00_sequence-3", "Tout un monde du 26.10.2016"], "alternativeSummary": ["Un an après l'opération Exils qui l'a vu parcourir la route des migrants avec six jeunes de Raqqa, le journaliste Nicolae Schiau est allé en Allemagne et au Royaume-Uni pour observer comment l'intégration se déroule dans leurs nouveaux pays d’adoption."], "variantIds": ["ece-8101037"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-10-03T07:33:01Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [92%] :\r\nIl y a une année durant 3 semaines, Nicolae et ce vous avez parcouru la route des migrants de la frontière syrienne à la jungle de Calais avec 6 jeunes de Raqqa dans le cadre de l'opération Exils et Nikolay vous reveniez précisément d'Allemagne et du Royaume-Uni, vous êtes allé observer comment un an plus tard, l'intégration se concrétise ou non dans ces nouveaux pays d'adoption pour ainsi dire boucler la boucle, car lundi à Leeds, dans le nord de l'Angleterre, Nayef, qui avait, rappelez -vous réussi à traverser la Manche, caché dans un camion en mai dernier, j'étais venu sur cette antenne pour vous en parler, hé bien ce lundi donc, Nayef a passé son dernier entretien afin d'être officiellement admis en Angleterre, en tant que réfugié politique ainsi pouvoir commencer une nouvelle vie compagnie sur le trajet de la liste où il vit à Leeds pour environ 2 heures de voiture, le temps de bavarder mais aussi d'écouter la radio et à la radio, tous les bulletins d'informations commençaient par la même nouvelle. \r\n\r\nLocuteur MS2 (00:00:53) [81%] :\r\nEt puis si ça pue, à savoir la fermeture de la chasse avec un qui finalement une publique rien du tout, c'est une grande Nayef un autisme quel est ton sentiment de cette fermeture de de la Jungle à midi 17. \r\n\r\nLocuteur MS3 (00:01:07) [89%] :\r\nJe suis assez triste d'entendre tout ça, hein, tu sais je repense tout le temps à la Jungle j'ai aimé la Jungle et je l'ai détesté cette jungle en même temps, c'était mon cauchemar mais j'ai aussi rencontré de belles personnes comme les volontaires anglais qui sont restés mes amis et que je continue de voir encore aujourd'hui dans ma ville. \r\n\r\nLocuteur MS2 (00:01:26) [65%] :\r\nOui, mais il y a une My City file ben d'abord. \r\n\r\nLocuteur MS3 (00:01:30) [91%] :\r\nJe me sens mal pour ces gens dans la Jungle tous ces gens qui veulent juste rejoindre leur famille et je sais que c'est le cas, car j'y étais, alors c'est vraiment triste d'entendre tous. \r\n\r\nLocuteur MS2 (00:01:39) [84%] :\r\nCette tuerie rebondissent la coïncidence, c'est qu'on est en ce moment même, sur la route qui tend même à Leeds ou tout alors tu vas passer un entretien très important qui est celui de ton admiration comme réfugié politique syrien en Angleterre, c'est une drôle de coïncidence, hier à MSN. \r\n\r\nLocuteur MS3 (00:02:01) [88%] :\r\nOui, j'imaginais ça uniquement dans Maire-Hefti c'est vrai, c'est mon dernier entretien après je Raymond Maystadt, tu sais, c'est un jour important et j'espère que tout ira bien. \r\n\r\nLocuteur MS2 (00:02:12) [67%] :\r\nQui a dire c'est quoi ton plan Mahéas pleine ici tout Gauthier. \r\n\r\nLocuteur MS3 (00:02:20) [85%] :\r\nBon plan, c'est d'aller à l'université, mais il y a toujours des étapes à franchir, comme apprendre l'anglais et valider mes qualifications auprès des universités, donc voilà, étape après étape, faire passer à Paris.. Bien quand j'étais dans la jungle, je ne pensais pas à ce jour et cette interview, j'en rêve seulement alors il faut y aller étape par étape, système. \r\n\r\nLocuteur MS1 (00:02:41) [87%] :\r\nétape par étape, avec, faut le dire, une force déconcertante, ce jeune homme continue donc d'avancer seul vers son avenir mais écrit après son entretien et cela s'est très bien passé, il aurait une réponse dans une trentaine de jours environ, ce qui est frappant aussi, c'est de constater à quel point son anglais à la brûlure, en effet, je me souviens de notre première rencontre en en Turquie où il cherchait c'est Simon, un mot sur deux et bégayer, là c'est un tout autre homme et ce, même si pour l'instant, il ne bénéficie de aucun cours d'anglais, son quotidien se résume en fait à à tendre et reçoit chaque jour 5 livres britanniques souhaitent 6 francs pour ses besoins vitaux par manger, s'habiller, alors une autre personne qui a fait des progrès en anglais c'est Jamal oui étonnement envie dire parce que Jamal et pourtant or anyone 40 kilomètres au nord de Berlin, il devrait donc parler allemand bien les rares contacts dit -il qu'il avec des Allemands se font en anglais, Jamal, disons -le d'emblée, ne s'est pas intégré, impossible de faire des amis de rencontrer des gens, impossible de trouver un appartement, il dort d'ailleurs toujours dans un camp pour migrants en périphérie, dans une banque. \r\n\r\nLocuteur MS4 (00:03:40) [72%] :\r\nOn explique Jamal des causes réelles et vous, je ne parle pas allemand parce que je ne vit qu'avec des Arabes dans le camp la problème tous les jours, je je parle arabe. \r\n\r\nLocuteur MS5 (00:03:51) [89%] :\r\nC'est le vrai problème, je n'ai pas d'amis allemands et personne ici ne s'intéressent aux réfugiés et si tout le monde déteste. \r\n\r\nLocuteur MS4 (00:03:57) [80%] :\r\nEnlevez préparation, c'est-à-dire au des dieux, pas de quoi on arrive, non vraiment, je ne sais pas pourquoi un vrai problème, peut-être parce qu'on ne parle pas allemand à l'Automne et on nous considère comme comme stupide lourd peut-être qu'on est stupide, en effet, je ne sais pas prévu, parfois dans le train, les femmes changent de place, la Chair est saturé, les causes de bien mais peut-être bien qu'ils ont peur qu'on soit terroriste, je ne sais pas Making à notre. \r\n\r\nLocuteur MS1 (00:04:29) [87%] :\r\nJe vous avoue que ça c'était découvrir un Jamal, à ce stade, c'est parce que c'était quand même le garçon le plus vif de ce groupe, surtout le plus sociable, il le dit lui- même : J'ai perdu une année de ma vie d'Iran en procrastination, presque un petit peu parce que voilà, il a pris, il a perdu la motivation pour se reprendre en main, il suit depuis peu des cours appuyés d'allemands qui sont donnés à l'Université de Potsdam pour ce faire, il surveille tous les matins à 5 heures et fait 3 heures de transports publics je l'accompagné à assez cours qu'il suit depuis peu, c'est comme une renaissance pour ce jeune homme de 20 ans. \r\n\r\nLocuteur MS5 (00:04:58) [80%] :\r\nOn ne saurait bébé Kosovars, je suis vraiment heureux maintenant, je fais mes études à l'université, ici en Allemagne, on respecte les étudiants d'tous un temps monsieur je ne passe pas mon temps dans un dortoir pour réfugiés, pour moi c'est une bonne chose pour lui et je peux envisager une dans le d'une vie meilleure, c'est mon travail Dream a Charles Pasqua. \r\n\r\nLocuteur MS1 (00:05:18) [85%] :\r\nOui, ça fait Dassin, dit -il en se marrant, c'est une allusion évidemment Angela Merkel son fameux discours hein, on peut le faire, on va y arriver, sauf qu'on a l'impression, Nicolae que a fait c'est pas si facile que ça, Djamal Jamal elle seule n'a pas avoir trouvé d'un appartement oui, tous sont désormais logés leur intégration dans la société allemande se fait petit à petit, en fait, c'est simple, il faut pouvoir fréquenter des allemands pour apprendre une langue, on a beau aller à l'école, ce n'est pas plongé dans la langue, et là c'est prend le c'est très difficile d'la prendre la langue parce qu'il était mineur en arrivant à nord d'Ormes à la frontière avec les Pays-Bas, le 17 octobre 2015 afin de exils Ali 17 ans n'a pas eu le droit en fait de quitter cette ville et il a été directement placé dans une maison d'accueil, le résultat, hé bien il a des amis allemands, une petite amie allemande et surtout il par là. \r\n\r\nLocuteur MS5 (00:06:04) [76%] :\r\nIl y avoir, et l'autre est auteur, oui, j'ai dû vivre avec des Allemands, des enfants, alors tous moins de 18 ans on ne donc j'ai pu Bill parlez beaucoup et fréquenter l'école n'aurait pas le fasse qu'fait c'est-à-dire wirklich mais ceux qui aiment l'Inde parce que bon, ce que je n'aime vraiment pas en Allemagne, c'est la météo difficile froid alors et la cuisine non plus, je ne peux pas manger du porc parce que je suis musulman, alors que beaucoup ici en Manche 22 petits de l'hôtel Est- ce un flash. \r\n\r\nLocuteur MS1 (00:06:38) [91%] :\r\nVoilà donc pour l'Allemande de Ali c'est tout le contraire de Youssef le 1er de ces jeunes que j'ai connu à la frontière syrienne au kilomètre 0 de leur exils Youssef, il vit dans un petit appartement qu'il partage avec un ancien camarade de fac de de droit où il étudiait en Syrie qu'il ne connaissait pas vraiment mis à part la quarantaine de Syriens placés dans le secteur, dit -il, je ne connais personne son allemand n'est absolument pas glorieux, voire inexistant, son quotidien se résume à dormir, aller à l'école 3 heures par jour et surfer sur le Net toute la soirée youssef reste ce garçon fin, élégant que que j'ai connu mais l'ennui se lit dans ses yeux, l'intégration, Patrick, ce sont 2 mondes bien différents selon que l'on soit mineur ou majeur, merci Nicolas et ce qui, oui, je vous signale qu'on peut écouter votre reportage complet dans 15 minutes ce samedi à 12 heures 40. \r\n"], "webPublicationDate": "2016-10-26T06:37:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Interviewé/e", "name": "Inconnu", "role": "Youssef, ancien migrant syrien de la Jungle de Calais, en Allemagne", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "Nayef, ancien migrant syrien de la Jungle de Calais, en Angleterre", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "Jamal, ancien migrant syrien de la Jungle de Calais, en Allemagne", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Schiau, Nicolae", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-17728BC4-2EFA-43CC-81F2-9C373372B295", "internalArchiveId": "17728BC4-2EFA-43CC-81F2-9C373372B295", "source": "siranau", "mediaType": "audio", "title": "Les Moinat : Alain a battu Sylviane au Scrabble de soupe de lettres ", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 112, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084223", "imageURL": "http://www.rts.ch/7966509.image", "thematicThemes": ["scrabble"], "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2016-10-26T10:30:00_les-moinat", "Les Moinat / OTWO_2016-10-26T10:30:00_les-moinat"], "variantIds": ["ece-8084233", "ece-8084223"], "isOnline": true, "lastModifiedDate": "2017-10-02T14:19:43Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [83%] :\r\nEt il se passe tellement rien, j'ai les Moinat pas tellement rien. \r\nDYTO aussi oui à la ça fait longtemps qu'on n'a pas mangé une soupe de lettres oui, ah oui c'est vrai ça fait combien de temps au vu de cela je dirais quelques mois oui oui tout comme Wanadoo quelques points oui comment ça s'fait pas être qu'il a fait particulièrement doux pour la saison, imagine qu'on n'a pas tellement eu envie de manger. \r\nMoi je pense que c'est ça, ouais, ouais, ou alors quoi bon peut-être que tu mon vous encore pour la partie de Scrabble, que j'ai gagné contre toi cet été que de cuisiner des lettres de rappel trop douloureux souvenirs non pas du tout déçu oui, non, parce que c'était la 1ère fois depuis le début de notre mariage que je donne une partie, je ne sais pas, peut-être que tu as toujours pas vraiment qui va la fermer au bonheur, j'ai mis le doigt sur quelque chose, peut-être pas envie d'en parler au fond cette viande il faut crever l'abcès, j'ai pas envie, mais on va pas traîner cette histoire de Scrabble toute notre non, non, alors parlez vous savez je connaissais pas prête toujours vous non, pourtant je avais dépensé 3 touareg, vous pouvez voter mais sache que je suis ouvert au dialogue est -ce que tout moment où comme parler de cette qu'on le fait, il y a peu que mes propres. \r\nDu coup, qu'est -ce qu'on ce soir. \r\nêtre une soupe de vermicelles pour qu'on peut tu fais un pas vers moi, c'est bien, nous sommes fiers de toi, je t'en supplie oui voilà, motus et bouche cousue. \r\n"], "webPublicationDate": "2016-10-26T08:39:01Z", "program": {"href": "/programs/ABB1EDEF-91A5-4CE6-9CE4-2ADAD9A060B8", "id": "ABB1EDEF-91A5-4CE6-9CE4-2ADAD9A060B8", "name": "Moinat"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2C592349-2DFA-43DC-9254-8971453FFF50", "internalArchiveId": "2C592349-2DFA-43DC-9254-8971453FFF50", "source": "siranau", "mediaType": "audio", "title": "Tartare : Couchpine s'est cambrioler ", "publicationDate": "2016-10-26T00:00:00Z", "durationSec": 154, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084220", "imageURL": "http://www.rts.ch/5590674.image", "thematicThemes": ["cambriolage"], "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-10-26T11:10:00_tartare", "Tartare / OTWO_2016-10-26T11:10:00_tartare"], "variantIds": ["ece-8084229", "ece-8084220"], "isOnline": true, "lastModifiedDate": "2017-09-21T13:15:54Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:15) [82%] :\r\nBonsoir, à voir et bienvenue dans tartare, une émission qui écoute sans juger les tares des autres tard dans la nuit, et même si je préférerais me faire foudroyée par Zeus je crois quand même un dernier invité, bonsoir couche bonsoir à leur mâchoires expliquez -nous quel est votre problème ben en fait, tout va bien, vraiment, oui, je suis super heureux, un peu, savoir pourquoi tant de bonheur oui ben on vous écoute d'accord bah accoucher que ceux qui n'en a pas toute la nuit, oui pardon bah, en fait, je me suis cambriolée, vous avez votre propre maison oui mais pour quoi faire une chose pareille pour le frisson, le frisson de quoi ben d'entrer dans une maison par effraction avec une cagoule, vous avez mis une cagoule pour entrer chez vous, ben oui, j'ai plein de caméras de surveillance, je suis pas au fond voilà oui, vous ne voulez pas savoir que c'était vous, c'est ça, bon, très bien, j'ai affaire à un cinglé de classe mondiale et alors vous avez forcé la porte au pied de biche pour entrer Balanger, la clé ben oui je suis bête, j'avais tout prévu : j'ai fait un de la crèche Mister miné pour entrer plus 10 4 1 vous êtes tellement mal à oui je sais, et une fois que vous étiez chez vous, alors vous avez fait quoi ben déjà, j'ai dû calmer ma femme qui a eu super peur, elle n'était pas au courant évidemment que non, sinon ça n'a pas de ça ou rien n'a de sens dans votre histoire, mais bref, continuez, vous disiez que vous avez calmer votre femme oui avec du chloroforme sur un mouchoir, quelle classe oui j'ai vu ça dans un Colombo ah je vois que Monsieur a étudié le sujet et une fois que vous étiez chez vous, vous avez fait quoi, bah je suis aller pisser, pourquoi, parce que la pomme donne toujours une monstre avec piscine avec c'était mon 1er cambriolage Benjamin super oui je comprends et j'espère que vous avez fait bien attention à ne pas laisser une goutte d'ADN sur la cuvette assure, j'avais même illégalement pour pas laisser dans le printemps, ben oui, des fois que vous laissez des empreintes sur le pénis, bon, vous êtes vraiment trop fort et ensuite d'imaginer que vous évoquez vos propres affaires exactement, vous avez trouvé des trucs sympas oui énormément, c'est d'ailleurs pour ça que je suis aussi content parce que vous ne vous rendez pas compte que vous aviez autant d'objets de valeur, c'est ça, j'ai chopé un écran plasma 27 pouces de l'argenterie et un tapis personnelles, des bijoux Haidar je comprends que vous soyez si heureuses, oui, d'ailleurs, comme dit le dicton, c'est quand on déménage, qu'on réalise à quel point on derrière moi, il y a aussi celui qui dit : c'est quand on compris avec sa propre maison, qu'on se rend compte à quel point on est con, c'est pas un vrai dictons, ça a maintenant s'il y a les bonnes huiles. \r\n"], "webPublicationDate": "2016-10-26T09:23:00Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AEC5876A-9332-4EF0-9945-898089DF3555", "internalArchiveId": "AEC5876A-9332-4EF0-9945-898089DF3555", "source": "siranau", "mediaType": "audio", "title": "L'actu des sciences", "publicationDate": "2016-10-26T00:00:00Z", "summary": "Silvio Dolzan présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Une possible avancée dans la lutte contre l'hépatite C\", \"Une nouvelle cause probable de l'hypertension\", \"Une analyse des mécanismes du mensonge\", \"Une bactérie décime les oliviers des Pouilles\".", "durationSec": 548, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8084502", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["L'actu des sciences / CQFD_2016-10-26T10:04:15_actu", "CQFD du 26.10.2016"], "alternativeSummary": ["Silvio Dolzan présente, en bref, les dernières nouvelles du monde de la science et de la santé. Au programme: \"Une possible avancée dans la lutte contre l’hépatite C\", \"Une nouvelle cause probable de l’hypertension\", \"Une analyse des mécanismes du mensonge\", \"Une bactérie décime les oliviers des Pouilles\"."], "variantIds": ["ece-8084502"], "isOnline": true, "lastModifiedDate": "2016-11-02T09:15:28Z", "webPublicationDate": "2016-10-26T09:43:04Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 6000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer LDS3r0aJX2GRdBe9zuk3Fu1CcUwe"}]