[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28000&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=28025&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=27975&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-C805F026-793A-4173-A2E7-0C17A472EA99", "internalArchiveId": "C805F026-793A-4173-A2E7-0C17A472EA99", "source": "siranau", "mediaType": "audio", "title": "Ski alpin: une tuile pour Lara Gut à La Thuile", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Victorieuse vendredi, Lara Gut a complètement manqué sa descente du samedi 20 février 2016 à La Thuile en Italie. La Tessinoise a terminé 11e et a perdu la tête du classement général de la Coupe du Monde qu'elle avait ravi la veille à Lindsey Vonn. Patrick Délétroz et Mauro Pini, l'ancien entraîneur de Lara Gut, analysent cette contre-performance. \r\nJohn Nicolet, lui, revient sur le 3e podium de la saison décroché à Chamonix par Beat Feuz.\r\n\r\n* * Victorieuse vendredi, Lara Gut a complètement manqué sa descente du samedi 20 février 2016 à La Thuile en Italie. La Tessinoise a terminé 11e et a perdu la tête du classement général de la Coupe du Monde qu'elle avait ravi la veille à Lindsey Vonn. Patrick Délétroz et Mauro Pini, l'ancien entraîneur de Lara Gut, analysent cette contre-performance. \r\nJohn Nicolet, lui, revient sur le 3e podium de la saison décroché à Chamonix par Beat Feuz.", "durationSec": 1201, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475289", "imageURL": "http://www.rts.ch/4273208.image", "alternativeTitle": ["Ski alpin: une tuile pour Lara Gut à La Thuile / SP_2016-02-20T20:23:45_ski-alpin-plus-de-droit-a-l-erreur-pour", "Sport-Première du 20.02.2016"], "alternativeSummary": ["Victorieuse vendredi, Lara Gut a complètement manqué sa descente du samedi 20 février 2016 à La Thuile en Italie. La Tessinoise a terminé 11e et a perdu la tête du classement général de la Coupe du Monde qu’elle avait ravi la veille à Lindsey Vonn. Patrick Délétroz et Mauro Pini, l’ancien entraîneur de Lara Gut, analysent cette contre-performance. \n\nJohn Nicolet, lui, revient sur le 3e podium de la saison décroché à Chamonix par Beat Feuz."], "variantIds": ["ece-7475289"], "isOnline": true, "lastModifiedDate": "2016-06-14T15:14:29Z", "speechToTexts": ["14.06.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [89%] :\r\nOn va, on va finalement trop loin, il y a des risques de blessures il y a un problème moral, éthique et puis les fédérations décide tout simplement d'interdire ces ces nouveaux matériels. \r\n\r\nLocuteur MS2 (00:00:08) [82%] :\r\nAlors parlons du curling, peut-être parce que pour le don d'initiés, c'est une Pierre, où est la technologie. \r\n\r\nLocuteur MS1 (00:00:14) [86%] :\r\nVoilà la technologie est là dans le ballet, c'était fin 2015 fin 2015, les fabricants sorti une nouvelle brosse alors pour expliquer brièvement vous savez en curling on jette la Pierre, elle glisse sur la glace et puis avec le Ballet on frotte activement cette glace pour essayer de changer la direction de faire accélérer un petit peu une Pierre, bref on modifie sa trajectoire c'est petit, on parlera à peu près de de 8 ans d'% sur le lâcher et puis plutôt 20 pourcent sur sur le contrôle avec le ballet et puis là, les fabricants ont sorti une nouvelle bras, ce qui fait qu'on peut quasiment complètement contrôlé la Pierre, l'année où on veut, on parle alors d'un d'un pourcentage inverse de 8 ans atteint 20, hé ben on passe de 20 pourcent à à 8 autres pourcent pour le balayage, c'était énorme, c'est trop, la fédération mondiale, a donc décidé d'interdire cette, cette nouvelle technologie et c'est logique. \r\n\r\nLocuteur MS2 (00:00:57) [92%] :\r\nOui, c'est à la aux fédérations finalement de faire le choix, c'est normal que l'innovation fasse avancer le sport, ensuite il faut légiférer, réglementer. \r\n\r\nLocuteur MS1 (00:01:05) [89%] :\r\nOui alors c'est effectivement le le le le le les fédérations qui doivent, qui doivent décider ainsi la fédération mondiale de curling l'a fait en natation également maintenant, on a, on a instauré des des contrôles des des combinaisons parce que vous vous rappelez sans doute Stéphane que en 2008 aux Jeux olympiques de Pékin en 2009 au championnat du monde, il y a eu ces combinaisons tout en polyuréthane ce ce nouveau matériau qui qui qui a fait que finalement les nageurs allait beaucoup plus vite, il y avait une pluie, vous vous en souvenez très certainement de record qui était tombé beaucoup de records battus mais la la Fédération avait décidé d'agir aujourd'hui on doit tester chaque combinaison, on est allé à aller PFL rencontrer des chercheurs qui justement font des tests sur la l'imperméabilité la la flottaison tout ça de de cette combinaison, ça doit être validée et contrôlés aujourd'hui en gros, on a tiré des enseignements de ce qui a été fait dans le passé. \r\n\r\nLocuteur MS2 (00:01:52) [88%] :\r\nEt puis, vous nous avez parlé ma question également du ski alpin, c'est quoi, c'est le le la révolution du carving c'est cela la la technologie qui a fait évoluer ce sport ou est -ce que vous parlez d'autre chose. \r\n\r\nLocuteur MS1 (00:01:59) [85%] :\r\nAlors il y a, il y a 2 points intéressants dans le ski, le 1er va vous l'de le citer, c'est, c'est le carving, fin des années 90 il y a le snowboard qui était apparu le ce qui est un petit peu dans le ventre mou, hein, on acheté moins ceux qui ont moins, ce qui, en s'intéressait plus Oslo et le carving à faire revivre cette cette discipline, donc bah déjà l'évolution le les innovations technologiques, hé bien elles sont où il y a aussi du bon là- dedans avec cet exemple par compte plus tard, on a toujours cherché à Sam qui peut le le côté sport spectacle de cette discipline du ski à à raccourcir les rayons voyez dans les courses et c'est plus spectaculaire, on va, on va couper la neige voilà c'est plus dynamique on on aime plus finalement regarder ça à la télévision, mais il y a une il y a une contrainte, en plus, c'est que bah pour les skieurs à force de de rabaisser ses rayons de de faire des virages plus serrés, hé bien c'est des articulations qui souffrent les genoux et ça, c'est la 2ème limite du développement, on a vu le côté éthique avant avec le curling natation hé bien là, il y a le côté blessure, ça devenait trop dangereuse, on a donc décidé de de changer sa pour raccourcir, finalement c'est comme on appelle ça les rayons de des skis pour que les virages soient plus grand et moins contraignant pour les articulations. \r\n\r\nLocuteur MS2 (00:03:05) [81%] :\r\nVous avez rencontré pour votre Mac de la rédaction, un fabricant de ski, c'est intéressant, qu'en pense le fabricant de cette évolution technologique. \r\n\r\nLocuteur MS1 (00:03:12) [86%] :\r\nBah, le fabricant il est, il est, il est assez embêtés finalement parce qu'on l'a dit, c'est la fédération qui a décidé de de raccourcir le fabricant, c'était l'évolution logique pourra fabriquer un ski qui finalement va de plus en plus vite, hein, pour faire gagner son athlète, il est un peu embêté de ce point de vue -là, la Fédération interdit ça, lui il ne peut que obéir évincé, trouver d'autres astuces, le fabricant de de de clients, on peut citer la marque disait que nous on va toujours aller à la limite du règlement aux confins pour trouver le le le petit truc, le petit 100ème depuis ce qui va nous faire gagner une course, et vous l'imaginez bien pour un fabricant gagner une course, hé bien il y a, il y a une retombée économique monstre avec les balles à la visibilité mondiale 1 lorsqu'un lorsqu'un athlète gagne une course et finalement ça ça retombe sur les les ceux qui qui sont bas plus vendu tout simplement pour lui. \r\n\r\nLocuteur MS2 (00:03:56) [80%] :\r\nLà l'évolution technologique est importante même envie de dire : on peut, sans innovation technologique en sport pourrait disparaître non. \r\n\r\nLocuteur MS1 (00:04:04) [88%] :\r\nC'est une hypothèse effectivement Stéphane ben comme le le ski, on vient de citer, avec l'apparition du snowboard finalement grâce aux carving, il a survécu, il y a plein d'autres exemples avec le la peau de phoque ou ou le vélo ou la alors l'évolution plutôt dans dans dans les matériaux, la légèreté de de, du matériel de l'engin, on va, on sait quelle époque en vélo ben c'était pénible de de pédaler sur un vélo qui pesait plusieurs kilos aujourd'hui c'est extrêmement léger en peau de phoque c'est c'est la même chose si on prend les disciplines de ça les jeux collectifs comme le volley- ball, par exemple, on a changé les seules les chaussures aussi il y a, il y a moins de problèmes à présent pour pour les articulations, pour les genoux et de ce fait, les sports continue d'évoluer et ne meurent pas comme comme vous pouviez le l'imaginer. \r\n\r\nLocuteur MS2 (00:04:46) [90%] :\r\nAttention à ne pas dépasser la limite, c'est l'objet de votre Mac de la rédaction clos innovation technologique dans le sport oui, mais attention, parce que parfois on dépasse les limites à découvrir demain dans Sports dimanche à partir de 18 heures 25 sur RTS Un merci beaucoup d'être venu nous présenter excellente fin de soirée, bon week- end merci Stéphane. \r\n\r\nLocuteur MS3 (00:05:09) [85%] :\r\nPoint le point sur point. \r\n\r\nLocuteur FS4 (00:05:20) [76%] :\r\nPoint je rappellerai pas de trop bon enfant, point d'point. \r\n\r\nLocuteur MS5 (00:05:38) [92%] :\r\nIl est bientôt 20 heures 30 sur la 1ère nous allons retourner à Fribourg au FribourgGottéron reçoit le LHC et il y a situation spéciale en début de 2ème période Alain Thébault. \r\n\r\nLocuteur MS6 (00:05:48) [85%] :\r\nExactement l'engagement de la Toussaint, période à l'instant et Fribourg Gottéron par durant 50 secondes en supériorité numérique suite à la punition infligée du mardi avec les Fribourgeois qui organise toute puissance, le Tir de Sprunger alors on voit du gardien lui. \r\n\r\nLocuteur MS7 (00:06:05) [80%] :\r\nParler un Rathergate n'a pas pu contrôler à la ligne bleue, les Fribourgeois ressortent de la zone d'attaque avec nos Radiguet la relance est effectué par les hommes de guerre de Saint-Nazaire une passe en retrait Bykov dans la zone la organisé avec plus plus conserve le disque une passable à Bykov Andrej Bykov temporise dans le sabotage une passe en retrait, le Tir de la guerre, le pire n'est pas cadrée alors votre Québec qui peut-être est en confiance après sa réussite mais il force un peu trop là le tireur, il veut davantage peut-être à lui seul un peu sauvé son équipe doubler la mise avec Lausanne qui est à 5 à l'instant donc le LHC qui essayent de monter en puissance dans cette partie avec un palais par FribourgGottéron Fischer contrôle Stalder pour la sortie, John un retour il y a un Ryser qui accélère, qui reçoit la rondelle Ryser évite pour l'iode avec un palais intercepté par FribourgGottéron mais. \r\n\r\nLocuteur MS6 (00:07:09) [80%] :\r\nPar les Fribourgeois la pas de bon Hytönen la tirade Daniel sonnailles possibilité pour le Tir n'était pas cadrée Lausanne dans la zone Lausanne presse avec Bobby monté la passe en retrait et, finalement, le LHC doit ressortir de la zone est toujours ce score de 1 à 0 en faveur de Fribourg Gottéron après une minute 40 en 2ème période. \r\n\r\nLocuteur MS5 (00:07:33) [87%] :\r\nEt on oublie ça, résultat de football après 30 minutes de jeu, il y a 1 à 0 pour Yam Yam Boys contre Thoune en Superleague en début de soirée, il y a eu match nul entre Lugano et Zürich, score final 0 0 et puis surtout en Challenge, le résultat de la soirée, c'est la victoire du Lausanne Sports face à son dauphin, ville le LS qui possède 9 points d'avance sur les Saint-Gallois désormais au classement, c'est plutôt une belle opération, ce soit réussi par l'équipe de Fabio Celestini et puis restez bien avec nous, si vous aimez le football tout à l'heure entre 21 heures et 21 heures 20 heures nous vous ferons gagner des billets pour la demi- finale de la Coupe de Suisse, du 2 mars prochain entre Sion et Zürich, ce sera tout à l'heure après 21 heures, mais pour l'heure, on reste focalisé sur le hockey, on reste chez vous, Alain Thévoz, puisque le jeu va reprendre à l'Automne dans environ 3 minutes et le ce match en cours pour l'instant ça chez vous, Fribourg, Lausanne et les Fribourgeois toujours devant. \r\n\r\nLocuteur MS6 (00:08:23) [76%] :\r\nOui FribourgGottéron mène toujours à 1 0 avec une possibilité, un Tir de Gobi la rondelle est. \r\n\r\nLocuteur MS7 (00:08:29) [84%] :\r\nPar Benjamin Cohen et Lausanne peut récupérer personnelle, l'ouverture à cette imprécis lui par Rabat récupérer des racailles chef avec les Fribourgeois pour, à la sortie de zone un peuple lycées de bons FribourgGottéron et pas de punition vos de power- play pour les Fribourgeois de punition, 2 joueurs lausannois avec cette fois -ci à nouveau le topscorer du LHC un peu qu'à suivre et Picard a pu récupérer FribourgGottéron qui a opté pour évoluer avec 2 et fonceur étrangers et leurs billets et Picard, qui fête son retour donc surnuméraire, l'attaquant américain Greg Mauldin, l'arbitre intervient hors jeu de Fribourg Gottéron est toujours ce score de 1 0 17 minutes et 11 secondes à faire dans cette 2ème période et des matches très intéressant une saison régulière de 50 matchs, mais surtout une situation indécise avec au classement à Fribourg Gottéron, il lui manque une victoire pour être qualifié donc Gottéron est 6ème avec 47 moitié soit pourcent 9 points Lausanne est juste derrière avec 64 points et ensuite de Kloten avec 63 points sous la barre Bernard avec 61 points, à noter que peut-être avec une possibilité, je pense, ville à côté, l'Automne et Berne ont disputé un match de moins, donc c'est vraiment très intéressant, il y aura surtout des des derbys et des confrontations directes en ce qui concerne ces formations qui lutte pour essayer de l'obtenir les 3 derniers billets pour les quarts de finale des Play-offs pour le titre en parler à suivre Lausanne intercepte et c'est un peu, qui a dégagé par Paul Savary un palais contrôlée par Antonietti, le jeu se déroule. \r\n\r\nLocuteur MS6 (00:10:21) [79%] :\r\nDans la zone défensive d'un FribourgGottéron Fortier King la Savary Antonietti qui presse avec Gottéron qui peut dégager sa zone Vauclair cherche la récupération bon retour de notamment un peu perdu avec un centre pour Noël comme une reprise à Davos Blocher n'a pas pu tirer une Goy parler à suivre Mike Allen, deuil, le jeu se déroule derrière laquelle Chéhada Cristobal Huet tribaux Gottéron contrôle la rondelle émet son concours espace Hanoï doit se replier en contrôle de Benjamin comme ça et cette fois -ci les Fribourgeois qui peuvent sur la relance aller directement dans la zone, c'est bien vu avec Bykov petit numéro d'Andrej Bykov Bykov encore où il y a un retour rapide, on vit comme dans un angle assez fermé Bykov n'a pas pu tirer et Lausanne peut dégager sa zone avec une contre- attaque Henri Serres l'Isère sont fermement, bon retour de Sprunger et on en reste un et Lausanne avec Dany ça ne de est bien passé devant la cage et il y a une faute d'un bonjour l'habitat pas sanctionné le Tir de la Nelson une reprise à quel raté de Lausanne Lausanne qui presse qui est presque supérieur a appris pour Gottéron dans cette 2ème période avec un Tir de plus qui sont pas directement dans le filet de protection et toujours à sa score de 1 à 0 à Fribourg, après 4 minutes 55 en 2ème période. \r\n\r\nLocuteur MS5 (00:11:45) [81%] :\r\nLe jeune qui a repris à Kloten Bernardin Lehman parti entre Kloten et Genève Servette rappelle le score 1 pour Genève Genève 0 pour Claude Claude. \r\n\r\nLocuteur MS8 (00:11:52) [83%] :\r\nMais on n'est pas en avance par rapport à Fribourg, on a le temps depuis le joueur qui a repris depuis 45 secondes à 0 en effet, but de Damien rien à 4 contre 5 et le thème qui commence de manière assez agressive cette 2ème période GenèveServette il doit se défendre les Genevois avec Lombardi Lombardi dans sa zone défensive mais je n'ai pas Lombardi qui peu décalé Frantzen qui entrent en zone offensive Franz, qui est sur la droite tire des 35 tirs de loin de la part du Suédois, personne n'a pour gêner le gardien Martin Guerre qui peut bloquer cette rondelle finalement assez facilement, Le Pen, qui les joueurs vont peut-être aller jeter un coup d'oeil demain Wall Stadio nouilles Zürich la se reçoivent, Berne Berne évidemment un concurrent Direct qui est juste derrière l'Automne, beaucoup de personnes évidemment vont suivre ce qui se passe les les Lausannois aussi évidemment le poker sur la crosse des Genevois avec Franz, nouveaux tirs de la part du Suédois qui est renvoyé par la défense zürichoises Kloten qui tente de partir en contreattaque, ça ne fonctionne pas pour les Zürichois et le gardien Robert Mayer qui sort de sa cage qui dégage mais ne peut pas rester de la zone genevoise de 15 autres pour qui tire à côté qui tire à côté Corsica retrouve contre la bande de tout accord qui ont nourri la rondelle d'Agostini peut intervenir pour Genève Servette, il tente de donner sur sa gauche à Pedretti Pedretti qui est contré Kloten qui va remettre la compresse à son offensive sur la droite de Matias divers et arrêts du gardien Robert Mayer après 2 minutes dans cette 2ème période donc toujours un score qui est de 1 à 0 en faveur de génie. \r\n\r\nLocuteur MS5 (00:13:37) [82%] :\r\nServette, ce qui est toujours 3 0 pour Ambri Ambri contre Bienne 3 0 pour Davos Davos et à 0 pour FribourgGottéron FribourgGottéron face à Lausanne, à l'arrivée. \r\n\r\nLocuteur MS7 (00:13:45) [84%] :\r\nOui, avec cette réussite de radier bon début de rencontre, après 3 minutes 38, l'arrêt de Cristobal 8 et l'engagement qui sera donné à l'instant sur la droite début lausannois que gagner par le LHC les guerres à la sortie de zone, les guerres, une passe à et cette rondelle qui. \r\n\r\nLocuteur MS9 (00:14:06) [73%] :\r\nS'en va, hors de la surface de Jussieu, mais il y a 20 duels, donc c'est pas un palais des qualifiés qui va occasionner un 2 minutes pour retarder le jeu donc durant cette impôt intervention interruption de jeu plutôt des changements de joueurs est toujours ce score de 11 0 pour offrir offrir pourquoi. \r\n\r\nLocuteur MS7 (00:14:25) [80%] :\r\nJérôme engagement gagné par Gardner, un peu qu'à suivre les Fribourgeois dans la zone avec le LHC qui cherche la récupération avec toujours Walsky qui luttent devant il y a l'art également Gennadi cafouillage sur la droite des buts de Cristobal Huet et Froidevaux qui extrait cette rondelle de la mêlée avec un peu qu'il ait dégagé une de Gennadi sortie du journal au LHC à à cette une ne mésentente avec des roues quand même qui va gêner le gardien, mais comme ce qui a pu dégager cette rondelle donc toujours ce score de 1 à 0 pour les les Fribourgeois 1 à 0 un petit score et surtout Lausanne Lausanne qui n'a pas dit son dernier mot dans ce derby. \r\n\r\nLocuteur MS8 (00:15:09) [79%] :\r\n3 3 Kloten Bernard d'Aleman score toujours de 1 à 0 également ici, mais pour l'équipe visiteuse Genève Bezina qui tente de doubler la mise avec un Tir de loin qui passe à côté Vukovic maintenant et puis chimérique derrière la cage adverse je mettre encore derrière le but de Martine Gerbert chimérique qui la ligne bleue qui Revit comique, ça passe à côté et la contreattaque rapidement pour Kloten avec le Reinstein et sur la droite, centre Dollon Stein, elle peut être dévié va revenir contre la bande sur la droite des buts avec plane plane encore le Valaisan tire c'est raté, et c'est le gardien Robert Mayer qui sort de sa Karim attention parce que, enfin, un peu trop le cas j'ai quasiment Wyder heureusement pour Genève Servette Kloten sera t contre- attaque avec qui a pas comme ils viennent, j'ai maintenant, mais non, mais qui un jour non qui marque qui marque un servi par chimère que 2 à 0 pour GenèveServette GenèveServette avec grosse possibilité pour cantonner dans la contre- attaque, hé bien je suis a bien joué parce qu'il a attendu, ils qui ne peut pas partir tout seul, il a bien attendu que Romy arrivera à la bonne hauteur pour recevoir la rondelle bonne de Chimay qui s'est donc désormais tout à 0 en faveur de GenèveServette qui joue pour l'instant, idéalement le coup ce soir du côté de Kloten et qui, après 23 minutes et 37 secondes double donc la mise. \r\n\r\nLocuteur MS5 (00:16:38) [76%] :\r\nJe ne s'arrête, qui arrange bien Lausanne Alain Thébault. \r\n\r\nLocuteur MS7 (00:16:40) [85%] :\r\nOui, Lausanne, même les autres train ou améliorer, pourquoi pas, en plus, enfin, Berne mesure Ombrie ces formations qui lutte pour effectivement décroché ces ces billets restants pour les séries avec une possibilité, ce qu'on gagne, qui n'a pas pu tirer, mais il est vrai que sur le papier l'Automne semble avoir un programme peut-être un peu plus favorable avec FribourgGottéron qui qui surtout avec l'Automne qui jouera notamment en semaine mardi contre Lugano et ensuite qui va terminer la semaine prochaine avec une double confrontation face à Langnau, ça sera peut-être des matchs si vous me passez l'expression pour beurre pour Langnau donc ça sent peut-être un peu plus facile pour que l'Automne avec il y a eu l'envoi Benjamin Plüss qui reste étendu qui a été chargé et qui semble se tenir un peu le le genou, donc le jeu est interrompue coup dur à Fribourg Gottéron puisque Benjamin Plüss, il ne peut se relever pour l'heure, c'est quand même un joueur une pièce maîtresse de Fribourg Gottéron il n'a plus de contrat, il n'a pas été enfin c'est un peu de, d'un commun accord englobe voulait patienter n'a pas vraiment montré de on va dire en gros d'intérêt et lui a peut-être pris les bons disons ben c'est clair, je ne jouerai plus à Fribourg la saison prochaine, je ne sais pas si je vais mettre un terme à ma carrière continuer donc voilà plus qui est évacué, il reste étendu sur la glace et toujours ce score de 1 à 0 pour FribourgGottéron FribourgGottéron face à Lausanne irresponsabilité auront à jour 2ème période. \r\n\r\nLocuteur MS8 (00:18:11) [82%] :\r\nRetour chez vous, dans laquelle Madame Le Pen évidemment qui se doit désormais de réagir, parce que si, effectivement, c'est vrai, vous avez raison, Alain Thébault, le programme de toutes données assez intéressant que de qui qu'ont joué 2 matchs à la maison après celui -ci, avant tout, donner à l'andouille de mascottes Langnau c'est plutôt bon, mais par contre, il faut faire des points et ce soir, pour l'instant ce n'est pas le cas pour que le thème qui va même se retrouver en infériorité numérique, pour la 1ère fois de la rencontre, c'est le Canadien James chaparder qui était pénalisé par messieurs Stricker et Verly et du coup GenèveServette va donc évoluer ce soir pour la 1ère fois à 5 contre 4 Genève qui mène déjà 2 à 0 qui a marqué à 4 côte 5 pourquoi pas pas également à 5 contre 4 jours de Kloten une 1ère fois peuvent sortir le palais Frantzen le récupérer derrière son but 37 avec paillettes sur sa droite, 27 hommes qui préfère laisser derrière lui ah d'Agostini en milieu de patinoire évidente une offensive remis sur sa gauche, déjà 2 points remis ce soir, on assiste sur le but de rien et un but tout à l'heure sur un système de Chimay que le peu qui est récupéré par les Flyers qui vont pouvoir se en ont vu de la dans le camp de Genève avec l'intervention et de sauvetage même coup sur coup du gardien Robert Mayer décidément les équipes qui jouent à 5 autres 4 ne sont pas à la fête ce soir Genève a bien failli encaisser à 5 autres 4 à prévoir marqués à 4 contre 5 Kloten, une nouvelle fois peut se dégager et c'est même un joueur Zürichois qui est 1er sur le peu quand on offensive c'est dangereux Kellenberger que Dar guerra centre tireur renvoyé par le gardien Robert Mayer, les Français ne pour calmer un peu tout cela, il ne respecte une minute à 5 contre 4 pourcent de de Servette qui peut s'estimer content parce c'est lui qui a eu 3 tirs à subir Genève n'a pas manqué n'a pas tiré au but durant cette cette période. \r\n"], "webPublicationDate": "2016-02-22T09:27:00Z", "program": {"href": "/programs/4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "id": "4788D32C-8F4F-4154-A45C-E1542CE8AF2D", "name": "Sport Première"}, "contributors": [{"function": "Interviewé/e", "name": "Gut, Lara", "role": "Skieuse (Swiss-ski),Skieuse", "type": "Participant"}]}, {"id": "sound-50FC6CB5-7BB2-486F-A1EE-01272C37AF4F", "internalArchiveId": "50FC6CB5-7BB2-486F-A1EE-01272C37AF4F", "source": "siranau", "mediaType": "audio", "title": "Les brèves de la semaine", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 220, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474990", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Les brèves de la semaine / PB_2016-02-20T10:00:01_sequence-1", "Point Barre du 20.02.2016"], "alternativeSummary": ["\"Point Barre\" fait le point sur l'actualité numérique de la semaine et présente les 9 éléments les plus importants."], "variantIds": ["ece-7474990"], "isOnline": true, "lastModifiedDate": "2016-02-27T09:08:20Z", "webPublicationDate": "2016-02-20T09:20:12Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-344E191F-A33C-4797-AD20-7542A872872A", "internalArchiveId": "344E191F-A33C-4797-AD20-7542A872872A", "source": "siranau", "mediaType": "audio", "title": "La chronique de Jacques Poget", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 294, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474945", "imageURL": "http://www.rts.ch/1785443.image", "alternativeTitle": ["La chronique de Jacques Poget / MAT_2016-02-20T07:03:45_la-chronique-de-jacques-poget", "Les matinales d'Espace 2 du 20.02.2016"], "variantIds": ["ece-7474945"], "isOnline": true, "lastModifiedDate": "2016-02-27T06:14:48Z", "webPublicationDate": "2016-02-20T08:13:59Z", "program": {"href": "/programs/90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "id": "90D26668-0A57-4E45-A6A9-FCC6F31FFBA2", "name": "Matinales d'Espace 2"}, "contributors": [{"function": "Présentateur/trice", "name": "Rausis, Daniel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2AC79AAF-732C-4C7C-A70A-2D7397A96B46", "internalArchiveId": "2AC79AAF-732C-4C7C-A70A-2D7397A96B46", "source": "siranau", "mediaType": "audio", "title": "Syrie: une révolution face à l'abandon. Reportage dans la ville turque de Gaziantep, à quelques kilomètres de la frontière ", "publicationDate": "2016-02-20T00:00:00Z", "summary": "La bataille d'Alep marque un tournant dans la guerre en Syrie. Au drame humanitaire s'ajoute la perspective d'une débâcle de l'opposition syrienne, après 5 ans de combats acharnés. Laminés par la puissance de feu de la Russie, cernés par le régime de Damas et ses alliés régionaux, traqués par le groupe Etat islamique, les rebelles oscillent entre désespoir et résilience. ", "durationSec": 941, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7492603", "imageURL": "http://www.rts.ch/8320946.image", "thematicGeographicals": ["Syrie", "Turquie", "Alep"], "thematicThemes": ["terrorisme", "asile politique", "guerre civile", "réfugié", "conflit armé"], "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Syrie: une révolution face à l’abandon", "Syrie: une révolution face à l’abandon / 12H30_2016-02-20T12:40:00_quinze-minutes", "Syrie: une révolution face à l’abandon / 12H30_2016-02-20T12:40:00_quinze-minutes"], "alternativeSummary": ["La bataille d’Alep marque un tournant dans la guerre en Syrie. Au drame humanitaire s’ajoute la perspective d’une débâcle de l’opposition syrienne, après cinq ans de combats acharnés. Laminés par la puissance de feu de la Russie, cernés par le régime de Damas et ses alliés régionaux, traqués par le groupe Etat islamique, les rebelles oscillent entre désespoir et résilience. Reportage dans la ville turque de Gaziantep, à quelques kilomètres de la frontière. Un reportage d’Alexandre Habay, réalisé par David Chapuis.", "La bataille d’Alep marque un tournant dans la guerre en Syrie. Au drame humanitaire s’ajoute la perspective d’une débâcle de l’opposition syrienne, après cinq ans de combats acharnés. Laminés par la puissance de feu de la Russie, cernés par le régime de Damas et ses alliés régionaux, traqués par le groupe Etat islamique, les rebelles oscillent entre désespoir et résilience. Reportage dans la ville turque de Gaziantep, à quelques kilomètres de la frontière. Un reportage d’Alexandre Habay, réalisé par David Chapuis.", "La bataille d’Alep marque un tournant dans la guerre en Syrie. Au drame humanitaire s’ajoute la perspective d’une débâcle de l’opposition syrienne, après cinq ans de combats acharnés. Laminés par la puissance de feu de la Russie, cernés par le régime de Damas et ses alliés régionaux, traqués par le groupe Etat islamique, les rebelles oscillent entre désespoir et résilience. Reportage dans la ville turque de Gaziantep, à quelques kilomètres de la frontière. Un reportage d’Alexandre Habay, réalisé par David Chapuis."], "variantIds": ["ece-7492617", "ece-7492603"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:39:36Z", "webPublicationDate": "2016-02-20T12:02:09Z", "program": {"href": "/programs/6E76BE09-9905-4420-BB65-B1A43E67F20A", "id": "6E76BE09-9905-4420-BB65-B1A43E67F20A", "name": "Quinze minutes"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Chapuis, David", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Alsaleh, Alharith", "role": "membre du groupe syrien Saba Barrada à Gaziantep", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "activiste qui a fui Raqqa, fief de l'organisation Etat Islamique en Syrie", "type": "Participant"}, {"function": "Interviewé/e", "name": "Voix diverses", "role": "mère de famille originaire de Deir ez-Zor, refugiée à Gaziantep", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mukdad, Wassim", "role": "membre du groupe syrien Saba Barrada à Gaziantep", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Eschler, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Boustan, Zoya", "role": "collaboratrice radio Hawa Smart à Gaziantep", "type": "Participant"}]}, {"id": "sound-DB173EC2-4B19-4BFD-A77F-1FB7250B7C13", "internalArchiveId": "DB173EC2-4B19-4BFD-A77F-1FB7250B7C13", "source": "siranau", "mediaType": "audio", "title": "L'édito - L'Europe quand même !", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* * L'Europe quand même ! \r\nL'Europe s'épuise, s'époumone pour tenter de sauver les apparences. L'Europe, disons l'Union européenne, va mal et subit un stress formidable, le plus aigu depuis sa fondation. Les Britanniques menacent de divorcer. Ils resteront sans doute après avoir obtenu quelques abaissements encore de la couarde Union. Mais la menace britannique n'est pas le plus grave. La crise des migrants, l'incapacité européenne d'y faire face et les divisions qu'elles engendrent sont bien plus venimeuses pour la survie de l'idée européenne. \r\nLa faiblesse crasse de l'Europe découle d'abord de son propre développement incohérent : on a été trop vite dans l'élargissement, et surtout tout a été fait à l'envers. En mettant en place une union monétaire, sans harmonisation sociale et sans renforcement du pouvoir politique, la fragilité est apparue dès les premières crises : économique d'abord, puis migratoire. \r\nSchengen est sans aucun doute une excellente idée. Par beau temps, dans les structures actuelles, cela pouvait fonctionner. En état de crise, tout vole en éclat. Pour que Schengen soit efficace, il faudrait une armée et des gardes-frontières européens. Et un pouvoir central capable de prendre des décisions. Ce n'est pas le cas. \r\nAujourd'hui, l'Europe tente de sauver les meubles. Mais c'est une Europe éteinte, celle des petits comptables de Bruxelles, celle des aphones de la gauche molle et des orphelins analphabètes des droites républicaines, une Europe émasculée qui laisse le champ libre et déserté aux incendiaires populistes. Le constat est affligeant. Cette Europe-là ne fait plus envie à personne. Pourtant il faut sauver l'idée européenne. Les générations actuelles, aveuglées par les populismes et les égoïsmes, ont la mémoire courte. L'Europe a un mérite. Elle nous a préservé de la guerre depuis 70 ans. Ce n'est pas glamour, ni vendeur, mais oh combien existentiel. Rappelez-vous la guerre est à nos portes en Yougoslavie hier, en Ukraine et au Moyen-Orient aujourd'hui. L'Europe est une assurance vie ! \r\nL'Europe, c'est aussi nous,  même si notre village gaulois ne risque rien à un isolement bien entouré, elle doit trouver les moyens d'éviter son implosion et son effondrement. Quitte à passer par une Union à plusieurs vitesses, elle devra chercher une voie étroite entre repli identitaire et renforcement politique de son centre. A défaut de trouver une âme. \r\nPar Jean-Marc Béguin    \r\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité.", "durationSec": 154, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475269", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["L'édito - L’Europe quand même ! / 69S_2016-02-20T06:00:00_l-edito", "Six heures - Neuf heures, le samedi du 20.02.2016"], "alternativeSummary": ["Par Jean-Marc Béguin    \n\nChaque semaine, le regard pertinent ou impertinent de Romaine Jean et Jean-Marc Béguin sur notre société et son actualité."], "variantIds": ["ece-7475269"], "isOnline": true, "lastModifiedDate": "2016-02-27T05:10:12Z", "webPublicationDate": "2016-02-20T06:22:19Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2BD0A1BF-F03D-431C-9C48-12AA56B937A1", "internalArchiveId": "2BD0A1BF-F03D-431C-9C48-12AA56B937A1", "source": "siranau", "mediaType": "audio", "title": "L'Ecologie selon le Pape François (2/2)", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 700, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475295", "imageURL": "http://www.rts.ch/1423728.image", "alternativeTitle": ["LʹEcologie selon le Pape François (2/2) / PDT_2016-02-20T10:03:45_chronique", "Prise de terre du 20.02.2016"], "alternativeSummary": ["Le 18 juin 2015, le Pape François appelait les fidèles à un réveil écologique. Unanimement saluée, son encyclique \"Laudato Si, pour la sauvegarde de la Maison commune\" marque peut-être un changement de paradigme radical de lʹEglise catholique dans son rapport à la nature.\n\nLʹanalyse du sociologue et théologien Michel Maxime Egger. \n\n\nDans ce second volet, Michel Maxime Egger analyse le rôle et lʹinfluence de lʹEglise dans les grands défis environnementaux de la planète.\nDe la COP21 aux primaires américaines, quel fût et quel est le véritable impact de lʹEncyclique \"Laudato si, pour la sauvegarde de la maison commune\"?\nEcologiste convaincu, Michel Maxime Egger est sociologue et théologien, membre du comité de direction de Alliance Sud. Auteur en 2015 chez Labor et Fidès de \"Soigner lʹesprit, Guérir la Terre, introduction à lʹécopsychologie.\"(2015)."], "variantIds": ["ece-7475295"], "isOnline": true, "lastModifiedDate": "2017-03-25T18:41:31Z", "speechToTexts": ["25.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS2 (00:00:05) [87%] :\r\nLe projet d'accord proposé juste durable dynamique équilibré et juridiquement contraignant et il tient compte sur chaque sujet, des responsabilités différenciées des pays de leurs capacités respectives à la lumière des circonstances nationales invite maintenant la COB a adopté le projet de décision intitulé Accord de Paris qui figure dans le document, je regarde la salle, je vois que la réaction est positive, je n'entends pas d'objection. \r\n\r\nLocuteur MS1 (00:00:40) [90%] :\r\nL'accord de parler. \r\n\r\nLocuteur FS3 (00:00:45) [89%] :\r\nNous sommes le 12 décembre 2015 et Laurent Fabius ce triomphe devant les les délégations des quelque 195 États présents à la COP 21 en annonçant l'adoption finalement à un accord, le dites accord de Paris accord d'ailleurs qualifié de d'historique l'encyclique du pape Michel Maxime Egger est paru quelques mois avant, hein, donc c'était en juin 2015 est -ce que vous pensez que les prises de position écologistes du du pape opposé dans la réalisation de de cet accord. \r\n\r\nLocuteur MS4 (00:01:18) [93%] :\r\nAlors c'est vrai que c'est toujours difficile de mesurer l'impact réel d'un texte parmi une quantité de facteurs alors comme vous l'avez dit, cet accord, il a quand même quelque chose d'historique dans le sens où je crois qu'il y a eu chez les chefs d'État et de gouvernement, l'expression d'une vraie conscience que ça peut pas continuer, je crois qu'on a aussi manifesté une volonté de changer les choses avec symboliquement cet objectif de en fait contenir le réchauffement climatique bien en-deçà des 2 degrés Celsius, hein, on parle même de1,5 degrés Robert voilà, bien sûr, mais symboliquement, symboliquement, c'est quand même assez fort que la Communauté des États arrive à écrire ça dans un texte, maintenant je pense que pour arriver à ça, il a fallu une forte pression, une forte mobilisation internationale, en particulier la société civile et des églises et là je voudrais j'aimerais simplement donner un témoignage de mon collègue Alliance Sud qui en charge justement du dossier du développement durable et qui a suivi à Paris dans les coulisses avec auprès du gouvernement suisse, toutes les négociations et qui m'a effectivement dit que à l'évidence non seulement le travail de lobby des églises mais cette encyclique a joué un rôle non négligeables en tout cas, influencé par rapport au au résultat final. \r\n\r\nLocuteur FS5 (00:02:39) [88%] :\r\nCela dit, Michel Maxime de guerre, il y a des gens quand même que cette encyclique doit légèrement embarrassé je pense ici aux aux républicains américains, on est en pleine primaire pour l'investiture des candidats à la présidentielle a américaine, vous le savez, les républicains dans les plus conservateurs revendique d'une part, leurs valeurs chrétiennes, ça c'est une chose mais élude également la question climatique quand il ne l'ignore pas totalement, suivez mon regard. \r\n\r\nLocuteur MS4 (00:03:05) [92%] :\r\nAlors bon, ce qui est quand même très important et très intéressant, c'est que le pape dans ce texte, a pris clairement position, il a choisi son camp, je parlais de dialogue avec la science très intéressant de constater que dans son long descriptif des problèmes écologiques, il se réfère constamment à des études scientifiques, donc le pape dit clairement, oui, il y a un problème du climat et ce réchauffement climatique est en bonne partie due aux activités humaines, et là c'est vrai que ça ne peut que les embarrasser en même temps si vous voulez, ça les embarrasse que très relativement parce que c'est vrai que le pape, qui est une figure prophétique, il n'est pas non plus suivi par l'ensemble du monde catholique, il faut voir que il y a aussi des résistances au sein des organes de l'église, mais au sein des aucune des des communautés qu'il y a quand même toute une partie de l'église qui très conservatrice, très traditionaliste et qui s'oppose un peu à ses prises de position du papier en particulier ces climato-sceptiques et c'est vrai que moi je suis frappé de voir que maintenant, avec le début de la campagne présidentielle, hé bien alors que Obama lui- même avait dit après Paris, que la lutte conte le réchauffement climatique sera une priorité, hé bien on voit à quel point les enjeux écologiques et en partie du climat du climat sont très peu présents, il y a quel point ces républicains prétendant républicain à la présidence, et bien, en fait Monsieur cache pas en fait de continuer à afficher leur justement scepticisme par rapport par rapport au climat. \r\n\r\nLocuteur FS5 (00:04:31) [95%] :\r\nPeut-être les candidats mais qu'en est -il, et des électeurs potentiels. \r\n\r\nLocuteur MS4 (00:04:35) [91%] :\r\nAlors ça, il faudra voir, effectivement je je voudrais il faudrait pouvoir prendre le pouls de l'opinion publique américaine, là je crois que si vous voulez, il y a des grands toujours des grandes mobilisations en lien avec ces conférences en même temps c'est vrai que tous les sondages montrent que les préoccupations écologiques et climatiques ne sont pas en tête des soucis de des gens aujourd'hui, c'est le terrorisme, c'est l'insécurité, c'est le problème de de lignes d'émigration, c'est la question du chômage est -ce que maintenant tout est lié, oui tout habillé, mais c'est vrai que, du coup la enfin, et si vous voulez, ce sont les thèmes qui sont actuellement sur la table avec la campagne présidentielle et c'est vrai que d'une certaine manière le les politiques en général ne suivent aussi le pouls de l'opinion publique pour pouvoir pour pouvoir se vendre. \r\n\r\nLocuteur FS5 (00:05:22) [93%] :\r\nVous évoquez l'opinion publique, hé bien justement, 2 mots sur cette opinion publique est -ce que finalement le pape François ne s'adresse pas d'abord à la société civile, celle qui fait l'opinion justement, c'est-à-dire à des citoyens qu'ils soient croyants au nom desquels le changement peut émerger. \r\n\r\nLocuteur MS4 (00:05:40) [93%] :\r\nAbsolument, et alors, d'abord parce que le pape lui- même qui est extrêmement critique par rapport aux politiques et aux élites en disant mais finalement, elles sont incapables d'entendre, d'écouter les voix et les cris et les clameurs de la terre et les pauvres et de les prendre en considération et je pense que là dessus il a globalement raison mais aussi le pape lui- même le dit, il dit : le changement ne viendra pas du haut le changement viendra de la base viendra des communes ou que les bases de la société de sa créativité et on voit bien aujourd'hui que toutes les toutes les alternatives dont malheureusement les médias ne parlent pas assez, mais il y a quantité d'émergence pour un demain différents dans tous les domaines, l'écologie, l'éducation, les systèmes monétaires etc et donc on a une vraie créativité et c'est aussi cette société civile je pense que ça a aussi été un des fruits, des éléments importants pour le résultat positif de la conférence de presse de Paris hé bien c'est de là que doit venir justement l'impression que doit s'exercer justement une mobilisation, une pression sur les les politiques il a extrêmement intéressant et c'est aussi pour ça qu'il est vraiment important pour nous, il dit : mais pour que cette pression et cette mobilisation porte ses fruits, il faut aussi des changements dans les structures et les processus politique, c'est-à-dire qu'il appelle à des processus et des structures beaucoup plus transparentes et beaucoup plus participative, donc en fait on voit bien que dans sa vision globale, c'est pas juste changer notre relation à la nature, mais c'est aussi changer la manière de faire de la politique. \r\n\r\nLocuteur MS5 (00:07:14) [94%] :\r\nJustement, Michel Maxime Egger, quelle est la place le rôle aujourd'hui de de l'Église plus globalement dans la lutte pour la préservation de l'environnement. \r\n\r\nLocuteur MS4 (00:07:24) [91%] :\r\nAlors ce qui est intéressant c'est de voir que le le Pape finalement extrêmement critique par rapport à ses ouailles à plus d'un endroit, il va critiquer qu'en disant que les chrétiens sont beaucoup trop nombreux à être incohérent passifs, indifférents résigné par rapport aux enjeux écologiques et climatiques, et là, hé bien je crois qu'il y a un vrai, un vrai potentiel c'est-à-dire qu'est -ce que ça veut dire ça veut dire que les églises sont à mon sens, appelés d'abord à faire un vrai travail de conscience de conscientisation sur justement ce à quoi, à peine l'encyclique, c'est-à-dire à changer le regard sur la création et sur la nature pour cesser de la regarder uniquement comme un stock de ressources mais aussi à retrouver cette juste place de l'être humain par rapport à nature pour sortir de cette position très anthropocentrique et aussi, comme l'a dit le pape, c'est une formule magnifique oser transformer en souffrance personnelle, ce qui arrive à la Terre, là je crois qu'il y a un vrai travail de conscience de conscientisation, qui est à faire, ça veut dire quoi, ça veut dire, et bien que la problématique écologique devrait être beaucoup plus présente dans les prédication dans la catéchèse le travail avec les Jeux, la vie liturgique, hé bien là, il y a un vrai potentiel que lui certaines manières l'encyclique pourrait stimuler dans le monde chrétien et quand je dis le monde chrétien, c'est vrai que chez nous, les églises se vident, mais dans d'autres pays dans d'autres parties du monde, le christianisme est très florissant et quand même, on a encore actuellement1,2 milliards de personnes qui se déclarent catholiques, donc là effectivement un texte comme ça il peut susciter des vocations et amener à des prises de conscience et surtout à des mises en mouvement, donc là je crois qu'il y a là vraiment des vrais défis qui sont, qui sont ceux de l'Église aujourd'hui et qu'est -ce qu'elle va réussir à les relever pour l'interrogation. \r\n\r\nLocuteur FS5 (00:09:20) [88%] :\r\nMichel Maxime Egger, je rappelle que vous êtes donc, sociologue vous êtes théologien, vous êtes bons penseurs de la vie de la spiritualité chrétienne écologiste également, vous avez signé en 2015 chez Laborie Fidesz soigner l'esprit guérir la terre introduction à l'éco- psychologie et vous êtes également orthodoxes, ça veut dire que finalement, vous n'êtes pas directement concernés par le message du pape, même si les les 2 chefs des 2 Églises, le patriarche Kirill et et le pape François viennent d'opérer, on le sait, un rapprochement qui a été aussi qualifié d'historique, j'ai le sentiment que, malgré ça, vous vous êtes parfaitement reconnue dans le message du pape dans cette encyclique là date aussi pour la préservation de la maison commune. \r\n\r\nLocuteur MS4 (00:10:02) [90%] :\r\nBen oui, pour moi, je me reconnais tout à fait dans ce texte, je dis d'ailleurs que je suis d'abord chrétien ensuite d'enracinement orthodoxe parce que il y a là si vous voulez une forme de vie spirituelle qui me qui me correspond mieux en terme de presque on pourrait dire de forme de côté au biotope, mais pour moi ce texte si vous voulez, il y a au-delà d'être catholique, il y a, il est universel et puis du point de vue chrétien, il est profondément oecuménique d'ailleurs le le pape François et c'est une première, cite le patriarche Bartholomée le patriarche oecuménique Bartholomée qui est le primo- terre paraissent des Prima orthodoxes comme finalement une figure de référence dans ce domaine. \r\n\r\nLocuteur MS5 (00:10:41) [87%] :\r\nIl relève de l'éco- psychologie selon votre définition comme ça, ça nous permet aussi de de demander votre livre. \r\n\r\nLocuteur MS4 (00:10:47) [87%] :\r\nDe l'Ecosse, spiritualité, d'une part et de l'éco- psychologie, d'autres pas, et je reprends cette phrase que je citais tout à l'heure, oser transformer en souffrance personnelle, ce qui arrive à la Terre, un des grands enjeux de l'éco- psychologie c'est notamment d'arriver à à comprendre et à sortir de ce pourquoi avec toute l'information dans l'disposant sur les maux dont souffre la Terre il y a si peu de changements dans leur comportement, hé bien c'est parce que très souvent nous sommes divisés intérieurement l'information ça nourrit la terre la tête le mental mais est -ce que cette information vraiment descend à l'intérieur de nous pour venir toucher le coeur brûler notre coeur et vous savez du courage pour se lever, se mettent debout et agir, c'est le coeur brûlant donc dans ce sens -là, il y a plein d'éléments chez le pape, qui relève de l'éco- psychologie oui. \r\n\r\nLocuteur FS5 (00:11:35) [91%] :\r\nMerci beaucoup Michel Maxime d'avoir accepté mon invitation de prise de terre excellent week- end à vous. \r\n"], "webPublicationDate": "2016-02-20T10:16:55Z", "program": {"href": "/programs/6134D8E5-9DD1-4BEB-A977-A687706D63F1", "id": "6134D8E5-9DD1-4BEB-A977-A687706D63F1", "name": "Prise de terre"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Solari, Lucile", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Egger, Michel-Maxime", "role": "Sociologue, écrivain, théologien orthodoxe", "type": "Participant"}]}, {"id": "sound-46329A00-62DF-4709-9CB6-05EE9E2B03A3", "internalArchiveId": "46329A00-62DF-4709-9CB6-05EE9E2B03A3", "source": "siranau", "mediaType": "audio", "title": "News Hi-Tech", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 353, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474999", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["News Hi-Tech  / PB_2016-02-20T10:00:00_sequence-4", "Point Barre du 20.02.2016"], "alternativeSummary": ["- Les ondes millimétriques: l'avenir du sans-fil?\n\n- La fin de Picasa\n\n- 5D, la technologie qui permet de stocker 360To sur une pièce de monnaie!"], "variantIds": ["ece-7474999"], "isOnline": true, "lastModifiedDate": "2016-02-27T09:08:28Z", "webPublicationDate": "2016-02-20T10:02:47Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FA7B9875-E4BB-4483-9173-CF75B1712770", "internalArchiveId": "FA7B9875-E4BB-4483-9173-CF75B1712770", "source": "siranau", "mediaType": "audio", "title": "L'UDC valaisanne va déposer son initiative contre le port du voile à l'école", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Participants hors thésaurus : Claude Rouiller, juge, ancien président du Tribunal fédéral\r\n* * L'UDC valaisanne va déposer son initiative contre le port du voile à l'école *** En Valais, l'UDC déposera lundi son initiative pour interdire le voile à l'école. Un texte qui serait donc en opposition avec la récente décision du Tribunal fédéral en décembre dernier qui s'est prononcé sur la question, suite à un cas dans le canton de St-Gall. Cet établissement scolaire exigeait d'une élève musulmanne qu'elle enlève son voile pendant la classe pour respecter le règlement. Or la plus haute instance judicaire de Suisse a désavoué l'école.\r\nClaude Rouiller bonsoir...\r\nDigas", "durationSec": 435, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7492595", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["L'UDC valaisanne va déposer son initiative contre le port du voile à l'école / FOR_2016-02-20T18:08:00_developpement-4", "Forum du 20.02.2016"], "alternativeSummary": ["L'UDC valaisanne déposera lundi son initiative pour interdire le voile à l'école. Ce texte serait en opposition avec la récente décision du Tribunal fédéral, qui a désavoué une école de St-Gall qui exigeait d'une élève musulmane qu'elle enlève son voile. Interview de Claude Rouiller, ancien président du Tribunal fédéral."], "variantIds": ["ece-7492595"], "isOnline": true, "lastModifiedDate": "2016-02-27T17:06:44Z", "webPublicationDate": "2016-02-20T17:30:53Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-72710F72-EDF5-4C62-9B3D-D4DE5AB554A4", "internalArchiveId": "72710F72-EDF5-4C62-9B3D-D4DE5AB554A4", "source": "siranau", "mediaType": "audio", "title": "Les Britanniques voteront le 23 juin 2016 sur leur maintien dans l'Union Européenne : Interview de Michael Binyon, éditorialiste au quotidien britanniqueTimes", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Le Premier ministre  David Cameron a annoncé la date de ce référendum à l'issue d'un conseil des ministres exceptionnel. Un conseil qui s'est tenu au lendemain de l'accord conclu vec ses homologues européens. Cet accord prévoit notamment, des concessions en matière de prestations sociales et l'assurance de ne pas devoir adhérer à la zone euro.", "durationSec": 348, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7492584", "imageURL": "http://www.rts.ch/10549432.image", "thematicGeographicals": ["Grande-Bretagne"], "thematicThemes": ["accord international", "référendum"], "thematicPersons": ["Cameron, David"], "alternativeTitle": ["Les Britanniques voteront le 23 juin sur leur maintien dans l'UE / FOR_2016-02-20T18:00:00_developpement-1", "Forum du 20.02.2016"], "alternativeSummary": ["Les Britanniques se prononceront le 23 juin sur le maintien ou non de leur pays dans l'Union européenne, a annoncé ce samedi le Premier ministre David Cameron. Interview de Michael Binyon, éditorialiste au quotidien britannique Times."], "variantIds": ["ece-7492584"], "isOnline": true, "remarks": "CATINFO_FEV2016", "lastModifiedDate": "2016-09-05T08:41:11Z", "webPublicationDate": "2016-02-20T17:10:52Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Binyon, Michael", "role": "éditorialiste au quotidien britanniqueTimes", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-47495F59-10FB-4063-BDF8-7D736721D92A", "internalArchiveId": "47495F59-10FB-4063-BDF8-7D736721D92A", "source": "siranau", "mediaType": "audio", "title": "Cybersanté: le secret médical est-il toujours préservé?", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Cybersanté: le secret médical est-il toujours préservé?\r\nLes jours du bon vieux dossier médical en papier cartonné sont comptés. A l'heure de la cybersanté, les données médicales du patient peuvent circuler beaucoup plus facilement. Avec quelles garanties pour le respect du secret médical? Même si le dossier électronique du patient n'est pas généralisé, la question mérite déjà d'être posée. Avec Dominique Sprumont, directeur-adjoint de l'Institut de droit de la santé de l'université de Neuchâtel et vice-directeur de l'école suisse de santé publique. \r\nUn sujet de Frédérique Volery diffusé le jeudi 18 février 2016 dans On en parle", "durationSec": 431, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475267", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Cybersanté: le secret médical est-il toujours préservé? / 69S_2016-02-20T06:00:00_reveil-curieux-1", "Six heures - Neuf heures, le samedi du 20.02.2016"], "alternativeSummary": ["Les jours du bon vieux dossier médical en papier cartonné sont comptés. A lʹheure de la cybersanté, les données médicales du patient peuvent circuler beaucoup plus facilement. Avec quelles garanties pour le respect du secret médical? Même si le dossier électronique du patient nʹest pas généralisé, la question mérite déjà dʹêtre posée. \n\nAvec Dominique Sprumont, directeur-adjoint de lʹInstitut de droit de la santé de lʹuniversité de Neuchâtel et vice-directeur de lʹécole suisse de santé publique. Un sujet de Frédérique Volery diffusé le jeudi 18 février 2016 dans \"On en parle\"."], "variantIds": ["ece-7475267"], "isOnline": true, "lastModifiedDate": "2016-02-27T05:09:51Z", "webPublicationDate": "2016-02-20T08:29:04Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-926A5887-88EE-47E7-9111-07CFDF6C5398", "internalArchiveId": "926A5887-88EE-47E7-9111-07CFDF6C5398", "source": "siranau", "mediaType": "audio", "title": "Ski: le chassé-croisé se poursuit entre Lara Gut et Lindsey Vonn", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* * Ski: le chassé-croisé se poursuit entre Lara Gut et Lindsey Vonn En ski alpin, le chassé-croisé se poursuit en tête de la coupe du monde féminine. Hier, avec sa victoire, Lara Gut comptait 13 points d'avance sur Lindsey Vonn et aujourd'hui, c'est l'américaine qui compte 43 points d'avance sur la tessinoise. \r\nPatrick Délétroz,  bonsoir...\r\nDigas\r\nPatrick Délétroz à la Thuile en Italie...\r\nExtro ski :\r\nEt puis chez les hommes,  la descente messieurs de Chamonix a été remportée par l'Italien Domink Paris (prononcer : Parisse) qui a signé au passage son 4ème succès dans cette discipline. Parisse s'est imposé devant l'Americain Steven Nyman et le Suisse Beat Feuz qui, après son retour à la compétition, signe un 3ème podium en 5 courses !", "durationSec": 289, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7492586", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Ski: le chassé-croisé se poursuit entre Lara Gut et Lindsey Vonn / FOR_2016-02-20T18:14:00_developpement-6", "Forum du 20.02.2016"], "alternativeSummary": ["Le chassé-croisé se poursuit en tête de la coupe du monde féminine. Lara Gut comptait 13 points d’avance sur Lindsey Vonn vendredi suite à sa victoire, alors que ce samedi, c’est l’Américaine qui compte 43 points d’avance sur la Tessinoise."], "variantIds": ["ece-7492586"], "isOnline": true, "lastModifiedDate": "2016-02-27T17:06:51Z", "webPublicationDate": "2016-02-20T17:45:42Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Belzer, Sylvie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E548FF3E-C2A0-4288-8F37-D926A772B237", "internalArchiveId": "E548FF3E-C2A0-4288-8F37-D926A772B237", "source": "siranau", "mediaType": "audio", "title": "Californium: un jeu vidéo ARTE", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 340, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474986", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Californium: un jeu vidéo ARTE / PB_2016-02-20T10:00:00_sequence-7", "Point Barre du 20.02.2016"], "alternativeSummary": ["La chaine ARTE rend hommage à Philip K. Dick à travers un jeu d’exploration qui reprend trois grands thèmes chers à l’écrivain: les dérives de la société, la paranoïa, et la manipulation.\n\n(PC – MAC)"], "variantIds": ["ece-7474986"], "isOnline": true, "lastModifiedDate": "2016-02-27T09:08:31Z", "webPublicationDate": "2016-02-20T10:50:53Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7A66213C-B1BA-453C-9393-FC5C46B7920C", "internalArchiveId": "7A66213C-B1BA-453C-9393-FC5C46B7920C", "source": "siranau", "mediaType": "audio", "title": "Actu Gaming", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 210, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475000", "imageURL": "http://www.rts.ch/4326852.image", "alternativeTitle": ["Actu Gaming / PB_2016-02-20T10:00:00_sequence-9", "Point Barre du 20.02.2016"], "alternativeSummary": ["- Le scénariste de \"Mass Effect\" quitte BioWare pour écrire chez Bungie\n\n- Warren Spector revient à ses premiers amours\n\n- Un Russe et un Américain débloquent les 2511 hauts faits sur \"World Of Warcraft\"\n\n- Le Canadien Seth Rogen prépare une série de geek pour la chaine Hulu"], "variantIds": ["ece-7475000"], "isOnline": true, "lastModifiedDate": "2016-02-27T09:08:35Z", "webPublicationDate": "2016-02-20T09:30:07Z", "program": {"href": "/programs/BD25FFD2-CAE0-42D2-9003-247A25A768B9", "id": "BD25FFD2-CAE0-42D2-9003-247A25A768B9", "name": "Point barre"}, "contributors": [{"function": "Commentateur/trice", "name": "Laurenceau, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Tardy, Lionel", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C8BE51E0-D4E8-4E6D-8F43-D7E4CF20935A", "internalArchiveId": "C8BE51E0-D4E8-4E6D-8F43-D7E4CF20935A", "source": "siranau", "mediaType": "audio", "title": "Audi Geffen", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 3422, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475024", "imageURL": "http://www.rts.ch/5187195.image", "alternativeTitle": ["Audioguide du 20.02.2016", "Audi Geffen / AUDIE_2016-02-20T17:00:00_emission-audioguide", "Audioguide du 20.02.2016", "Audi Geffen / AUDIE_2016-02-20T17:00:00_emission-audioguide"], "alternativeSummary": ["Dans le club très privé des patrons de maisons de disques millionnaires, il y a Richard Branson, fondateur de Virgin, que tout le monde connaît, et puis il y a David Geffen, qui fut millionnaire à 28 ans en 1971, au moment où il fonda son premier label, et signa The Eagles. Les années 80 lui devront Geffen Records, les Guns’n’roses, Sonic Youth, et Nirvana…\n\nPortrait dans \"Audioguide\" du personnage et du label en ombres et en lumière.", "Dans le club très privé des patrons de maisons de disques millionnaires, il y a Richard Branson, fondateur de Virgin, que tout le monde connaît, et puis il y a David Geffen, qui fut millionnaire à 28 ans en 1971, au moment où il fonda son premier label, et signa The Eagles. Les années 80 lui devront Geffen Records, les Guns’n’roses, Sonic Youth, et Nirvana…\n\nPortrait dans \"Audioguide\" du personnage et du label en ombres et en lumière."], "variantIds": ["ece-7475025", "ece-7475024"], "isOnline": true, "lastModifiedDate": "2016-02-27T16:05:40Z", "webPublicationDate": "2016-02-20T17:11:03Z", "program": {"href": "/programs/D90F9386-A842-4F12-96D7-4D26A9537887", "id": "D90F9386-A842-4F12-96D7-4D26A9537887", "name": "Audioguide"}, "contributors": [{"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-526E3A00-D162-49F0-92D7-035FA9E8686C", "internalArchiveId": "526E3A00-D162-49F0-92D7-035FA9E8686C", "source": "siranau", "mediaType": "audio", "title": "Paul Signac, une vie au fil de l'eau", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* * Paul Signac, une vie au fil de l'eau\r\nUne collection très prestigieuse d'oeuvres du peintre français Paul Signac (1863-1935) est présentée jusqu'au 22 mai 2016 à la Fondation de l'Hermitage à Lausanne. Près de 140 peintures, aquarelles et dessins illustrent la carrière foisonnante du maître néo-impressionniste. Rencontre avec Marina Ferretti, commissaire de l'exposition.\r\nUn sujet de Florence Grivel diffusé le lundi 15 février 2016 dans Vertigo", "durationSec": 868, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475264", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Paul Signac, une vie au fil de l'eau / 69S_2016-02-20T06:00:00_reveil-curieux-2", "Six heures - Neuf heures, le samedi du 20.02.2016"], "alternativeSummary": ["Une collection très prestigieuse d'œuvres du peintre français Paul Signac (1863-1935) est présentée jusquʹau 22 mai 2016 à la Fondation de l'Hermitage à Lausanne. Près de 140 peintures, aquarelles et dessins illustrent la carrière foisonnante du maître néo-impressionniste. Rencontre avec Marina Ferretti, commissaire de lʹexposition.\n\nUn sujet de Florence Grivel diffusé le lundi 15 février 2016 dans \"Vertigo\"."], "variantIds": ["ece-7475264"], "isOnline": true, "lastModifiedDate": "2019-11-14T16:03:52Z", "webPublicationDate": "2016-02-20T05:52:50Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E14FDAFC-D9D4-41E7-A542-106D991789F5", "internalArchiveId": "E14FDAFC-D9D4-41E7-A542-106D991789F5", "source": "siranau", "mediaType": "audio", "title": "Swiss Press Photo 2016", "publicationDate": "2016-02-20T00:00:00Z", "durationSec": 528, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475301", "imageURL": "http://www.rts.ch/1423721.image", "alternativeTitle": ["Swiss Press Photo 2016 / MED_2016-02-20T09:15:45_sequence-2", "Médialogues du 20.02.2016"], "alternativeSummary": ["Le photographe Yves Leresche brise les clichés sur la réalité des Roms qui vont et viennent entre la Suisse romande et la Roumanie. 25 ans de travail, de images primées par le Swiss Press Photo 2016 dans la catégorie International.\n\nAvec Yves Leresche, photographe, 3e place de la catégorie International du Swiss Press Photo 2016."], "variantIds": ["ece-7475301"], "isOnline": true, "lastModifiedDate": "2019-11-19T12:14:47Z", "speechToTexts": ["18.06.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:04) [90%] :\r\nNous agace parfois de très très lisez leur misère sur les trottoirs de nos parcours de shopping, il mendie dans les rues de Lausanne ou Genève, il se déplace lui entre la Suisse et la Roumanie, c'est vrai, les Roms inspire un photographe romands depuis 25 ans, il vient de recevoir le 3ème prix dans la catégorie internationale du Swiss Press Photo : Yves Leresche, bonjour, bonjour, ça fait plaisir de vous recevoir dans les dialogues en Direct ce matin ça fait 25 ans que vous photographiez les Roms dans les rues et je l'ai dit vous vous déplacez c'est incroyable cette durée de travail, vous travaillez dans l'endurance pourquoi bon presque. \r\n\r\nLocuteur MS2 (00:00:47) [86%] :\r\nLe sujet en question demande beaucoup de de terrain sa déroute beaucoup de présence, avec les gens, faudra il devient de plus en plus compliqué, parce que c'est un sujet qui a, qui était très lointain, il y a 25 à 25 ans qui s'est rapprochée avec la venue chez nous des migrants, Rome, donc voilà, j'ai suivi ce sujet qui devient de plus en plus, je dirais, d'actualité, même si c'est une actualité concerne tout le monde mais qui est pas souvent dans les journaux. \r\n\r\nLocuteur MS1 (00:01:14) [92%] :\r\nLes auditeurs peuvent s'ils le souhaitent regarder vos photos nous avons incrusté le lien sur la page mais dialogue RTS les Romands connaissent aussi vous Photo : elles ont été publiées épisodiquement dans différentes publications suisse romande, vous avez organisé des expositions, vous avez été souvent honoré pour ce travail de longue haleine, quelle différence entre une photographie d'il y a 25 ans est celle que vous réalisez 10 ans plus tard, à propos du même sujet. \r\n\r\nLocuteur MS2 (00:01:40) [91%] :\r\nPour moi, je la même chose mais je pense que le regard sur les Roms a changé, c'est, c'est un peu ça peut ça : qui est qui est intéressant dans le sens que je, je, comment expliquer ça c'est c'est compliqué, c'est très très très complexe, en fait, mais disons que j'essaie d'amener une réalité que peu de gens connaissent en tout cas en Suisse et aussi sur sur la partie roumaine avec les les mêmes personnes, donc mon but c'est c'est d'arriver à éclairer amener l'information sur un sujet quelques clichés aussi oui parce que bon, tout le monde aller qui viennent des rumeurs urbaines, les choses comme ça, par exemple, l'histoire des mafias qui n'existe pas, en tout cas à Lausanne, donc j'essaie de montrer simplement leur réalité et j'expose j'essaie d'exposer le plus souvent dans la rue même donc l'année passée, j'ai mis des containers, avec une projection sur les places publiques de Lausanne, de manière à toucher les les gens qui ne connaissent pas du tout les Roms et qui s'intéresse même pas Rome si vous faites une expose dans un musée et moi j'ai l'impression d'enfermer mon sujet dans un musée et enfin, et les gens, il y a, il y a 2 3 pourcent de de la population qui va dans les musées et j'attire que les gens intéressés par le sujet, alors que dans la rue, je touche les gens justement qui sont peut-être anti- Roms. \r\n\r\nLocuteur MS1 (00:02:56) [91%] :\r\nVous êtes triste parfois de constater que, malgré cette cette misère qui qui existe dans les rues de Lausanne ou Genève et sans doute ailleurs, finalement, il demeure une très grande indifférence. \r\n\r\nLocuteur MS2 (00:03:10) [89%] :\r\nOui, c'est l'indifférence et le pire que tout, gérer l'indifférence, moi je m'inquiète parce que c'est des qui population qui se déplace maintenant depuis presque 20 ans à travers toute l'Europe qui sont chaque fois rejetées à chaque fois on résout le problème, le problème en l'occurrence, parle des Lausannois on va interdire bientôt la la mendicité certainement sur le canton de Vaud c'est résoudre notre problème c'est pas résolu le problème des Roms qui vont tourner à travers l'Europe après s'être fait rejeter de Lausanne. \r\n\r\nLocuteur MS1 (00:03:36) [92%] :\r\nEt votre souhait, c'est de sortir de la zone de suivre des parce que on ne sait pas forcément mais il parcourt toutes les filles d'Europe pour aller mendier. \r\n\r\nLocuteur MS2 (00:03:45) [87%] :\r\nAlors je crois que c'est ce que j'essaie d'éclairer, c'est ce va, pour moi, je sais, en éclairant montre montré qu'une réaction au niveau européen serait intéressant pour Les comment dire prive les aider d'une certaine manière, par exemple, je pense, la mendicité, c'est pas une solution, c'est une solution à court terme, pour eux, ça, ça permet de une survie pour sur le moment mais il faudrait peut-être essayer de penser à des solutions pour leur donner accès au travail, alors elles accusent les accuse de pas travailler, donc il faut il faut dire que ben les joueurs, les engage pas aussi parce qu'ils sont simplement parce qu'il y a des stéréotypes sur eux etc. \r\n\r\nLocuteur MS1 (00:04:18) [91%] :\r\nMais est -ce que c'est vraiment le passant qui doivent toujours changer son regard, moi je suis frappé, c'était politiquement incorrect de le dire, mais avec quel talent parfois, il faut le dire, il théâtralise leur misère. \r\n\r\nLocuteur MS2 (00:04:31) [89%] :\r\nOui, ils ont une licence de on va dire des des méthodes pour gagner de l'argent, c'est clair, ils ont pas tellement le choix, je veux dire, si on leur dit d'aller travailler mais ils essayent, mais trouvent pas donc c'est plus facile quelque part de de mendier pour l'argent que tu chercher, chercher travaille plus avoir d'argent du tout. \r\n\r\nLocuteur MS1 (00:04:47) [92%] :\r\nNon, mais il suffit pas de changer notre regard, c'est ce que je veux dire peut-être que eux aussi un petit bout de chemin à faire. \r\n\r\nLocuteur MS2 (00:04:52) [90%] :\r\nAh bien sûr, moi je, par rapport à leurs contacts leur explique la mendicité c'est pas, c'est pas une solution qu'il faut trouver du travail, il faut prendre le français ou la langue dans le dans le pays où ils sont, il faut qu'ils essayent de, de, de faire de rêve enfin que leurs enfants aillent à l'école, le seul problème c'est que leur leurs enfant souvent sont gardés par les grands- parents et puis il y a plus de parents mais ils viennent aux migrations parce qu'il y a pas d'autre choix, donc c'est aussi ça le problème. \r\n\r\nLocuteur MS1 (00:05:14) [92%] :\r\nYves Leresche on peut découvrir l'ensemble de votre travail dans un un ouvrage magnifique que vous venez de m'apporter, on peut feuilleter D des photos en celles qui sont en ligne il y a une partie en noir et blanc, d'autres en couleur, évidemment, il nous reste peu de temps, ça peut être cruel de vous poser cette question à cet égard -là, donc, de toute façon, les auditeurs peuvent commander le livre à moi qu'on peut le dire, mais finalement la question que j'ai envie de vous poser, peut-être en conclusion : c'est à vous qu'est -ce que ça vous a apporté de passer autant de temps à regarder à travers votre objectif cette partie de la population européenne. \r\n\r\nLocuteur MS2 (00:05:51) [89%] :\r\nJe pense qu'ils ont quand même pas mal de choses à nous apprendre sur l'altérité sur le bal il y sont assez symboliques de la crainte qu'on a de l'étranger de du de qui tue la personne de passage de la migration enfin le pays actuellement sur ce ferme sur lui- même, donc cas en Suisse, on a plutôt anti- entre Angers actuellement, donc je trouve que c'est dommage, on a, on a ce qu'on sait pas ce qu'ils ont une grande culture qui la cache justement pour mendier dans nos rues, par exemple, ils sont des habits traditionnels, très coloré, disons des des valeurs au niveau de la la pureté des choses comme ça qu'on connaît pas du tout, avoue qu'est -ce que ça vous a apporté à moi, ça m'a beaucoup ouvert justement sud vers l'autre niveau la curiosité au niveau de de nom de nos valeurs en fait de mes valeurs par rapport à ça, c'est clair, ils nous mettent en pratique, on parle de la mendicité ou même on on m'accueillant chez eux nette demander et des problèmes de valeur que j'ai, c'est-à-dire par rapport à l'accueil que j'ai, moi par rapport à l'autre, aussi ils comprennent votre travail, pas tous, mais quelques mais je dirais que la majorité ne comprennent pas aussi la portée de mon travail, ça c'est un peu difficile à expliquer. \r\n\r\nLocuteur MS1 (00:06:55) [95%] :\r\nEst-ce que vous arriveriez à cesser votre travail finalement peut-être que ils vont beaucoup vous manquer si un jour vous décidez de ne plus les photographier, vous en avez besoin de sérum finalement aussi d'une certaine manière. \r\n\r\nLocuteur MS2 (00:07:08) [90%] :\r\nN'ont pas su que l'être humain en général Georges mon travail sur les Roms, c'est sur l'être humain d'abord, avant d'être sur les Roms et c'est ce que j'essaie de faire passer dans mon travail, quand on a plus que les gens les regardent comme des être humains, pas comme des des sous- hommes, dans certains pays, c'est c'est terrible donc. \r\n\r\nLocuteur MS1 (00:07:22) [94%] :\r\nMais pas comme une esthétisation de la misère, simplement pour une sorte d'expression artistique esthétique de la photographie. \r\n\r\nLocuteur MS2 (00:07:30) [91%] :\r\nJ'ai dépassé cette cette notion de expression de la misère. \r\n\r\nLocuteur MS1 (00:07:35) [96%] :\r\nVous êtes content d'avoir reçu ce prix Press Photo 2016. \r\n\r\nLocuteur MS2 (00:07:39) [85%] :\r\nBien sûr, ça me donne la visibilité, la crédibilité pour ceux qui ont acheté mon livre voilà, ils savent qu'ils ont quelque chose en plus photographique moi intéressant, il y a pas que le sujet aussi et puis je monte le bout du nez tous les 7 8 ans passera longtemps avec mes moyens, donc je me finance moi- même, donc tous les 7 8 ans mais je peux faire partie, je peux faire un concours et entend gagner quand même, mais ça, ça ne ça me donne aussi un peu de courage à l'ouvrage, ont été. \r\n\r\nLocuteur MS1 (00:08:00) [91%] :\r\nYves Leresche, le photographe spécialisé, enfin vous avez c'est c'est c'est pas votre unique activité hein de photographier les Roms et et leur parcours entre Lausanne et la Roumanie, vous avez habité dormi avec vous les avez photographié entrer dans leur intimité, vous ne proposez à travers le le livre qu'on peut commander j'imagine sur votre site merci beaucoup Yves Leresche d'avoir été en Direct ce matin pour parler de ce travail et puis c'était l'occasion puisque vous êtes, vous venez de recevoir, je crois qu'on a compris le 3ème prix dans la catégorie internationale du Swiss Press Photo : très bon week- end et merci beaucoup pour ces photographies cette sensibilité avec plaisir. \r\n"], "webPublicationDate": "2016-02-22T06:30:35Z", "program": {"href": "/programs/89C5B2CC-294E-491A-A742-E22E2EA926D5", "id": "89C5B2CC-294E-491A-A742-E22E2EA926D5", "name": "Médialogues"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Fischer, Thierry", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Fischer, Thierry (collaborateur RSR)", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Leresche, Yves", "role": "photographe", "type": "Participant"}]}, {"id": "sound-E921D090-AFD4-41A4-A2E0-74295A318371", "internalArchiveId": "E921D090-AFD4-41A4-A2E0-74295A318371", "source": "siranau", "mediaType": "audio", "title": "Le projet spirituel de la RTS", "publicationDate": "2016-02-20T00:00:00Z", "summary": "La RTS revisite le financement et la programmation de ses émissions religieuses. Une décision consécutive au plan général d'économie de la SSR. Une pétition lancée récemment intitulée \"Soutenons RTS religion\" et munie de plus de 25'000 signatures a mis en évidence la crainte de voir certaines émissions ou retransmissions supprimées. \r\nQuelle place aujourd'hui pour le fait religieux dans la grille des programmes de la RTS?\r\n--- plus value ---\r\nAvec:Ada Marra, conseillère nationale socialiste vaudoiseJean-François Mayer, historien et expert des courants religieux, initiateur de la pétition Soutenons RTSreligionGilles Pache, directeur des Programmes de la RTS", "durationSec": 1934, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475302", "imageURL": "http://www.rts.ch/1423721.image", "thematicGeographicals": ["Suisse romande"], "thematicThemes": ["Eglise (société)", "émission de radio", "service public", "télévision", "religion et croyances", "radio", "émission de télévision"], "thematicPersons": ["RTS Radio Télévision Suisse"], "alternativeTitle": ["Le projet spirituel de la RTS / MED_2016-02-20T09:10:45_sequence-1", "Médialogues du 20.02.2016"], "alternativeSummary": ["La RTS revisite le financement et la programmation de ses émissions religieuses. Une décision consécutive au plan général dʹéconomie de la SSR. Une pétition lancée récemment intitulée \"Soutenons RTS religion\" et munie de plus de 25'000 signatures a mis en évidence la crainte de voir certaines émissions ou retransmissions supprimées. \n\nQuelle place aujourdʹhui pour le fait religieux dans la grille des programmes de la RTS?"], "variantIds": ["ece-7475302"], "isOnline": true, "lastModifiedDate": "2019-11-19T12:14:47Z", "speechToTexts": ["22.06.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:03) [89%] :\r\nVous écoutez mais dialogue. \r\n\r\nLocuteur MS2 (00:00:06) [94%] :\r\nLa RTS revisite le financement et la programmation de ces émissions religieuses une décision consécutive au plan général d'économie de la SSR de 44 millions 11 millions et demi en moins pour la RTS pas en cascade, un petit peu moins de 7 millions d'économies demander directement au programme un 1000000 200 1000 francs, moins pour l'entité RTS religion alors que faut -il faire avec le 1000000 et demi qui restent, c'est toute la question cette semaine la RTS et ses partenaires ont ouvert la première ronde de discussions autour de l'avenir et des moyens consacrés aux productions des émissions religieuses, d'autre part, une pétition lancée récemment intitulée Soutenons RTS religion a recueilli plus de 25000 signatures 25000 signatures l'expression sans doute d'une crainte de voir certaines émissions retransmissions purement et simplement supprimée de la grille des programmes du service public. \r\n\r\nLocuteur MS3 (00:01:00) [84%] :\r\nLa RTS va supprimer 3 magazines religieux dès 2017 à vue d'esprit et fréquentes à la radio, faut pas croire à la télévision, il y a quelques semaines, le gouvernement kényan promulguer une série de lois visant une meilleure régulation des groupes religieux pour le primat de l'Église grecque catholiques d'Ukraine, relayée par le quotidien La Croix s'est exprimé après avoir été repéré Davis février auquel il adhère en même temps qu'masqué une nouvelle église de définitions précises quant au respect de l'éthique, donc les destins de la Colombie est dans les mains d'Alan tout-puissant. \r\n\r\nLocuteur FT5 (00:01:31) [90%] :\r\nJe pense que ces émissions religieuses mais à caractère tout à fait sociologique de débat de réflexion sont indispensables aujourd'hui dans le contexte politique dans lequel nous vivons. \r\n\r\nLocuteur MS2 (00:01:44) [96%] :\r\nGilles Marchand est -ce que c'est pas typiquement là que le service public doit marquer de son empreinte le paysage audiovisuel. \r\n\r\nLocuteur MT5 (00:01:51) [87%] :\r\nMais certainement que ce sont des domaines importants, la question qui se pose peut-être, c'est comment fait- on pour les traiter, il y a -t-il des cases de programmes qui sont dédiés, qui sont exclusivement réservés à cela : où peut -on le faire dans d'autres endroits dans la formation générale dans du magazine en même temps, il faut quand même renvoyer la la question aux acteurs politiques et c'est dire : mais quel service public : voulons -nous demain comment sommes -nous prêts à le financer si nous continuons à être ainsi aspirés dans une logique descendante, on aura vraiment beaucoup de problèmes, donc même domaine. \r\n\r\nLocuteur MS2 (00:02:21) [90%] :\r\nAccrocherait Alizé par un autre réalisateur Gilles Zaman Ada Marra Jean-François Mayer et Gilles Pache bonjour à tous les 3, bonjour et merci, bonjour en Direct ce matin dans les studios de mes dialogues quelle place aujourd'hui pour les faits religieux dans la grille des programmes de la RTS aura largement l'évoquer, je vous présente avant cela Ada Marra, vous êtes conseillère nationale socialiste vaudoise téléspectatrice assidue, notamment de l'émission de télévision Faut pas croire, vous revendiquez publiquement vos convictions religieuses ou fait partie des personnalités politiques qui soutiennent la pétition lancée récemment Jean-François Mayer, vous êtes historien de religion dérision un expert des courants religieux, les médias romands étrangers vous sollicite du reste assez régulièrement, vous êtes disons un familier du public Romand, je peux dire ça comme ça, avec vous, c'est vrai que vous le reconnaissez, vous êtes initiateur justement cette pétition Soutenons RTS religion Gilles Pache, directeur des programmes de la RTS, je me suis dit je vais quand même donner une image pour donner l'étendue de vos responsabilités Gilles Pache c'est simple, vous êtes responsable de tout, sauf des rendez- vous d'actualité, c'est juste, oui c'est juste, voilà les discussions de la RTS et les églises bien sont placés préciser sous votre responsabilité, on va commencer tout de suite dans le vif du sujet, évidemment, cette affaire de la place du fait religieux dans la grippe bord des programmes a suscité l'émoi, c'était en novembre, finalement, la question qu'on se pose aujourd'hui est -ce que vous allez enlever ou pas, des émissions dans la grille des programmes, c'est parce que finalement on en est où avec ce projet exactement. \r\n\r\nLocuteur MS6 (00:03:52) [90%] :\r\nAlors, comme vous l'avez dit tout à l'heure, les milieux de RTS religion les milieux représentée par quatre Info et Mediapro, qui seront donc nos 2 partenaires médias des églises catholiques et protestantes aujourd'hui constituer un groupe de travail avec une délégation de la RTS dans laquelle il y a quatre professionnels et on est aujourd'hui dans des discussions que démarrer mardi dernier, l'employé, c'est tout frais en train d'analyser exactement ce qu'on peut faire avec ce qu'il reste de la somme de la RTS pour les émissions religieuses, vous l'avez dit tout à l'heure un peu plus d'un 1000000 et demi 1000000 6 pour être précis et l'apport de quatre infos et de Mediapro, qui est aussi un apport substantiel puisqu'il est supérieur à 1 1000000, donc on est aujourd'hui en train de d'examiner une nouvelle offre magazine et de captation d'office et de, de, de célébration religieuse sur nos médias, radios et télévisions. \r\n\r\nLocuteur MS2 (00:04:46) [87%] :\r\nEn somme, vous nous dites que rien n'est arrêté pour le moment aucune émission n'supprimées voilà on essaye d'analyser comment on va au mieux exploiter pour quelle diffusion ce fameux 1000000 et demi c'est ça : il s'agit de ça, vous n'avez rien décidé, vous n'avez pas de plan secret. \r\n\r\nLocuteur MS6 (00:04:59) [88%] :\r\nNon, nous n'avons pas de plan secret, c'est un groupe de travail paritaire qui s'est mis sur pied, comme je voulais, dit la les réunions a lieu mardi, selon le travail que s'est constitué il y a une dizaine de jours et maintenant on a 4 mois pour arriver à trouver une offre éditoriale qui correspondent aux attentes des uns et des autres, et j'ai bon espoir qu'on a. \r\n\r\nLocuteur MS2 (00:05:17) [91%] :\r\nAda Marra, vous êtes en duplex avec nous depuis nos studios à Berne Ada Marra, c'est quand même assez étonnant ce partenariat entre un un diffuseur public et puis des, des, des partenaires au contenu très particulier, c'est assez unique, c'est plutôt salutaire qu'on négocie et qu'on revisite la place qu'on va donner dans ce cas -là, au fait religieux à l'antenne et dans la grille des programmes. \r\n\r\nLocuteur FS7 (00:05:42) [91%] :\r\nDisons que ce partenariat, effectivement assez unique hein, par rapport à la RTS ses collaborations, c'est vrai que n'habitudes des rédactions sont à l'internat de, de, de, de l'entreprise RTS vous appeler comme ça et là, on a des gens spécialisés qui sont hors de la rédaction, moi j'aimerai juste dire 2 choses : d'abord, me réjouir des propos de Monsieur parce que je salue en passant parce que il y a eu une, une volonté de dialogue de part et d'autre de toute évidence en train de se mettre en Côte, ben c'est magnifique et puis la 2ème chose qui m'a marqué dans ce qu'il y a 10 ans, on va voir les attentes des uns et des autres, et moi c'est ça qui me fait un petit peu réagir parce que j'ai pas très bien compris quelles sont les attentes de la part de la RTS comment est -ce qu'on veut traiter le fait religieux, avec qui et comment, parce qu'on peut pas que traiter un événement quand il y a une initiative que j'appelle populiste pas populaire mais populiste, que ce soit les burqas les minarets etc le fait religieux, politiques et sociologiques, économiques, aujourd'hui c'est tout au long de l'année, c'est tout au moins de ces dizaines d'années passées quoi et. \r\n\r\nLocuteur MS2 (00:06:45) [89%] :\r\nDonc en danger présent dans tous les rendez- vous à quasiment si on a une vision aussi large du traitement religieux, je crois que c'est imprégné à peu près dans dans toute la grille des programmes d'une manière ou d'une autre, que ce soit ce sociologique en ce qui concerne l'actualité ou des sujets d'approfondissement de manière plus spirituelle ou religieuse, c'est de toute manière assez présent dans nos cultures. \r\n\r\nLocuteur MS6 (00:07:04) [85%] :\r\nLa meilleure preuve, vous aviez aventure magistrats aventure matin vous aviez comme invité de la rédaction de de de l'actualité à la radio, vous saviez Madame Hervieu-Léger qui est sociologue des religions et qui était interviewé pendant 20 minutes par ci, on était donc je crois qu'on a, on n'est pas là dans un, ce sont des missions ghetto, je pense qu'il faut le voir effectivement, comme vous l'avez dit sur les fichiers moyens beaucoup plus large. \r\n\r\nLocuteur FS7 (00:07:27) [94%] :\r\nMais quelles sont les attentes si j'ose. \r\n\r\nLocuteur MS3 (00:07:29) [90%] :\r\nOn va y revenir tout de suite, Ada Marra pour parler des attentes, j'aimerais que l'on entende Jean-François Mayer, vous vous êtes lancé dans la bataille, Jean-François Mayer, ça m'a étonné, cet engagement quasi politique de votre part, alors que, on vous connaît soudain un aspect tout à fait d'experts, une sorte de de consultant avisé, vous êtes au service assez généreux du reste de l'ensemble des rédactions de Suisse romande en particulier et là vous vous lancez, d'une manière militante qu'est -ce que ça signifie pour vous, pourquoi. \r\n\r\nLocuteur MS4 (00:07:58) [91%] :\r\nJe dois dire qu'il y a eu sans doute d'abord le choc de l'annonce de la suppression de magazine parce qu'il faut quand même bien dire qu'il y a eu l'annonce la suppression, non seulement de la réduction des Budgets mais aussi la suppression de certains magazines et ça je peux parfaitement comprendre d'ailleurs que dans la vie d'un média, des magazines, parce que d'autres apparaissent, ça c'est normal, mais il y a eu le sentiment qu'on sacrifiait ici beaucoup plus que l'angle, l'autre magazine, ça n'aurait pas motivé en engagement de ce type, mais qu'on sacrifiait une information religieuse dédiée qui est assez unique en son genre en Europe francophone, il faut bien se rendre compte que la Suisse a développé la Suisse romande a développé ici une offre qui est le résultat un peu inattendue de ce partenariat entre des médias catholiques des médias protestant, la Radio Télévision Suisse à développer quelque chose qui est une véritable offre d'informations religieuses qui dépasse le cadre confessionnel et ça c'est assez originale puisque il existe bien sûr des émissions confessionnel sur différentes chaînes francophones, mais une véritable information qui arrive à parler des religions et des spiritualités, de façon générale, et avec la distance nécessaire pour répondre aussi à un besoin d'information de la population, ça c'est quelque chose qui me paraît très précieux et ça n'est pas à mon sens le moment de le sacrifier, ce serait plutôt le moment de le renforcer, alors je comprends bien évidemment les nécessités matérielles face auquel se trouve la RTS, mais ici il y a une question de priorité stratégique et je ne pense que je ne suis pas le seul à avoir eu ce sentiment, la preuve, ce sont quand même les milliers de gens qui ont signé cette pétition avec des motivations diverses, j'en conviens mais qui néanmoins sont attachés à une l'existence d'une offre de Style. \r\n\r\nLocuteur MS3 (00:09:53) [94%] :\r\nVous, c'est la mission du service public passe par là, passe par le reflet de du fait religieux dans sa grille des programmes, c'est une oblig. \r\n\r\nLocuteur MS4 (00:10:00) [94%] :\r\nJe pense notamment que c'est seulement le service public qui peut vraiment l'offrir, parce que c'est vrai que ça n'est pas l'offre la plus commerciale qui soit et ici la chance. \r\n\r\nLocuteur MS3 (00:10:09) [78%] :\r\nMais si on puisque 6, pas si elle est nécessaire, pourquoi ne séduit pas, alors c'est quand même une interrogation assez fondamental alors. \r\n\r\nLocuteur MS4 (00:10:16) [92%] :\r\nIl y a un public d'abord, on ne peut pas uniquement fonctionner je crois à l'audimat, ces émissions ont leur public. \r\n\r\nLocuteur MS3 (00:10:23) [87%] :\r\nC'est Jean-Pierre Meyer, vous dites qu'une grande transgenre hier, vous dites que c'est absolument essentiel et que ça concerne énormément de gens, mais visiblement ça ne remporte pas beaucoup de succès, vous venez de le souligner aussi station curieux ce paradis, il y a. \r\n\r\nLocuteur MS4 (00:10:36) [92%] :\r\nIl y a un public qui a son importance, aussi, ça n'est pas peut-être le public d'une grande retransmissions sportives mais il y a un public qui est attaché à cela, il ne faut pas oublier que la présence d'une rédaction spécialisée, elle fait aussi bénéficier le média dans son ensemble de ses compétences et de ses qualités, et ça c'est important parce que nous sommes tout à fait d'accord sur ce point, il ne s'agit pas de cantonner à une sorte de ghetto des émissions religieuses d'information sur les religions, et d'ailleurs, il est clair que la RTS ne le fait pas, mais il y a cette valeur ajoutée d'une rédaction avec des connaissances spécialisées avec un réseau de contacts qui est précieuse dans le contexte contemporain le taux comme ça vous importe il Pache. \r\n\r\nLocuteur MS6 (00:11:19) [90%] :\r\nLe taux d'écoute, il est important dans le sens où côté l'émission fédère du public ou d'une émission rencontrent moins de public, ça donne quand même évidemment un signal sur l'attente du public par rapport à telle ou telle proposition éditoriale, mais disons c'est un des éléments évidemment d'analyse de notre de notre succès de notre pénétration auprès du public, mais ça n'est pas le seul évidemment Monsieur Maria a l'a rappelé tout à l'heure, il y a aussi des questions de, de, de, de, de pertinence éditoriale qui sont absolument centrale et je ne peux qu'abonder compte on parle disons de de ce pôle de compétences ou de cette rédaction spécialisée et là évidemment au fil des années cultiver une une compétence dans ce domaine qui est tout à fait particulière je, je, je vous rejoins sur ce point. \r\n\r\nLocuteur MS2 (00:12:02) [95%] :\r\nCette compétence, elle concerne une douzaine de journalistes qui font partie de la. \r\n\r\nLocuteur MS6 (00:12:05) [88%] :\r\nMais il y a eu, vous permettez la différence Jamel c'est la même chose que une une rédaction qui se spécialise dans le domaine culturel, ou qui se spécialise dans le domaine économique, la, la, la particularité de cette rédaction, là, ça n'est pas tellement sa spécialisation, c'est plutôt ce partenariat dont on parlait tout à l'heure avec quatre Mediapro et ce partenariat, on peut le voir, sous l'oeil du débat aucune munichois était religieux, d'autres, ça me va, peu ce partenariat en disant, au fond, les journalistes qui composent cette rédaction qui ne sont pas des journalistes confessionnel, hein, je le j'insiste sur ce point, mais sont quand même des journalistes, au fond, dont on sait d'outils cause et et de doute il cause évidemment que ça ça oriente un tout petit peu aussi pour certains auditeurs ou téléspectateurs la perception qu'ils en ont et dans le débat qui nous a occupés ces dernières semaines, j'ai aussi reçu du courrier soulignant, au fond, cette, cette relation un peu particulière avec ces milieux -là. \r\n\r\nLocuteur MS3 (00:13:03) [86%] :\r\nEn quelque sorte la des églises dans des cases de programmes oui mais attention, il y a là, faut pas avoir peur des mots, Jean-François Baillon. \r\n\r\nLocuteur MS4 (00:13:09) [91%] :\r\nJe crois que ça arrange bien la RTS parce qu'il y a une contribution financière également s'arrange bien, tout le monde et il ne faut pas oublier qu'il faut tenir compte aussi de cette présence confessionnel est ce que je trouve assez remarquable de la part de l'équipe de RTS religion c'est qu'ils ont su dépasser le cadre de l'émission confessionnel c'est-à-dire intelligemment à côté de l'offre confessionnel, par exemple, retransmission de culte de Metz, arrivé à développer une véritable information sur les religions alors. \r\n\r\nLocuteur MS3 (00:13:36) [89%] :\r\nOui, Hermès dans il ne reste pas moins qu'on continue à déplacer des camions et des techniciens pour aller capter des méfaits des cultes et on peut s'interroger à l'heure d'internet, si c'est toujours pertinent donc revisiter ce partenariat n'est pas tout à fait à côté de la plaque, vous êtes d'accord. \r\n\r\nLocuteur MS4 (00:13:49) [92%] :\r\nOn peut le faire, mais en même temps, n'oubliez pas qu'on pourrait aussi dire alors à la RTS bien vous pourriez financé intégralement cette offre, il y a par exemple des pays voisins dans lesquels les messes et les cultes c'est financé intégralement par le service public et pas par une contribution des églises, donc je crois que, en fait, il s'agit d'une solution où tout le monde gagne quelque chose dans la pratique, mais c'est vrai que, parmi les gens qui ont signé la pétition, il y a à la fois des gens qui sont attachés à cette élément un peu d'identité chrétienne qui est également présenté légitimement sur les ondes de la RTS et puis il y a des gens aussi, vous avez raison, qui avant tout voir l'information sur les spiritualités légion, ce qui est également légitime et il est parfaitement normal que ces 2 éléments soient présents, il y à la fois la reconnaissance d'un héritage historique qui est celui du christianisme en Suisse il y a également le fait que, aujourd'hui, nous ne sommes absolument plus dans une société qui est à à 99 pourcent chrétienne chrétienne et donc une information religieuse générale parce que même des gens qui ne sont pas croyants ont un intérêt culturel, un intérêt politique pour les facteurs religieux. \r\n\r\nLocuteur MS2 (00:14:56) [95%] :\r\nAda Marra, j'imagine que vous avez aussi votre petite idée, ne serait -ce qu'en votre qualité de personnalités politiques de de de ce qui est la mission finalement du service public concernant le reflet du fait politique dans sa grille des programmes. \r\n\r\nLocuteur FS7 (00:15:10) [91%] :\r\nEn tout cas pas soumise au marketing commercial et de l'audimat, le service public en tout cas pas ça, ça je sais que ça n'est pas en tout cas je sais qu'on doit parler de cohésion nationale et je sais aussi que le service public, parfois doit aussi savoir perdre de l'argent, je vais faire sauter quelques en disant cela, mais moi je rejoins Monsieur Pache Monsieur Marchand continue quand il avait souligné dans un débat, c'est aussi la responsabilité des politiciens de ne pas couper dans les Budgets de cette façon parce que je comprends très bien qu'aujourd'hui la RTS et la SSR sont dans une position indéniablement délicate, que ce soit au niveau budgétaire, au niveau également politique parce qu'on a su, on a vu la campagne l'année dernière, très fortement sur la redevance, et il y a une initiative qui a été déposé pour arrêter la redevance, enfin, on voit que, il y a toute une discussion sur le service public et c'est pour ça que au Parlement cette année normalement vent juillet font début de cette année, nous devrions recevoir un rapport du Conseil fédéral sur le service public sur ce qu'est le service public, alors c'est des débats importants qui vont avoir lieu, mais moi c'est pour ça que je regrette que les économies, elle a eu lieu avant, finalement, les attentes politiques notamment, c'est évidemment pas le politique qui fait les grilles des programmes, Dieu merci, mais voilà, je pense, c'était un petit peu de marrant non non non, pas du tout, absolument pas de que Dieu nous en préserve, mais c'est pour ça que la jeune cas de Dieu pétition dans la pétition, moi j'ai beaucoup insisté lors de l'arrêt des coups, rédaction de cette pétition que nous ne parlions pas que de la RTS religion mais que nous parlions de manière générale du service public est aussi culturelle parce qu'on sait que l'espace de aujourd'hui subit aussi des coupes, vous allez vouloir sauver des postes aujourd'hui. \r\n\r\nLocuteur MS2 (00:16:54) [92%] :\r\nAda Marra, faut -il vraiment en vouloir aux responsables et au cas de la RTS qui ont la charge de la gestion de la grille des programmes, des moyens, des finances, de s'interroger sur le fait de savoir si une émission rencontre son public. \r\n\r\nLocuteur FS7 (00:17:05) [88%] :\r\nMais le problème c'est que quand vous les mettez dans des cases, moi ce que je sais, Dave près les chiffres que j'ai pu voir ou pas, c'est que les audimat que vous êtes d'autres capsules d'autres émissions dans les mêmes cases alors est -ce que c'est pour ça que je dis, quelles sont les attentes moi je j'aime, j'ai l'occasion c'est magnifique d'ailleurs Monsieur Page devant moi, presque, donc je lui pose la question : quelles sont les attentes parce que quand on décapite de 50 pourcent le le budget d'un d'un d'un d'une branche d'un domaine, hé ben, on se dit que là il y a quand même d'une volonté, alors moi j'ai jamais entendu que c'est une question éditoriale, je pose la question : c'est quoi les a. \r\n\r\nLocuteur MS3 (00:17:39) [90%] :\r\nAlors, il va au répond, directeur des programmes de la RTS. \r\n\r\nLocuteur MS6 (00:17:43) [88%] :\r\nJe suis toujours un peu inquiet quand on parle de décapiter parce que par les temps qui courent, le mot est utilisé à l'autre, enfin en général mais sur, sur le plan des attentes, je pense comme vous que traiter du fait religieux, des questions spirituelles des questions éthiques dans un média de service public, c'est absolument capital et centrale, ce que je j'essaye de dire et de défendre, c'est qu'il y a plusieurs endroits plusieurs lieux plusieurs rendez- vous pour le faire et que nous devons -nous le faire en tant que responsable des programmes dans un climat d'indépendance la plus large possible pour pas dire climat l'indépendance totale lorsque nous sommes contraints de faire des coupes budgétaires d'importance, on l'a rappelé en début d'émission, nous ne choisit pas, nous ne choisissons pas le calendrier de ces coupes, elles nous ont été imposées par une décision du Tribunal fédéral, vous le savez bien, avec en effet au début 2015 ans que la SSR boucle un exercice 2015 en déficit parce que son budget n'avaient pas été construits avec cette donne en en particulier les coupes elles interviennent ensuite dans nos Budgets annuels RTS au 1er janvier 2016 en ce qui concerne RTS religion dès le moment où on a une convention qui court jusqu'en 2000, enfin, qui couvre l'année 2016 les coupes vont intervenir en 2017, donc on a exprès anticiper le plus possible la discussion avec nos partenaires de quatre infos et de Mediapro justement pour pouvoir définir avec eux cette offre éditoriale que nous souhaitons poursuivre en commun, alors maintenant, l'attente, si vous voulez pour moi du traitement du faire les yeux, c'est en tout cas de ne pas la cantonné dans les rendez- vous spécifique cette ce traitement doit avoir lieu dans certaines émissions qui sont spécialisés, et aussi dans les émissions généralistes quand je vous disais tout à l'heure fait religieux à la porté d'un plus grand nombre et du plus grand simplement on parlait, on parlait tout à l'heure de de de cet invité du Journal du matin une invitée à cette heure -là, elles rencontrent 60 ou 80000 personnes les téléspectatrices ou des spectateurs qui, comme vous sont intéressés par Foucault, faut pas croire ces 10000 personnes, vous voyez la différence d'impact la capsule quotidienne RTS religion tous les matins à 6 heures 29, à la radio, c'est 60000 auditeurs tous les jours, et là il y a un vrai impact alors vous me direz que c'est très, très court, mais il vaut mieux un certain moment, adapter un format assez court et touché beaucoup de monde, plutôt que d'avoir un format plus long et d'être au fond réservés à un public est particulièrement intéressé et forcément un public un peu de Nice. \r\n\r\nLocuteur MS2 (00:20:02) [90%] :\r\nCe que vous dites, Gilles page ça veut dire, en somme, conservons l'expertise de ceux qui sont compétents dans le domaine mais ventilo cette expertise ailleurs dans les grilles de programmes depuis les cantonner dans les émissions dans lesquelles ils sont cantonnés aujourd'hui c'est juste. \r\n\r\nLocuteur MS6 (00:20:17) [89%] :\r\nNon, je pense qu'on peut avoir une plus large que ça, je pense que ça, nos collègues de RTS religion l'ont fait, je sais tous continueront à à le faire maintenant, nous ce à quoi on réfléchit avec eux, c'est au fond un équilibre entre une offre magazine en radio, en télévision et sur le web, parce que n'oublions pas aujourd'hui qu'à d'autres formes de consultations et puis une offre de captation et de célébration voilà de, de, de, d'office, religieux et là, on peut très bien jouer la complémentarité des médias, on peut très bien réfléchir à nos modes de production, on peut aussi produire de la télévision de la radio, peut-être un peu plus légère qu'on l'a fait jusqu'à maintenant et on n'a pas disons de d'étalon qui dit qu'il en faut tondeurs par semaine 10 ça c'est à rediscuter à redéfinir ensemble, c'est précisément ce que nous sommes en train. \r\n\r\nLocuteur MS3 (00:21:00) [91%] :\r\nJean-François Mayer, c'est vrai qu'il y a là peut-être un héritage, disons, archaïque, on voit bien la ligne de fracture il y a une demande probablement du public d'avoir des magazines d'explication des magazines d'enquête des magazines et puis il y a les tenants de la retransmission comme ça, de culte de Metz finalement ni commenter ni sans apport d'esprit critique, peut-être qu'on est à une époque où il faut revisiter ce partenariat et cette manière de voir est diffusé le fait religieux dans une grille de programmes, soyons moderne. \r\n\r\nLocuteur MS4 (00:21:33) [85%] :\r\nça ça re relève évidemment des partenaires qui sont impliqués dans la discussion. \r\n\r\nLocuteur MS3 (00:21:37) [82%] :\r\nMais je suis à la grand- mère, on sait très bien ça, aujourd'hui, on voit plus retransmette des cultes et des messes comme ça sans commentaire. \r\n\r\nLocuteur MS4 (00:21:44) [91%] :\r\nC'est aussi possible nous oubliez pas que ça se fait dans plusieurs pays, ça n'est pas que la Suisse qui le fait, c'est qu'il y a alors si amène dans le grand. \r\n\r\nLocuteur MS3 (00:21:51) [88%] :\r\nLà encore le se déplace au Mexique, on le comprend, mais peut-être que de manière systématique et et et cadencé, peut-être que c'est trop. \r\n\r\nLocuteur MS4 (00:21:58) [89%] :\r\nLà j'ai l'imposition de toute façon dans les négociations, les partenaires sont prêts aussi à en tenir compte, mais il ne faut pas oublier qu'il y a tout un public, notamment des personnes qui se trouvent dans des situations d'Hendaye hommes dans des hôpitaux et qui apprécient cette offre, il ne faut pas oublier que, aujourd'hui, dans ces cadres -là vous n'avait pas toujours une messe en qui est offert et il y a tout un public beaucoup plus important qu'on dit ben Jim qui écoutent cela de toute façon ce qui est intéressant, c'est que même une accroche de la RTS, il ne s'agit pas de supprimer cela ça à horreur de mentionner. \r\n\r\nLocuteur MS6 (00:22:32) [89%] :\r\nC'est une élection sur la complémentarité des médias, on peut très bien, je lance comme ça une idée, je sais qu'elle est discutée en ce moment, on peut très bien imaginer que les captations et retransmissions d'offices religieux, catholiques et protestants soit hebdomadaire en radio et qui soit plus ponctuels en télévision lorsqu'des grands événements religieux, je pense notamment par Noël et quelques autres et puis parallèlement à ça, garder une offre magazine qui permet justement cette approche éditoriale spécifique des questions religieuses, donc ces ces équilibres -là que nous sommes en train de rechercher avec nos partenaires. \r\n\r\nLocuteur FS3 (00:23:03) [87%] :\r\nVous êtes satisfait Ada Marra de la réponse de Gilles Pache écoutez, moi j'ai vu. \r\n\r\nLocuteur FS7 (00:23:09) [89%] :\r\nConstate simplement que cette pétition a eu son effet, parce que s'il y avait pas eu cette pétition ne serait pas là aujourd'hui à discuter de ça donc les armes avaient voilà pour vous êtes satisfait de la réponse de monsieur va à moitié parce que ce que j'attends, voyez ce que j'entends, quand même, ce qui me fait peur c'est que on arrive à une sorte d'autogoal si on continue avec ses raisonnements finalement de j'ai bien entendu que ce n'est pas que l'audimat tu mais quand même, parce que ce que je sache il a pas fallu attendre les ces coupes budgétaires pour traiter du fait religieux dans d'autres émissions ça se faisait déjà avant, donc voilà, c'est pas une nouveauté, mais l'audimat, ça peut pas : on va vers une situation où finalement les telle expectative rachèteront les admissions préféré auprès d'opérateurs privés, on peut en arriver là, hein, ce qui se fait dans des pays aux alentours, il y aura plus besoin d'un service public alors moi cette responsabilité -là de service public vous pourquoi j'en veux, moi j'en veux pas au directeur responsable, le président de la de la RTS, la SSR, je dis simplement, rappelons -nous que nous avons une responsabilité et nous comme politicien de service public et cette mission -là, il ne faut pas l'oublier, c'est tout. \r\n\r\nLocuteur MS2 (00:24:16) [93%] :\r\nMais cette vision qui est reflétée par Gilles Page, directeur des programmes de la RTS qui, qui dit qu'effectivement le fait religieux doit être disséminés de manière beaucoup plus large et à la portée du plus grand nombre dans une grille de programmes, c'est aussi une certaine pertinence, vous me disiez hier au téléphone le fait religieux aujourd'hui qu'on le veuille ou non, est aussi un fait politique. \r\n\r\nLocuteur FS7 (00:24:38) [86%] :\r\nMais bien sûr, mais c'est pour ça que je dis de toute façon déjà traités de manière différente, moi j'ai déjà participé à des forum à des infrarouges et ce que vous voulez pour parler de faire religieux on n'a pas dans l'urgence et la maîtrise de la c'est plutôt pertinent, c'est plutôt le bon moment le bon moment, ou pas, j'en sais rien, on verra tout ce qui ressemble à moi, de nouveau, hein, je je vais pas moins dans la grille, il a, il manquerait plus que ça la RTS mais je dis simplement : attention au sujet on parle pas je vous avez aussi pris c'est exemple à Monsieur chiche on parle pas des fourmis d'Amérique, on peut faire semblant que c'est un sujet comme un autre, ce n'est plus un sujet comme un autre et la religion, malheureusement, parce que moi je fais partie des gens qui fait une séparation église à la religion tient mais ça ne l'est pas, qu'on le veuille ou non, donc, aujourd'hui, ne traitons pas ça de manière légère parce que c'est explosif explosif. \r\n\r\nLocuteur MS2 (00:25:27) [91%] :\r\nC'est pas un sujet comme les autres, mais c'est aussi un sujet contestable Jean-François Mayer, il faut pouvoir le reflété dans la dans une grille de programmes. \r\n\r\nLocuteur MS4 (00:25:34) [93%] :\r\nDe toute façon, quand on parle de religion, vous savez, chacun a un avis à ce sujet, c'est quelque chose qui, très vite, suscite des réactions vives de part et d'autre et c'est vrai que c'est là qu'il y a aussi la nécessité de pouvoir en parler au-delà de l'événement, au-delà simplement de quelque chose qui fait chaud qui pour finir montrerait aussi la religion uniquement en tant que le baril de poudre et c'est ça, par exemple, j'ai eu l'occasion de participer à des débats en France autour de la question de la religion dans les médias et face à des journalistes qui disent leurs difficultés, tout simplement, face à un public déjà qui manque de culture religieuse et face à des journalistes qui manque de culture religieuse de pouvoir proposer une analyse, il ne faut pas oublier une suffit pas de trouver des experts compétents pour en parler, mais il faut aussi pouvoir leur poser les bonnes questions et c'est là que on ne bénéficie en Suisse romande de cet apport in appréciable d'une rédaction spécialisée qui certes est le résultat de rédaction de type confessionnel mais à petit à petit, évoluer vers autre chose et c'est là que je souligne que c'est vraiment regrettable de se priver de ses ressources en diminuant le budget d'une façon Jean. \r\n\r\nLocuteur MS3 (00:26:47) [83%] :\r\nBonsoir, veut vous l'avez déjà dire début d'entretien, moi j'aimerais vous poser cette question, peut-être un peu provocatrice est -ce que c'est vraiment à la RTS à la SSR, d'assurer l'audience que les églises elles-mêmes ne parvient pas à conquérir dans leurs lieux de culte. \r\n\r\nLocuteur MS4 (00:27:00) [93%] :\r\nMais il ne s'agit pas ici de l'audience des églises, il s'agit d'une information sur les religions, et puis il faut aussi dire qu'il y a quand même que la la question n'est pas aussi à poser aux Églises d'avoir perdu autant d'autorité de rayonnement oui mais ça c'est un une réalité sociale, c'est une réalité sociologique, il n'empêche que, en Suisse, vous avez quand même encore une majorité de la population qui se reconnaît dans l'appartenance à des églises mais le salon de la croyance est aussi a reflété dans une grille de programmes bien sûr qu'il faut en tenir compte, bien sûr qu'il faut aussi parler des autres religions, et d'ailleurs c'est vrai que c'est quelque chose qui se fait dans les programmes et une nécessité qui est reconnu par tous les interloquer. \r\n\r\nLocuteur MS2 (00:27:38) [93%] :\r\nOn va pas conclure définitivement je crois aujourd'hui ce débat d'autant plus que les négociations comme je l'ai dit -on est, comme vous l'avez précisé Gilles Pache ont ont débuté mardi dernier, donc ça va durer très probablement quelques semaines en en guise de de conclusion, je vais vous poser la question à tous, peut-être, d'un point qu'est -ce que chacun espère, à l'issue de ces négociations sincèrement en terme de missions de service public et du reflet du fait religieux dans l'ensemble des grilles de programmes de la RTS puisque c'est une. \r\n\r\nLocuteur MS3 (00:28:12) [92%] :\r\nParticularité nationale d'avoir ce partenariat entre un diffuseur public et puis les les églises, comme on l'appelle, de manière générique votre souhait. \r\n\r\nLocuteur MS4 (00:28:22) [90%] :\r\nAlors mon souhait ce serait que ce soit Jean-François Mayer se soit défini dans une perspective de long terme, cette mission d'une rédaction spécialisée en ce qui concerne les modalités du partenariat, il n'appartient pas évidemment de dans celle -ci, mais réellement que cette crise, les réactions, elle a suscité permet aussi de définir de façon claire stable cette mission d'une rédaction spécialisée et je continue à espérer quand même qu'on reconsidère au moins en partie les amputations budgétaires dont cette rédaction, fait l'objet, Ada Marra. \r\n\r\nLocuteur FS7 (00:28:57) [89%] :\r\nJ'espère que nous ne serons ni paresseuse, nous n'irons pas la facilité, puisque nous n'abrutir pas le peuple, parce que c'est trop facile de dire on donne des des jeux et du pain au peuple, il faut une autre réflexion à ce que tout le mal que je souhaite à ces émissions et assez responsables, c'est qu'elle continue d'être exportés, parce qu'on le sait pas, mais la France réutilise régulièrement des émissions produites par la RTS sur le religieux. \r\n\r\nLocuteur MS3 (00:29:23) [98%] :\r\nGilles Pache, directeur des programmes de la RTS. \r\n\r\nLocuteur MS6 (00:29:25) [90%] :\r\nAlors plusieurs choses : la première, on n'est pas dans une période de négociations, on est dans une discussion éditoriale de peu avec des partenaires, donc on n'est pas du tout dans une situation je dirais comme ça, on négocie point à point, vous savez, l'ensemble des problèmes réels qu'est -ce qu'religion ont réfléchi ensemble à la manière de redéployer cette offre avec d'autres moyens de production, la complémentarité des médias dans le cas de l'enveloppe qui est la nôtre dorénavant regarder les mais disons les les postes il ils appartiennent plutôt à quatre et à Mediapro pour la plupart, donc on est en train de réfléchir avec eux sur la manière de côté un travail, notre souhait est de conserver aussi une rédaction spécialisée dans le cadre de ce partenariat de cette convention dans l'espère qu'on pourra la renouveler à l'avenir, ça dépend pas que nous vous l'avez dit, et puis d'autre part si vous voulez le le nombre de postes me semblent pas disons, a priori prédominant et puis j'aimerais quand même dire à Madame Marra si vous mettez en guise de conclusion une chose : du pain et des jeux d'accord, je crois que vous connaissez bien les programmes de la RTS, aussi bien en télévision qu'en radio, vous savez bien que nous avons une offre de magazine, nous avons une exigence en terme de service public en termes de d'informations en terme de mise en perspective de l'ensemble des faits sociologiques, politiques, économiques, sociaux et je pense que nous le reconnaissez donc vous savez bien qu'on a très à coeur cette mission de service public, et puis vous avez fait tout à l'heure, une allusion Espace de donc je je reviens juste une seconde là- dessus, la réflexion qui est en cours aujourd'hui sur le renouvellement de la grille des programmes d'Espace 2 n'a strictement rien à voir que le programme d'économie, il n'y a pas d'objectifs d'économies dans ce renouvellement de grille de programmes, le projet a été lancé, avant que la SSR de soit contrainte à mettre en oeuvre ce plan d'économies, et au fond, on a simplement là une chaîne dont l'auditoire vieilli de manière extrêmement cruel et puisqu'on allume la nage moyen des auditeurs d'Espace 2 qui frise 70 ans et une part de marché qui est de l'ordre de2,3 pourcent on on doit urgemment renouveler ses bien des programmes pour retrouver un impact plus large auprès du public intéressé par la musique classique par la culture et le débat philosophique entre autres. \r\n\r\nLocuteur MS2 (00:31:29) [93%] :\r\nGilles Pache, affaire à suivre, quelle place aujourd'hui pour le fait religieux dans la grille des programmes de la RTS éléments de réflexion aujourd'hui en Direct dans mes dialogues Ada Marra conseillère nationale socialiste vaudoise merci beaucoup pour votre présence et d'avoir des été en duplex depuis nos studios à Berne Jean-François Mayer, historien des religions, initiateur de cette fameuse pétition munie aujourd'hui de 25000 à peu près, enfin de sa 1000 signatures pour le le le le soutien d'un pôle de compétence dans la grille des programmes, et au sein de la RTS Gilles Pache, directeur des programmes de la RTS merci beaucoup d'être venu en Direct ce matin à tous les 3 très bon week- end. \r\n"], "webPublicationDate": "2016-02-22T06:30:35Z", "program": {"href": "/programs/89C5B2CC-294E-491A-A742-E22E2EA926D5", "id": "89C5B2CC-294E-491A-A742-E22E2EA926D5", "name": "Médialogues"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Fischer, Thierry", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Fischer, Thierry (collaborateur RSR)", "role": "collaborateur RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Pache, Gilles", "role": "directeur Programmes RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Mayer, Jean-François", "role": "historien des religions", "type": "Participant"}, {"function": "Interviewé/e", "name": "Marra, Ada", "role": "présidente de l'association Lire et écrire", "type": "Participant"}]}, {"id": "sound-DEEB4BD6-7826-4AF5-9583-A741407038D0", "internalArchiveId": "DEEB4BD6-7826-4AF5-9583-A741407038D0", "source": "siranau", "mediaType": "audio", "title": "Le lien musical", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* Infotrafic: 13:22:07-13:22:32 / * Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l'amour.\r\nUne aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents.\r\n--- plus value ---\r\nLe grand amoureux n'est pas naïf, si son initiative ne change pas le monde, elle permet a ceux qui s'abandonnent à la musique d'ouvrir en eux un nouvel univers. Et si les fausses notes viennent s'immiscer, elles sont des signes qu'il faut accueillir car elles nous permettent de progresser. Une démarche unique, humaniste, bienfaisante. Marc Vella est un pianiste, écrivain et conférencier français. Il a remporté le 1er Prix de Composition à Rome au TIM 99 et le Prix de Composition à l'ENM de Paris en 1985. Membre du Cercle de Sagesse de l'Union des Traditions Ancestrales, il a écrit plusieurs ouvrages dont Le Pianiste nomade. Il est aussi le concepteur de la Caravane amoureuse.", "durationSec": 3401, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475258", "imageURL": "http://www.rts.ch/6067780.image", "thematicThemes": ["comportement", "psychologie appliquée"], "alternativeTitle": ["Egosystème du 20.02.2016", "Le lien musical / EGO_2016-02-20T13:03:45_egosysteme", "Egosystème du 20.02.2016", "Le lien musical / EGO_2016-02-20T13:03:45_egosysteme"], "alternativeSummary": ["Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l’amour.\nUne aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents.", "Marc Vella parcourt le monde avec son piano à queue pour jouer de la musique et créer du lien entre ceux qui l'écoutent. Sa démarche n'a qu'un but: répandre l’amour.\nUne aventure qui dure depuis 30 ans et lui a permis de rencontrer des humains sur tous les continents."], "variantIds": ["ece-7475259", "ece-7475258"], "isOnline": true, "lastModifiedDate": "2019-11-07T15:25:16Z", "webPublicationDate": "2016-02-20T13:12:06Z", "program": {"href": "/programs/877FC01C-C22A-46D9-B1CC-6F38CC84E547", "id": "877FC01C-C22A-46D9-B1CC-6F38CC84E547", "name": "Egosystème"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Farion, Florence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Farion, Florence", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-F1D7FA9E-D6DE-40C2-90A2-8E88B01A6F53", "internalArchiveId": "F1D7FA9E-D6DE-40C2-90A2-8E88B01A6F53", "source": "siranau", "mediaType": "audio", "title": "A Salavaux", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* Infotrafic: 11:26:25-11:27:08 / Infotrafic: 11:55:26-11:56:14 / Infotrafic: 12:14:40-12:14:52 / * Le Kiosque à Musiques est à la salle polyvalente de Salavaux à l'occasion du 125e anniversaire du Choeur d'hommes l'Espérance de Villars-le-Grand.\r\nConseiller musical: Pierre Huwiler - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.\r\n--- plus value ---\r\nAvec la participation des ensembles suivants:Le Choeur d'hommes L'EspéranceChristian Tschanz (auteur, compositeur, interprète)Famille KunterbuntFanfare La Lyre d'AvenchesVully en choeur et Le Choeur mixte de FaougThe French Pig Colon Sausages Orchestra (Trio manouche)", "durationSec": 5175, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475315", "imageURL": "http://www.rts.ch/9512858.image", "thematicThemes": ["musique populaire"], "alternativeTitle": ["Le kiosque à musiques du 20.02.2016", "à Salavaux / KAM_2016-02-20T11:03:45_le-kiosque-a-musiques", "Le kiosque à musiques du 20.02.2016", "à Salavaux / KAM_2016-02-20T11:03:45_le-kiosque-a-musiques"], "alternativeSummary": ["Le Kiosque à Musiques est à la salle polyvalente de Salavaux à l'occasion du 125e anniversaire du Choeur d'hommes l'Espérance de Villars-le-Grand.\n\nConseiller musical: Pierre Huwiler - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard.", "Le Kiosque à Musiques est à la salle polyvalente de Salavaux à l'occasion du 125e anniversaire du Choeur d'hommes l'Espérance de Villars-le-Grand.\n\nConseiller musical: Pierre Huwiler - Réalisatrice: Françoise Jenny - Animateur: Jean-Marc Richard."], "variantIds": ["ece-7475316", "ece-7475315"], "isOnline": true, "lastModifiedDate": "2019-11-14T16:19:33Z", "webPublicationDate": "2016-02-20T11:49:20Z", "program": {"href": "/programs/2F91C882-19ED-4719-B5FC-E561A8BA7A8F", "id": "2F91C882-19ED-4719-B5FC-E561A8BA7A8F", "name": "Kiosque à musiques"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Richard, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Richard, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-63DDA2EF-0096-44C0-9020-702043EAB452", "internalArchiveId": "63DDA2EF-0096-44C0-9020-702043EAB452", "source": "siranau", "mediaType": "audio", "title": "Chaud devant ! Les grands chefs dans la coulisse de l'excellence", "publicationDate": "2016-02-20T00:00:00Z", "summary": "La mort tragique de Benoît Violier, dimanche 31 janvier 2016, a révélé les dangers du plus beau, mais aussi du plus difficile métier du monde, selon ses propres termes : chef cuisinier. Dans sa Rubrique inouïe, Blaise DuPasquier nous soumet le menu alléchant des grands noms de la gastronomie française, entre produits du terroir et marketing mondialisé. Si chaque suicide cache sa part de mystère, la mort de Benoît Violier a tout de même soulevé l'opinion internationale et frappé de stupeur son entourage. Le meilleur cuisinier du monde, à la tête de sa brigade de l'Hôtel-de-Ville de Crissier, craignait-il de ne pouvoir maintenir sa réputation mondiale ?A l'image de notre société, l'excellence se paie cher derrière les fourneaux, la ténacité, le perfectionnisme font partie de l'apprentissage, toujours remis sur le métier.Guide MichelinA la tête de leur fabrique de pneumatiques à Clermont-Ferrand, les frères André et Edouard Michelin lancèrent en 1900 leur Guide routier. En 1920, pour pousser les automobilistes à user leurs pneus, ils eurent l'idée de classer les meilleures auberges. La compétition a commencé ainsi et devint, dans les années 1950, un phénomène social. Obtenir jusqu'à trois étoiles ou la note 20, décernée par Gault et Millau, a stimulé toute la profession de bouche. En perdre une a fait perdre la tête. et la vie à quelques chefs prestigieux, comme Bernard Loiseau qui n'a pas supporté son déclassement. Démocratisation des papillesLa renommée de certaines enseignes a donné à leur chef l'idée de gagner un plus large public. Paul Bocuse fut un des premiers à éditer plusieurs livres sur ses recettes et la défense des produits du terroir. Parallèlement aux émissions télévisées et radiophoniques vantant les mérites culinaires, le succès éditorial puis médiatique de l'art gastronomique s'est voulu une réponse à la « mal-bouffe » et autres nutriments industriels également en plein essor. Les deux phénomènes semblent indissociables comme l'a d'ailleurs croqué avec malice Claude Zidi dans son film L'Aile ou la cuisse  avec un Louis de Fuñes incarnant le perspicace Duchemin, auteur d'un guide réputé et s'attaquant à la bouffe industrielle fabriquée par Tricatel. Une affaire de familleCatherine Michel, animatrice de plusieurs émissions culinaires sur Radio Suisse Romande comme A votre service, Aux ordres du chef, ou Propos de table évoquait la franc-maçonnerie des grands cuisiniers. Sans être secrète, cette confrérie n'a pas rivalisé de compétition mais plutôt joué la complémentarité en envoyant les clients les uns chez les autres. D'ailleurs plusieurs d'entre eux se sont formés chez leurs aînés ou ont fait leurs armes devant les fourneaux parentaux, la dynastie Troisgros, par exemple, ou celui du père de Jean Laveyne qui a inculqué à son fiston le goût des plats simples, subtilement cuisinés sans artifices et épices surabondantes. Dans cette catégorie, Joël Robuchon a franchi un pas supplémentaire en mondialisant ses recettes par internet et en ouvrant plusieurs restaurants jusqu'à Tokyo. La clef du succès réside désormais dans le marketing. Une profession masculineUnivers d'exception au service des fines bouches et des porte-monnaie bien garnis, les restaurants « toqués ou étoilés » restent néanmoins une prérogative masculine au mépris des pratiques sociales qui veulent que les femmes - dans la majorité des cas - cuisinent pour leurs proches et leurs amis. Trois femmes ont néanmoins percé en décrochant trois étoiles au Guide Michelin : Eugénie Brazier en 1933, Marguerite Bise en 1951 et Anne-Sophie Pic, dans la lignée familiale, en 2007. D'ailleurs, la tenancière de La Maison Pic à Valence officie également à l'Hôtel du Beau-rivage Palace à Lausanne, sans avoir abandonné l'établissement familial. Une performance coûteuseLe suicide de Benoît Violier remet en lumière, des siècles plus tard, celui de Fritz Karl Watel, suisse d'origine, devenu François Vatel, le fameux contrôleur général de la bouche au service du flamboyant Nicolas Fouquet, surintendant du royaume, déchu par un roi jaloux, le jeune Louis XIV, puis au service du Grand Condé, Louis II de Bourbon-Condé, prince du sang dans son château de Chantilly (ah, la crème sucrée du même nom). Lors d'un banquet, le 24 avril 1671, offert par Condé à Louis XIV et sa cour pour revenir en grâce aux yeux de la couronne, Vatel, organisateur des festivités et des buffets, s'est cru déshonoré en apprenant que la « marée », la livraison des poissons de mer pêchés en Normandie, ne parviendrait pas à l'heure dite. Saisi par l'urgence et la performance, l'ordonnateur des plaisirs princiers se poignarda, tandis que les poissonniers déchargeaient au château leur marchandise. Pleuré par son prince, et regretté par le roi, Vatel fut donc victime de son exigeante profession. Rien n'a visiblement changé au royaume de la gastronomie.", "durationSec": 5391, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474929", "imageURL": "http://www.rts.ch/1423790.image", "thematicThemes": ["gastronomie", "restaurant", "cuisinier"], "alternativeTitle": ["L'horloge de sable du 20.02.2016", "Chaud devant ! Les grands chefs dans la coulisse de l’excellence  / HDS_2016-02-20T13:30:45_l-horloge-de-sable", "L'horloge de sable du 20.02.2016", "Chaud devant ! Les grands chefs dans la coulisse de l’excellence  / HDS_2016-02-20T13:30:45_l-horloge-de-sable"], "alternativeSummary": ["La mort tragique de Benoît Violier, dimanche 31 janvier 2016, a révélé les dangers du plus beau, mais aussi du plus difficile métier du monde, selon ses propres termes : chef cuisinier.\n\nDans sa Rubrique inouïe, Blaise DuPasquier nous soumet le menu alléchant des grands noms de la gastronomie française, entre produits du terroir et marketing mondialisé.", "La mort tragique de Benoît Violier, dimanche 31 janvier 2016, a révélé les dangers du plus beau, mais aussi du plus difficile métier du monde, selon ses propres termes : chef cuisinier.\n\nDans sa Rubrique inouïe, Blaise DuPasquier nous soumet le menu alléchant des grands noms de la gastronomie française, entre produits du terroir et marketing mondialisé."], "variantIds": ["ece-7474930", "ece-7474929"], "isOnline": true, "lastModifiedDate": "2016-04-05T07:42:58Z", "webPublicationDate": "2016-02-20T14:13:32Z", "program": {"href": "/programs/3C40EA92-7961-46BD-B809-5129CC5214D0", "id": "3C40EA92-7961-46BD-B809-5129CC5214D0", "name": "Horloge de sable"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Stalder, Dominique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ciocca, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "DuPasquier, Blaise", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-95162DB5-2664-4EF6-9FA7-41D6C4B1417B", "internalArchiveId": "95162DB5-2664-4EF6-9FA7-41D6C4B1417B", "source": "siranau", "mediaType": "audio", "title": "\"Youtubeur, facebookeur\", l'élan digital", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* * Yoann Provenzano, Vaudois de 24 ans, a la langue bien pendue. Humoriste 2.0, il utilise les réseaux sociaux comme tremplin pour les vraies salles.\r\nIl est ce qu'on appelle un \"Youtubeur\" voire un \"Facebookeur\". C'est sur cette plateforme que l'on trouve l'essentiel de ses courtes vidéos déjantées qui recueillent des milliers de \"likes\". \r\nPar Pauline Vrolixs.", "durationSec": 469, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475275", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["\"Youtubeur, facebookeur\", l'élan digital / 69S_2016-02-20T06:00:00_tendances", "Six heures - Neuf heures, le samedi du 20.02.2016"], "alternativeSummary": ["Yoann Provenzano, Vaudois de 24 ans, a la langue bien pendue. Humoriste 2.0, il utilise les réseaux sociaux comme tremplin pour les vraies salles. Il est ce quʹon appelle un \"Youtubeur\" voire un \"Facebookeur\". Cʹest sur cette plateforme que lʹon trouve lʹessentiel de ses courtes vidéos déjantées qui recueillent des milliers de \"likes\". \n\nPar Pauline Vrolixs."], "variantIds": ["ece-7475275"], "isOnline": true, "lastModifiedDate": "2016-02-27T05:10:05Z", "webPublicationDate": "2016-02-20T06:04:47Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-2BBC43DE-FC7A-4CA2-94A4-42D1EC618504", "internalArchiveId": "2BBC43DE-FC7A-4CA2-94A4-42D1EC618504", "source": "siranau", "mediaType": "audio", "title": "Décès d'Umberto Eco, \"l'un des intellectuels les plus célèbres d'Italie\"", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Participants hors thésaurus : Affolter-Eschler, Valérie;CATINFO_FEV2016;Christine Gonzalez, journaliste littéraire à la RTS;Umberto Eco, écrivain italien\r\n* * Décès d'Umberto Eco, \"l'un des intellectuels les plus célèbres d'Italie\" *** Le monde de la littérature perd un grand homme. l'écrivain Umberto Eco est décédé hier soir à 84 ans des suites d'un cancer. Son premier roman \"Le nom de la Rose\" l'avait fait connaitre dans le monde entier et s'est vendu a plusieurs milliosn d'exemplaires. Ecrivain mais aussi intellectuel reconnu... il était une véritable star en Italie. Christine Gonzalez, journaliste littéraire à la RTS ..\r\nDes propos recueillis par Tania Sazpinar\r\nSpécialiste notamment de l'esthétique médiévale, Umberto Eco a reçu en 1982 le Prix médicis étranger pour le Nom de la Rose, son roman à succès avec 17 millions d'exemplaires vendus... Umberto Eco fasciné par ce Moyen-Age si fondamental pour la construction européenne...\r\nUmberto Eco interrogé par Antoine Livio en mars 1983 sur les ondes de la Radio Suisse Romande", "durationSec": 171, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7492611", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Décès d'Umberto Eco, \"l'un des intellectuels les plus célèbres d'Italie\" / 12H30_2016-02-20T12:31:00_developpement-2", "Le 12h30 du 20.02.2016"], "alternativeSummary": ["L'écrivain italien Umberto Eco, auteur notamment du roman \"Le nom de la rose\", est décédé vendredi à 84 ans des suites d'un cancer. Ecrivain, mais aussi intellectuel reconnu, il était une véritable star en Italie. Interview de Christine Gonzalez, journaliste littéraire à la RTS."], "variantIds": ["ece-7492611"], "isOnline": true, "lastModifiedDate": "2016-02-27T11:35:53Z", "webPublicationDate": "2016-02-20T11:39:48Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Sazpinar, Tania", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-67FCEC0A-1622-4E5A-8415-3C8C4A2B2C72", "internalArchiveId": "67FCEC0A-1622-4E5A-8415-3C8C4A2B2C72", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Dominique de Rivaz, cinéaste, scénariste, écrivaine", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Elle est cinéaste, scénariste, écrivaine, et désormais metteur en scène de théâtre. Quand Dominique de Rivaz veut faire quelque chose, elle le fait! C'est ainsi qu'elle a décidé de mettre en scène un texte de Stefano Massini, \"Femme non-rééducable\", un monologue sur la vie et la mort d'Anna Politkovskaïa, journaliste russe et militante des droits de l'homme, assassinée à Moscou le 7 octobre 2006. Dominique de Rivaz a aussi réalisé des documentaires, \"Élégie pour un phare\", Prix du canton de Berne 2014, et des longs métrages, \"Mein Name ist Bach\", Prix du cinéma suisse 2004, \"Luftbusiness\", prix du Cinéma suisse 2009 pour la meilleure interprétation masculine. Elle a publié des romans: \"Douchinka\", \"La Poussette\", \"Rose Envy\", et deux reportages photos, \"Sans début ni fin - Le chemin du mur de Berlin\", et \"Les Hommes de sable de Choïna\". \"Femme non rééducable\", de Stefano Massini, mis en scène par Dominique de Rivaz, avec la comédienne Dominique Bourquin.", "durationSec": 3325, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7474926", "imageURL": "http://www.rts.ch/4236852.image", "thematicThemes": ["art dramatique"], "thematicPersons": ["Politkovskaya, Anna"], "alternativeTitle": ["La tête à l'envers du 20.02.2016", "Dominique de Rivaz, libre  / LTE_2016-02-20T12:04:45_la-tete-a-l-envers", "La tête à l'envers du 20.02.2016", "Dominique de Rivaz, libre  / LTE_2016-02-20T12:04:45_la-tete-a-l-envers"], "alternativeSummary": ["Elle est cinéaste, scénariste, écrivaine, et désormais metteur en scène de théâtre. Quand Dominique de Rivaz veut faire quelque chose, elle le fait! C’est ainsi qu’elle a décidé de mettre en scène un texte de Stefano Massini, \"Femme non-rééducable\", un monologue sur la vie et la mort d’Anna Politkovskaïa, journaliste russe et militante des droits de l’homme, assassinée à Moscou le 7 octobre 2006. \n\nDominique de Rivaz a aussi réalisé des documentaires, \"Élégie pour un phare\", Prix du canton de Berne 2014, et des longs métrages, \"Mein Name ist Bach\", Prix du cinéma suisse 2004, \"Luftbusiness\", prix du Cinéma suisse 2009 pour la meilleure interprétation masculine. Elle a publié des romans: \"Douchinka\", \"La Poussette\", \"Rose Envy\", et deux reportages photos, \"Sans début ni fin – Le chemin du mur de Berlin\", et \"Les Hommes de sable de Choïna\".\n\n\"Femme non rééducable\", de Stefano Massini, mis en scène par Dominique de Rivaz, avec la comédienne Dominique Bourquin. \nTournée: Théâtre populaire romand (TPR) à la La Chaux-de-Fonds du 12 au 14 février 2016, puis au CCN Le Pommier, à Neuchâtel les 16 et 17 février. A la Grange de Dorigny, Lausanne du 3 au 6 mars, à Genève au Galpon les 12 et 13 mars. Au Petithéâtre de Sion du 17 au 20 mars, à la Fondation Jan Michalski le 8 avril, au Théâtre des Osses à Givisiez-Fribourg du 14 au 24 avril, et à Berne, Zytglogge-Theater, du 28 avril  au 1er mai 2016.\n\"Femme non-rééducable. Mémorandum théâtral sur Anna Politkovskaïa\" de Stefano Massini est traduit aux éditions de L'Arche.\n\nUn portrait de Laurence Froidevaux.\n\nRéalisation: Didier Rossat.", "Elle est cinéaste, scénariste, écrivaine, et désormais metteur en scène de théâtre. Quand Dominique de Rivaz veut faire quelque chose, elle le fait! C’est ainsi qu’elle a décidé de mettre en scène un texte de Stefano Massini, \"Femme non-rééducable\", un monologue sur la vie et la mort d’Anna Politkovskaïa, journaliste russe et militante des droits de l’homme, assassinée à Moscou le 7 octobre 2006. \n\nDominique de Rivaz a aussi réalisé des documentaires, \"Élégie pour un phare\", Prix du canton de Berne 2014, et des longs métrages, \"Mein Name ist Bach\", Prix du cinéma suisse 2004, \"Luftbusiness\", prix du Cinéma suisse 2009 pour la meilleure interprétation masculine. Elle a publié des romans: \"Douchinka\", \"La Poussette\", \"Rose Envy\", et deux reportages photos, \"Sans début ni fin – Le chemin du mur de Berlin\", et \"Les Hommes de sable de Choïna\".\n\n\"Femme non rééducable\", de Stefano Massini, mis en scène par Dominique de Rivaz, avec la comédienne Dominique Bourquin. \nTournée: Théâtre populaire romand (TPR) à la La Chaux-de-Fonds du 12 au 14 février 2016, puis au CCN Le Pommier, à Neuchâtel les 16 et 17 février. A la Grange de Dorigny, Lausanne du 3 au 6 mars, à Genève au Galpon les 12 et 13 mars. Au Petithéâtre de Sion du 17 au 20 mars, à la Fondation Jan Michalski le 8 avril, au Théâtre des Osses à Givisiez-Fribourg du 14 au 24 avril, et à Berne, Zytglogge-Theater, du 28 avril  au 1er mai 2016.\n\"Femme non-rééducable. Mémorandum théâtral sur Anna Politkovskaïa\" de Stefano Massini est traduit aux éditions de L'Arche.\n\nUn portrait de Laurence Froidevaux.\n\nRéalisation: Didier Rossat."], "variantIds": ["ece-7474927", "ece-7474926"], "isOnline": true, "lastModifiedDate": "2016-03-03T15:40:56Z", "webPublicationDate": "2016-02-20T12:20:30Z", "program": {"href": "/programs/D80C7E25-8D99-44D2-926E-EAC916C594E7", "id": "D80C7E25-8D99-44D2-926E-EAC916C594E7", "name": "Tête à l'envers"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Rossat, Didier", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Rivaz, Dominique de", "role": "cinéaste, scénariste, écrivaine", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Froidevaux, Laurence", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-EEEBC636-74C1-4997-94D7-9693408CA6CF", "internalArchiveId": "EEEBC636-74C1-4997-94D7-9693408CA6CF", "source": "siranau", "mediaType": "audio", "title": "Neuchâtel lance le premier réseau sans fil gratuit à l'échelle d'un canton", "publicationDate": "2016-02-20T00:00:00Z", "summary": "Participants hors thésaurus : Affolter-Eschler, Valérie;Fabio Bongiovanni, conseiller communal de la ville de Neuchâtel\r\n* * Neuchâtel lance le premier réseau sans fil gratuit à l'échelle d'un canton Surfer gratuitement sur Internet dans les rues neuchâteloises...Le concept est désormais devenu réalité avec un tout nouveau réseau sans fil, public, gratuit et unifié à l'échelle cantonale. Une première en Suisse qui peine à développer son offre au-delà des lieux touristiques ou des grandes villes du pays. Aujourd'hui disponible sur 130 sites répartis principalement entre les villes de la Chaux-de-Fonds et de Neuchâtel, le wifi NEMO vise, à terme, une extension cantonale. Un défi devenu possible grâce au mariage entre le public et le privé, Coraline Pauchard.\r\nEt c'est la principale innovation que propose ce wifi cantonal. En s'alliant aux sociétés privées de la région, le canton et les villes réduisent les coûts et profitent d'un réseau déjà disponible. Sans cette opportunité, la seule ville de Neuchâtel aurait dû par exemple dépenser 4 fois plus pour une installation similaire entièrement à sa charge. Fabio Bongiovanni, conseiller communal de la ville de Neuchâtel. \r\n((SON 1 19''))\r\nDéjà présent dans les administrations et bâtiments publics du canton mais aussi dans les rues neuchâteloises et chaux-de-fonnières, le réseau est donc appelé à se développer. Des réflexions sont actuellement en cours pour que 4 autres communes rejoignent l'installation et bénéfient d'un accès dans ses lieux publics. Une offre unifiée certes mais aussi sécurisée. Fabio Bongiovanni. \r\n((SON 2 18''))\r\nQuant aux données des utilisateurs, les partenaires du projet assurent qu'elles ne seront jamais utilisées.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7492612", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Neuchâtel lance le premier réseau sans fil gratuit à l'échelle d'un canton / 12H30_2016-02-20T12:33:00_developpement-4", "Le 12h30 du 20.02.2016"], "alternativeSummary": ["Les internautes neuchâtelois peuvent, dès ce vendredi, surfer grâce à un wifi gratuit unifié dans plusieurs endroits du canton, une nouveauté issue d'un partenariat public-privé."], "variantIds": ["ece-7492612"], "isOnline": true, "lastModifiedDate": "2016-02-27T11:35:58Z", "webPublicationDate": "2016-02-20T11:44:44Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Intervieweur/euse", "name": "Pauchard, Coraline", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-4557370C-1D42-4AE5-A346-4681FD8E8492", "internalArchiveId": "4557370C-1D42-4AE5-A346-4681FD8E8492", "source": "siranau", "mediaType": "audio", "title": "Le journal des sports", "publicationDate": "2016-02-20T00:00:00Z", "summary": "* * Par Hervé Borsier", "durationSec": 362, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/7475270", "imageURL": "http://www.rts.ch/7002221.image", "alternativeTitle": ["Le journal des sports / 69S_2016-02-20T06:00:00_le-journal-des-sports", "Six heures - Neuf heures, le samedi du 20.02.2016"], "alternativeSummary": ["Par Hervé Borsier."], "variantIds": ["ece-7475270"], "isOnline": true, "lastModifiedDate": "2016-02-27T05:10:14Z", "webPublicationDate": "2016-02-20T06:28:26Z", "program": {"href": "/programs/6C4733AF-5C64-4326-B47B-A8EDE604261A", "id": "6C4733AF-5C64-4326-B47B-A8EDE604261A", "name": "Six heures - Neuf heures, le samedi"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Antoine", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 28000, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer HbA8YSAoeMoZOla84ZtpwyOX9AgC"}]