[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=6200&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=6225&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=6175&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-1E93D4C4-4796-4F14-9C4A-990E77857BD4", "internalArchiveId": "1E93D4C4-4796-4F14-9C4A-990E77857BD4", "source": "siranau", "mediaType": "audio", "title": "Revoir la question migratoire à travers la lunette de l'éthique : Interview de Johan Rochel, vice-président du groupe de réflexion FORAUS, associé au centre d'éthique de l'Université de Zurich et auteur du livre \"Repenser l'immigration, une boussole éthique\" (Éd. PPUR, 2016)", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Selon Johan Rochel, les choix en terme de politique migratoire ne sont pas en adéquation avec nos valeurs.", "durationSec": 526, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094676", "imageURL": "http://www.rts.ch/10549432.image", "thematicThemes": ["migration de population", "éthique", "immigration"], "alternativeTitle": ["Johan Rochel propose de revoir la question migratoire à travers la lunette de l’éthique / FOR_2016-10-24T18:10:00_developpement-6", "Forum du 24.10.2016"], "alternativeSummary": ["Johan Rochel, vice-président du groupe de réflexion FORAUS et associé au centre d’éthique de l’Université de Zurich, est l’auteur de “Repenser l’immigration, une boussole éthique” (Ed.: PPUR). Selon lui, les choix en terme de politique migratoire ne sont pas en adéquation avec nos valeurs."], "variantIds": ["ece-8094676"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-03-13T17:52:38Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [86%] :\r\nDe cette addition on accueille Johan Rochel, bonsoir monsieur, bonsoir, vous êtes le vice- président du groupe de réflexion for a aussi, vous êtes également associé au centre d'éthique de l'université Djuric c'est à titre qu'on vous convie ce soir pour parler migration mais avec les lunettes de Laëtitia vous publiez Repenser l'immigration une boussole éthique, c'est dans la collection le savoir suisse des Presses polytechniques et universitaires romandes Johan Rochel on va tiens commencer par votre conclusion nos choix en termes de politique migratoire ne sont pas en adéquation avec nos valeurs, c'est ce que vous nous dites dans votre ouvrage qu'est -ce qui vous permet d'aller jusque -là. \r\n\r\nLocuteur MS2 (00:00:35) [90%] :\r\nMoi, la conception de l'éthique que j'ai envie de mettre en avant, si c'est vraiment une éthique de la cohérence, c'est-à-dire que je prends d'un côté la Constitution suisse, je lis le préambule et je vois les valeurs que le peuple suisse a décidé de se donner et puis je compare, dans les faits, comme on a tenté de mettre en 9 ces valeurs, notamment en matière de migration je suis forcé d'arriver à la conclusion qu'on a dans la Constitution une Suisse qui se dit libéral, une Suisse qui se dit solidaire une Suisse qui veut apporter une contribution à la bonne marche du monde, mais dans les faits en matière de migration, je vois des choses positives, il y en a un, il faut pas oublier les souligner mais je vois encore un immense potentiel à exploiter et c'est là que se trouvent les lunettes de l'éthique très intéressante parce qu'elle permet de mettre en évidence nos valeurs pour nous donner de l'inspiration, vous avez dit qu'on commençait par la conclusion et dans la conclusion G7 pas une éthique de l'interdiction, une éthique du c'est pas bien, il faut faire autrement plus touristique de l'inspiration de l'énergie politique pour dire si on revient à nos valeurs, elles vont nous donner une source d'action une motivation à l'action qui va nous permettent de faire changer les choses, notamment en matière migratoire, là où il y a vraiment un énorme besoin. \r\n\r\nLocuteur MS1 (00:01:33) [96%] :\r\nAlors si on se pose vraiment sur la la vision idéale à celle du du libéral que vous êtes ce qu'on peut dire ce qu'il faut dire alors que carrément faudra aller jusqu'à ouvrir complètement les frontières. \r\n\r\nLocuteur MS2 (00:01:43) [82%] :\r\nJe sais pas, système de frontières ouvertes au fond etc à bon terme on l'emploi et comme ça dans la littérature éthique en l'employant politique ça traduit un peu toujours l'idée que le pays a des portes, des fenêtre et qu'on peut les ouvriers ou les fermer, c'est la moitié moins. \r\n\r\nLocuteur MS1 (00:01:56) [86%] :\r\nPas de barrières, la migration néerlandais change au gré des besoins des envies, des nécessités. \r\n\r\nLocuteur MS2 (00:02:02) [88%] :\r\nEt je pense qu'à 3 lignes d'arguments qui vont dans cette direction, qui sont intéressants pour le discours politique, on les entend malheureusement assez peu le 1er c'est justement la réalité, la migration, elle a lieu, qu'on le veuille ou non, que les politiciens et politiciennes de Berne veuille ou non, stopper la migration, cette idée qu'on pourrait prévenir la mobilité, la migration à la lui sont bloqués à Calais aujourd'hui ceux qui sont bloqués à Calais sont exactement la preuve de ça, ces gens -là, tente depuis des mois, depuis des années, ils attendent avec l'espoir d'accéder à la la, à la migration avec les la modération aller relativement bloquée, on va voir qu'est -ce qui va se passer, on va voir quel autre type de route va s'ouvrir vers le Royaume-Uni et puis si vraiment cette route, elle devient trop cher, entre guillemets, en termes d'opportunités en termes d'énergie en terme de prise de risque aussi, hé bien on va avoir des flux migratoires qui vont se répartir différemment et c'est ça que je veux dire, quand on dit qu'on veut stopper la migration, celle -ci va trouver un chemin parce que les gens qui sont dans une situation immigration immigrés pour essayer d'améliorer leur quotidien, le leur, celui de leur famille et ceux des gens qui sont restés au pays, et que donc ils vont faire leurs petits calculs et en faire la petite réflexion, ils vont contacter leurs réseaux et ils vont chercher la meilleure solution pour eux- mêmes, ce qu'on ferait, nous aussi, très certainement sur était dans leur situation, alors ça c'était dans le premium pour l'argument voilà, voilà, c'était l'art et la réalité, on passe aux valeurs justement là, c'est là qu'on a le point sur la la constitution qui vaut pour la Suisse, qui vaut pour l'Union européenne, elle a les mêmes valeurs que la Suisse, l'Union européenne et on a cet effort de cohérence cette réalité, elle s'impose à nous, à nous de la gérer de l'organiser de manière intelligente pour donner du sens à ses valeurs de liberté, d'égalité, de solidarité qu'on a inscrit au coeur de notre ADN politique et il s'agit maintenant de les faire rimer avec des actes concrets quand on parle de migration et 3ème point c'est un point essentiel et on l'oppose parfois l'éthique à tort à mon avis, c'est les intérêts, les intérêts collectifs d'un pays comme la Suisse, la Suisse est une grande gagnante de la migration, les économistes le disent : il y a un consensus très fort dans la littérature sur cette question, la Suisse, actuellement elle gagne énormément en matière de migration, la question qui se pose, c'est la crise de la CGT pour respecter la sienne, mais là, c'est en partie, on parle de l'avalanche, en général on parle de la mer sont en général, ça c'est un bienfait pour la Suisse, du point de vue économique maintenant si bien sûr on prend seulement le domaine de l'asile qui travaille avec le vocabulaire morale de la solidarité, et là, on est là pour donner protection à des gens qui en ont besoin en ce moment, ils ont besoin d'un asile au sens fort du terme, là c'est clair que on ne peut pas les juger d'après les critères et ceux qui vont nous rapporter, oui ou non, immédiatement, on est dans un tout autre registre moral mais la migration, tous les gens qui viennent, a -t-il de migrants asile et immigration à des fins économiques professionnel pris dans un ensemble, c'est quelque chose de positif économiquement pour la Suisse et donc nos intérêts si on va jusqu'au bout de la théorie si le notre position éthique devrait être une position qui veut favoriser nos intérêts, alors on ne pardonnerait la provocation, on devrait avoir beaucoup plus d'immigration encore car pour l'instant, aller dans l'autre intérêt. \r\n\r\nLocuteur MS1 (00:04:52) [94%] :\r\nMais comment vous expliquez justement que les Suisses, alors ne comprennent pas ce qui est dans leur intérêt. \r\n\r\nLocuteur MS2 (00:04:56) [87%] :\r\nJe pense que c'est une façon de débattre politiquement qui manquent, on a des forces Paul, ils ont peur au volant donc Suisse alors il y a certainement cette légende anti- TGV dans une seconde sur la question économique, on entend à mon avis trop peu les représentants de les branches économiques donc les experts économiques, y en a quelques-uns en Suisse qui travaillent sur ces questions, on les entend malheureusement trop peu, je les appelle ce soir à prendre plus la parole pour nous dire quelle est la réalité concrète des chiffres de la migration en Suisse, et celle -ci elle est positive il faut l'entendre et il faut maîtres à l'exercice des chiffres, ceux qui prétendent le contraire, il faudrait vraiment que ces gens doivent montrer mais vous voyez où au fond les effets concrets négatif de la migration à des fins professionnelles en Suisse la question de l'identité à l'essentiel, elle occupe les débats nationales travaillant c'est une taxe. \r\n\r\nLocuteur MS1 (00:05:39) [88%] :\r\nMort douloureuse juste quand même gauche vous allez un tout petit instant vous posez la question des des effets négatifs concrètement pour les Suisses, certains vous répondront sur le marché du travail quand il cherche un emploi et qu'ils ne l'obtiennent pas en estimant par exemple que c'est quelqu'un d'étrangers ou frontaliers qui le prend à leur place et des, des, des, des thématiques, on n'entend pratiquement tous les jours, du côté de Genève ou du Tessin. \r\n\r\nLocuteur MS2 (00:06:00) [87%] :\r\nTout à fait, il y a des destins individuels, c'est clair, j'ai peut-être pas eu la place parce que quelqu'un d'autre l'a eu, vous avez dit le mot estimé et je pense que là il y a une perception qui joue la faute vient rapidement parce que c'est celle qu'on voit le plus rapidement, on voit moins les grandes antennes de de fonds globalisation digitalisation, par contre, on voit très facilement le frontalier en face qui lui prend entre guillemets monde job mais là à nouveau si on monte au niveau macro- déchiffre non la migration est un Avantage économiquement pour la Suisse, la migration créer du travail en Suisse il y a jamais eu autant de postes de travail créé en Suisse, la migration favorise la carrière des gens qui sont sur place, ça aussi il faut le dire à tous les niveaux de formation, les Suisses résidents s'en sortent mieux que les autres par compte les anciens migrants résidant, eux, sont mis sous pression, si vous voulez mettre des nationalités sur ce que je vous dis c'est typiquement les anciens migrants turcs, ex- Yougoslavie, qui eux sont en Suisse depuis des dizaines d'années, qui se retrouve mis sous pression par les nouveaux immigrants, et ça c'est la vraie réalité par oncle suisse résidant lui en profite dans sa carrière à nouveau au niveau macro il y a bien sûr des histoires individuelles qui sont certainement à prendre en compte et dont il faut tenir compte, mais par contre au niveau macro et c'est à mon avis ça qui doit être pertinent quand on fait de la politique fédérale et cantonale, les effets sont à nouveau positifs sur l'immigration totale en Suisse à nouveau un mot ce qui était vrai, les recherches sur le sur, sur la question de la cohérence soit juste de terminer sur ce point, la question migratoire devient une question sociale quand il s'agit de répartir la richesse qui est créée la Suisse en général gagne mais il s'agit de la répartir de manière équitable, parmi toute la population, et ça c'est un point essentiel, c'est une question sociale. \r\n\r\nLocuteur MS3 (00:07:31) [90%] :\r\nUn mot sur la cohérence Johan Rochel vous dites du tout en quelque sorte la Suisse est incohérent tout le peuple suisse est incohérent, mais ce que la cohérence, et pas simplement que le peuple suisse vote à chaque fois sur les pratiques d'asile sur la l'ouverture, la fermeture des frontières sur le 9 février que sais -je le la démocratie suisse fonctionne à chaque fois, c'est le peuple qui décide, c'est ça la la cohérence peut-être qui existe dans ce pays. \r\n\r\nLocuteur MS2 (00:07:52) [87%] :\r\nAlors, je pense, le fait qu'on soit dans une démocratie directe en Suisse renforce être responsabilité ensuite plus qu'ailleurs, nous pouvons changer les choses de manière assez facile en tant que citoyen, et donc nous avons une plus grande responsabilité que les autres d'agir quand la Suisse où les citoyens et citoyennes qui sont rendus aux urnes décide d'abolir la possibilité de demander l'asile dans une ambassade à l'étranger, il porte la responsabilité de rendre le chemin de l'asile plus compliqué qu'avant, avant, certaines personnes qui étaient vraiment en détresse sur place, ils avaient l'occasion d'aller demander une possibilité de se déplacer en Suisse, les Suisses ont dit on n'en veut plus de cette possibilité, très bien, c'est un choix démocratique en sens il est la Migros légitime souhaitons il y a un déficit, on va trouver ce qui a vraiment la cohérence là- dessus, à se poser comme question. \r\n\r\nLocuteur MS1 (00:08:35) [89%] :\r\nMerci infiniment entre vite Johan Rochel rappelle votre ouvrage Repenser l'immigration une boussole éthique dans la collection le savoir suisse vous souhaite une bonne soirée monsieur merci bonne soirée à vous et à 18 heures. \r\n"], "webPublicationDate": "2016-10-24T17:04:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Rochel, Johan", "role": "vice-président du groupe de réflexion FORAUS et associé au centre d'éthique de l'Université de Zurich", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-161AF6CC-6B83-42E3-8EBE-45256303A4C0", "internalArchiveId": "161AF6CC-6B83-42E3-8EBE-45256303A4C0", "source": "siranau", "mediaType": "audio", "title": "Incompréhension canadienne après l'échec de l'accord CETA", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Participants hors thésaurus : Daniel Schwanen, économiste chercheur à l'institut CD Howe à Toronto\r\nLa Wallonie empêche toujours la ratification de l'accord de libre-échange avec le Canada. Le ministre-président de la région de Wallonie a déclaré qu'il ne céderait pas à la pression du Canada et de l'UE. Interview de Daniel Schwanen, économiste et chercheur à l'Institut C.D. Howe à Toronto.\r\n\r\n* * Incompréhension canadienne après l'échec de l'accord CETA La Wallonie persiste et signe. Elle bloque toujours la ratification de l'accord de libre-échange avec le Canada...  Le ministre-président de la région de Wallonie, Paul Magnette, a déclaré tout à l'heure qu'il ne céderait pas à la pression du Canada et de l'Union Européenne. Pas question de donner son accord au CETA tel quel... qui menace selon lui les normes environnementales et les services publics... et qui contient des mécanisme d'arbitrage privé. Le sommet prévu jeudi pour la signature du traité va vraisemblablement être repoussé. Au Canada, l'incompréhension est totale. Pour en parler, nous recevons justement un Canadien qui suit ce dossier de très près. Bonsoir Daniel Schwanen...\r\nSON", "durationSec": 390, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094675", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Incompréhension canadienne après l’échec de l’accord CETA / FOR_2016-10-24T18:06:00_developpement-4", "Forum du 24.10.2016"], "alternativeSummary": ["La Wallonie empêche toujours la ratification de l'accord de libre-échange avec le Canada. Le ministre-président de la région de Wallonie a déclaré qu'il ne céderait pas à la pression du Canada et de l'UE. Interview de Daniel Schwanen, économiste et chercheur à l’Institut C.D. Howe à Toronto."], "variantIds": ["ece-8094675"], "isOnline": true, "lastModifiedDate": "2017-03-13T18:11:20Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [95%] :\r\nLa Wallonie persiste et signe, elle bloque toujours la ratification de l'accord de libre- échange avec le Canada, le ministre président de la région de Wallonie, Paul Magnette a déclaré tout à l'heure qu'il ne céderait pas à la pression du Canada et de l'Union européenne, pas question de donner son accord au CETA telle quelle, un accord qui selon lui menace les normes environnementales et les services publics et qui contient des mécanisme d'arbitrage privé le sommet prévu jeudi, pour la signature du traité va vraisemblablement être repoussé au Canada, l'incompréhension est totale et pour en parler, nous recevons justement un Canadien qui suit ce dossier de très près, Daniel Schwanen, bonsoir Monsieur. \r\n\r\nLocuteur MS2 (00:00:35) [93%] :\r\nBonsoir, vous êtes économiste, chercheur à l'institut au Toronto l'un des groupes de réflexion les plus influents du temps au Canada alors ce traité CETA a beaucoup fait parler de lui en Europe ces derniers jours est -ce que c'est aussi un sujet chaud au Canada. \r\n\r\nLocuteur MT3 (00:00:48) [86%] :\r\nOui, c'est un sujet chaud, enfin, la projection d'un de l'accord ou le fait que l'Union européenne n'arrive pas à l'approuver, ça c'est un sujet chaud l'accord lui- même, parce que les Canadiens en ont entendu bien parler dans tous ses détails depuis depuis 3 ans environ, on a bien assez bonne connaissance et en appuyant général envers cet accord de la part de toutes les provinces en profite au Canada, et ce qui se passe maintenant en Europe, ça c'est nouveau, c'est un peu inquiétant aussi de ce qu'on n'arrive pas à approuver l'entente et ça effectivement c'est dans les médias de façon assez prononcée. \r\n\r\nLocuteur MS2 (00:01:21) [85%] :\r\nEst -ce qu'on comprend qu'une petite région d'Europe, s'oppose à ce traité de libre- échange qui concerne 2 2 2 grands ensembles finalement. \r\n\r\nLocuteur MT3 (00:01:28) [87%] :\r\nOn le comprend, oui, ici au Canada d'ailleurs, on a eu on et plusieurs exemples, vous aviez de province ou des gouvernements qui s'opposaient à tousser, on veut pas à remettre en question de légitimité, c'est pas nous, au Canada, lui, de mais c'est ce qui ce qui étonne, c'est que ça vient comme ça, tout à fait à la dernière minute pour nous, c'est comme un changement dans les règles du jeu, environ 85 pourcent de de c'est pas un emploi et des compétences relève pardon des compétences exclusives de l'Union européenne, mais on n'est même pas capable, on ne sent pas capable de donner son aval Nemrod 85 pourcent de de l'accord qui valait la compétence exclusive de l'Union européenne et ça c'est. \r\n\r\nLocuteur MS1 (00:02:12) [91%] :\r\nDaniel, on va revenir sur cette question de la compétence exclusive de l'Union européenne peut-être déjà sur la question du timing, vous parlez de de Dunedin refus qui arrivé en dernière minute, c'est vrai, par contre, si on regarde du côté européen, ça fait des années quand même qu'on manifeste compte les accords de libre- échange, on parle beaucoup du taffetas aussi on parle du CETA, commettant quelque part un cheval de Troie pour cet accord entre l'Europe et les États-Unis, les gens sont quand même très sceptique, on a l'impression que la population en Europe est majoritairement hostile à ces accords de libre- échange, comment vous expliquez que ses opinions -là ne soit pas pure au Canada qui est pas ce même scepticisme. \r\n\r\nLocuteur MT4 (00:02:46) [81%] :\r\nécoutez, je dis pas qu'il y a pas de des oppositions, c'est pas le même accord à l'accord avec Yvon Est- ce matin et en particulier en ce qui a trait aux normes au mécanisme de de règlements négligence on accord tout à fait, on peut pas dire révolutionnaire mais c'est très, très, très, il y a beaucoup moins d'actions de la part du gouvernement que les entreprises peuvent invoquer pour pour entreprendre ce mécanisme -là, alors il y a toutes les protections voulues pour les gouvernements pour leur capacité de, de, de réglementer sans se faire toujours amené devant ce genre de de tribunaux internationaux, on a. \r\n\r\nLocuteur MS1 (00:03:21) [85%] :\r\nC'était du problème hein quand même parce que quand vous parliez tout à l'heure des des compétences exclusives, c'est un mot et si qui qui crispe en tout cas qui fait peur, certains observateurs qui salue aujourd'hui le fait que démocratiquement il est quand même une région qui a pu dire non, non, on n'est pas d'accord et ça contraigne l'Union européenne a davantage consulter ses citoyens la population pour trouver le bon équilibre face à une évolution d'un système comme, comme je disais tout à l'heure qui qui fait peur. \r\n\r\nLocuteur MT4 (00:03:47) [84%] :\r\nSur 9 ans, je pense que le gouvernement, la Savoie nous il a été très mal informés parce que leurs critiques, alors moi je dis des textes n'ont rien à voir avec ce hier carrément par contre la question donc, pour nous, au Canada, c'est bon est -ce qu'on a un interlocuteur légitime dans l'Union européenne, la commission qui négocie les 28 États-membres qui se réunissent en conseil est -ce que ce ne sont pas eux les gouvernants légitimes qui ont évidemment autorité pour signer ces accords et pour les mettre en oeuvre. \r\n\r\nLocuteur MS2 (00:04:23) [80%] :\r\nLa question posée, l'Union européenne était là encore un partenaire fiable jugée comme un thème. \r\n\r\nLocuteur MT4 (00:04:27) [83%] :\r\nBen notre avis, c'est que ce que justement parce que les règles du jeu semble avoir changé, c'est un partenaire moins moins fiable, je suis sûr que c'est la vie d'autres partenaires potentiels de l'Union européenne. \r\n\r\nLocuteur MS2 (00:04:39) [86%] :\r\nDaniel Schwanen quand on lit entre les lignes, le, le discours du gouvernement wallon, on voit quand on craint la dérégulation derrière cette libéralisation derrière ce libre- échangisme, on craint la dérégulation, vous disiez tout à l'heure que ce gouvernement se trompe qu'il n'avait pas lu le le bon texte ce combat contre la mort, mondialisation, est ce que ce que vous ne comprenez pas, tout simplement. \r\n\r\nLocuteur MT4 (00:05:00) [86%] :\r\nBen c'est-à-dire que tout le monde hein ici au Canada, moi- même, tout le monde veut des normes environnementales élevées, personne ne veut une déréglementation, les normes de santé et de sécurité, il n'y a rien dans cet accord -là qui dit que le Canada va imposer des normes inférieures à l'Union européenne coupe tailleur repeindre positivement, puis affaire faire au Canada, sauf que ce n'est pas le cas, la Wallonie dit non, mais à mon avis n'est pas toujours de bonne foi, il y a, il y a, il y a passage. \r\n\r\nLocuteur MS1 (00:05:31) [89%] :\r\nUn message rassurant de votre côté, Daniel Schwanen, encore un dernier mot rapidement avec vous, quelle a été votre réaction vous, mais aussi vos vos compatriotes canadiens face finalement à à celle de la ministre canadienne qui a fondu en larmes au moment où elle réalisait que l'accord ne se ferait pas avec l'Union européenne, en tout cas ça a beaucoup surpris ici en Europe, quel était votre regard. \r\n\r\nLocuteur MT4 (00:05:51) [82%] :\r\nIl n'fait que écoutez, on apprend, on engage en commander une expression si on en apprend les jours et je pense que la ministre d'abord de réaliser que toute cette toutes ces 7 ans de négociations étaient, avaient été arrêtés passé avec un partenaire qui n'avait pas nécessairement la capacité de mettre en oeuvre, en accord avec ce qu'ils avaient négocié. \r\n\r\nLocuteur MS2 (00:06:18) [87%] :\r\nMerci beaucoup, Daniel Schwanen, je rappelle que vous êtes économiste et chercheur à l'institut Sidi au à Toronto vous satiné une bonne sur une bonne journée du côté du Canada. \r\n\r\nLocuteur MT4 (00:06:26) [96%] :\r\nMerci, bonne soirée à vous. \r\n\r\nLocuteur MS2 (00:06:29) [87%] :\r\nEt à 18. \r\n"], "webPublicationDate": "2016-10-24T16:42:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B6D85E6B-1742-49F5-ACF4-510C04C9F06A", "internalArchiveId": "B6D85E6B-1742-49F5-ACF4-510C04C9F06A", "source": "siranau", "mediaType": "audio", "title": "Virage à gauche en Argovie et à Bâle suite aux élections cantonales", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Les résultats des élections cantonales de dimanche à Bâle et en Argovie ont surpris, avec un échec de l'alliance entre l'UDC et le centre-droit. Ils marquent une nette inversion de la tendance observée depuis les élections fédérales de 2015 et le glissement à droite du Parlement et du Conseil fédéral.\r\n\r\n* * Virage à gauche en Argovie et à Bâle suite aux élections cantonales ***Victoire de la gauche. Echec de l'alliance UDC-centre-droit. Les résultats des élections cantonales d'hier à Bâle et en Argovie ne manquent pas de surprendre. Ils marquent une nette inversion de la tendance observée depuis les élections fédérales de 2015 et le fameux glissement à droite du parlement et du conseil fédéral. Stéphane Deleury, avec vous on va tenter de tirer les enseignements de ces élections. \r\nEst-ce qu'on assiste à un retour de balancier d'une droite devenue peut-être trop arrogante sur le plan fédéral ?\r\nIl y a de ça oui, mais attention : les élections cantonales restent des élections locales même si le climat politique général joue certainement un rôle. Et c'est vrai que depuis une année, l'UDC et le PLR notamment mènent une politique plus décomplexée au conseil national et dans certaines commissions dans lesquelles les deux partis ont une majorité. Dans un pays où le consensus est roi, il est probable que la droite a payé ce week-end une partie de la facture. Il faudra voir lors des prochaines échéances cantonales si on assiste à un durable glissement à gauche ou plutôt à une confirmation d'un paysage politique toujours plus polarisé.\r\n***Vous parlez de facture... est-elle salée ?\r\nPlutôt. A Bâle, ville de gauche, l'alliance rose-verte est désormais à trois sièges de la majorité absolue au Grand Conseil. Quand à l'UDC il a vécu un dimanche noir : pas de siège supplémentaires et son candidat pour le gouvernement n'arrive qu'en 9e position. Les radicaux perdent deux sièges. L'alliance inédite UDC, PDC, Libéraux et radicaux a largement échoué dans sa tatative de renverser le gouvernement de gauche.\r\nEt en Argovie, c'est une sensation. Le PS contre toute attente gagne 4 sièges, et réalise ce que personne n'attendait: dépasser le PLR, pourtant l'un des principaux gagnants des dernières élections fédérales. Un score historique pour le PS dans un canton plutôt conservateur, même si en argovie l'UDC reste ultra dominante avec 32 % de force électorale. \r\n***Cette progression du PS en Argovie porte aussi la marque d'un homme : Cédric Wermuth. \r\nOui le co-président des socialistes argoviens est entrain de confirmer son statut de figure politique en Suisse alémanique. L'ancien patron de la jeunesse socialiste, a gagné baeucoup de maturité, et Cédric Wermuth est devenu à 30 ans à peine, l'un des élus les plus en vue du Conseil national. Un style très offensif, très habile débataire, il monte au front avec des idées aussi iconoclastes pour l'époque que l'ouverture des frontières aux Migrants. Cédric Wermuth incarne l'aile gauche du parti. Avec cette campagne victorieuse, menée dans la rue, il montre peut-être la voie à suivre au PS suisse. En tout cas l'Argovien, parfait bilingue, se positionne au fil des mois comme le successeur idéal de Christian Levrat à la présidence du parti socialiste suisse. \r\n***Puisque qu'on parle de président...  Il y en a un qui n'a pas réussi son premier test électoral. C'est Gerhard Pfister.\r\nMoins deux sièges à Bâle. Moins un en Argovie. C'est un échec. Gerhard Pfister en poste depuis 6 mois à la tête du PDC Suisse a pourtant tout fait pour repositionner le PDC sur une ligne plus conservatrice. Avec une thématisation quasi obsessionnelle de la place de l'islam en Suisse. Une position plus ferme sur la migration. Une ligne qui a logiquement conduit le PDC de Bâle Ville à s'allier avec l'UDC. Un choix stratégique qui n'a visiblement pas enthousiasmé les électeurs démocrates-chrétiens. Gerhard Pfister avouait pourtant travailler jour et nuit pour assurer un succès du PDC à Bâle. Pour l'instant la ligne Pfister ne fait pas recette. Prochain examen de passage pour le PDC et les autres partis : dans deux semaines pour les élections cantonales fribourgoises. \r\nChristian Levrat, président du PSS\r\non va parler avec vous des élections de ce week-end du côté de Bâle-Ville et d'Argovie ainsi que de la querelle sur l'identité chrétienne de la Suisse qui vous oppose à Gerhard Pfister, le président du parti démocrate-chrétien .\r\n-\tVictoire de la gauche, qui serait comme une compensation, un coup de barre correcteur après le virage à droite des fédérales, et de l'attitude très offensive de la droite au parlement ces derniers mois, par exemple sur le programme d'économies, les retraites, etc. ...vraiment, vous y croyez ?\r\n-\tOn voit que les extrêmes se renforcent, et que le centre perd . le PDC surtout ; pas bon pour vous ca . à moins que vous cherchiez à accrocher les électeurs plutôt chrétiens-sociaux du PDC ??\r\n-\tLarge alliance de droite à Bâle, qui a échoué . or à Fribourg, ca pourrait marcher au détriment de la gauche ! attention à ne pas se voir plus beau qu'on est .\r\n-\tPourquoi la gauche ne cherche pas davantage à s'allier lors des enjeux électoraux ? \r\n-\tVous allez jouer gros avec le référendum contre RIE3, attention à la défaite ! c'est la crédibilité de votre politique d'opposition qui va aussi se jouer là..\r\n-\tCédric Wermuth gagne en Argovie .  vous pouvez partir tranquillement à la retraite de la présidence du PS !! votre successeur est prêt \r\n-\tcomment le qualifieriez-vous? D'homme providentiel? De tribun talentueux... ou de fils spirituel?\r\n-\tBilingue, médiatique, jeune, etc. . dommage qu'il ne soit pas une femme !\r\n-\tPfister, travail acharné . défaite ! \r\nPOLITIQUE RELIGIEUSE:\r\n- On vous reçoit également, Christian Levrat, pour parler de la querelle spirituelle qui vous oppose à Gerhard Pfister, le président du PDC. Dans une interview récente à la NZZ, vous déclariez que Gehard Pfister, qu'on recevait hier dans Forum, s'inscrivait dans la logique des Islamistes... C-à-d??\r\n- Vous déclarez même que Pfister \"pousse au conflit des religions\"... Comment? \r\n- Mais d'un autre côté, vous ne pouvez pas nier qu'une petite partie des Musulmans s'oppose aux valeurs de la société... l'égalité homme-femme, légitimité de l'autorité, etc.\r\n- Concrètement: comment on met à égalité toutes les religions? On les reconnaît toutes?\r\n- Comment on organise le vivre-ensemble? On autorise tout, alors? Les Burkinis à la piscine, ceux qui ne veulent pas serrer la main de leur institutrice, etc? Voilà une vraie société libérale.\r\n- Ne devrions -nous pas, pour nous adapter à l'autre, faire un pas de plus dans la laïcité la plus stricte... Retirer les crucifix des écoles, arrêter de fêter Noël?\r\n- Vous êtes vous-même l'exemple de ce que Pfister critique... Un Suisse, pourtant chrétien, pratiquant, croyant, prêt à sacrifier ses valeurs ou du moins à les renier pour s'adapter à l'autre... \r\n- En fait: cette attaque envers le PDC, en termes politiques, c'est du dépeçage... vous souhaitez que l'électorat chrétien-social revienne à vous: plus vous montrez que PFister droitise le parti, plus vous en profitez électoralement... \r\n-\tpar extension : La suisse trop coulante face aux évanglistes ? pas assez de laicité ? des règles à redéfinir sur le plan national, comme en France ??", "durationSec": 202, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094667", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Virage à gauche en Argovie et à Bâle suite aux élections cantonales / FOR_2016-10-24T18:02:00_developpement-2", "Forum du 24.10.2016"], "alternativeSummary": ["Les résultats des élections cantonales de dimanche à Bâle et en Argovie ont surpris, avec un échec de l’alliance entre l’UDC et le centre-droit. Ils marquent une nette inversion de la tendance observée depuis les élections fédérales de 2015 et le glissement à droite du Parlement et du Conseil fédéral."], "variantIds": ["ece-8094667"], "isOnline": true, "lastModifiedDate": "2017-03-13T17:57:35Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nTa victoire de la gauche, échec de l'alliance UDC Centre-droit droit les résultats des élections cantonales d'hier à Bâle et en Argovie ne manque pas de surprendre, ils marquent une nette inversion de la tendance observée depuis les élections fédérales de 2015 et le fameux glissement à droite du parlement et du Conseil fédéral Stéphane Delory avec vous on va tenter de tirer les enseignements de ces élections est -ce qu'on assiste à un retour de balancier d'une droite devenue peut-être trop arrogante sur le plan fédéral. \r\n\r\nLocuteur MS2 (00:00:25) [94%] :\r\nOui, il y a un peu de ça, mais attention, les élections cantonales restent des élections locales, même si c'est vrai, le climat politique général joue sans doute un rôle c'est vrai depuis une année, l'UDC le PLR notamment, mènent une politique plus décomplexée au conseil national et dans certaines commissions dans lesquels les 2 parties ont ensemble une majorité dans un pays où le consensus est roi, il est probable que la droite paye une partie de la facture, alors il faudra voir lors des prochaines échéances cantonales si on assiste à un durable glissement à gauche ou plutôt à une confirmation d'un paysage politique toujours plus polarisé, vous parlez de facture Stéphane est -elle salée oui plutôt à Bâle, la ville de gauche traditionnelle à l'alliance rose- verte est désormais à 3 sièges de la majorité absolue au Grand Conseil quant à l'UDC hé bien l'a vécu un dimanche noir, pas de siège supplémentaires et son candidat pour le gouvernement n'arrive quand 9ème position au 1er tour l'alliance inédite à Bâle UDC PDC, libéraux et radicaux, cette alliance -là a largement échoué dans sa tentative de renverser le gouvernement de gauche en Argovie, c'est une sensation le PS contre toute attente, gagne 4 sièges et réalise ce que personne n'attendait, dépasser le PLR pourtant l'un des principaux gagnants des dernières élections fédérales un score historique pour le PS, dans un canton plutôt conservateur, même si en Argovie l'UDC reste, il faut le rappeler ultra- dominante avec 32 pourcent de de force électorale. \r\n\r\nLocuteur MS1 (00:01:49) [89%] :\r\nAlors, Stéphane, cette progression du Parti socialiste en Argovie porte aussi la marque d'un homme, Cédric Wermuth oui le. \r\n\r\nLocuteur MS2 (00:01:55) [93%] :\r\nCoprésident des socialistes argoviens est entrain de confirmer son statut de figure politique en Suisse alémanique, l'ancien patron de la jeunesse socialiste a beaucoup gagné en maturité Cédric Wermuth est devenu à 30 ans à peine, l'un des élus les plus en vue du Conseil national, un Style très offensif très habile débatteur, il monte au front avec des idées aussi iconoclastes pour l'époque que l'ouverture des frontières aux Migrants Cédric Wermuth c'est l'aile gauche du parti avec, avec cette campagne victorieuse menée dans la rue, hé bien il montre peut-être la voie à suivre au PS suisse en tout cas l'Argovien parfait bilingue se positionne au fil des mois comme le successeur idéal de Christian Levrat, la présidence du parti socialiste. \r\n\r\nLocuteur MS1 (00:02:34) [88%] :\r\nSuisse maintient pendant qu'on parle de président qui n'a pas réussi son 1er test électoral hier, hé bien c'est le 7 PDC Pfister. \r\n\r\nLocuteur MS2 (00:02:41) [94%] :\r\nMoins de sièges à Bâle moins hein en Argovie Gerhard Pfister, en poste depuis 6 mois, la thèse du PDC suisse a pourtant tout fait pour repositionner le PDC sur une ligne plus conservatrice, avec une thématiser Sion quasi obsessionnelle de la place de l'Islam en Suisse une position plus ferme sur la migration, une ligne qui a logiquement conduit le PDC de Bâle- Ville à s'allier avec l'UDC un choix stratégique qui n'a visiblement pas enthousiasmé les électeurs démocrates-chrétiens gare Pfister avouait pourtant travailler jour et nuit pour assurer un succès du PDC à Bâle pour l'instant la ligne Pfister ne fait pas recette prochain examen de passage pour le PDC et tous les autres partis, ce sera dans 2 semaines pour les élections cantonales fribourgeoises Steph. \r\n"], "webPublicationDate": "2016-10-24T16:26:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-82B4FB8D-07BB-494F-9A96-A4557B5D2444", "internalArchiveId": "82B4FB8D-07BB-494F-9A96-A4557B5D2444", "source": "siranau", "mediaType": "audio", "title": "Les références musicales du jour de Guy Delisle : \"We are animals\", Nazareth", "publicationDate": "2016-10-24T00:00:00Z", "summary": "\"We are animals\", Nazareth\r\n\"Love Bomb\", AC DC \r\n\"Radioactivity\", Kraftwerk\r\n\r\n* * \"We are animals\", Nazareth\r\n\"Love Bomb\", AC DC \r\n\"Radioactivity\", Kraftwerk", "durationSec": 338, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094693", "imageURL": "http://www.rts.ch/7677653.image", "alternativeTitle": ["Les références musicales du jour de Guy Delisle", "Les références musicales du jour de Guy Delisle / JDM_2016-10-24T06:51:00_mp3", "Les références musicales du jour de Guy Delisle / JDM_2016-10-24T06:51:00_mp3"], "alternativeSummary": ["- \"We are animals\", Nazareth - \"Love Bomb\", AC DC - \"Radioactivity\", Kraftwerk", "\"We are animals\", Nazareth\n\"Love Bomb\", AC DC \n\"Radioactivity\", Kraftwerk", "\"We are animals\", Nazareth\n\"Love Bomb\", AC DC \n\"Radioactivity\", Kraftwerk"], "variantIds": ["ece-8094709", "ece-8094693"], "isOnline": true, "lastModifiedDate": "2017-03-13T18:18:47Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [88%] :\r\nNature, ceux qui le connaissent, en principe sont des fans de ses ouvrages et j'en suis un guide Lille est l'invité de MP3 cette semaine, auteur de Pyongyang, le guide du mauvais payeur chroniques birmanes aussi Jensen Jérusalem et puis tout récemment s'enfuir le dessinateur québécois, il raconte l'histoire d'un otage retenus en Tchétchénie pendant 111 jours avec toujours cet humour léger subtil, très efficace pour désamorcer les pires situations et la semaine de MP3 des mères avec une certaine énergie. \r\n\r\nLocuteur MS2 (00:01:15) [79%] :\r\nSi je pense au 1er venu et que j'ai acheté c'est quoi qui s'appelle Nazareth c'était à l'époque au Québec très on était dans Hiestand 6 dans ce genre de musique, les Allemands concept voilà, il y avait beaucoup de ça dans le rock, c'est plus le rock progressif, c'est pas très rock mais peut-être c'était progressif, ça pas trop vieilli, ça tient encore le coup. \r\nVous ce terrain à Québec fait dans la banlieue de Québec si les petites maisons, les Bengals ou avec chacun son petit terrain cette piste. \r\nEt j'écoutais ce que mon frère avait comme vinyle et voilà on écoutait ACDC on écoutait ACDC on écoutait aussi Kraftwerk, c'est l'époque où il était arrivé on écoutait radioactivity et je crois que c'était pas étranger à l'fait changer pour la musique électronique, en général, même encore aujourd'hui beaucoup de camarades. \r\n\r\nLocuteur MS3 (00:02:45) [59%] :\r\nComme beaucoup de villes si leur point c'est non le le point. \r\nPoitrine. \r\n\r\nLocuteur MS2 (00:03:02) [87%] :\r\nJe dessinais beaucoup s'étaient installés un peu ensemble aussi une adolescence un peu un peu renfermé quand même assez timide, comme beaucoup de essence aujourd'hui c'est différent, je me sentais pas comme je l'étais à l'époque c'est sûr de parler au micro, sa mort est terrorisée, adolescent, maintenant ça me déplaît pas, j'ai pas des racines très profondes, souvent on me demande du temps, du pain, du Canada en France a fait beaucoup rêver comme pays ce que je comprends, il y a vraiment une grosse communauté de français au Québec, en fait, non, je me sens chez moi assez rapidement où je vais, je me rappelle des endroits où on a vécu en Birmanie, en Éthiopie, on a passé une année aussi partout où je vais, je peux, je peux m'enraciner facilement, il y a de la chance, oui, c'est peut-être faire de une chance, ça permet de voyager assez facilement, comme on a pu le faire en famille. \r\nPremière épisode de MP3 avec notre invité Guy de Lille dessinateur épisode réalisé par Laurence Milosevic, on entendait parler d'apparition Nazareth oui Endémol sur un album de 89 ACDC bon le braqueur 95 et à l'instant, le mythique radioactivity de Kraftwerk, ça c'est un peu plus de 1975. \r\n"], "webPublicationDate": "2016-10-24T05:25:00Z"}, {"id": "sound-F991B7C8-46CE-4256-A797-9848885D1025", "internalArchiveId": "F991B7C8-46CE-4256-A797-9848885D1025", "source": "siranau", "mediaType": "audio", "title": "Le casse-tête des organisateurs de tournois de fin d'année", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Le tournoi de Bâle débute ce lundi sans son joueur fétiche, Roger Federer, et devra composer avec l'absence de Rafael Nadal, 6e mondial, et Nick Kyrgios, 14e. Les forfaits en fin d'année, c'est le lot habituel des organisateurs de tournoi, qui n'ont pas de véritable solution.\r\n\r\n* * Le tournoi de Bâle débute ce lundi sans son joueur fétiche, Roger Federer, et devra composer avec l'absence de Rafael Nadal, 6e mondial, et Nick Kyrgios, 14e. Les forfaits en fin d'année, c'est le lot habituel des organisateurs de tournoi, qui n'ont pas de véritable solution.", "durationSec": 215, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094690", "imageURL": "http://www.rts.ch/7677656.image", "alternativeTitle": ["Le casse-tête des organisateurs de tournois de fin d’année", "Le casse-tête des organisateurs de tournois de fin d’année / JDM_2016-10-24T06:36:00_sport-matin", "Le casse-tête des organisateurs de tournois de fin d’année / JDM_2016-10-24T06:36:00_sport-matin"], "alternativeSummary": ["Le tournoi de Bâle débute ce lundi sans son joueur fétiche, Roger Federer, et devra composer avec l’absence de Rafael Nadal, 6e mondial, et Nick Kyrgios, 14e. Les forfaits en fin d’année, c’est le lot habituel des organisateurs de tournoi, qui n’ont pas de véritable solution.", "Le tournoi de Bâle débute ce lundi sans son joueur fétiche, Roger Federer, et devra composer avec l’absence de Rafael Nadal, 6e mondial, et Nick Kyrgios, 14e. Les forfaits en fin d’année, c’est le lot habituel des organisateurs de tournoi, qui n’ont pas de véritable solution.", "Le tournoi de Bâle débute ce lundi sans son joueur fétiche, Roger Federer, et devra composer avec l’absence de Rafael Nadal, 6e mondial, et Nick Kyrgios, 14e. Les forfaits en fin d’année, c’est le lot habituel des organisateurs de tournoi, qui n’ont pas de véritable solution."], "variantIds": ["ece-8094706", "ece-8094690"], "isOnline": true, "lastModifiedDate": "2017-03-13T17:52:39Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [77%] :\r\nIci, maintenant on n'point. \r\n\r\nLocuteur MS1 (00:00:04) [87%] :\r\nCes sports maintenant bonjour Hervé Borsier bonjour : Simon en Direct de Bâle, où le tournoi débute donc aujourd'hui sans son joueur fétiche, Roger Federer, bien sûr, et devra composer avec pas mal d'absence Rafaël Nadal 6ème mondial, Nick Kyrgios aussi 14ème ben oui, c'est ça les forfaits en fin d'année, Hervé, c'est un peu le lot habituel des organisateurs de tournoi qui ont pas de véritables solutions pourri pour y remédier. \r\n\r\nLocuteur MS2 (00:00:28) [89%] :\r\nOui, Simon comment vous arrivez à Bâle, difficile de ne pas voir les grands panneaux publicitaires qui annonce l'événement sauf que sur la photo autour de Stendhal allez Juan Martin Del Potro 2 des joueurs censés faire venir le public Rafaël Nadal et Nick Kyrgios sont absents, de même que Roger Federer voilà donc qui commence à faire beaucoup, et ce malgré la densité des joueurs dans le tableau cette du top 20 mondial sont présents à Bâle sans Roger Federer, c'est le sextuple vainqueur et le finaliste des 10 dernières éditions qui manquent à l'appel, un véritable coup dur pour les organisateurs, Roger Brennwald et directeur du tournoi. \r\n\r\nLocuteur MS3 (00:01:08) [87%] :\r\nC'est logique avec lui, c'est c'est mieux, naturellement, ça en fait, on verra cette semaine qu'est -ce que ça veut dire est -ce que le public va être ravi à cause de nouveaux joueurs, on dépend pas d'un joueur si on dépend d'un joueur, il faut arrêter et en fait, ce tournoi depuis 46 ans et l'organisation ça comporte environ 1000 personnes, c'est une grande entreprise, c'est une grande famille, soit c'est une danse, c'était un un événement de sport à 1er lieu mais c'est aussi un saut chez l'Eden, ça veut dire qu'on offre au public un service extraordinaire oui en travaille beaucoup pour que ça continue. \r\n\r\nLocuteur MS1 (00:01:46) [89%] :\r\nBon, les organisateurs gardent la foi tant mieux, Hervé et qu'est ce qui explique ces forfaits, ce sont les blessures avant tout. \r\n\r\nLocuteur MS2 (00:01:53) [91%] :\r\nOui, et plus un tournoi est proche de la fin de l'année, plus les risques sont bien entendu 40, ni son jour de janvier à novembre et puis le tournoi repose depuis plusieurs années sur Roger Federer, son ambassadeur en quelque sorte, mais à 35 ans, le Bâlois fait l'impasse sur la fin de saison depuis Wimbledon et sa blessure au genou et puis il y a, Rafaël Nadal 30 ans, l'espagnol estime qu'il n'a pas encore récupéré de sa blessure au poignet et fait le même c'est donc en coup dur pour le tournoi bâlois mais aussi pour les rendez- vous qui suivent Paris- Bercy et le Masters. \r\n\r\nLocuteur MS1 (00:02:27) [95%] :\r\nL'une des solutions qu'on évoque parfois pour éviter tous ces forfaits serait d'alléger le calendrier, ça fonctionnerait. \r\n\r\nLocuteur MS2 (00:02:33) [95%] :\r\nOui, vous, vous avez raison, mais l'offre est plus forte que la demande, on retrouve Roger Brennwald. \r\n\r\nLocuteur MS3 (00:02:39) [89%] :\r\nDans tous les sports, il y a des blessés alors je pense pas que l'art ATP a une influence peut-être réduire le calendrier, mais il y a 60 cas tournoi au monde entier, mais je connais personne qui veut abandonner son tournoi alors ça comment vous trouvez la la bonne formule. \r\n\r\nLocuteur MS1 (00:02:57) [96%] :\r\nComment les responsables du tournoi Hervé ont essayé de se retourner. \r\n\r\nLocuteur MS2 (00:03:01) [92%] :\r\nEh bien, en offrant une invitation à Juan Martin dépôt trop qui disputera donc la finale de la Coupe Davis, prochainement, il est donc intéressés de venir à Bâle, l'argentin, qui est en forme, il a remporté hier le tournoi de Stockholm et revient à son plus haut niveau reste bien sûr Stan Vavrinka 3ème mondial, tête de série numéro 1 encore toute auréolée par son 3ème succès engrangés mal New-York mais le Vaudois n'est pas une assurance tous risques, il reste sur 4 défaites de rang au 1er tour à Bâle. \r\n\r\nLocuteur MS1 (00:03:31) [96%] :\r\nHervé Borsier en Direct de Bâle. \r\n"], "webPublicationDate": "2016-10-24T05:11:00Z", "contributors": [{"function": "Intervieweur/euse", "name": "Robert, Joël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Borsier, Hervé", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bastardoz, Laurent", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-04E7238A-54B2-490A-AEEE-9FF8A4478A8E", "internalArchiveId": "04E7238A-54B2-490A-AEEE-9FF8A4478A8E", "source": "siranau", "mediaType": "audio", "title": "La brasserie de la gare de Fribourg va se transformer en Starbucks", "publicationDate": "2016-10-24T00:00:00Z", "summary": "La brasserie de la gare de Fribourg change de visage pour la 4ème fois en 10 ans. Géré actuellement par une firme alimentaire italienne, le restaurant va se transformer en Starbucks.\r\n\r\n* * La brasserie de la gare de Fribourg change de visage pour la 4ème fois en 10 ans. Géré actuellement par une firme alimentaire italienne, le restaurant va se transformer en Starbucks.", "durationSec": 88, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094649", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La brasserie de la gare de Fribourg va se transformer en Starbucks  / 12H30_2016-10-24T12:34:00_developpement-5", "Le 12h30 du 24.10.2016"], "alternativeSummary": ["La brasserie de la gare de Fribourg change de visage pour la 4ème fois en 10 ans. Géré actuellement par une firme alimentaire italienne, le restaurant va se transformer en Starbucks."], "variantIds": ["ece-8094649"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:54Z", "webPublicationDate": "2016-10-24T10:46:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-9E2E86FB-B12F-48F6-A40E-A0967093CE84", "internalArchiveId": "9E2E86FB-B12F-48F6-A40E-A0967093CE84", "source": "siranau", "mediaType": "audio", "title": "Une initiative bernoise veut garantir des soins hospitaliers sur l'ensemble du canton", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Les Bernois se prononceront sur l'initiative sur les sites hospitaliers, qui demande le maintien des hôpitaux actuels avec l'ensemble des prestations médicales de base. Débat entre Pierre Alain Schnegg, conseiller-exécutif UDC, directeur de la Santé, et Anne Speiser, députée UDC de Zweisimmen (BE).\r\n\r\n* * Une initiative bernoise veut garantir des soins hospitaliers sur l'ensemble du canton L'avenir des hôpitaux publics du canton de Berne se joue le 27 novembre prochain dans les urnes. Les citoyens se prononcent sur l'initiative populaire sur les sites hospitaliers. Celle-ci demande le maintien des 14 sites hospitaliers actuels avec l'ensemble des prestations médicales de base. Elle demande aussi la réouverture des maternités de Riggisberg et de Zweisimment, récemment fermées. Le but est de garantir des soins hospitaliers de qualité sur l'ensemble du territoire, y-compris dans les zones périphériques. \r\nAlain Arnaud, vous êtes notre correspondant dans le canton de Berne. Cette initiative est combattue par tous les partis politiques. Mais elle a récolté un nombre record de signatures, preuve qu'elle répond bien aux inquiétudes de la population .\r\nC'est vrai puisque 13 hôpitaux ont fermé depuis 1999 dans le canton de Berne, sans compter un établissement important de la ville de Berne. Et à cela est venu s'ajouter la suppression de la maternité à Riggisberg, puis à Zweisimmen. D'où le lancement de cette initiative, issue de l'UDC des champs, pour maintenir les prestations dans les régions périphériques. Pour éviter par exemple que des futures mamans doivent faire des dizaines de kilomètres pour aller accoucher. La question du maintien des hôpitaux de campagne est brûlante d'actualité dans ce grand canton rural qu'est Berne. Mais on sait bien combien il déchaîne les passions ailleurs en Suisse, à commencer par Neuchâtel ou encore Fribourg .\r\n*** . pourtant, à Berne, la classe politique est unanime pour rejeter ce texte . ***\r\n. parce qu'il est jugé uniquement défensif, sans proposer de solutions convaincantes. Parce qu'il empêche les hôpitaux publics de poursuivre leur développement. Parce qu'il exacerbe les inégalités entre établissements publics et privés, prace qu'il menace de générer des surcoûts exorbitants. Les partisans de l'intiative estiment au contraire que si le canton de Berne se retrouve avec les coûts hospitaliers et les primes d'assurance-maladie presque les plus élevés de Suisse, c'est précisément à cause de sa politique de centralisation qu'ils jugent aberrante. Il faut se donner un temps d'arrêt, maintenir l'offre existante pour au moins 8 ans, et en profiter pour lancer une vaste réflexion sur la question.\r\nMais leur idée n'a pas convaincu. Même pas les délégués de l'UDC bernoise, qui décidaient assez largement il y a quelques jours de s'opposer à l'initiative. Alors que le texte, initialement, émane de l'UDC.\r\nAlain, Arnaud, en direct de Bienne.\r\nPour en débattre, nous recevons le directeur bernois de la santé, le conseiller d'état UDC Pierre-Alain Schnegg, qui combat l'initiative. Et la députée de Zweisimmen Anne Speiser, elle aussi UDC, du comité d'initiative.\r\nSPEISER:\r\n- Vous êtes députée UDC de Zweisimmen, une commune dont vous avez été syndique durant 8 ans, au moment même où la maternité qui s'y trouvait a été transférée à Thoune. C'est pour cela que vous êtes membre du comité d'initiative ? Par défense de l'intérêt régional ?\r\n- On ferme les maternités de Riggisberg et de Zweisimmen... et vous voulez couler dans le marbre les 14 sites hospitaliers du canton de Berne... C'est aussi simple que ça?\r\n- Aujourd'hui, les gens se déplacent pour se faire soigner... c'est ainsi. Vous souhaitez faire grimper les coûts de la santé?\r\n- L'UDC est d'habitude plutôt libérale... vous souhaitez dans ce domaine-là une forte réglementation... paradoxe?\r\n- Quelle solution pour financer tout cela?\r\n- C'est vrai que de maintenir artificiellement des départements de médecine sous occupés, c'est exposer les patients à du personnel médical qui manque d'expérience. Et en même temps faire exploser les coûts ?\r\n- Si on bloque tout développement pour les hôpitaux publics, est-ce qu'on n'ouvre pas une brêche pour les privés, et on se dirige à toute vitesse vers une médecine à 2 vitesses ?\r\nSCHNEGG:\r\n- Vous vous opposez à cette initiative. Pourtant, votre parti est toujours prompt à défendre les régions périphériques, et vous-même aussi, en tant qu'ancien président du Conseil d'administration de l'hôpital du Jura bernois. Vous reniez vos convictions ?\r\n- Vous dites que cette initiative donne la priorité au maintien des structures au détriment des intérêts réels des patients. Mais l'intérêt des patients périphériques, c'est de bénéficier de soins de proximité ..\r\n- En juin de cette année, avant votre entrée en fonction, vous déclariez à la presse bernoise que cette initiative ne générerait aucun coût supplémentaire. Et maintenant, comme directeur de la santé, vous parlez d'une « augmentation des coûts massives ». Le canton évoque des surcoûts de 25 à 110 millions de francs par an. Qui dit vrai ? Le Schnegg de juin, ou celui d'octobre...?\r\n- Les syndicats sont divisés. Certains de leur membres plaident en faveur du oui à l'initiative. Ils disent qu'autrement, ce sont les emplois qui sont menacés. Dans des régions qui justement sont déjà fragiles .", "durationSec": 737, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094669", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Une initiative bernoise veut garantir des soins hospitaliers sur l’ensemble du canton / FOR_2016-10-24T18:08:00_developpement-5", "Forum du 24.10.2016"], "alternativeSummary": ["Les Bernois se prononceront sur l’initiative sur les sites hospitaliers, qui demande le maintien des hôpitaux actuels avec l’ensemble des prestations médicales de base. Débat entre Pierre-Alain Schnegg, conseiller-exécutif UDC, directeur de la Santé, et Anne Speiser, députée UDC de Zweisimmen (BE)."], "variantIds": ["ece-8094669"], "isOnline": true, "lastModifiedDate": "2017-03-13T18:16:56Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [94%] :\r\nForum on va s'intéresser à l'avenir des hôpitaux publics du canton de Berne qui se joue le 27 novembre dans les urnes, les citoyens bernois se prononcent sur l'initiative populaire sur les sites hospitaliers celle -ci demande le maintien des 14 sites actuels avec l'ensemble des prestations médicales de base, elle demande aussi la réouverture des maternités de riz Giesberg et de Zweisimmen récemment fermées, le but est de garantir des soins hospitaliers de qualité sur l'ensemble du territoire, y-compris dans les zones périphériques, Alain Arnaud, vous êtes notre correspondant dans le canton de Berne, cette initiative est combattue par tous les partis politiques, mais elle a récolté un nombre record de signatures, preuve qu'elle répond bien aux inquiétudes de la population. \r\n\r\nLocuteur MS2 (00:00:38) [93%] :\r\nOui, c'est vrai, puisque 13 hôpitaux ont fermé depuis 1999 dans le canton de Berne, sans compter l'hôpital Tiger en ville de Berne et à cela est venue s'ajouter la suppression de la maternité Harry qui s'beurck, puis à Zweisimmen, d'où le lancement de cette initiative, issue de l'UDC des champs pour maintenir les prestations dans les régions périphériques pour éviter par exemple que des futures mamans doivent faire des dizaines de kilomètres pour aller accoucher la question du maintien des hôpitaux de campagne est brûlante d'actualité dans le grand canton rural qu'est Berne mais on sait bien combien il déchaîne les passions, ailleurs en Suisse, à commencer par Neuchâtel et Jura ou encore Fribourg. \r\n\r\nLocuteur MS4 (00:01:12) [82%] :\r\nEt pourtant, à Berne à la la classe politique, hé bien elle est unanime pour rejeter ce texte. \r\n\r\nLocuteur MS2 (00:01:17) [94%] :\r\nParce qu'il est jugé uniquement défensif sans proposer de solutions convaincantes, parce qu'il empêche les hôpitaux publics de poursuivre leur développement parce qu'il exacerbe les inégalités entre établissements publics et privés, parce qu'il menace de générer des surcoûts exorbitants, les partisans de l'initiative, estime au contraire que si le canton de Berne se retrouve avec les coûts hospitaliers et les primes d'assurance maladie presque les plus élevés de Suisse, c'est précisément à cause de sa politique de centralisation qu'ils jugent aberrante, il faut se donner un temps d'arrêt maintenir l'offre existante pour au moins 8 ans et en profiter pour lancer une vaste réflexion sur la question, mais leur idée ne convainc pas, même pas les délégués de l'UDC bernoise qui décidaient assez largement, il y a quelques jours, de s'opposer à cette initiative, alors que le texte, on le répète, émane de l'UDC. \r\n\r\nLocuteur MS1 (00:02:01) [91%] :\r\nAlain Arnaud, en Direct de Bienne et pour en débattre, nous recevons le directeur bernois de la santé, le conseiller d'État UDC Pierre-Alain Schnegg qui combat l'initiative et la députée de Tsfaye Simone, Anna Schmelzer qui, elle aussi, il est UDC et du comité d'initiative bonsoir à tous les 2. \r\n\r\nLocuteur FT3 (00:02:16) [79%] :\r\nBonsoir, bonsoir. \r\n\r\nLocuteur MS1 (00:02:18) [88%] :H. parisien, on va commencer avec vous, honneur aux initiés en quelque sorte, vous êtes députée UDC de même commune dont vous avez été syndique durant 8 ans au moment même où la maternité qui s'y trouvent, a été transférée à Thoune est -ce que c'est pour cela et uniquement pour cela que vous êtes membre de ce comité d'initiative que vous soutenez cette initiative par intérêt régional en quelque sorte. \r\n\r\nLocuteur FT3 (00:02:37) [89%] :\r\nOui, c'est certainement une région une guérison, mais suis pas uniquement à cause de la fermeture de la maternité, c'est uniquement aussi pour assurer la couverture des choix on hospitaliers de base sont tout le canton, car la politique est en ce moment, c'est une politique hostile aux régions rurales. \r\n\r\nLocuteur MS1 (00:02:57) [92%] :\r\nAlors vous, avec votre initiative en quelque sorte les 14 sites hospitaliers du du canton, ça va avoir un certain coût, nous disent les les autorités pour vous, c'est plus important d'avoir un accès aux soins dans les régions périphériques, même si c'est un peu plus cher, même si ça fait augmenter les coûts de la santé et les primes maladie des des bernois. \r\n\r\nLocuteur FT3 (00:03:14) [89%] :\r\nMoi je suis un peu étonné de cette argumentation car je me permets quand même de signaler que les coûts des des hôpitaux entre 2000 et 2005, la moyenne d'augmenter d'augmentation des coûts des hôpitaux en Suisse était à 27 pourcent alors alors qu'à Berne, elle était à 83 pourcent c'est c'est un développement qui était quand même réfléchir et je pense qu'il faut à tout prix corriger ça. \r\n\r\nLocuteur MS4 (00:03:39) [86%] :\r\nPierre-Alain Schnegg, vous êtes le conseiller d'État en charge de la santé UDC comme Madame pas et c'est ce qui nous dit qu'on pratique aujourd'hui dans le canton de Berne politiques hostiles aux régions rurales qu'est -ce que vous en dites, vous qui venez aussi d'une région rurale, hein, si on pense notamment bernois. \r\n\r\nLocuteur MT5 (00:03:53) [90%] :\r\nAlors je suis tout à fait de de l'avis de Madame j'ai pas eu l'air que nous devons lutter pour avoir une bonne couverture de soins hospitaliers sur l'ensemble du territoire du canton et ça, je m'y engage depuis de nombreuses années au travers des activités que j'exerçais précédemment par contre l'initiative ne propose pas, à mon avis une solution orientée vers l'avenir, le canton de Berne a la chance de posséder une législation extrêmement intéressant qui a transformé ses hôpitaux en société anonyme avec une large autonomie entreprenarial et dans un monde aussi dynamique que la santé, il est important pourtant que les différents sites hospitaliers puissent se développer et puis se transformer pour répondre aux réels besoins de la population et cette liberté entreprenariale permet, il est vrai aujourd'hui qu'il y a peut-être quelques problèmes dans quelques régions, ces problèmes, il faut les adresser mais c'est pas une raison pour rendre cette loi extrêmement rigide et couler, je dirais dans la loi les prestations qu'un hôpital doit offrir, au contraire, je pense que le ce marché va changer énormément dans les prochaines années, il faut les 2, c'est cette liberté aux différents établissements. \r\n\r\nLocuteur MS4 (00:05:04) [87%] :\r\nAnne Schweitzer le ministre votre ministre laissez nous dit finalement qu'il faut laisser la liberté aux hôpitaux, ce sont des entreprises, on est sur un marché libre, c'est un peu ce que ce que prône votre parti aussi au Parlement, beaucoup de libéralisme. \r\n\r\nLocuteur FT3 (00:05:16) [86%] :\r\nOui, ben je ne partage pas du tout l'argumentation parce que bon, on observe quand même que comme Monsieur Pierre-Alain Schnegg que disent les les hôpitaux les les organisations, ce sont des sociétés anonymes et elle se elle fonctionne comme telle et on peut quand même remarquer que il est vrai que le conseil d'administration en général entre 7 et 9 personnes, ils sont en mesure de faire une politique régionale sans prendre consomme prendre compte des, des, comment dire, D. \r\n\r\nLocuteur FS4 (00:05:51) [57%] :\r\nIl s'interrompt. \r\n\r\nLocuteur FT3 (00:05:51) [83%] :\r\nDésintérêt de la région désintérêt de la population, et puis la seconde système ne fonctionne pas. \r\n\r\nLocuteur MS1 (00:05:57) [93%] :\r\nErlachner quelles sont les garanties comme nous, dit Anne Schmelzer que le conseil d'administration des hôpitaux qui ont une certaine liberté en matière de, de, de choix ces hôpitaux vont véritablement répondre aux attentes de la population parce que au final pour gagner de l'argent pour faire des économies, on ferme une maternité, ça va assez vite. \r\n\r\nLocuteur MT5 (00:06:16) [89%] :\r\nAlors écoutez précédemment les hôpitaux étaient souvent dirigées par des comités d'hôpitaux ou ont désigné volontaires, une vingtaine, voire même plus de personnes représentant les différents milieux politiques autant vous dire que ces hôpitaux était dirigée uniquement par une personne qui était en règle générale, la personne qui était à la direction de cet établissement, aujourd'hui nous avons des conseils d'administration et nous veillons d'une manière extrêmement étroite, avoir des conseils d'administration professionnels, des gens qui maîtrisent également les défis qui se arrivent sur ces différentes institutions je suis tout à fait conscient qu'il peut y avoir quelques problèmes ici et là dans le canton et ces problèmes là, il nous faut les résoudre. \r\n\r\nLocuteur MT3 (00:06:56) [92%] :\r\nComment mais. \r\n\r\nLocuteur MT5 (00:06:57) [88%] :\r\nIl ne, il nous faut les résoudre en les adressant l'un après l'autre, en trouvant de de bonnes solutions, je me suis par exemple beaucoup engagée de manière à ce que nous puissions ouvrir une maternité alpine à projet qui a d'ailleurs par Madame je parie verra absent Elimane notre canton devrait pouvoir donner toutes les autres, les autorisations d'ici très peu de temps, ce qui devrait permette cette ouverture au mois de juillet au mois de janvier 2017, je crois que c'est une réponse à une problématique et je pense qu'il faut garder justement cette flexibilité pour adresser les différents problèmes avec les meilleures solutions possibles en fonction des différents des différents projets de régions et des différents besoins de la population. \r\n\r\nLocuteur MS1 (00:07:38) [85%] :\r\nAlain Juppé agir oui vous vous entendez, il y a des il y a quelques réponses qui sont proposées par le Conseil d'État mais et aussi cette lutte que vous menez ce combat que vous menez tout contre quelque chose qui paraît assez inéluctable, on se déplace désormais en en 2016 bientôt 2017 pour se se pour se faire soigner, c'est ainsi. \r\n\r\nLocuteur FT3 (00:07:54) [86%] :\r\nOui c'est, c'est c'est comme ça, mais j'aimerais quand même rappeler que les conseils les les que les conseils d'administration, il ne fonctionne pas vraiment très bien partout, je prends l'exemple de de la situation en Berne la Berne, on a fait une grande fusion entre l'hôpital de Lille et puis les autres hôpitaux et puis qu'est -ce qu'on a pu remarquer il y a eu un grand départ un grand départ notamment de de d'employer clé ces employées clé, ce sont 2 ce sont des des médecins de 2 de grande renommée et qu'est -ce qui va se passer, les patients, ils vont, ils vont suivre donc ces ces personnes, alors personne n'a réagi sur cette situation, le conseil d'administration de de l'hôpital de Lille à nouveau été rude réélu donc on a besoin de réagir à ce qui est en ce moment ne réagit pas aux problèmes effectif. \r\n\r\nLocuteur MS4 (00:08:49) [91%] :\r\nQuand même une question : les qui est importante, c'est le coût de la santé on encore parler il y a quelques semaines en arrière avec l'augmentation des primes 5 pourcent en en moyenne au niveau national c'est beaucoup sa grève beaucoup les porte- monnaie des citoyens est -ce que finalement avec les propositions que vous faites, on n'est pas en train de d'accentuer encore quelque part, cette explosion des coûts, vous êtes prêts, vous, à payer 5 600 700 francs pour une prime d'assurance maladie, quitte à, à pouvoir bénéficier d'un d'un hôpital dans sa région. \r\n\r\nLocuteur FT3 (00:09:18) [85%] :\r\nOui, mais qu'est -ce qui nous dit que, est ce qui nous assure que ce que ces coups qui ont été calculés pour pour le Grand Conseil, entre autres, on parle de 25 à 110 millions que que devrait coûter donc cette initiative alors que je sais que une étude d'un bureau à neutre a été fait et cette étude nous atteste que les calculs ont été faits sans plausibilité qui a eu de faux paramètres qui ont été utilisés, qu'on a inversé le plus, c'est le moins mauvais calculs pour défavoriser l'initiative, l'étude met en doute la raison de ces calculs et on parle d'un aveuglement du Grand Conseil si ciboulette ou non ne joue aucun rôle mais en tout cas ces calculs ne sont ne sont pas, ne se sont sont très douteux pour moi. \r\n\r\nLocuteur MS1 (00:10:03) [90%] :\r\nPierre-Alain Schnegg, vous allez au-devant d'une campagne difficile, vous étiez l'auteur d'un contre- projet, vous soulignez que sur certains points, vous êtes d'accord avec les initiants de plus vous combattez quelque chose qui est très pro publics très populaire, hein, on voit le record de signatures, les gens aiment se faire soigner près de leur lieu d'habitation et en plus une certaine défiance envers les chiffres que que vous que vous amenez, on a entenduM. je passe certes il y a, à l'instant, comment vous allez faire campagne, comment vous allez convaincre les Bernois de de rejeter cette initiative. \r\n\r\nLocuteur MT5 (00:10:32) [86%] :\r\nécoutez, je crois que je vais les convaincre avec des fêtes avec des arguments effectif je suis personnellement très chaud partisan des petites entités hospitalières, je me suis battu pour celle qu'il y a dans le Jura bernois et je continuerai de me battre pour toutes les entités hospitalière du canton, mais je me bats pour qu'elles offrent les prestations dans la population a réellement besoin, je crois que le Trent qui en Suisse de tout vouloir concentrer de se limiter à quelques grands hôpitaux comme on l'entend parfois étant Trend à mon avis, qui appartient au passé et qui ne fait bien souvent pensé à ce que l'on a fait que les trams, c'est-à-dire qu'en début du siècle, on a enlevé les rames les, les différentes, les différents, les rails et aujourd'hui, qu'est ce que l'on fait dans ces villes ont reposé les rails mais bien entendu, à grands frais donc ne prenant soin de ne pas détruire le paysage hospitalier ces petits hôpitaux peuvent apporter des solutions excellente par rapport au vieillissement de la population, mais il faut leur laisser la possibilité de s'adapter, la possibilité de définir eux- mêmes la à l'aube de prestations, le catalogue de prestations qui correspond aux besoins et aux attentes de la population et cela la loi bernoise leur autorise, si on devait accepter cette initiative et bien il est bien clair qu'il se de ces hôpitaux devraient fournir certaines prestations avec cela, il devrait faire cet avertissement, qu'ils ne pourront pas faire Ali là ou peut-être d'autres prestations serait beaucoup plus intéressant pas être. \r\n\r\nLocuteur MT1 (00:11:57) [84%] :\r\nJe crois que le. \r\n\r\nLocuteur MT5 (00:11:59) [97%] :\r\nVont être. \r\n\r\nLocuteur MS1 (00:12:00) [90%] :\r\nBien qu'on en termine ondulations, verdict le 27 novembre dans le canton de Berne, où l'on vote sur l'avenir hospitaliers Pierre-Alain Schnegg UDC, conseiller d'État, qui combat l'initiative et la députée de Zweisimmen Anne pas Ezer elle aussi UDC était avec nous, bonne soirée à tous les 2. \r\n\r\nLocuteur MT5 (00:12:14) [97%] :\r\nBonne soirée. \r\n\r\nLocuteur MS4 (00:12:16) [95%] :\r\nEt pour les. \r\n"], "webPublicationDate": "2016-10-24T16:58:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Présentateur/trice", "name": "Schaller, Thibaut", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Schnegg, Pierre Alain", "role": "Candidat au CE BE, Député UDC - président du Conseil d'Administration", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-0D051B21-F817-46FE-BFBE-492BAC38B4AB", "internalArchiveId": "0D051B21-F817-46FE-BFBE-492BAC38B4AB", "source": "siranau", "mediaType": "audio", "title": "Mozart 225... et alors? (1/2)", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Fallait-il célébrer le 225è anniversaire de la mort de Mozart? C'est pourtant ce que fait Universal qui édite une intégrale en 200 CDs accompagnée de tout un matériel de documentation intégrant la technologie moderne.\r\nA cette question, Paul Moseley -l'un des responsables du projet- répond que c'est peut-être la dernière occasion de le faire sur un support physique, avant qu'il ne se dématérialise définitivement au profit du web. D'un autre côté, il est permis de rêver que Mozart peut encore se déguster comme une bouteille d'un grand vin, débouchée avec précaution et dégustée en compagnie de quelques amis choisis. De plus en 2016, toute forme d'interdit a quasi disparu et dans le même coffret, cohabitent des conceptions aussi différentes que celles de Karl Böhm ou de Trevor Pinnock.", "durationSec": 1922, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8105191", "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["édition", "disque compact", "musique classique", "commémoration"], "thematicPersons": ["Mozart, Wolfgang Amadeus"], "alternativeTitle": ["Mozart 225... et alors? 1/2 avec la participation de Paul Moseley, directeur chez Universal", "Mozart 225... et alors? 1/2 avec la participation de Paul Moseley, directeur chez Universal / VSS_2016-10-24T10:14:17_versus-ecouter", "Mozart 225... et alors? 1/2 avec la participation de Paul Moseley, directeur chez Universal / VSS_2016-10-24T10:14:17_versus-ecouter"], "alternativeSummary": ["Fallait-il célébrer le 225è anniversaire de la mort de Mozart? C'est pourtant ce que fait Universal qui édite une intégrale en 200 CDs accompagnée de tout un matériel de documentation intégrant la technologie moderne.\nA cette question, Paul Moseley -l'un des responsables du projet- répond que c'est peut-être la dernière occasion de le faire sur un support physique, avant qu'il ne se dématérialise définitivement au profit du web.\nD'un autre côté, il est permis de rêver que Mozart peut encore se déguster comme une bouteille d'un grand vin, débouchée avec précaution et dégustée en compagnie de quelques amis choisis. De plus en 2016, toute forme d'interdit a quasi disparu et dans le même coffret, cohabitent des conceptions aussi différentes que celles de Karl Böhm ou de Trevor Pinnock.", "Fallait-il célébrer le 225è anniversaire de la mort de Mozart? C'est pourtant ce que fait Universal qui édite une intégrale en 200 CDs accompagnée de tout un matériel de documentation intégrant la technologie moderne.\nA cette question, Paul Moseley -l'un des responsables du projet- répond que c'est peut-être la dernière occasion de le faire sur un support physique, avant qu'il ne se dématérialise définitivement au profit du web.\nD'un autre côté, il est permis de rêver que Mozart peut encore se déguster comme une bouteille d'un grand vin, débouchée avec précaution et dégustée en compagnie de quelques amis choisis. De plus en 2016, toute forme d'interdit a quasi disparu et dans le même coffret, cohabitent des conceptions aussi différentes que celles de Karl Böhm ou de Trevor Pinnock.", "Fallait-il célébrer le 225è anniversaire de la mort de Mozart? C'est pourtant ce que fait Universal qui édite une intégrale en 200 CDs accompagnée de tout un matériel de documentation intégrant la technologie moderne.\nA cette question, Paul Moseley -l'un des responsables du projet- répond que c'est peut-être la dernière occasion de le faire sur un support physique, avant qu'il ne se dématérialise définitivement au profit du web.\nD'un autre côté, il est permis de rêver que Mozart peut encore se déguster comme une bouteille d'un grand vin, débouchée avec précaution et dégustée en compagnie de quelques amis choisis. De plus en 2016, toute forme d'interdit a quasi disparu et dans le même coffret, cohabitent des conceptions aussi différentes que celles de Karl Böhm ou de Trevor Pinnock."], "variantIds": ["ece-8105194", "ece-8105191"], "isOnline": true, "lastModifiedDate": "2016-12-19T10:28:20Z", "webPublicationDate": "2016-10-24T09:01:53Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Hiestand, Gérald", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Moseley, Paul", "role": "directeur chez Universal", "type": "Participant"}]}, {"id": "sound-F8C3B431-108B-4792-8C6E-4A04E0690C30", "internalArchiveId": "F8C3B431-108B-4792-8C6E-4A04E0690C30", "source": "siranau", "mediaType": "audio", "title": "Par Sandra Zimmerli et Valérie Droux", "publicationDate": "2016-10-24T00:00:00Z", "summary": "\r\n\r\n* *", "durationSec": 486, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094691", "imageURL": "http://www.rts.ch/7677651.image", "alternativeTitle": ["Par Sandra Zimmerli et Valérie Droux", "Par Sandra Zimmerli et Valérie Droux / JDM_2016-10-24T06:42:00_revue-de-presse", "Par Sandra Zimmerli et Valérie Droux / JDM_2016-10-24T06:42:00_revue-de-presse"], "variantIds": ["ece-8094707", "ece-8094691"], "isOnline": true, "lastModifiedDate": "2017-03-13T18:31:05Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nPas sur la 1ère c'est la revue de presse avec Sandra Timor Valérie Drouot qu'on pour commencer le sang impur, tiens, ça rappelle quelque chose : le sang impur de la globalisation rien. \r\n\r\nLocuteur MS2 (00:00:10) [89%] :\r\nC'est tout particulièrement bien tourner un ce sang impur pour un grand dossier du temps sur le fioul lourd en résidus de pétrole polluant utilisé comme carburant pour les porte- conteneurs, cargos ou tanker ce fioul lourd est saturée de soufre et de déchets à cause de cela en gros navire peut polluer autant que 50 millions de voitures alors voilà pour les présentations, l'actualité c'est une conférence à Londres doit limiter les émissions nocives de ses carburants notamment le soufre et le ton s'est plongé dans ce marché obscure, a enquêté sur les filières de ce fioul convoité notamment par les acteurs suisses parce que le citoyen consommateur a le devoir de savoir, dit l'édito que les vêtements que nous portons la nourriture que nous mangeons, nous parviennent grâce en carburant nocif par une longue chaîne d'intervenants alors limiter les émissions nocives oui mais par quoi remplacer ce fioul lourd, une option dont l'Agefip du jour, le gaz naturel liquéfié, entretien avec le patron d'une entreprise suédoise qui a opté pour ce carburant la beaucoup moins polluant, certes, mais ils restent chers et complexes surtout à manipuler. \r\n\r\nLocuteur MS1 (00:01:14) [92%] :\r\nEn Suisse alémanique, ce sont les élections cantonales a balayé en Argovie Sandra qui qui domine la presse ce matin. \r\n\r\nLocuteur FS3 (00:01:20) [90%] :\r\nOui, balancé, nous en avons largement parlé aussi, la droite n'a pas réussi à renverser la majorité rose, verte, en place depuis des années, pas inintéressant donc ce matin de voir comment réagit la Bavière Zeitung en moins de Christoph Blocher, qui a joué au finalement essayer de jouer un rôle important, alors pas de commentaire, le journal se contente de réaction de déroulement de la journée et se montrent plutôt résignés pour le 2ème tour où théoriquement mathématiquement, les 2 candidats de droite dont l'UDC ont encore une chance : celui qui croit il croit aussi quant championne de ligue le FC Bâle va battre Arsenal 5 à 0 à domicile, voilà pour les autres quotidiens aussi bien bas avec Argovie montre qu'après le Rexrodt, chef de la Berne fédérale année dernière on assiste à un vent contraire, un mouvement d'opposition que l'éditorialiste du Tarn sa guerre explique ainsi celui qui dans ce pays perd le sens de son pouvoir, il est. \r\n\r\nLocuteur MS2 (00:02:15) [86%] :\r\nPuis nous avons un nouveau ministre en Suisse, ministre des traductions, oui, c'est le titre un peu moqueur du matin concernant Guy Parmelin on le sait, le Vaudois n'est pas connu pour être polyglotte, il fait traduire tous les rapports en allemand, en français : pour en saisir toutes les finesses tout à son honneur, à telle point que le service de traduction doit recruter de nouveaux collaborateurs dès le matin en fixer plusieurs temporaire et pour l'éditorial comprendre des traducteurs, c'est bien, mais se faire entendre, c'est tout aussi essentiel et puis je donne le titre s'était dite réelle c'est joli, Guy Parmelin et la guerre des Trashers, les tranchées pas mal par la toile, alors elle, elle, elle avait le problème inverse, en tout cas au début Eveline Widmer-Schlumpf, c'est cette semaine que débutera sa 3ème vie, écrit Le Temps, elle reprend l'à la présidence de procéder tout, elle sera donc élue cette semaine et le journal se penche sur ce choix de nouvelle vie une reconversion cohérente, dit -il, la famille a toujours occupé une place centrale dans la vie d'Evelyne Widmer-Schlumpf et c'était aussi une préoccupation politique, moins il est vrai, les aînés se consacrera ainsi à son domaine de prédilection avec moins de présence médiatique que d'autres anciens conseillers fédéraux, note Le Temps avec cette jolie chute aux yeux de la Grisonne trop de lumière. \r\n\r\nLocuteur MS1 (00:03:30) [69%] :\r\nEn parallèle à ça aussi, c'est joli, hein, c'est des 3 mais ce matin, la marée Summers très très joli oui. \r\n\r\nLocuteur FS3 (00:03:35) [89%] :\r\nEt ça va bien, puisqu'on reste dans le pays d'Eveline Widmer-Schlumpf dans le diocèse de Coire plus précisément qui perdra son avec au printemps prochain Vitus Wonder aura 75 ans et doit prendre sa retraite, l'homme, très controversé, a beaucoup fait parler de lui en raison de ses idées très conservatrice en matière d'homosexualité notamment alors il faut absolument un nouveau départ, sinon le diocèse est mort, c'est le vicaire général Martin Cobb qui le dit dans le Tarn, 25 guère et le Bund actuellement le diocèse est totalement déchirée, selon lui, il faudrait donc que le pape ne nomme pas un successeur à vie tout soin d'air mais un administrateur apostolique venus de l'extérieur, le temps de retrouver la confiance est là. \r\n\r\nLocuteur MS1 (00:04:14) [79%] :\r\nOui, la grande distribution test les prix personnalisé. \r\n\r\nLocuteur MS2 (00:04:18) [90%] :\r\nUne information Denzel absente reprise ce matin par 24 heures la Tribune de Genève et le matin, Migros en se basant sur votre profil d'achat via la fameuse carte Cumulus va vous proposer des actions de promotion ciblée, c'est en test à Genève et Nyon, ainsi que dans certaines villes alémaniques pour le géant orange, l'objectif est de rendre ses actions, plus efficace et de satisfaire le client au plus près de ses besoins, citation, son porte- parole, c'est cela, oui, répond en substance Dominique depuis mon conseiller national PDC fribourgeois, il dénonce un moyen de rendre le client captif, celui qui n'a pas sa carte de fidélité ne reçoit pas de rabais, il va donc en vouloir une le but n'est pas de mieux le servir, mais de mieux servir le distributeur. \r\n\r\nLocuteur FS3 (00:04:59) [86%] :\r\nAlors après Migros suisse comme avec au prochain bip il sera cet or, autrement dit, le fameux 161 de l'horloge parlante, hé bien figurez -vous que selon l'état de Inde sa guerre malgré les les Smartphones autre monde digital, il y a toujours plus d'un 1000000 de personnes qui composent ce numéro, chaque année, c'est quand même le double du 117 de la police ou encore du 144 des secours, ce qui fait dire au journal que cette voix féminine et visiblement la plus attractive de Suisse, il n'empêche, avec 50 centimes l'appel, cela représente un demi-1000000 1000000 de recettes annuelles pour Cisco même et puisqu'on parle technologie le 24 novembre prochain aura lieu la remise du Sud Suisse Technology Award la NZZ vous présente les 9 finalistes alors signe particulier, pas un roman, alors peut-être une consolation : le sujet du moment qui domine l'actualité vaudoise depuis plus d'une semaine qui qui s'installe au buffet de la gare à Lausanne ce que l'art d'avoir ça étonne résume ainsi à Lausanne en par le veau et ravisseurs saucisses échoue. \r\n\r\nLocuteur MS1 (00:06:02) [74%] :\r\nUn peu stupide sur le plan c'est c'est du Vigana enfin du végétarien, je la même chose : attention algérien aussi, si ça c'est du passé au Pape et moi je n'ai pas peur papa et pour les avocats, oui, les avocats génevois coûte trop cher à l'État, c'est vrai, oui, c'est la fin c'est vrai. \r\n\r\nLocuteur MS2 (00:06:16) [86%] :\r\nSelon le département de la sécurité et l'économie en tout cas, c'est-à-dire la Tribune de Genève, l'État a payé presque 2, z'1000000 d'indemnisation en 2015, un des avocats qui ont obtenu l'acquittement de leur client jusqu'en 2011 ce chiffre de les palais 890000 francs alors le tarif à Genève pour un avocat, et de 400 à 450 francs l'heure le département à rédiger un projet de loi pour le ramener à 300 francs l'Ordre des avocats s'y opposent vivement et considère que les autorités n'ont aucune compétence pour fixer leur tarif horaire dans le cadre d'un acquittement, la Tribune de Genève, qui a fait le tour des autres cantons alors dans le Jura, c'est 270 francs leur valait 240 ou alors, ou encore vos ou la jurisprudence retient entre 300 et 300 50 francs l'heure. \r\n\r\nLocuteur FS3 (00:06:56) [92%] :\r\nAlors que les avocats coûte cher, un procès tout court coûte cher, raison pour laquelle de nombreuses personnes renoncent à un procès parce que même si on est sûr d'avoir raison, cela ne signifie pas encore qu'on va gagner, alors selon la NZZ ce qu'on appelle le financement des procès se répand de plus en plus en Suisse, c'est un financier qui s'occupe des frais un instrument qui existe depuis longtemps dans d'autres pays européens, et qui aujourd'hui s'impose de plus en plus chez nous aussi, alors s'il y a toujours beaucoup d'incertitudes en cas de procès, là il y en a pas, à une Williger qui est bien sûr le frère bien sûr de l'ancien conseiller fédéral, j'ai parlé voilà et patron de la société du même nom, depuis plus d'un demi- siècle, alors aujourd'hui il a 86 ans, elle est en pleine forme et vous voulez savoir sa recette. \r\n\r\nLocuteur MS1 (00:07:42) [74%] :\r\nIl m'a fait du vélo non parce qu'ils ont, ils en fabriquent frère, ça c'est le frère, l'actuel patron, oui, mais aussi du vélo, il y a les vélos de sont, ce n'est plus du genre Churchill à la cigarette. \r\n\r\nLocuteur FS3 (00:07:52) [88%] :\r\nVoilà alors le Blick ne le dit pas, mais sa recette, c'est 10 heures de travail quotidien et 3 cigares. \r\n\r\nLocuteur MS1 (00:07:58) [82%] :\r\nà 86 ans, moi la cabale, ça me paraît un bon régime aussi c'est pas mal, essayer pour voir merci mesdames dans quelques. \r\n"], "webPublicationDate": "2016-10-24T05:18:01Z", "contributors": [{"function": "Producteur/trice Radio", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Droux, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Coquoz, Esther", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E8F2ACE-F8E5-4D65-B0CC-95E7522BC46F", "internalArchiveId": "3E8F2ACE-F8E5-4D65-B0CC-95E7522BC46F", "source": "siranau", "mediaType": "audio", "title": "Tim Guldimann, politologue et ancien diplomate", "publicationDate": "2016-10-24T00:00:00Z", "summary": "La Suisse et l'Union européenne ont prévu une réunion extraordinaire mardi sur la \"préférence nationale \"light\" qui contredit la libre circulation des personnes, chère à l'UE. Le Parlement a-t-il définitivement pris le leadership dans ce dossier? Tim Guldimann est politologue et ancien diplomate.\r\n\r\n* * La Suisse et l'Union européenne ont prévu une réunion extraordinaire mardi sur la \"préférence nationale \"light\" qui contredit la libre circulation des personnes, chère à l'UE. Le Parlement a-t-il définitivement pris le leadership dans ce dossier? Tim Guldimann est politologue et ancien diplomate.", "durationSec": 1339, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094683", "imageURL": "http://www.rts.ch/7677647.image", "alternativeTitle": ["Tim Guldimann, politologue et ancien diplomate", "Tim Guldimann, politologue et ancien diplomate / JDM_2016-10-24T07:37:00_l-invite-du-journal", "Tim Guldimann, politologue et ancien diplomate / JDM_2016-10-24T07:37:00_l-invite-du-journal"], "alternativeSummary": ["La Suisse et l'Union européenne ont prévu une réunion extraordinaire mardi sur la \"préférence nationale light\" qui contredit la libre-circulation des personnes, chère à l'UE. Le Parlement a-t-il définitivement pris le leadership dans ce dossier? Tim Guldimann est politologue et ancien diplomate.", "La Suisse et l'Union européenne ont prévu une réunion extraordinaire mardi sur la \"préférence nationale \"light\" qui contredit la libre circulation des personnes, chère à l'UE. Le Parlement a-t-il définitivement pris le leadership dans ce dossier? Tim Guldimann est politologue et ancien diplomate.", "La Suisse et l'Union européenne ont prévu une réunion extraordinaire mardi sur la \"préférence nationale \"light\" qui contredit la libre circulation des personnes, chère à l'UE. Le Parlement a-t-il définitivement pris le leadership dans ce dossier? Tim Guldimann est politologue et ancien diplomate."], "variantIds": ["ece-8094700", "ece-8094683"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:55Z", "webPublicationDate": "2016-10-24T06:16:00Z"}, {"id": "sound-87C81811-3CDC-4ED7-A34E-EA835DF560E2", "internalArchiveId": "87C81811-3CDC-4ED7-A34E-EA835DF560E2", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui3 24.10.2016", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 22, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077632", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui3", "J'ai cuicui3 / NMT_2016-10-24T08:03:00_j-ai-cuicui", "J'ai cuicui3 / NMT_2016-10-24T08:03:00_j-ai-cuicui"], "variantIds": ["ece-8077649", "ece-8077632"], "isOnline": true, "lastModifiedDate": "2016-11-11T11:32:35Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [79%] :\r\nNouvelle meilleur peuple ce qui est le lieu de ce rendez- vous 3 mois moi ton petit cuicui plus sur une planche à repasser, c'est une planche de Surf qui a abandonné ses rêves et décidé de faire un vrai travail Marie dessus29,0 9 points 16, vous aussi vous êtes cuicui Stains. \r\n"], "webPublicationDate": "2016-10-24T06:41:01Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-ABF6BF96-7E7E-4C29-9013-D8D9C8B93E77", "internalArchiveId": "ABF6BF96-7E7E-4C29-9013-D8D9C8B93E77", "source": "siranau", "mediaType": "audio", "title": "Rencontre avec Stan Neumann (1/5) : Comment partir et comment débarquer?", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Stan Neumann est l'auteur de très nombreux documentaires, plus singuliers les uns que les autres, et occupe une place à part dans le monde du documentaire et du film. Il est notre invité cette semaine et est également l'auteur du prochain documentaire à voir dimanche soir sur RTS Deux \" 120 ans d'inventions au cinéma \". Pour ce premier épisode, nous allons aborder différentes questions comme : Comment partir et comment débarquer ? Comment se faire une idée précise au milieu des stéréotypes et comment ne pas s'y noyer ? Qu'est-ce qu'on peut attendre d'une école et qu'est-ce qu'on peut ne pas y trouver selon la saison ?", "durationSec": 3473, "publicationChannelNames": ["La Première"], "isOnline": false, "lastModifiedDate": "2017-12-19T17:35:38Z", "speechToTexts": ["07.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:04) [74%] :\r\nC'est arrivé le et je voulais faire. \r\n\r\nLocuteur MS2 (00:00:07) [84%] :\r\nGlobalement, c'est, je dirais que moi, il dit : raison proches, j'ai décidé de faire des films, c'est parce que c'est un travail à plusieurs, cette semaine, rencontre avec cet anonymat et puis entre plus tchèque paumé, j'ai aussi qu'une seule chance de temps sortir c'est de d'affirmer sa singularité, un auteur voulait absolument pas être réalisateur, un réalisateur au fond, je dirais que la morale m'apportent autant dans mes films que leur forme un interprète, j'aimais beaucoup la position du du montage, j'aimais beaucoup cette idée, peut-être comme ça en retrait et de travailler dans cette esquisse de pénombre sur le matériau des autres, j'ai un rapport bizarre avec le cinéma, en fait, mais j'ai un rapport passionnel et amoureuse qui fait que, je crois que le cinéma est capable de tout. \r\n\r\nLocuteur MS3 (00:00:57) [91%] :\r\nComment partir et comment débarquer, comment se faire une idée précise, au milieu des stéréotypes, comment ne pas s'y noyer qu'est -ce qu'on peut attendre d'une école et qu'est -ce qu'on peut, selon la saison, ne pas y récolter, comment se sentir en décalage et faire de cela un sillon aujourd'hui 1ère journée d'une semaine que nous passerons en compagnie du réalisateur Steinemann il est l'auteur de très nombreux documentaires plus singuliers, les uns que les autres et occupe une place très à part dans le monde du documentaire et du film, il est également l'auteur du prochain documentaire d'histoire vivante 120 ans d'invention au cinéma. \r\n\r\nLocuteur MS4 (00:02:05) [86%] :\r\nUn ancien traité de théâtre nô japonais donne ce conseil aux acteurs pour atteindre la perfection d'un geste fait mouvoir votre esprit Audi 10ème et votre corps pour cette 10ème seulement. \r\n\r\nLocuteur FS4 (00:02:20) [91%] :\r\nC'est assez 3 dixièmes d'écart que j'ai pensé quand j'ai découvert, par hasard, ce film japonais de 1926 une page de folie, l'histoire d'une danseuse, enfermé dans un asile d'aliénés. \r\n\r\nLocuteur MS4 (00:02:45) [94%] :\r\nUne fantasmagorie surréaliste où les images se bousculent comme en rêve. \r\n\r\nLocuteur FS1 (00:02:49) [71%] :\r\nVoilà. \r\n\r\nLocuteur MS4 (00:02:50) [89%] :\r\nDes visions fugitives et en même temps, figés à jamais sur un ruban de celluloïd débité à vitesse constante par une machine aux rouages froid implacablement mécanique. \r\nY a -t-il de commun entre le rêve éveillé qui vibre sur l'écran et la réalité des appareils qui le produit. \r\n\r\nLocuteur FS4 (00:03:26) [90%] :\r\nUn couvercle de machines à coudre. \r\n\r\nLocuteur MS4 (00:03:33) [93%] :\r\nà l'intérieur, un projecteur de films de 1912. \r\nLa ressemblance ne doit rien au hasard, ce sont les mêmes mécanismes maîtrisé depuis le milieu du 19ème siècle qui font tourner les machines à coudre les projecteurs de cinéma défilé le rebord du Telegraph, la bande de munitions de la mitrailleuse et la pellicule dans la caméra, tous ces mécanismes ont un point commun : ils transforment mouvement continu en mouvement, intermittents, comme le fait la première caméra des frères Lumière de 1895. \r\n\r\nLocuteur MS5 (00:04:12) [94%] :\r\nHahnemann voudriez -vous bien avec vos propres mots vous présenter aux auditeurs de Radio Télévision Suisse s'il vous plaît. \r\n\r\nLocuteur MS6 (00:04:21) [80%] :\r\nOui, c'est une tâche compliquée toujours de panne de ses se résumer comme ça de se projeter soi -même, je suis né à Prague en en 49, c'est-à-dire en pleine guerre froide. \r\nEt j'ai vécu mon enfance là- bas avec avec beaucoup de plaisir, beaucoup de plaisir, je un petit chèque normal, bien que uniquement par mon père et et totalement déracinés du côté de ma mère, mais j'étais bien, je suis content qu'on ça c'était une espèce d'enfant tranquille dans la moyenne, socialistes, on était tous très mal habillé, on avait tout ça, c'est toujours un peu, enfin, ont traîné dans la rue, on était assez content, une espèce de société comme ça de de nivellement au fond de moi comme enfant je me retrouvais assez bien, et puis tout début 60, ma mère a réussi enfin quitter le paradis socialiste, elle avait vraiment pas grand chose à faire, et je me suis retrouvé subitement en France et pour moi ça a été sans doute le le l'événement constitutif de ma vie ainsi, espèce de de trauma compliqué parce que j'ai été élevé avec la normalité socialiste et donc j'étais absolument persuadé que j'arrivais dans l'enfer capitaliste c'est terrifié, donc ça fait peur, je parlais pas en bon français, j'étais tellement terrifiés que dans l'avion qui m'amenait de Prague à Paris, j'avais quand j'avais 11 ans je me souvenais d'un livre qu'on avait fait dire quand j'étais à Prague, on expliquait que les enfants français était martyrisé qui dormaient dans le fumier, etc, puis l'avion arrive au-dessus de Melun et le pilote dit on approche de Paris je regarde par le hublot, c'était la nuit, je vois que ces tournois et je me dis, ils ont même pas l'électricité, voilà c'est le type de 3 mois et puis après dans dans les heures qui ont suivi, je me suis retrouvé dans un monde dont je soupçonnait pas l'existence, un monde d'opulence de prospérité et de la nourriture des fruits que j'avais jamais vu en fait des choses comme ça jusqu'à assez compliqué pour moi comme d'arriver à gérer ça. \r\n\r\nLocuteur MS5 (00:06:43) [89%] :\r\nAvez -vous le sentiment Steinemann que c'est une sorte de piège qu'on vous tend et que justement tous c'est chose affriolante qui s'offre à votre regard sont peut-être autant de tentations de thé, il faudrait vous méfier, est ce qu'il va vous falloir du temps, d'une certaine manière, pour vous dire non, c'est bel et bien là, et on peut en profiter, sans qu'il y a forcément d'arrière- plan, encore que, il y en a forcément des arrière- plans dans une société de consommation. \r\n\r\nLocuteur MS6 (00:07:09) [86%] :\r\nNon, j'ai, si vous voulez j'ai j'ai très vite, il y a à la fois le le l'espèce de de plaisir comme ça de cette volupté anti- volupté matérialiste que j'ignorais, je voulais, c'est simplement le 1er soir, je me suis retrouvé place Voltaire à Paris, au dessus d'un truc qui est toujours là, qui aujourd'hui est un monopole et à l'époque, c'était un Uniprix je devant avec ma mère et je vois des bandes dessinées américaines j'avais jamais vu ça de ma vie, ses formes rondes agréable etc bon, et par contre j'ai réalisé très très vite qu'il y avait un prix à payer, j'ai réalisé ça très vite parce que subitement alors qu'à Prague, malgré toute cette normalité dans laquelle j'étais, j'étais quand même le fils d'une grande famille communiste de la grande bourgeoisie rouge etc et subitement, je me suis retrouvé à à Paris avec mes vêtements rapiécés avec ce sentiment de déclassement de pas parler la langue, enfin tout ça, toutes ces difficultés -là et je pense, pour moi ça a été vraiment une période probablement formatrice de je sais pas quoi, hein, mais j'ai un vaccin souvenir qu'à un moment je me suis dit redéfinir dans ce contexte -là, je suis au fond je suis tellement mal barré en tant que tchèque pour mais en même temps avec une espèce d'impression d'être supérieur à mes camarades français, j'avais une expérience sociale et historique qui n'avait pas eu une expérience de la vie sans doute qu'ils avaient pas je, s'il y a qu'une seule chance d'en sortir, c'est de d'affirmer sa singularité, ce qui n'était jamais arrivé avant, après le le la notion de de singularité feuilles Gigabyte était totalement étrangère donc voilà. \r\n\r\nLocuteur MS5 (00:08:46) [95%] :\r\nElle était peut-être d'ailleurs complètement étrangère à l'ensemble de la ville. \r\n\r\nLocuteur MS6 (00:08:50) [85%] :\r\nOu on veut jouer peut-être, peut-être, peut-être mais je, je crois que c'est mon caractère, comme ça, qui a été, qui a été modifiée, je pense que ça c'est une expérience qui va être commune à beaucoup d'enfants qui ont vécu ce type d'exil, hein, que subitement il y a un truc au fond très violent qui fait qu'on doit se battre beaucoup plus tôt que moi, j'ai dû me battre beaucoup plus tôt que mes camarades de la bonne bourgeoisie de gauche française dans laquelle je me suis retrouvé dans les années 60. \r\n\r\nLocuteur MS5 (00:09:18) [84%] :\r\nLes raisons de départ comme la Tchécoslovaquie, du côté de votre mère. \r\n\r\nLocuteur MS6 (00:09:23) [87%] :\r\nC'est une histoire tchèque Saint-Tropez c'est une histoire vraiment du 20ème siècle, hein, ma mère était d'une famille juive allemande, grande bourgeoisie intellectuelle de Bresse haut qui a quitté l'Allemagne en 33 pas parce que elle était juif mais parce que mon grand- père était un moment assez connu du Parti social- démocrate donc en 33 c'était le le camp de concentration des Liens qui sont partis en France et ensuite il y a toutes sortes de péripéties qui ont fait que très, très tard, ma mère a réussi à quitter la France après le le l'occupation de la zone libre par les Allemands, ce qui c'est curieux parce que c'était une réfugiée juive allemande un mot enfin disons, elle a réussi à partir, en 42 aux États-Unis, voilà et après la fin de la guerre, elle a décidé de revenir à Paris. \r\nProbablement qu'il avait des penchants romantiques vers l'extrême- gauche, hein, puisqu'elle a décidé à ce moment -là de quitter la prospérité américaine venir à Paris en 46 c'est quand même des choix un peu aventureux, et en plus, elle s'est inscrite aux longues pour étudier le russe et là il y a eu un épisode politico- romantique cocasse parce qu'il a rencontré mon père tchèque qui avait été envoyé par le parti communiste tchécoslovaque pour récupérer physiquement parce qu'il avait été interné à la petite forteresse de Terezin dans les derniers mois de la guerre, et donc ils se rencontrer, oui c'est ça, l'histoire d'amour, ils habitent tous les 2 dans le pavillon américain de la cité universitaire à Paris et à savoir la arrive le plan Marshall, c'est vrai, je, je, je, je trouve ces histoires tout le temps et c'est espèce d'intersection entre la grande histoire politique et les petites histoires de novices sa toujours très très drôle arrive le plan Marshall et mon arrière- grand- père, qui est le chantre officiel du Parti communiste tchécoslovaque, écrit un poème extrêmement violent contre plan Marshall, on est à un moment où la Tchécoslovaquie n'est pas encore aux mains des communistes, la Tchécoslovaquie était encore un état démocratique avec une démocratie parlementaire. \r\n\r\nLocuteur MS5 (00:11:33) [92%] :\r\nUne courte fenêtre mais qui existe quand même. \r\n\r\nLocuteur MS6 (00:11:36) [86%] :\r\nUne courte fenêtre qui va se refermer en 47 et c'est le le le poème qui écrit moi arrière- grand- père donc provoque un incident diplomatique entre la Tchécoslovaquie et les États-Unis, il y a un type à l'ambassade américaine qui voit que dans une des chambres de la cité universitaire, il y a quelqu'un qui porte le même nom que l'auteur du poème, parce que dans ma famille, et en fait on est tous Stanislav tous les hommes s'appelle Stanislav depuis je crois 1820 donc qu'est -ce que mon père est convoquée donc à l'ambassade, il dit non, c'est pas moi, c'est mon grand- père, mais j'assume, il est viré et le contexte de la vie matérielle à Paris en 46, oui à une crise de logement absolument épouvantable fait que lui propose à la mère de retourner avec lui à Prague, la prise de pouvoir arrive peu de temps après, et sur ce, mon père qui commence son ascension au sein de des figures culturelles du parti demande le divorce avec pour motif l'immaturité politique de la mer, voilà et donc la mère se retrouve coincé avec 2 enfants à Prague, en pleine guerre froide au moment des process lent, ce qui, dans les conditions passer épouvantable, elle trouve un Dieu Balladur tchèque où elle fait des émissions de propagande en direction des États-Unis ces ces histoires comme ça, elle met 10 ans pour pouvoir s'arracher de là. \r\n\r\nLocuteur MS5 (00:13:02) [91%] :\r\nC'est trop tentant : vous avez déjà eu eu connaissance ou vous avez pu entendre des archives de ces émissions -là. \r\n\r\nLocuteur MS6 (00:13:10) [83%] :\r\nQuand j'ai fait mon film, une maison à Prague, je suis allé à à la radio tchèque avec beaucoup d'émotion, hein, parce que c'est un endroit où ma mère m'emmenait quand j'étais môme et où il a notamment toujours aujourd'hui ces espèces d'ascenseur a mouvement continu qu'on appelle des paternaliste qui était très que c'est vraiment mon enfance, vous voyez les cabines qui montraient très lentement et dans lesquels on travaille ici, allez, on n'a pas retrouvé d'archives, on n'a pas retrouvé d'archives, sans doute parce que, à l'époque ce type d'émission n'était pas si je n'étais pas enregistrée. \r\n\r\nLocuteur MS5 (00:13:42) [90%] :\r\nMême moi, je n'ai pas eu la chance encore d'avoir une maison à Prague et je n'ai vu juste que les 2 3 petites minutes que l'on trouve sur le site des films d'ici, maison de production dont on aura l'occasion de parler un peu inquiétant dans nos entretiens, c'est un film qui date de 1996 et vous faites le choix, vous êtes réalisateur depuis environ 7 ans sur votre fiche qui est indiqué, vous êtes réalisateur à partir de 1989 je voudrais juste avoir d'un mot parce qu'on va revenir sur l'idée, dans l'entretien d'aujourd'hui, mais d'un mot, ce choix de faire. \r\nQuelque chose qui relève de l'auto- filmographie aussi rapidement, c'est est -ce que c'est que ça. \r\n\r\nLocuteur MS6 (00:14:29) [88%] :\r\nà l'époque, moi je les vécu de de façon totalement inverse, si vous voulez, à partir de 90, il est devenu subitement tout à fait possible, voire extrêmement facile, vous avez tourné à Prague ce qui avant était totalement impossible et moi à ce moment -là, j'ai eu un un sentiment un peu mitigé, je voyais tous mes camarades réalisateur se précipiter là- bas à la recherche de de bons sujets et j'avais aucune envie d'y aller, aucune envie, et donc j'ai attendu en fait longtemps avant de me décider à faire ce film en plus si vous voulez sur mes premiers films, je, je, je, qui sont tout ce que j'ai toujours fait mais totalement personnelle, mais en même temps je n'avais aucune envie de parler directement les histoires à moi, j'étais un peu poussé dans cette direction, au bout du 5 ou 6ème film, les gens commencent à me dire : allez évasif on on etc, donc pour moi c'est venu assez tard, à telle point que quand on s'est lancé dans ce projet -là, avec des films d'ici, plus personne ne voulait produire des films sur les pays de l'Est, j'ai ras-le-bol total et puis on a eu beaucoup beaucoup de mal à mettre en route la production. \r\n\r\nLocuteur MS7 (00:15:49) [87%] :\r\nJe suis né en 1949 en Tchécoslovaquie Demers apatride d'origine juive allemande de père tchèque. \r\nMa grand- mère tchèque n'aimait pas ma mère, chaque matin, elle apprenait à part Claudia lui disait -elle, vous devriez retourner à New York, demain ce sera trop tard, la 3ème guerre mondiale va bientôt commencer. \r\n\r\nLocuteur FS1 (00:16:10) [74%] :\r\nEt combien. \r\n\r\nLocuteur MS7 (00:16:23) [98%] :\r\nLa 3ème guerre mondiale n'a jamais eu lieu. \r\nC'est un abri antiatomique prévue pour 2700 personnes n'a jamais servi, du moins jusqu'à la chute du communisme en 1989. \r\nDans l'enthousiasme d'alors pour l'économie de marché, on a décidé de rentabiliser ses espaces disponibles, on les lois des antiquaires. \r\n\r\nLocuteur FS1 (00:17:27) [67%] :\r\nBonjour. \r\n\r\nLocuteur FS11 (00:17:27) [100%] :\r\nPoint. \r\n\r\nLocuteur MS5 (00:17:29) [88%] :\r\nSanoma nous est donc né en 1949 je le redis, pour ceux qui auraient loupé le début du film et vous entrez à l'Idhec, vous allez -y rester 3 ans à partir de 1969 l'idée que c'est sans doute une adresse et un sigle qui dira quelque chose au aux cinéphiles d'un certain âge à ceux éventuellement qui nous écoutent et ont pu avoir la chance de la fréquenter de le fréquenter cet un institut néanmoins, c'est quelque chose qui certainement ne dit rien aux plus jeunes alors pourriez -vous nous ouvrir les portes de l'idée qui nous faire un peu le le Tour de non pas du bâtiment seulement sur le plan architectural, quoi que l'architecture c'est quand même votre un vos enfants chéris, mais aussi qu'est -ce que c'est que cette maison- là, et, et comment ni ancienne ni le cinéma. \r\n\r\nLocuteur MS6 (00:18:25) [87%] :\r\nAlors bon, ça c'est une question qui est extrêmement complexe parce que elle est lourdement sur la société et l'histoire, disons, pour dire les choses simplement, l'idée que c'est ce qui est devenu aujourd'hui la féministe, c'est-à-dire c'est l'École nationale de cinéma en France, il y a une école. \r\n\r\nLocuteur MS5 (00:18:42) [80%] :\r\nInstitutD. hautes études cinématographiques. \r\n\r\nLocuteur MS6 (00:18:44) [85%] :\r\nC'était un site une et aux études cinématographiques, aujourd'hui c'est la Fondation pour les études des émeutiers, il imagine du sont enfin la particularité de cette école, c'est que c'est une école si je me souviens bien, c'est une fondation privée mais subventionné, c'est une école de luxe, c'est une école qui a de très gros moyens pour un petit nombre d'élus, le concours d'entrée est toujours extrêmement difficile et c'est une école qui a comme particularité de former, pratiquement tous les métiers du cinéma aujourd'hui réalisation prise de vue montage son décor etc à mon époque, l'école était essentiellement quand même une école de réalisateur avec une section montage et une section prise de vue mais qui était peut-être considéré un tout petit peu comme minoritaire par rapport à des écoles spécifiques, comme ceux qu'on appelait à l'époque Vaugirard qui aujourd'hui et lumière va, disons, c'est l'école de de réalisation par laquelle sont passés énormément de réalisateurs prestigieux dans les années avant 68 c'était dans les années après 68. \r\n\r\nLocuteur MS5 (00:19:52) [88%] :\r\nAussi bien, réalisateur de cinéma que de télévision d'ailleurs. \r\n\r\nLocuteur MS6 (00:19:55) [87%] :\r\nOui, mais beaucoup de beaucoup de grands réalisateurs français et étrangers, c'est une école qui est toujours très ouverte qui était toujours très ouverte et je sais pas, quelle est la position de la Fémis sur ça mais ce on s'rentré moi en fait parce que je voulais moi j'ai eu mon bac en 68 j'étais très content, très fier et alors que j'avais décidé de faire du cinéma à l'âge de probablement 12 ans en lisant les Mémoires d'Eisenstein en disant tiens, voilà un truc facile à faire, c'est vrai qu'on contribue aussi haute c'est facile après 68 en fait, ce 10ème avait quitté c'est c'est un truc un peu bizarre je pense beaucoup de gens de ma génération du ont dû vivre ça sous le choc des événements, la manière dont on les a vécu la manière dont on y a participé, le cinéma me paraissait subitement quelque chose d'un peu un peu futile d'un peu artificiel, mais je n'avais absolument aucune autre idée donc en 69 j'ai présenté le concours d'entrée à l'Idhec, j'ai énormément d'chance parce que, hein, il y avait un côté extrêmement favorable aux étrangers et j'étais toujours tchèque tchécoslovaque avait pas et reste 5 places sur 15 insurgés aux étrangers. \r\n\r\nLocuteur MS5 (00:21:15) [84%] :\r\nEt la Tchécoslovaquie avait quand même un crédit d'avis favorable et d'amitié, c'est important. \r\n\r\nLocuteur MS6 (00:21:21) [86%] :\r\nVous savez, ça jouait peut-être s'ajouter, puisqu'on est 2 Tchèques à être entré la même année, sur les 5 étrangers, mais toujours est -il que j'ai bénéficié de ce côté -là, qui n'était pas personnellement extrêmement favorable parce que j'étais à ce moment -là totalement intégré à la vie française par les Français, normalement, j'ai fait mes études ici etc mais j'étais quand même étranger, et en plus j'ai bénéficié d'un autre truc qui est que le désarroi est -elle dans les milieux du cinéma que c'était un moment où on pouvait rentrer dans l'école, sur les propositions complètement enfin absolument inimaginable aujourd'hui. \r\n\r\nLocuteur MS5 (00:21:58) [69%] :\r\nJe sais, c'est ce désarroi là. \r\n\r\nLocuteur MS6 (00:21:59) [87%] :\r\nC'est, c'est le désarroi d'une institution qui est d'une certaine manière qu'totalement explosé parM. mai 68 et c'est l'époque où alors est -ce que mes souvenirs sont exacts, c'est toujours la question que je me pose monsieur Simon, persuadé qu'à l'Oral, qui est le dernier moment où on joue le tout pour le tout, savoir si on va être pris sur les 600 candidats ou pas à l'Oral, quelqu'un me pose la question est -ce que vous aimez le cinéma, je dis non et à l'époque, dire ça faisait qu'on devenait immédiatement désirable par l'institution qui est en train de perdre les pédales à ce que moi, confie rentrer à avec, donc ça c'est l'autre partie de l'histoire, l'école qui jusque -là était une école de type, comment dire, École supérieure de métiers technico- artistique avec un peu de philo, des maths, c'est de la physique, une espèce de truc à l'ancienne, tout ça ça a volé en éclats le concours que j'ai passé, par exemple, c'est un concours sur l'aptitude connaissance l'ancien corps pédagogique a été chassés et remplacés par ces histoires politiques françaises, une alliance de fait entre communistes, PCF et maoïste, c'est-à-dire d'Daquin est devenu directeur des études donc. \r\n\r\nLocuteur MS5 (00:23:25) [98%] :\r\nLouis Daquin. \r\n\r\nLocuteur MS6 (00:23:26) [88%] :\r\nOui, là, qu'un réalisateur très proche du du PC et l'Alliance consistait dans le fait que le le corps pédagogique, le nouveau corps pédagogique était essentiellement composée de militants d'extrême gauche maoïste, il y avait quand même quelques trotskistes, voilà et dont Richard Copans et que si on nous allons parler que j'ai eu comme comme enseignant, donc, et qui est devenu ensuite, on va pas parler la longue amitié qui me lie à lui qui est ensuite devenu mon producteur voilà donc, c'était une école un peu bizarre parce qu'au fond pendant 3 ans nous avons disposé des moyens de l'école, qui étaient des moyens réels, on pouvait faire des films, et en même temps on était dans c'est espèce d'état flottant où au fond on n'acceptait pas, et c'est ça, c'est un regret que j'ai, moi par rapport à ce moment -là on n'acceptait pas l'idée de maîtrise voilà et moi mon regret, c'est que pendant ces 3 années, j'ai appris des choses, j'ai fait des choses, mais d'une certaine manière quasiment en autodidacte et que le seul truc, donc j'avais envie, j'étais très jeune âge des je pense le plus jeune de ma promotion le truc dont j'avais envie, c'était de rencontrer des gens qui me qui m'ouvrent la voie, etc, j'en ai rencontré quand même hein, Alcan, le grand chef opérateur, mais moi j'étais pas en prise de vue vitesse qui nous a donné des cours de de direction d'acteurs, etc, mais globalement j'avais le sentiment qu'ont été laissés à nous-mêmes ce qui convenait très bien à certains de mes camarades plus mûr que moi, mais pour moi ça a été un tout petit peu, c'est pas le moment le plus le plus intéressant de ma vie j'ai Direct pour parler par euphémisme. \r\n\r\nLocuteur MS5 (00:25:04) [90%] :\r\nça vous allez exercer le poste de chef monteur, d'ailleurs je ne sais pas pourquoi on dit un chef monteur, demain peut-être la réponse jusqu'en 1984 ce choix du montage, il se fait pour vous en parallèle à cette peut-être désormais vocation de faire du film puisque peut-être que l'idée que vous donne quand même le goût finalement du cinéma est -ce que ça c'est quelque chose qui se mène un peu l'un avec l'autre, racontez -nous ça. \r\n\r\nLocuteur MS6 (00:25:34) [90%] :\r\nC'est-à-dire le j'avais un une espèce de désamour du cinéma, mais j'ai jamais perdu évidemment le le goût, le plaisir de, de prendre des images de faire quelque chose avec un ça sinon j'aurais, j'aurais pas une seconde, le montage, c'était un choix très délibérée, je voulais pas être réalisateur, je voulais absolument pas être réalisateur pour toutes sortes de raisons, notamment parce que je considérais que je n'avais rien à dire, c'est, je pense que ça, c'est des trucs typique qu'on est dans ces phases un peu sorti adolescence un peu, ça peut retarder tout et que j'aimais beaucoup la position du démontage je je l'aimais beaucoup conceptuellement, etc et j'aimais beaucoup cette idée d'être comme ça en retrait et de travailler dans cette espèce de pénombre sur le matériau des autres, j'aimais beaucoup ça. \r\n\r\nLocuteur MS5 (00:26:26) [91%] :\r\nC'est une image me vient quand je vous entends dire ça ne parle pas au nom de l'interrompt mais je vois le le contrebassiste dans un ensemble de celui qui est derrière un peu dans l'ombre et qui. \r\n\r\nLocuteur MS6 (00:26:36) [86%] :\r\nOui c'est mais j'ai c'était un c'était un vrai plaisir pour moi après, si vous voulez, c'est vrai que ma ma formation c'est pas si on peut dire ça comme ça mais mais grande matrice visuel venait quand même du cinéma expérimental essentiellement soviétique ou le montage joue un rôle crucial, et que d'une certaine manière, quand j'étais à l'idée que ce que je faisais, c'était des espèces de films, de grande ou d'une certaine façon, l'image était niée et le montage et le travail sur le montage, l'interaction des images et des sons et des images entre elles prenaient le dessus, voilà donc après chef, ça c'est un autre truc, c'est que je ne voulais pas être assistant si vous voulez quand même que quand vous êtes dans une école comme ça et nous, on était dans une promotion extrêmement clivée, c'est-à-dire la moitié de la promo voulait intégrer la profession donc rentrer dans le cursus normal du cinéma de 2 longs métrages et l'autre moitié qui était composée de d'hurluberlus comme moi ne voulait pas nous les pas voulait pas suivre ce chemin -là, or le chemin d'intégration de la profession, à l'époque. \r\nJe pense que ça a changé un tout petit peu, mais pas tant que ça, c'était stagiaire assistant assistant pendant X temps assistant Réal assistant monteur assistant chez peu caméra et ensuite, au bout de quelques années de c'est un apprentissage là on devenait réalisateur on devenait chef monteur, on devenait chef opérateur et moi je voulais pas de ça, donc j'ai un an en sortant de l'idée que j'ai commencé à travailler sur lui dans l'unique univers où on pouvait court-circuiter ça qui était le documentaire en fait. \r\n\r\nLocuteur MS5 (00:28:21) [89%] :\r\nMais ce que je vous saisissent bien parce que là il y a quelque chose qui m'échappe, faisant cela est -ce que c'est parce que vous choisissez Stamm no man vous espériez aller droit au bout de 8 ans ou si je puis dire de l'échelle hiérarchique aller très rapidement finalement faire votre propre travail, où ça correspond à autre chose. \r\n\r\nLocuteur MS6 (00:28:44) [82%] :\r\nça correspond pas à ça parce que je n'avais pas de j'ai j'ai, j'étais encore tout totalement vide vis-à-vis de désir de de mes propres films ai je n'étais pas encore là, ça correspondait au fait que je ne voulais pas subir l'autorité de qui que ce soit, c'était, c'était, c'est, c'est, on va parler, c'est, c'est c'est tout simple, à l'époque, il existait encore un truc qui s'appelait l'ORTF et donc qui à l'époque était un truc énorme extrêmement puissants et qui en film et qui produisait des des choses par moments absolument passionnante, on m'a proposé évidemment au bout de quelques mois, d'intégrer à la vie, ff, qui était un cadeau qu'on faisait au aux élèves diplômés suite de Direct, j'ai dit non dit non je je j'ai aucune envie de ça j'envie de. \r\nPapa d'autorité, pas d'autorité, j'ai lu la semaine dernière, j'ai relu plutôt parce que c'est quelque chose vers quoi je revient très souvent un texte de Voltaire, Benjamin sur Kafka et terminer, conclut ce texte sur Kafka en disant : il y a 2 textes qui explique tout Kafka, il faut oublier le procès le château, etc, il y a 2 textes qui sont de toutes petites fragments, un qui s'appelle La vérité sur ça ne sont pas de ça, et l'autre qui s'appelle un nouvel avocat, la vérité sur 5 je pense ça, c'est la proposition que ça ne soit pas ça invente, don qui shot pour se débarrasser de ses démons et qu'après il peut vivre tranquille toute sa vie et un nouvel avocat c'est bicéphale, le cheval d'Alexandre qui survit à son maître et qui devient avocat et qui le vieux papier, à la lumière de la bougie et Benjamin conclut en disant : qu'importe la monture, l'important c'est de se débarrasser du cavalier, ça me convient parce que oui. \r\n\r\nLocuteur FS8 (00:30:28) [88%] :\r\nIl y a et. \r\n\r\nLocuteur FS9 (00:30:37) [80%] :\r\nSand, Chopin de ça, qui ne s'en est d'ailleurs jamais vanté réussi au cours des années en dévorant des histoires de Paris quand on est des romans de Valérie pendant les nuits les réveiller à détourner entièrement de soi sont des il fit si bien que celui -ci qu'il appela plus tard donc, se jeta désormais 100 francs tant les plus folles les aventures elle ne nuisait à personne, faute d'un objet prédestiné qui aurait dû être précisément pas ça, ça me surprend, ça peut être lu par un certain sentiment de responsabilité Sand, Chopin de ça, qui était un homme indépendant suivi calmement Quichotte dans ses et en tire jusqu'à son dernier jour, une grande et utile distraction ou de Franz Kafka. \r\n\r\nLocuteur MS5 (00:31:36) [86%] :\r\nCes choix, c'est un hommage que vous faites quand vous êtes à l'idée que que vous choisissez de. \r\nRapidement pouvoir faire votre travail, comme vous l'entendez, et ne pas subir, finalement d'autorité est -ce que c'est rétrospectivement quelque chose que vous pouvez aussi en partie regretter, ne serait -ce que parce que l'expérience par exemple humaine et professionnelle de l'ORTF pouvait être à la main, passionnant, qui a une école école des Buttes-Chaumont qui est, voilà qui est pleine de de d'Adam et. \r\n\r\nLocuteur MS6 (00:32:11) [84%] :\r\nNon, si vous voulez, de toute façon, de façon générale, je regrette jamais rien donc voilà qui est -il, c'était quoi, mais la conséquence de ça, c'est que mon mon trajet a été lent, long comme trajet des autodidactes, hein j'il a plein tout ce que j'ai dû régler difficilement par moi- même, y compris sur que tout simplement comprendre ce que c'était le montage assez j'ai mis des années à âme éclaircir ça parce que parce que je j'ai j'ai dû y arriver par mes propres tâtonnements, donc ça en même temps cette lenteur, la c'est celle qui me convient donc c'est comme ça que je fais mes choses mais mes films et c'est comme ça que je vis donc non pas vrai pas, pas de regret sinon à un moment, je me dis effectivement maintenant quoi j'arrive à un âge sa étant, je ne suis peut-être que si j'avais pu gagner à l'époque, quelques années, aller plus vite, peut-être même pas en fait. \r\n\r\nLocuteur MS5 (00:33:12) [88%] :\r\névidemment ces questions- là que vous vous posez à titre personnel, peut-être vous voulez poser vous également quand vous vous venez à la Fémis Ségo fait des interventions vous donnez peut-être encore des cours, vous avez donné des cours en tout cas, cette idée de de la transmission existera et à ce moment -là, vous occupez le poste qu'autrefois vous évoquer celui de la présence de l'autorité, alors du coup comment parvenez -vous à la à l'incarner. \r\n\r\nLocuteur MS6 (00:33:39) [88%] :\r\nAlors si vous voulez j'ai j'ai j'ai à cause de ça, j'ai une passion pour la France, Mission : que ce soit la féministe, que ce soit dans des ateliers de de réalisateurs, le dernier en décembre, j'étais à Djouba au Sud-Soudan pour faire travailler de cette jeune réalisateur, j'adore ça, je ne peux pas à la mesure du du que j'ai éprouvé moi autrefois après je le fais jamais en position d'autorité, je ne fais jamais en position d'autorité parce que je pense que sur le terrain des pratiques artistiques, le cinéma a quelque chose, pas exclusivement, mais a quand même quelque chose de ça sur ce terrain -là, les positions d'autorité ne font pas sens, le seul truc, c'est d'arriver à permettre aux gens de se reconnecter directement à ceux qui veulent faire moi quand je suis à la Fémis sous quand je suis dans un, de, de, de jeunes réalisateurs le truc que je leur dis, le plus souvent c'est : vous avez décidé de dire quelque chose, bah, dites -le et dites pas autre chose : Alesi Alesi directement trouver les outils pour ne pas biaiser avec ça, voilà donc je mets jamais en position d'autorité, après je suis forcément un et j'ai un autre que je fais, par rapport à ça, c'est que je pour autant que je peux vous si vous voulez, nous on a, on est dans un métier qui a beaucoup bougé et moi en tant qu'ancien monteur, il n'arrive encore assez souvent sur certains films, pas sur les films unitaires, mais sur les films des collections par exemple de monter moi- même parce que c'est mécanique un peu bizarre et que je maîtrise voilà et comme je supporte pas d'être seul dans une salle de montage travaille toujours avec des assistants et je forme des gens avec énormément de de plaisir depuis ça, ça fait 20 ans que ça dure de d'avoir des gens qui ont commencé avec moi et qui ensuite. \r\n\r\nLocuteur MS5 (00:35:35) [96%] :\r\nC'est quoi ce rapport à la solitude, dans la salle de montage stade le match face. \r\n\r\nLocuteur MS6 (00:35:41) [90%] :\r\nNon, mais j'aime bien être seule aussi, évidemment, il y a des moments où il faut, j'ai écrit beaucoup, donc il y a des moments où il faut être, mais globalement, je dirais que moi, une des raisons pour laquelle j'ai décidé de faire des films, c'est parce que c'est un travail qu'on fait à plusieurs, et que si j'avais eu peut-être le courage de ça, j'aurais été écrivains ou peintres, mais oui, j'aime bien, en fait, alors à quoi, à quoi ça tient, alors que même quand je fais des choses qui sont qui ne qui n'appartient qu'à moi, hein, qui sont très j'adore les partager, même quand je suis sur des projets très intime, je passe beaucoup de temps, par exemple avec les gens qui sont autour de moi le raconter des trucs comme ça sur la table, j'aime ça, j'ai j'ai, j'aime ça dans le cinéma quoi en fait. \r\n\r\nLocuteur MS5 (00:36:30) [86%] :\r\nEst ce que vous nous appartenait à cette catégorie d'individus, je crois que c'est Edgar Faure qui en parlaient peut-être l'avait -il lui- même le prix à quelqu'un, des gens qui pensent, qui ont besoin de penser à haute voix, dont la pensée d'une certaine manière, pour le dire différemment, se met à se préciser à mesure qu'il parle. \r\n\r\nLocuteur MS6 (00:36:48) [87%] :\r\nSans doute, sans doute, sauf que je peux le faire aussi, par écrit, oui sans doute, il y a, il y a quelque chose dans cette espèce d'objectivation qui fait que, au fur à mesure on avance si vous voulez, moi, de façon très pragmatique, surtout quand je suis sur des projets un peu compliqué qu'est -ce que je fais, je mets face à mon chez fort peu face à mon assistante et je lui raconte et je regarde à quel moment elle commence à à s'endormir ou à quoi, à quel moment elle est complètement largué, parce que l'histoire devient incompréhensible, c'est aussi c'est espèce de de trajets vers l'autre. \r\n\r\nLocuteur MS5 (00:38:40) [78%] :\r\nOn va revenir un peu avec vous, c'est un domaine avant de fermer la porte de l'idée que mon vers la rentre ouvrir de nouveaux. \r\nPour 2 choses : la première, pouvez -vous nous parler peut-être de certains de vos camarades de classe côté desquels vous vous trouviez et puis ça va être aussi l'occasion d'évoquer cette rencontre ce long compagnonnage Richard alors on commence par les camarades. \r\n\r\nLocuteur MS6 (00:39:06) [88%] :\r\nLes Canal, alors nous on était une promotion quand même parce que je, je, mon expérience, je pense n'est pas unique en était une promotion très très dans cet entre-deux entre 68 et et ce qui a suivi, donc dans la promo, il y a un taux très élevé d'échec, on n'était pas nombreux mais à beaucoup d'échecs et puis il y a très peu de gens qui en fait vraiment émergé, on doit être la promotion, il y a le moins de réalisateurs qui ont vraiment fait derrière oui je mais je pense que ça c'est on a été un peu laminées je pense entre entre 68 et et et en plus, on a fait une promo très clivé, donc il y avait une partie de la promo avec laquelle on été nous en guerre après j'ai des amitiés extrêmement solide et durable, qui sont nés là un de mes plus proches amis s'appelle Alain Nahoum qui est le fils d'un grand producteur de télévision Jacques Nahum et qui quelqu'un, enfin, que j'aime énormément, qui a fait d'ailleurs 2 des films pour la collection photo qui a fait beaucoup de très grand téléfilm beaucoup d'chose très aventureuses et qui maintenant parce que l'univers du téléfilm telle qui se profilent, actuellement, ne lui convient plus et ne veut plus de lui à recommencer une espèce de 2ème vie de photographes plasticiens avec beaucoup de succès, donc voilà ça c'est quelqu'un avec qui je suis en contact encore quasi que papa quotidien mais devrait. \r\n\r\nLocuteur MS5 (00:40:37) [91%] :\r\nEst -ce que ces jeunes gens de de l'époque. \r\nà votre avis, avec le recul, que des choses en commun et si oui lesquelles. \r\n\r\nLocuteur MS6 (00:40:45) [80%] :\r\nCeux avec lesquels on sait coopté disons le plaisir à la liberté, une sorte de, disons, je m'enfoutisme sur l'échelle sociale, voilà ça alors, et un autre qui lui a fait une bimbo trajet et qui souvent côtoie le mien puisqu'on a le même producteur qui est dénigrement, avec lequel j'étais aussi extrêmement lié à l'Idhec et qu'il y a un un des grands documentaristes français et le Tchèque je voudrais tchèque de la promo qui éteindra aussi ce qui était avant de rentrer un photographe a rencontré à l'idée qu'on ce qu'il a fait un peu de films et puis après, il est revenu à la photographie, c'est aussi quelqu'un qui a une grande carrière comme photographes plasticiens contemporains et Jean-Michel Carré avec lequel toutefois, moi j'avais moins de moins d'atomes crochus, pour des raisons politiques, sont beaucoup plus, je ne sais pas. \r\n\r\nLocuteur MS5 (00:41:43) [74%] :\r\nRichard pense alors, là, la rencontre, ça fait quand même non. \r\n\r\nLocuteur MS6 (00:41:46) [86%] :\r\nOn ce fait là, elle est quand même un tout petit peu freinée par le fait que tous les copains qui peut ça c'est juste par le Tchèque encore tous les copains, les Pogues sont maoïste, or moi je veux bien être hurluberlu gauchiste, mais avec mon passé tchécoslovaque maoïste jamais et donc je faisais partie ne espèce de soucis si on a l'Arco bizarre et, bien que j'avais des rapports vraiment très intimes avec Alain Denis Richard et encore de 3 autres malgré cela on avait un une petite distance politique, c'est-à-dire leur militantisme n'était pas le mien, et Jean pensez pas forcément le, le plus grand bien, et au fond, Richard j'ai commencé à vraiment le retrouver juste après, après l'Idhec, à travers quoi ben à travers le travail en fait j'ai j'ai écrit ça c'est triste après l'idée que j'ai retrouvé très lentement, une vraie passion pour le cinéma qui a abouti à l'écriture d'un scénario en 79 sur 3 jours dans la vie, Franz Kafka, ce que je voulais absolument pas réalisé, je voulais juste qui a fini il y a un enfant oui des histoires un peu abracadabrant qui s'est jamais fait ben peut-être qu'un jour je l'énergie, mais à partir de là, j'ai j'ai écrit pour Richard j'ai écrit un scénario pour lui, j'ai commencé à monter ses films comme monteur voilà, donc ça c'est retisser comme ça, alors peut-être que tous les rapports, comme ça, amicaux et humains sont toujours filtrée par la possibilité de partager quelque chose dans le travail, c'est possible et ça aboutit au fait que, en 88, il m'a vraiment poussé à devenir réalisateur. \r\n\r\nLocuteur MS5 (00:43:37) [92%] :\r\nQu'est -ce qu'il a dîné à votre avis. \r\n\r\nLocuteur MS6 (00:43:39) [88%] :\r\nEnfin, c'est un producteur, un bon producteur cherche tout le temps, alors je sais pas, ah, c'est un peu toujours probablement de la part de quelqu'un comme Richard c'est toujours un peu Poker sur le 1er film, il me connaît, il sait il nous connaît comme monteur je, je, quand même, c'est un moment que j'aimais énormément le montage et je me sentais très, très libre, donc je je travaille de façon assez particulière, ce que je pensais que tout était possible. \r\n\r\nLocuteur MS5 (00:44:06) [85%] :\r\nAlors ce qui est assez curieux, c'est que vous nous avez fait part c'est un hammam de toute votre relation du tissu complexe de votre relation avec l'autorité est telle que je l'imagine en tout cas le monteur, mais tout de même pas celui qui le fin de l'Kate pour le dire en termes pardon quelque peu trop professionnel, donc vous devez quand même un peu faire en fonction de quelqu'un qui est au-dessus de vous, quand vous êtes monté en non. \r\n\r\nLocuteur MS6 (00:44:34) [88%] :\r\nC'est un peu plus complexe et c'est surtout très très complexe dès qu'on parle de matière documentaire sur l'affaire documentaire est tellement polysémique et et souvent tellement peu alors bon, ça c'est l'histoire du des grands aventuriers du cinéma Direct, hein, mais elle est tellement peu au tournage que le montage acquiert une importance énorme, même si je suis absolument persuadé que les films se font tournageS. Compan montage hein, mais le montage acquiert une importance énorme, énorme, et donc dans ce contexte -là, on est dans une situation un peu paradoxale, c'est peut-être aussi une des raisons pour laquelle j'étais assez content au fond de d'abandonner, ça c'est que on est en réalité en position de pouvoir sauf qu'au dernier moment on réalise toujours que on a joué avec des jouets de quelqu'un d'autre, et que on a beau avoir investi tout ce qu'on avait de, de, de, vivant dans un film, hé ben c'est pas le mien, c'est voilà. \r\n\r\nLocuteur MS5 (00:45:32) [83%] :\r\nEt ça, c'est donc à mesure que la frustration finissez parce épaissir la proposition de Richard propos vous à en trouver oui. \r\n\r\nLocuteur MS6 (00:45:39) [90%] :\r\nça et puis son doute le hasard sans doute aussi, c'est moi, au fond, j'ai l'air de rationaliser comme ça d'être un peu intello, mais je suis purement instinctif et quand Richard a poussé dans mon 1er film, au départ, il y avait quand même le fait que j'ai rencontré un truc où je me suis dit tiens pour la première fois, je me sens capable de prendre le risque de sortir la tête de l'obscurité de la salle de montage, quitte à ce qu'on Black ou pas, ça c'est toujours le. \r\n\r\nLocuteur MS5 (00:46:34) [89%] :\r\nVoilà, vous avez noté très rapidement, vous qui nous écoutez l'humour toujours sous- jacent Stan Neumann, j'avais relevé cette réplique, je trouve tout droit issu d'un Woody Allen, la guerre, c'est-à-dire la 3ème guerre mondiale, c'est dans la maison de Prague la guerre donc cette 3ème guerre mondiale n'a pas eu lieu, mais si elle avait eu lieu, on n'était pas trop mal placé, moi je peux compter vraiment bon. \r\n\r\nLocuteur MS6 (00:47:03) [84%] :\r\nC'est, c'est ma maison, ma maison après ma maison, dit qui est adossé au plus grand abri antiatomique de Prague et donc à l'époque où la la 3ème guerre mondiale menacée, c'était quand même assez rassurant mais à après, bon, ça c'est c'est encore des histoires praguoise mes histoire tchèque parce que l'abri anti- atomique après la chute du régime, l'Otan a imposé à Tchécoslovaquie, c'était encore la Tchécoslovaquie, c'est pas encore la République tchèque, l'Otan a imposé à la Tchécoslovaquie veut garder ses installations antinucléaire en bon état, c'est une des conditions posées par l'Otan pour les plus élargissement là on parle de 90 91, or les Tchèques dans l'enthousiasme de la chute du régime avait loué les espaces de l'abri anti- atomique ou à des antiquaires donc est -il maintenant bon maintenant je sais plus quel est le vrai statut de ça et la dernière fois que j'étais à Prague, c'est-à-dire il y a un mois et demi, j'ai vu qu'il y avait une boîte de nuit ou une espèce de la vie club qui s'était installé dans une partie de l'abri. \r\n\r\nLocuteur MS5 (00:48:16) [85%] :\r\nVous retournez toujours très souvent campagne. \r\n\r\nLocuteur MS6 (00:48:19) [81%] :\r\nJe retourne, j'ai alors j'entends toujours avec plaisir, je suis souvent invitée pour intervenir justement dans les ateliers de documentariste Est- européen et un grand atelier qui se tient à Prague qui animait parler uniquement des des filles des femmes mais absolument formidable qui s'appelle is donc plateforme donc je retourne chaque fois qui nous invite quelque que soit l'et les difficultés et puis j'ai toujours la maison de famille avec ma famille qui infamante mon neveu, qui donc voilà après Kenji Vert au bout d'une semaine, j'ai qu'une envie, c'est de revenir à Paris. \r\n\r\nLocuteur MS5 (00:49:00) [89%] :\r\nAlors là vous me ferait peut-être une clé d'explication même parce que j'ai relevé dans vos propos, pour cette première émission, nous allons passer la semaine ensemble quelque chose qui m'a semblé singulièrement contrasté par rapport à votre approche de la narration et puis des des films que vous faites quand vous avez dit je pars normalement français, vous qui semblez au travers de tous vos documentaires et beau film tellement vous éloignez -vous garder une prudente mesure vis-à-vis de la normalité, vous parlez effectivement sans accent, mais vous appelez ça normalement. \r\n\r\nLocuteur MS6 (00:49:39) [82%] :\r\nOui, oui, parce que j'ai été traumatisé par mon accent quand je suis arrivé, je suis arrivé au moment où est arrivée la première grande vague de rapatriés d'Algérie et donc vont penser que j'avais un accent de Marseille je et donc quand je dis normalement toute ma femme qui a une oreille absolument formidable, qui a une grande, ce qui a monté une maison à Prague et. \r\n\r\nLocuteur MS5 (00:50:03) [59%] :\r\nMonter images. \r\n\r\nLocuteur MS6 (00:50:04) [77%] :\r\nCousinage qui a commencé la commence, elle était assistante de Chris Marker, sur 100 soleil donc comme quoi elle a une oreille impitoyable et donc elle me elle me dit qu'il décèle sans arrêt, donc quand je parle français, les traces de mon accent tchèque ou de match équité et le pire encore elle parle pas tchèque mais quand même en temps par les Tchèques, elle me dit que j'ai l'accent français. \r\n\r\nLocuteur FS7 (00:50:30) [78%] :\r\nIci et. \r\n\r\nLocuteur MS10 (00:50:44) [89%] :\r\nJuste un dernier point, on va parler demain de Lune vous approche, enfin l'Inde aux travaux qui se multiplient d'ailleurs parce que il y a les collections d'un côté, donc, on aura l'occasion d'un domaine de parler de de collection photo et architecture, et dans la 3ème émission on parlera de quelques-uns de vos unités qui sont assez nombreuses, mais avant d'ouvrir cette variété d'armes et compte tenu de ce que vous nous avez dit de vous, de votre parcours, du moment où ça se passe, je m'étais noté quelque part que, selon moi, vous êtes un cinéaste politique mais en faisant de la politique à votre manière alors souscrivez -vous cette affirmation ou bien la réfutez -vous violemment et peut-être devrais -je ne pas compter sur votre présence pour les émissions à venir. \r\n\r\nLocuteur MS6 (00:51:35) [89%] :\r\nNon, si vous voulez j'ai j'ai j'ai j'ai j'y souscris, c'est, j'ai toujours défini mon travail de cette façon -là après avec une définition du terme politique dans un sens très large, mais au fond, je dirais que la morale pour parler comme au XIXe m'apportent autant dans mes films que leur forme que le sens qu'ils ont, quand je dis morale sans ceux qui sont là ce qu'on peut en retenir ce que ce que ce qu'on peut retenir pour soi -même, pour l'organisation de sa propre de son propre chaos sa propre existence, pour moi, c'est vital, c'est-à-dire je pense que même dans les films qui sont des films qui apparemment très de problématique, un peu comme ça culturelles plastique etc, il n'y en a pas un ou ou je n'essaye pas d'aller vers quelque chose qui puisse servir à être meilleur, voilà c'est pas, comment dire, ça c'est un peu bizarre, hein, mais par exemple dans la collection c'est très frappant quand je regarde les films que j'ai fait pour la collection j'en ai fait peut-être un peu plus du tiers Richard on a fait, puisque moi, je pense, mais tous mes films sont en réalité quand je les regarde avec un peu de distance, conçus comme des contes moraux pour reprendre l'expression donc politique, oui, oui absolument. \r\n\r\nLocuteur MS5 (00:52:59) [85%] :\r\nC'est un no man à demain, oui, oui. \r\n\r\nLocuteur FS11 (00:57:05) [100%] :\r\nIl pointe. \r\n\r\nLocuteur FS12 (00:57:26) [83%] :\r\nHistoire vivante vous a été présenté par Jean Leclerc en collaboration avec l'unité documentaire TV de la RTS et le journal la liberté avec aujourd'hui la collaboration de Corinne Daniel Jacques R Valérie d'antan et David Delos vous pouvez nous écrire ou télécharger nos émissions sur notre site internet RTS point CH barres obliques histoire vivante, vous écoutez la première il est 21 heures. \r\n"], "program": {"href": "/programs/768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "id": "768D7643-BD8F-4B1D-80AE-08C11C3E69B2", "name": "Histoire vivante"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Golan, David", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Leclerc, Jean", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Neumann, Stan", "role": "documentariste", "type": "Participant"}]}, {"id": "sound-6FBF30C1-EFC3-44F2-89CD-A6E04C1078C8", "internalArchiveId": "6FBF30C1-EFC3-44F2-89CD-A6E04C1078C8", "source": "siranau", "mediaType": "audio", "title": "Le hit parfait?", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Le phénomène intrigue les scientifiques depuis longtemps: existe-t-il une recette parfaite du hit, qui pourrait être reproduite à l'infini? En gros, peut-on prévoir l'efficacité d'un titre et en maîtriser les ventes? Pas sûr qu'on y arrive à 100%, surtout que tout le monde a sa propre sensibilité.\r\nQu'est-ce qui est le hit parfait pour vous, et pourquoi? Faites-le nous savoir.", "durationSec": 3420, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077610", "imageURL": "http://www.rts.ch/7010106.image", "alternativeTitle": ["Culture Club du 24.10.2016", "Le hit parfait? / CLC_2016-10-24T20:00:00_culture-club", "Culture Club du 24.10.2016", "Le hit parfait? / CLC_2016-10-24T20:00:00_culture-club"], "alternativeSummary": ["Le phénomène intrigue les scientifiques depuis longtemps: existe-t-il une recette parfaite du hit, qui pourrait être reproduite à l’infini? En gros, peut-on prévoir l’efficacité d’un titre et en maîtriser les ventes? Pas sûr qu’on y arrive à 100%, surtout que tout le monde a sa propre sensibilité.\n\nQu’est-ce qui est le hit parfait pour vous, et pourquoi? Faites-le nous savoir.", "Le phénomène intrigue les scientifiques depuis longtemps: existe-t-il une recette parfaite du hit, qui pourrait être reproduite à l’infini? En gros, peut-on prévoir l’efficacité d’un titre et en maîtriser les ventes? Pas sûr qu’on y arrive à 100%, surtout que tout le monde a sa propre sensibilité.\n\nQu’est-ce qui est le hit parfait pour vous, et pourquoi? Faites-le nous savoir."], "variantIds": ["ece-8077611", "ece-8077610"], "isOnline": true, "lastModifiedDate": "2016-11-11T16:12:47Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS7 (00:00:00) [82%] :\r\nPeut-être. \r\n\r\nLocuteur FS1 (00:00:00) [78%] :\r\nQui est beaucoup plus que les règles. \r\n\r\nLocuteur MS1 (00:00:04) [66%] :\r\nComme notre culture le si on fait trop circulaire droit de 20 heures à 21 l'eau beaucoup de points. \r\n\r\nLocuteur FS27 (00:00:21) [86%] :\r\nMerci à Benjamin merci Adrien pour le passage d'antenne bonsoir c'est Culture Club jusqu'à 21 heures, qu'est-ce qu'un tube qu'est -ce qui fait qu'un tube est un tube, pourquoi ce nom de tubes pourquoi est -ce qu'on dit en anglais qu'un tube est un mythe et est -ce que les morceaux à succès sont prévisibles et par conséquent fabriqua blanc série avec toujours la même garantie de résultat. \r\n\r\nLocuteur FS3 (00:00:42) [98%] :\r\nCes questions sont au centre de cette édition de Culture Club et de vos commentaires sur la. \r\n\r\nLocuteur FS4 (00:00:48) [85%] :\r\nPage Facebook de Couleur 3, dites -nous ce qui pour moi est un tube et qu'est -ce qui fait à votre avis, que ça marche en tout cas pour vous avec moi ce soir, il y a Marie Chaigne, réseaux sociaux et c'est Florence à la vie qui ici la programmation musicale. \r\n\r\nLocuteur FS29 (00:01:01) [73%] :\r\nCes cultures Club jusqu'à 21 heures. \r\n\r\nLocuteur MS5 (00:01:26) [73%] :\r\nDe point d'autres points abordés lors du point de 19 dollars point dans le point. \r\n\r\nLocuteur FS6 (00:01:41) [62%] :\r\nQui sont et ben besoin d'qui ne permettent pas point bombes eau dans le monde, il y a, et c'est une belle bonsoir, ça surprend pas de sagesse et de travail à la vérité, mais aucune monde le point de partir et ça va donner chez moi donc, tout bien dans la il a et de. \r\n\r\nLocuteur FS5 (00:02:30) [75%] :\r\nDans les pitbulls et point d'eau ici ou là. \r\n\r\nLocuteur FS6 (00:02:38) [71%] :\r\nDu coup, poisson d'donc le quartier dans les bombes donc dans le but de l'actu de tous pays au donc n'a été ni aucun aussi pour son grade, sur l'histoire d'un bien non bien sûr que j'habite sur la pour point de à poil avec une très belle et donc d'important pas ça de taxes. \r\nça n'est interdite, du mouvement, bien entendu, cette nouvelle et le point et avec bien ça. \r\nD'un parti turbines de tout ce qui ce qui comptable ça pour l'info dans l'album depuis pourquoi c'est demander beaucoup les scientifiques d'un groupe d'à Capital paru donc l'hôpital au plus tard, il filme d'aujourd'hui ce n'est pas, c'est-à-dire, c'est-à-dire qu'on passe plutôt mal : Greenpeace et. \r\n\r\nLocuteur MS7 (00:04:57) [57%] :\r\nOn bouddhistes Pouembout de Gaulle poids savoir prendre ça alors, c'est la maladie de à Madrid ce club c'est une plante oui je me suis pour vous mais c'est sur la pointe une telle la gérance dans l'autre elle dites vous allez voir chez par login souhaitables au colloque est passé à l'Est Pacitel nous énerver la femme ça, alors elle prend acte et ça Korpi Cherbourg pour le politique. \r\n\r\nLocuteur FS8 (00:05:56) [62%] :\r\nFace à Metz et qui est d'ailleurs pas donc paralyser les années quand même c'est comme si vous pouvez tout simplement parce que la durcit libre de prendre donc nous tout ça et là. \r\n\r\nLocuteur FS9 (00:06:37) [88%] :\r\nEt voilà la porte qui se ferme pour leur évidemment plus gros tubes de tous les temps, sorti en 1983 et projeté la 1ère fois le 14 novembre 1983 à l'occasion d'Halloween, c'est aussi l'occasion ce soir de rendre un dernier hommage puisqu'on n'en a pas mal parlé ces derniers temps au semblait heures qui a écrit fuient leur qui s'appelait Rothen Burton et qui nous a quitté, en ce mois d'octobre 2016 encore un dernier mot sur celui -là, c'est un morceau qui au départ s'appelait Starlight et qui a été Romani les parkings situés pour la production de fruits lorsqu'il en a transformé le contenu en un morceau qui fait qui donne la Chair de poule voilà. \r\n\r\nLocuteur FS4 (00:07:17) [88%] :\r\nPour l'histoire de ce hit interplanétaire qui traverse des années sans prendre énormément de riz étonnerez on va le dire alors, selon les pays, puisqu'on parle de hit on a différentes manières d'appeler un morceau qui fonctionne très bien avec plus ou moins de cynisme, il faut le dire la culture anglo- saxonne, assume pleinement la notion de succès en adoptant depuis très longtemps, le terme qui signifie beaucoup ou bien touche ou bien le fait d'atteindre quelque chose, on disait qu'un titre ou un album toucher les Charles d'Etchart, c'est-à-dire qu'il parfois à être suffisamment puissant pour atteindre le sommet de la pyramide de l'industrie type comme si vous étiez dans une fête foraine et que vous parveniez à toucher les boîtes de conserve ou frapper suffisamment fort avec votre marteau pour frapper la cloche ou décrocher un Jack pote il y a sans doute un lien imagé entre les fêtes foraines et le titre vite puisqu'au départ, le magazine Billboard qui publie l'élite qui deviendra la référence justement pour l'élite album il single était au départ une publication qui donné au début du 20ème siècle, les dates et les lieux des foires et des fêtes foraines en France c'est différent, le hit c'est bizarrement un tube pourquoi hé bien tout d'abord à cause du 1er format de la musique enregistrée, qui était le cylindre sonne comment jouer grâce à son invention, le phonographe les cylindres les plus vendus étaient ceux des chansons populaires et ils étaient conditionnés dans attenante et tubes et c'est un titre d'Henri Salvador, écrit par Boris Vian qui apporte une connotation négative à ce tube vide sonnant creux, le bien nommé le tube c'est ce titre dans le chanteur prétendait avoir la formule parfaite, on l'écoute dans Culture Club. \r\n\r\nLocuteur MS11 (00:09:06) [69%] :\r\nL'allée des accessoires pour faire un succès aujourd'hui dans un trottoir une gomme, il y a un rouler à encore du chandail noir et veux que est pour moi donc quittera elle les terroristes l'aller, les accessoires messieurs la montré pour la pluie et le bas, se sont rencontrés entre 2 il y a soudain quelque chose ce qui survient quand à l'aller les voir un lapin et pour les accessoires, c'est une histoire point un un comptoir de 8 milliards il y a un loup le corps regardez oui dans les yeux donc que c'est quoi, on va vivre, à 2 et dire mon chéri, donc je vais presque que tu pour la Libye, les atouts c'est-à-dire merveilleusement mais demain c'est fait, il y a plus rien, que la vie vaut de l'argent pour payer. \r\nEt leur en trottoir il y a des moments fatigué, donc, mais Monsieur qui passait pour voulez monter. \r\n\r\nLocuteur FS2 (00:10:37) [84%] :\r\nLe tube un morceau chanté par Henri Salvador et écrit par Boris Vian, dans les années 50 pour complètement complètement se ficher de la tête de ces titres écrits facilement et aux paroles un petit peu légère c'est ce morceau le tube qui donc donnera sa signification au mot le tube que l'on connaît, est aujourd'hui donc l'équivalent du hit américains ou anglo- saxons, nous continuons à écouter quelques élites célèbre de l'histoire de la musique gaie et attendu ou inattendu, comme ce sont donc tout de blogueurs qui fit un carton dans les collèges, je dire américaine en 1997. \r\n\r\nLocuteur FS13 (00:11:19) [78%] :\r\nPoint de qui. \r\n\r\nLocuteur MS13 (00:11:41) [71%] :\r\nMonsieur pointant il était embauché à d'oiseaux, c'est tout et puis qu'perdant-perdant point d'eau. \r\n\r\nLocuteur FS13 (00:12:21) [73%] :\r\nOui ça de pourquoi la d'ça n'a pas peur d'Elsa pas capable. \r\n\r\nLocuteur FS2 (00:13:11) [89%] :\r\nEt voilà, de l'importance de la durée, dans ce qui fait qu'un titre peut-être un excellent tubes sans que tout de Blur ne durer qu'une minute 59, on peut imaginer que s'il durait une minute de plus, il aura peut-être eu moins de succès est -ce que la durée fait partie de la formule magique du tube aucune idée, franchement est -ce que d'ailleurs on peut trouver la formule magique d'un tube, les Beatles, l'exemple de Dadis car elle est quelque chose qui peut nous orienter dans une direction, pourquoi pas, parce que quand il s'agit d'analyser ce qui fait qu'un hit est un hit les Beatles ressortent toujours à un moment donné de l'équation pourquoi hé bien simplement parce que leur musique est considéré comme étant l'une des plus universellement acceptées comme étant génial Provale a pris avec les nombreux hit single que le groupe a placé d'Etchart sur de très très longue période, Daniel Lévy, un ancien producteur a suggéré succès reconverti en éminent professeur en neuropsychologie affirme que le cerveau génère des processus de récompense à la fois quand il entend quelque chose qu'ils peuvent anticiper mais aussi quand il entend quelque chose d'inattendu entre les 2 il y a un équilibre idéal à trouver et l'un des groupes qui est le mieux parvenu serait apparemment les Beatles à une époque où en 6 ans à la musique a plus changé que durant les 40 50 ans qui ont suivi cérébrales, les titres des Beatles agirait comme un feu d'artifice de réaction neuronale entre le cervelet qui coordonne les mouvements et le cortex de préfrontal siège de nos fonctions cognitives un petit peu comme une sorte de combo gagnant flipper les Beatles aurait donc réussi à créer une nouvelle architecture de titres sur laquelle une grande majorité de ce qu'on entend, continue de se reposer complètement aujourd'hui mais qui sert aussi à pouvoir expérimenter encore aujourd'hui, fin septembre, le laboratoire de recherche c'est est celle de ce ni à Paris, a fourni 45 morceaux des Beatles a une Intelligence artificielle, donc un ordinateur chargé d'en analyser le contenu et les progressions d'accords et la structure avec pour mission de produire un titre original titre qu'un humain Benoît Carré a ensuite agrémenté de paroles mixé et produit et je suis sûr pas que vous voulez écouter ce que ça donne, ça tombe bien : Florence vous a retrouvé le titre, il s'appelle Dadis car, et c'est le tout 1er morceau au monde à être généré par une Intelligence artificielle. \r\n\r\nLocuteur FS8 (00:15:51) [63%] :\r\nPuisque l'essai, on ne sait Biologics Vénus et qui c'est. \r\n\r\nLocuteur FS4 (00:18:21) [90%] :\r\nça connu ça sonne comme des Beatles, ça sonne comme un tube, mais surtout ça sonne un peu quand même bizarre, je sais pas ce que vous en pensez, et si vous pensez comme moi, bah c'est normal parce que si vous vous êtes senti un petit peu bizarre pendant ce site, c'est sans doute que votre cerveau arrive tout de même à distinguer qu'il n'y a rien d'humain dans cette composition Dadis car le 1er titre de l'histoire à être composée par une Intelligence artificielle, à qui l'on a demandé d'analyser la structure de 45 titres des Beatles, alors dites s'il vous plaît, revenons à quelque chose d'un peu plus organique, même si c'était quand même pas mal du tout. \r\n\r\nLocuteur FS14 (00:19:37) [58%] :\r\nSpécialisation, c'est parce qu'on dit bien sûr qu'il y a alors que ans maintenant Monsieur Monsieur Barbier Charles point Guillaumet, parce que c'est un peu nous a déjà et vous appelle un pays européens qui sont donc de grandes ouvertes double. \r\nModèle du Buzz, mais moi c'est Hammarberg hé ben ça valait bien les 15 il y a 2 mois qu'elle a besoin d'. \r\nOui voulais c'est c'est mon meilleur buteur de la. \r\nSaccage par la princesse qui restent sont exercées, oui, oui, parce qu'à leurs débuts qui fabrique au regard si on n'a pas de femmes c'était terrifiant c'est-à-dire a bien supérieure à Paris. \r\nTu vois j'même combien sachets Paris formé. \r\nLe modèle du Buzz mais poste malignement budget ben les 15 mais il y a débat, elle a besoin Kellenberger. \r\nOui, mais j'ai moments d'ailleurs déjà. \r\nça peut pas compter et beaucoup de points après pas compter mais bien sûr, de pointer bah oui, bah par Interpol, baisse du Nord sont mais avait aussi c'est un ce soir c'est. \r\nBonne chance sur durée d'moi, je suis avec la petite unité. \r\n\r\nLocuteur FS4 (00:22:37) [88%] :\r\nEh oui, Bruno Mars si à quelqu'un qui sait écrire un hit, c'est bien lui, alors bien sûr il n'est pas tout seul mais il fait quand même beaucoup, beaucoup de choses dans la production de ces musiques, il écrit les titres et il est bien sûr extrêmement actif pour la production, mais l'histoire fait de lui, justement, un des seuls artistes des seuls 13 artistes de l'histoire à avoir eu un single à atteindre le statut de disque de diamant, puisque seulement 13 de ses single ont atteint ce chiffre 11 millions pour Bruno Mars avec le titre 5 et on ne parle pas, on ne parle que des ventes dans ce cas -là, pas de streaming Bruno Mars est donc en bonne compagnie dans ce Top 13 des titres qui ont atteint, disque de diamant avec un single avec notamment fireworks de katy Perry ou alors. \r\n\r\nLocuteur FS2 (00:23:20) [85%] :\r\nCan 2 lignes de Wind d'Elton John, de titres qui n'ont rien à voir l'un avec l'autre et nous parlons justement de tubes et de hit ce soir, un phénomène qui intrigue les scientifiques depuis longtemps, est ce qu'il existe une recette parfaite du 8 qui pourrait être reproduite à l'infini en gros est -ce qu'on peut prévoir l'efficacité d'un titre et en maîtriser les ventes, pas sûr qu'on y arrive à 100 pourcent surtout surtout que tout le monde a sa propre sensibilité qu'est -ce qui est le hit parfait pour vous et pourquoi, faites -le nous savoir sur la page Facebook de Couleur3 3 par exemple, comme l'ont fait savoir, certains auditeurs quelqu'un nous dit par exemple hit parfait c'est ce morceau que t'écouter au lycée dans ta révolte c'est ce morceau que tu adores et ça fait rire tes parents parce que eux aussi ils s'adoraient ce morceau quand ils avaient on nage le hit parfait, c'est une musique que tu peux sortir dans l'importe quelle soirée et tout le monde crie de joie le hit parfait, c'est un morceau tellement écouté que un peu blasé mais en même temps tellement heureuse, état des frissons quand il passe à la radio sur Couleur3 pourquoi pas le hit parfait, c'est cette chanson que tout le monde chante en la main la la la la la, le hit parfait cette jeune devant Nahla ne peuvent des Black Eyed ou décider si Waugh déçoit devrait dim 6 ou de rôle d'Oasis et même allumer le feu de Johnny, merci beaucoup pour ton commentaire Michael tu nous dis la 1ère, machine à tubes a été non seulement à mon sens, les Beatles, d'après toi, beaucoup des tubes construits par la suite ont suivi ce schéma, c'est exactement ce qu'on disait tout à l'heure, morceau bref répétition d'un refrain simple qui se retire instantanément chez les Beatles, il était chanter, mais il a été par la suite, mélodique, une simple boucle de santé comme dans film Finals ou suite du se suffit le tube ainsi peut traverser le temps car si présent à l'esprit qu'ils vont aux accompagne durant des mois et réveille ainsi les émotions associées Mondiaux comme tout ceci est bon. \r\n\r\nLocuteur FS9 (00:25:08) [86%] :\r\nFaites -nous part vous aussi de ce qu'est pour vous le hit parfait si vous êtes aussi inspiré près de 2 auditeurs, franchement, on va s'amuser jusqu'à 21. \r\n\r\nLocuteur FS15 (00:25:19) [60%] :\r\nComme ça peut même parce que ce est pas un climat d'un budget sur ça, Paris pour une tout à fermeture pas la même scepticisme histoire, ça se voit nature pas et le rôle qu'il lui j'aller sur ça, jamais ce poste la fermeté d'c'était donc en fait même et quant à la princesse quantité d'insuline voilà fascisme Bombay une certaine mainmise d'étoiles pour l'armée française, j'ai déjà eu si jamais ça va pas la tête et que j'aime. \r\n\r\nLocuteur MS4 (00:25:59) [77%] :\r\nUn paquet l'année puis. \r\n\r\nLocuteur FS16 (00:26:00) [91%] :\r\nPoint com, donc ça va. \r\n\r\nLocuteur FS15 (00:26:20) [65%] :\r\nSabordé les mais je tiens à la place qui est d'déjà passé la barre, c'était un spécial, ça va envoyer quelques facéties quand même ceux qui ne savent pas quoi à quand à la fin de la partie d'accord de ce schéma, le site doit maintenant prendre ça comme un pas de côté ce ça va la ce qu'il fallait patienter, donc en fait Mbabane quant à la médiation et puis d'insultes, d'après le fascisme équitablement les 1001 d'étoiles à rester chez que se passe à l'attaque américaine et ce que j'aime. \r\n\r\nLocuteur MS4 (00:27:01) [96%] :\r\nà partir de l'année passée. \r\n\r\nLocuteur FS16 (00:27:03) [54%] :\r\nPoint de jours et point com mais ça là- bas. \r\n\r\nLocuteur FS15 (00:27:23) [62%] :\r\nPas ne peut plus, je ne doute pas de problème, on a la noblesse et sachez donc j'appelle à quel point c'est un jeu, il peut, ce que le soleil ça de leur détaché le pétrole, c'est pas mal, oui, non plus la ville est qui donc pas ça. \r\n\r\nLocuteur FS17 (00:27:44) [61%] :\r\nUn second voisine est le seul pays ne se soignent mal c'était donc enfin quant à la même, c'est ce qui n'est plus dans une tournée d'avoir voilà ma paye comme étant clairement niveau régional n'est il sera compromis annoncé un et touche Amos rabatte mais un je m'accorde pas qu'on est. \r\n\r\nLocuteur FS9 (00:28:46) [83%] :\r\nJusqu'à 21 heures tous les lundis, culture Clem sur la 3. \r\n\r\nLocuteur MS18 (00:28:49) [83%] :\r\nPoint perturbée, point de football point. \r\n\r\nLocuteur MS19 (00:29:05) [67%] :\r\nA le simple que quand même, donc, donc, parce qu'on va gagner, diffamation quelqu'un la ça, nous sommes à sa future la différence beaucoup de donc, donc ça de la semaine dernière place de même. \r\nEt donc de détecter aussi d'écus de ce permis de puis la plus énergique, je suis de décembre 2002 et sourire mais donc une bonne de mix de Celtel oui c'est-à-dire c'est de de la parce que d'eau ou pas. \r\n\r\nLocuteur FS20 (00:30:19) [65%] :\r\nDonc ça été le petit grain, mais dans le milieu de l'État, regardez avec 2 points d'appel de Berlin qui est pour, sur sa liberté postérité un le sort de la de dans le milieu de la vidéo de soi alors au point où donne cette politique active et listes Tibéri qui peut donc pas à la baisse et dans de savoir, d'une vidéo, donc pourquoi donc de, de, de, il son un historique de la pomme, 2 des plus belles de un peu à peu, voilà. \r\n\r\nLocuteur FS21 (00:31:41) [60%] :\r\nC'est dire que j'ai non, alors on a une d'sympa. \r\n\r\nLocuteur FS4 (00:31:47) [97%] :\r\nThierry. \r\n\r\nLocuteur FS20 (00:32:05) [74%] :\r\nça c'est un point de presse que réactive, c'est Thierry qui n'a pas ça comme dans course derrière ce avec une vidéo, donc ça va et de de et de c'est vraiment et de, de même que l'on sait pas, c'est arrivé à une situation. \r\n\r\nLocuteur MS21 (00:32:33) [68%] :\r\nPoint de de quoi de beaucoup de points de France 2 à Paris aussi, ça ça et de même tout à fait. \r\n\r\nLocuteur FS4 (00:32:49) [83%] :\r\nSAM Bader dadaïste c'était Gauthier et ce titre en forme de tube un peu surprenant, comme ça, qui a émergé dans 2 sur Internet, comme quoi il faut de tout pour faire un tube et un tube peut venir de nains. \r\n\r\nLocuteur FS22 (00:33:03) [90%] :\r\nPour tous, mais un titre, ça n'a pas toujours le même prix, combien ça coûte d'ailleurs pas forcément très cher justement dans le cas de ce titre de Gautier mais d'autres fois le tube est le résultat d'un travail acharné, voire militaire, exemple avec le titre d'armes de Rihanna qui a dû sans doute rythmer vos vacances d'été de l'année 2011 quelques mois plus tard, le site mdr Point org révélé dans un article, le coût réel de ce titre que nous avons à juste titre cru être sincèrement efficace en réalité nous avons, d'une certaine manière, tous et toutes été conditionnés démonstration d'abord, il a fallu s'y prendre suffisamment à l'avance au moins une année à l'avance, minimum pour Man d'un d'histoire a commencé en mars 2010 pour un un single sorti en juin 2011, la technique des maisons de disques consiste à recruter des Waltereit des producteurs pour organiser ce qu'on appelle un Whiting Kent, donc une sorte de camp de composition duquel sort. \r\n\r\nLocuteur FS27 (00:34:00) [90%] :\r\nà plusieurs titres sortiront plusieurs titres ensuite l'artiste avec la maison de disques, les titres qui vont être produits émis sur son album le reste fini. \r\n\r\nLocuteur FS22 (00:34:10) [88%] :\r\nà la poubelle, mais il peut servir à d'autres artistes, voire permettre aux 100 Walter de percer plus tard avec une de ses propres compositions comme ce sera le cas, par exemple, avec mais passons le coût de l'opération du songwriting 200000 dollars environ par NPR Point org, étape suivante, une fois les titres choisis une fois le single défini, donc d'un dans le cas de Rihanna madame est invité au micro, mais ce n'est pas toute seule, on l'a flanqué d'une productrice vocal qui lui dit au millimètre près, comment elle doit moduler sa voix somptueuse chante ça comme si tu parlais un type qui est à la fois à à 3 pâtés de maisons ou alors elle lui dit : tu dois plus serré les lèvres quand tu chantes, ça pour que ça sonne plus mélancolique et plus sexuel l'avocat, le producteur prend environ 15000 dollars pour coach et la voix de la chanteuse, enfin on ajoute environ 10000 dollars pour le mixe finale du titre, on arrive à un total d'environ 71000 dollars rien que pour la production puis titre pour que ça devienne un tube, ça ne suffit pas, il faut que tout le monde l'entendu. \r\n\r\nLocuteur FS2 (00:35:08) [94%] :\r\nEt pour ça il faut que ce soit à l'invasion de Rihanna absolument partout dans les clips sur les plateaux télé, sur les affiches, dans les magasins et surtout dans les radios et les radios. \r\n\r\nLocuteur FS22 (00:35:18) [90%] :\r\nSont encore très grassement payés aujourd'hui pour passer Rihanna plus qu'un autre titre à ce moment précis, les radios privées bien sûr, je vous le précise pas les radios de service public comme Couleur 3 par exemple, l'ingrédient ultime du tube et, là, pour qu'un titre arrive au top, le Label paye et dans le cas de Rihanna cette dernière étape est estimé à, attention, un 1000000 de dollars, un tiers pour le marketing, un tiers pour promener la Barbadienne tout autour de la planète et un tiers pour les radios, bien sûr, tout ce beau monde se défend autant d'argent, soit aux radios mais en même temps, hé ben on ne refait pas le système et on ne change pas les bonnes vieilles habitudes de alors, compte tenu de ce qui précède, écoutons avec des oreilles éveillé ce phénomène d'armes de Rihanna. \r\n\r\nLocuteur FS23 (00:36:29) [64%] :\r\nC'est le bilan, c'est à voir, oui et je me donner, c'est-à-dire d'avoir des mains et des équipes de hockey à l'hôpital, c'est là qu'on est à ce point là, alors bien quoi qui bien là ça fait District urbain, c'est le pays la mais c'est, c'est pour ça que c'est simpliste et si c'est arriver et l'c'est c'est l'Américaine Mari nous vous bénissez cette femme et c'est un peu la. \r\n\r\nLocuteur FS24 (00:37:06) [65%] :\r\nMerci d'avoir permis à, pourquoi pas, ça va pas beaucoup point il est arrivera pas permis, Paris a pas comme ça, maintenant, va. \r\n\r\nLocuteur FS25 (00:37:17) [53%] :\r\nMais surtout, la même de celle qui servaient d'eau de Monsieur Tibéri ce point et puis ce combustible. \r\n\r\nLocuteur FS23 (00:37:43) [59%] :\r\nPour c'est la météo oui aussi dans les machines, on va là où il devrait perdre qui bon là ce matin vous cultivables, il a la c'est bien encore écoutez merci et pour la Serbie c'est une superbe Maître Roland Barthès, mais c'est un point si c'est arriver et et il a fait, et c'était la belle d'où que et un peu la fête. \r\n\r\nLocuteur FS24 (00:38:20) [62%] :\r\nMerci bien propre, il arrivera pas parler ça la pas beaucoup point et il y a un bilan forcément parisien programmé par la point. \r\n\r\nLocuteur FS25 (00:38:31) [56%] :\r\nMerci le lancement de la marque de cette situation et au lieu de ceux -ci. \r\nça va même l'armée, oui c'est ça et voilà et il y c'est c'est. \r\n\r\nLocuteur FS23 (00:38:58) [63%] :\r\nIl y a maintenant à la moitié, il y a maintenant à la et c'est le poids du travail au c'est à voir, donc c'est pas avec fait son travail et la problématique d'la politique la peau bien l'accident mais pour les électeurs du non détectable devant le pays, c'est par la même savoir de quoi Danone et si on a encore beaucoup de la Sorbonne, la, la, on y est, pourquoi pas moi sur demander un point par an mais là on ne voit pas bien ferme mais mais c'est là un problème avec moi à la base, hé bien oui, on avait même à l'Oral, il a glissé, mais Monsieur tram-train entre espoir humaine, hé bien c'est vrai, mais c'est la vie. \r\n\r\nLocuteur FS25 (00:39:45) [54%] :\r\nPoint, il a un point marqué cette suspension est pour belges donc le non. \r\n\r\nLocuteur FS1 (00:40:13) [72%] :\r\nSur Couleur3 20 heures à 21R. Culture Club un point une. \r\n\r\nLocuteur FS26 (00:40:30) [68%] :\r\nOui, j'ai j'ai jamais donc voilà donc paye pour, oui, et c'est à la soirée, taille raisonnable à Westendorp tout d'un calque. \r\nIl a bien joué aucun mauvais parlait oui oui donc Pelinka, que du pôle. \r\nGerard à escale française moins de ceux qui ont ben il est quand même pas. \r\nOui, si je pas très loin même pays non je sais qui Wilkinson Kelly il y a pas d'un jazz et, ça, oui, la volonté, on va donc ça équivaut donc. \r\n\r\nLocuteur FS27 (00:42:51) [86%] :\r\nAprès une c'est le tube Imansi signe de vie lui donne depuis que mais dans une version moins version qui est simplement l'originale du remix mondialement voilà pendant longtemps les limites ont été écrits par des sans- Greider plongé dans une atmosphère de compétition insoutenable fonctionnant souvent par paires dans le cas du fameux Brill Building de New York, ou alors par trio comme Rolande 2 Irlande chez Motown, le but était de produire du hit à la chaîne, aujourd'hui on produit toujours du hit à la chaîne, pourtant il y a une différence car on ne cautionne plus la musique, de la même manière, il y a 50 ans beaucoup de support nous obliger à écouter un titre en entier la cassette le vinyle la radio pas encore suffisamment précises pour nous permet de zapper de manière sécurisée au volant de notre voiture par exemple, puis le CD à changer la donne, puis le numérique et de fil en aiguille, va nous avons moins de temps, accorder un titre pour qu'il nous convainc, il doit être donc immédiatement accrocheur et l'auteur, John Seabrook est journaliste au New-York heureux a mentionné que de plus en plus les mélodies était fragmenté en plusieurs explosions comme des châteaux d'expresso successifs, un univers hyper percussif dans le tube d'aujourd'hui gonflé à bloc par la compression sonore et pour John Seabrook, la pop qui nous est servie actuellement sous la forme de qui est ypérite Ping leur suivent est directement la conséquence de l'influence de pop ou alors on va dire que les 2 sont en connexion la cape c'est la pop coréenne des groupes comme Jena-Louis chaîne une formation de 9 filles parfaitement interchangeables et remplaçables ou ex- haut, un groupe de 12 garçons tout autant mimétique ont généré à eux de l'explosion de la en 2012 à hauteur de3,4 milliards de dollars de revenus derrière cette improbable succès Story, il y a un entrepreneur qui s'appelle Soumane qui en est le véritable architecte et pour qui une Star ne n'est pas, mais elle doit être fabriquée de A à Z, cela implique des contrats aliénant dès l'âge de 9 10 ans et des interventions chirurgicales très risqué pour que la similarité des visages soit parfaite et que l'on atteigne une précision scientifique dans la fabrication d'un produit qui, force est de constater auprès de nombreux jeunes fonctionne malheureusement mais par l'esclavage terrifiant oui infaillible non, car le succès de gagman Staël par exemple partie failles qui est à l'artiste coréen de pop n'est pas un artiste de Pape fut un véritable revers pour Mister sans qui engagea Kilian Raja que ce monsieur un peu ventripotents parviennent à conquérir l'Occident là où ses armées de clones échoué complètement hé bien vérifions tout de suite le potentiel d'efficacité de la avec ce titre, Colm par justement le groupe ex- haut. \r\n\r\nLocuteur MS10 (00:45:35) [66%] :\r\nRendez- vous avec les modèles, Malika, tout ça c'est c'est mamie a à avait également été bon port. \r\n\r\nLocuteur FS10 (00:45:47) [69%] :\r\nJean-Luc oui parce que des les résultats que Coca, messieurs, c'est tout le d'ailleurs j'ai longtemps le point de clandestins sur terre battue, c'est la et d'avoir pointé les au terme de démentir tu aimes, c'est-à-dire de équitation. \r\nPuisque Robert Dallam donc notamment Paris qui est mort Arthur oui c'est cette loi vont vers 7 heures passées dans la même partie et le Brent a perdu à Helsinki à la l'heure Mesdames et perdent une perméabilité adapté d'que votre dans le bas, l'écume. \r\n\r\nLocuteur FS3 (00:46:45) [84%] :\r\nVoilà c'est pas écouté en entier, ça c'est de l'acquéreur, donc la Korean c'est le groupe Exxon, dont je vous parlais tout à l'heure, ces groupes absolument par Monsieur comment il s'appelle monsieur Man Liquid et donc la personne qui a fabriqué à la fois le groupe de fille d'une riche année le groupe de garçons, ex- haut et on a discuté avec Florence tout à l'heure, il faut savoir que tous les titres sont chantés dans plusieurs langues différents donc le coréen, d'un côté, le Chinois de l'autre parcours, ce ne sont pas les mêmes membres de groupes pour les 2 groupes différents, pourvu que tout le monde a la même tête parce que tout le monde a été passée au bistouri et que tout le monde à peu près le même au Québec finalement la différence n'est pas très très flagrante, en revanche, les bénéfices, eux, sont tout à fait considérable puisqu'on attend tout le marché asiatique imaginez quand plus de tourner simultanément avec le même groupe, c'est franchement hyper rentable. \r\n\r\nLocuteur FS12 (00:47:39) [65%] :\r\nSur place, qui brûle coude-à-coude écoutez. \r\n\r\nLocuteur FS4 (00:47:44) [91%] :\r\nL'art de faire un tube, c'est aussi l'art de mettre des titres ensemble. \r\n\r\nLocuteur FS12 (00:47:48) [95%] :\r\nOui. \r\n\r\nLocuteur FS2 (00:47:49) [67%] :\r\nFranchement, chapeau vous le dire ici pour occuper avec air aussi. \r\n\r\nLocuteur MS12 (00:47:53) [71%] :\r\nSi parce que. \r\n\r\nLocuteur MS28 (00:48:07) [65%] :\r\nC'est pour un état 70 de modestie et c'est nécessité une série d'un une société de bien donc d'avoir le point avec antitétanique avait fait ça, voilà maintenant qui. \r\nOui, oui, c'est évident, pas mal, celui d'et avion d'et la voiture c'est merveilleux quand il doit surtout président merci aux grandes petit au. \r\nChristine que nous travaillons ici, je voudrais dire toute ma mère parce qu'elle était oui je crois qu'il est oui pourcent là, et bien que ça soit est -ce qu'c'est. \r\n\r\nLocuteur FS28 (00:49:56) [63%] :\r\nEt ça, oui, oui, on parle bien sûr pays la lavande c'est telle rupture pointeuse victime poids vous pointez c'est pour la sensibilité auteur à s'il faut aussi. \r\nMerci beaucoup d'du jour. \r\n\r\nLocuteur FS3 (00:52:19) [86%] :\r\nEt on arrive bientôt à la fin de cette émission Culture Club, consacré au hit à la fabrique t IT qui date prévue fait qu'un site est vous aviez sans doute votre avis sur la question, quelques-uns d'entre vous ont posté sur notre page Facebook la réponse Larissa, tu nous dis pour faites le hit parfait, il y a quelques recettes comme on se sert joyeusement dans le chapeau désaccord magique, on nous ressort à toutes les sauces, c'est vrai que très régulièrement et il y a toujours quelqu'un pour me dire : ah bah voilà, regardez, il y a toujours les mêmes 4 accords c'était le fameux Axis, je ne sais plus quoi, qui a fait ça, toujours les mêmes 4 accords qui se retrouve dans tous les quitte pas forcément quand même parce que les, ce ne sont pas cotées hit de peupliers aussi du hit de musique classique par exemple plusieurs. \r\n\r\nLocuteur FS29 (00:53:04) [89%] :\r\nRoyal de tous les sites de musique classique, c'est le Boléro de Ravel, une oeuvre qui date des années 20 heures. \r\n1928 pour être être plus précise et ce peux increvable tomber le 1er mai dans le domaine public, ça a été vraiment l'occasion d'une énorme bataille entre les héritiers de la création du pôle et voudra veulent justement et la Sacem, qui a refusé la demande des héritiers justement de prolonger les droits sur ce titre qui aurait permis de gagner une somme estimée à 20 millions d'euros. \r\nPour renaître, donner un petit peu d'informations sur ce pôle héros de rappel qui est l'un des plus gros tubes au monde est l'un des morceaux qui ont sans doute générer le plus d'argent, sachez que l'héritage de Ravel était plutôt étrange en fait Ravel avait été victime d'un accident de voiture assez grave, et il avait cédé les droits de ce titre à sa masseuse, voilà donc la masse s'est retrouvé comme ça millionnaire et les héritiers naturels, donc des neveu de Maurice Ravel ont intenté une action en justice qu'ils sont déboutés, 10 ans après, nous raconte le site Télérama dans un article qui relate cette aventure un temps plus tard directeur juridique de la Sacem reprend mystérieusement les droits et placent l'argent ainsi récolté à l'étranger via des sociétés Offshore, un scandale financier Rio musical aussi fou que les Panama Peters, affirme Rodolphe Bruno Boulinier. \r\nC'est l'autre française la plus exportée au monde et elle est donc désormais depuis le 1er mai 2016 accessible gratuitement à tous. \r\nChaque personne donc libre de l'exploiter en diffusant ou en interprétant ce serpent qui regarde de ses yeux fixes pour de fasciner selon Vladimir Donn crédible. \r\nEt c'est pas tous les jours, justement, qu'on écoute le Boléro de Ravel sur Couleur3 c'était quand même assez drôle et c'est une sélection de Florence, qui était à la programmation de c'était mission ce soir, merci à toi, Florence pour ton choix, merci aussi à Marine 5 qui vous a posté pas de choses sur les réseaux sociaux merci Marie et merci aussi à Audrey Zano, qui était à l'assistanat de production juste après les informations vous avez rendez- vous avec l'électro livre bataille. \r\n"], "webPublicationDate": "2016-10-24T19:21:02Z", "program": {"href": "/programs/60EBB9A3-F55C-4791-9C91-6702E3EA0C95", "id": "60EBB9A3-F55C-4791-9C91-6702E3EA0C95", "name": "Culture Club"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3FBE0BDF-E522-4271-8DA8-D3AFAE90DB62", "internalArchiveId": "3FBE0BDF-E522-4271-8DA8-D3AFAE90DB62", "source": "siranau", "mediaType": "audio", "title": "Du cartilage de nez greffé sur un genou", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Le département de biomédecine de l'université de Bâle lançait, il y a deux ans, des recherches sur une technique qui devait permettre d'utiliser du cartilage du nez pour réparer un genou. Testée sur 10 patients, cette nouvelle forme de greffe offre globalement des résultats positifs. Les détails avec Paul Zajac, chercheur au département de biomédecine de l'université de Bâle, interrogé par Adrien Zerbini.", "durationSec": 658, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077944", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Du cartilage de nez greffé sur un genou / CQFD_2016-10-24T10:04:15_actu", "CQFD du 24.10.2016"], "alternativeSummary": ["Le département de biomédecine de l’université de Bâle lançait, il y a deux ans, des recherches sur une technique qui devait permettre d'utiliser du cartilage du nez pour réparer un genou. Testée sur 10 patients, cette nouvelle forme de greffe offre globalement des résultats positifs. Les détails avec Paul Zajac, chercheur au département de biomédecine de l’université de Bâle, interrogé par Adrien Zerbini."], "variantIds": ["ece-8077944"], "isOnline": true, "lastModifiedDate": "2016-10-31T12:28:39Z", "webPublicationDate": "2016-10-24T10:08:01Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Gabioud, Stéphane", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Zajac, Paul", "role": "chercheur au département de biomédecine de l'université de Bâle", "type": "Participant"}]}, {"id": "sound-01AC1181-FF70-435E-84F6-B7F8CA034567", "internalArchiveId": "01AC1181-FF70-435E-84F6-B7F8CA034567", "source": "siranau", "mediaType": "audio", "title": "Tartare : Philou est dépendant aux mouchoirs ", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 173, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077658", "imageURL": "http://www.rts.ch/5590674.image", "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-10-24T11:10:00_tartare", "Tartare / OTWO_2016-10-24T11:10:00_tartare"], "variantIds": ["ece-8077666", "ece-8077658"], "isOnline": true, "lastModifiedDate": "2017-09-21T13:10:26Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS2 (00:00:15) [81%] :\r\nBonsoir à bienvenue dans tartare, une émission qui écoute sans juger les tares des autres tard dans la vie, et même si je le dis dans préféreraient manger du salami par les narines, j'ai pas quand même un dernier invité, bonsoir, bonsoir Sofia à leur fils ou expliquez -nous quel est vaste, c'est bon, vous avez fini oui donc, expliquez -nous quel est votre présence ah mais c'est pas vrai, vrai par attendiez finit parler donc comment ça non, c'est plus fort que moi, pourquoi vous avez un rhume chronique dont je suis dépendant aux mouchoirs attendez -vous vous moucher par addiction, c'est ça, j'aimais pas le nez qui coule, mais c'est totalement idiot, ben oui, mais vous savez, quand on est dépendant quelque chose, on perd le sens de la logique je vois mais alors vous moucher qu'on a une fois par jour environ 160 fois c'était énorme ben écoutez, je suis à 8 paquets de mouchoirs par jour, si on prend en compte qu'il avait un mouchoir par paquet, hé ben le compte, il est vite fait, et vous avez du plaisir à chaque fois que vous vous moucher non, et c'est ça le drame, il y a la 1ère du matin qui est bonne, mais alors les autres soit insignifiantes, je vois mais est -ce que vous moucher après l'amour, oui, mais je me mouche aussi du coup je pense ou voilà, oui, j'imagine, et votre femme dans l'accepte votre dépendance dont rêvent de telle sorte que doivent avoir les mouches dehors la pauvre. \r\nElle était pas bien celle -là, donc même pas type sur la affaire oui et donc ça a des effets néfastes sur le physique de se moucher trop souvent oui, principalement pendant le sport avant bah quand je me mouche, j'ai toujours eu ma prise alors je peux pas faire de Pau par exemple, ben oui, je vois, c'est embêtant par des pompes, ben oui, j'ai aussi dû arrêter mon au cours d'escalade ça devenait trop dangereux de mais vous n'avez jamais, c'est d'arrêter les mouchoirs, tout simplement, si j'ai commandé des paquets de mouchoirs dissuasif et c'est quoi ça, des mouchoirs dissuasif, ben c'est les paquets de mouchoirs à la vodka 4 campings avec des photos de s'inutilité nez tout rouge sur l'emballage oui et ça marche, non, mais au moins je suis plus dépendant au papier toilette, heureusement, hein, parce qu'alors se moucher avec du PQ, c'est très très irritant, oui, non, je parlais pas du des mois avant je passais mon temps à mais suis vous essuyez oui le ce, ça d'accord Dieu oui et ça c'était contraignant, là non plus, je pouvais pas faire d'escale, pas plus de détails ce que vous partiez, on sait la bise, plutôt mourir, on serre la maintenant, en ce qui il y a, il y a pas de on il y a vous, d'un côté, il y a moins de l'autre voilà victoire voire voire. \r\n\r\nLocuteur FS1 (00:02:47) [90%] :\r\nDe d'. \r\n"], "webPublicationDate": "2016-10-24T09:23:02Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-69AD98B0-1B32-4EFF-83A4-E27A648C7CF1", "internalArchiveId": "69AD98B0-1B32-4EFF-83A4-E27A648C7CF1", "source": "siranau", "mediaType": "audio", "title": "Le portrait: Dany Da Silva, le Hip Hop avant tout", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Leader de la troupe des \" Black Diamond's \", le jeune Dany Da Silva danse entre cinq et huit heures par jour. Il pense Hip Hop, il dort Hip Hop, il rêve Hip Hop. \r\nUn portrait de Christine Gonzalez.", "durationSec": 299, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077917", "imageURL": "http://www.rts.ch/4197905.image", "alternativeTitle": ["Le portrait: Dany Da Silva, le Hip Hop avant tout / VER_2016-10-24T16:35:45_le-portrait-dany-da-silva-le-hip-hop-ava", "Vertigo du 24.10.2016"], "alternativeSummary": ["Leader de la troupe des \" Black Diamondʹs \", le jeune Dany Da Silva danse entre cinq et huit heures par jour. Il pense Hip Hop, il dort Hip Hop, il rêve Hip Hop. \n\nUn portrait de Christine Gonzalez."], "variantIds": ["ece-8077917"], "isOnline": true, "lastModifiedDate": "2017-07-25T10:10:42Z", "speechToTexts": ["06.04.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur FS1 (00:00:04) [81%] :\r\nC'est trop grand, se trouve vaste, ça fait partie de moi. \r\n21 heures 3 en pleine semaine de grève Avenches, lui, les rues sont désertes, on n'aurait pas idée de ce terme dans la zone industrielle reste et pourtant on y va sur un Parking non loin d'un atelier mécanique, il y a de la lumière : on entend quelques basses, on suit la musique et à l'étage, une quinzaine de jeunes danse face un immense miroir. \r\nCelui qui dit attaque Boubou Hop c'est Dany Da Silva, chorégraphes et danseurs de Hip-Hop, c'est la danse à 100 pourcent 25 ans un mètre 79 pour 70 kilos. \r\n\r\nLocuteur MS4 (00:00:48) [83%] :\r\nAssez sympa, très musclée, mais je tiens la route pour danser. \r\n\r\nLocuteur FS1 (00:00:54) [83%] :\r\nLes parents Da Silva sont tous de Portugais Dany parle parfaitement la langue, etM. cette culture. \r\n\r\nLocuteur MS3 (00:00:59) [78%] :\r\nJ'adore la nourriture portugaise Doucet je passe, estimaient les flammes saisine CE1 des chez nous aussi la morue, bon ça dépend comment elle est faite, mais beaucoup de Serge adorais de sa fortune. \r\n\r\nLocuteur FS1 (00:01:13) [94%] :\r\nLe genre d'homme à la silhouette impeccable, on parierait pas sur sa gourmandise. \r\n\r\nLocuteur MS3 (00:01:17) [77%] :\r\nJe me disais aussi, c'est ce que je me disais aussi, mais je me c'est les plages prolongé de 3 Bajaur, s'il y a une pizza, ça me suffit pas, il faut faut 2 mais ça un maire et le. \r\nPlutôt beau gosse, je sais pas, ça dépend le bling-bling non. \r\n\r\nLocuteur MS2 (00:01:41) [71%] :\r\nEurope, résultat on puisse changer, ça passe, ça joue. \r\n\r\nLocuteur FS1 (00:01:53) [82%] :\r\nLa salle est grande parqués au sol béton mur un graffiti Vert et rouge, au fond, c'est écrit Black diamants d'une troupe qui a crée avec des potes, avec, il enchaîne les compétitions de Hip-Hop en Suisse, en Europe et aux États-Unis. \r\n\r\nLocuteur MS3 (00:02:04) [89%] :\r\nNous on est là et on danse dans ces 4 murs, c'est, c'est une passion, c'est une vie, c'est des sentiments fait qui passe maintenant. \r\n\r\nLocuteur FS1 (00:02:10) [91%] :\r\nAu fond de la salle de danse plein de trophées, plusieurs fois champion suisse de Hip-Hop, mais le rêve ne s'arrête pas là. \r\n\r\nLocuteur MS3 (00:02:15) [89%] :\r\nC'est vrai que, voilà, je voudrais aussi avoir une femme, des enfants faire des clips vidéo, faire partie d'une comédie musicale tournée ou quoi que ce soit oui. \r\n\r\nLocuteur FS1 (00:02:22) [94%] :\r\nQuand il danse Dany Da Silva dégage quelque chose de puissant, une énergie incroyable le la jeunesse quoi. \r\n\r\nLocuteur MS3 (00:02:28) [84%] :\r\nOn dit que dans celui de la banque encore dansé pendant longtemps mais c'est vrai qu'on voit les années passées, puissance du faut profiter maintenant. \r\n\r\nLocuteur FS1 (00:02:33) [89%] :\r\nSur son bras gauche un tatouage, la silhouette de Mickel Jackson. \r\n\r\nLocuteur MS3 (00:02:39) [83%] :\r\nJ'ai jamais eu l'occasion de le voir, mais ça m'a beaucoup inspiré la popeline Isik Jean-Pierre Desplanques DVD plein d'idéaux et ça a été source d'inspiration qui commença donc vraiment, c'était un artiste complet, donc c'est ça qui m'intéresse et puis d'autres tatouage dans le dos façon ma colonne vertébrale, j'ai décidé chinois. \r\n\r\nLocuteur MS4 (00:02:57) [91%] :\r\nEt ça représente un petit peu toutes les étapes de ma vie, par exemple, la première fois que j'ai une victoire avec mon groupe, bah, je me suis tatoué le mot victoire et ainsi de suite, il y a la musique, il va aussi avec pas mal de choses mais j'ai pas fini, il y a la moitié du qui libre. \r\n\r\nLocuteur FS1 (00:03:12) [80%] :\r\nEnsuite, il faut écouter les musiques stockées dans son ordinateur Sure Chris Brown même budget Justine Stinger et ça. \r\n\r\nLocuteur MS4 (00:03:24) [91%] :\r\nUn des derniers tubes de Bruno Mars aussi et ça donne envie de bouger, ça, c'est impossible de ne pas aimer voilà quand on fait de la danse bouger sur ça c'est c'est un plaisir en fait. \r\n\r\nLocuteur FS1 (00:03:35) [84%] :\r\nLes premières paroles de cette chanson, disent ce soir, je veux juste vous emmener plus haut lancer vos mains vers le ciel, commençons la fête c'est lors du spectacle hé bien Dany Da Silva,M. le spectacle. \r\n\r\nLocuteur MS3 (00:03:44) [84%] :\r\nSur scène, quand je danse oui voilà c'est magique, j'arrive pas, il y a pas de mots, en fait, il y a pas de mots vraiment. \r\n\r\nLocuteur FS1 (00:03:50) [94%] :\r\nDany Da Silva danse du Hip-Hop, entre 5 et 8 heures par jour. \r\n\r\nLocuteur MS4 (00:03:53) [89%] :\r\nNe pas en avoir marre, en fait, c'est : c'est trop grand, c'est trop vaste, du coup, maintenant ça fait partie de moi j'. \r\n\r\nLocuteur FS1 (00:03:58) [87%] :\r\nAdolescent, il passait ses après- midi à regarder des clips sur MTV et reproduire les chorégraphies Dany Da Silva et persévérant exigeant compétiteur, il se fâche parfois ah oui, il faut. \r\n\r\nLocuteur MS4 (00:04:08) [81%] :\r\nUn coach ça va gueuler, sinon c'est pas un coach mais plus vraiment vous apprendrez. \r\n\r\nLocuteur FS1 (00:04:12) [89%] :\r\nDéterminé déconneur, ça fait 3 ans qu'il a pas pris de vacances alors, parfois, il rêve de Miami et de ses plages. \r\n\r\nLocuteur MS2 (00:04:19) [78%] :\r\nMais c'est pas du méga coup je vous renvoie une 900 francs ça prochaine pas avant mardi on rentre mardi soir ce sera entre mercredi et jeudi, des choses comme ça, ça joue Chardonne ça. \r\n\r\nLocuteur FS1 (00:04:33) [88%] :\r\n22 heures 30 Dany Da Silva est épuisé, il a dansé 8 heures il a parlé une heure il rêve que d'une douche et demain, départ pour le Portugal est une compétition internationale de Hip la zone industrielle desdes Avenches est désormais complètement noire et déserte, on passera plus par là en se disant qu'il s'y passe rien non, quelque part entre un garage et cette entreprise de carnage juste là tous les soirs des jeunes dansent et rêve de Miami. \r\n"], "webPublicationDate": "2016-10-24T16:27:05Z", "program": {"href": "/programs/4E4BF516-6E86-4D02-968A-8E8BCF566C07", "id": "4E4BF516-6E86-4D02-968A-8E8BCF566C07", "name": "Vertigo"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Cadert, Pierre Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Gonzalez, Christine", "role": "collaboratrice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Gonzalez, Christine", "role": "collaboratrice RTS", "type": "Participant"}]}, {"id": "sound-EAF86EEB-FF9F-466E-804E-E183C517605F", "internalArchiveId": "EAF86EEB-FF9F-466E-804E-E183C517605F", "source": "siranau", "mediaType": "audio", "title": "Réflexions : Les métiers qui disparaissent comme les caissières ou les scénaristes de films pornographiques ", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 178, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077656", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["scénario", "film pornographique", "caissière (vente)"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2016-10-24T09:15:00_reflexions", "Réflexions / OTWO_2016-10-24T09:15:00_reflexions"], "variantIds": ["ece-8077664", "ece-8077656"], "isOnline": true, "lastModifiedDate": "2017-09-25T14:52:02Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [71%] :\r\nPas ben flexion et extension c'est ça, alors on peut tranquille, le rabbin tu parles. \r\n\r\nLocuteur FS2 (00:00:13) [87%] :\r\nAujourd'hui, j'ai envie de parler de tous ces métiers qui sont en train de mourir à petit feu, nous vivons actuellement un moment historique, nous sommes en train de côtoyer les toutes dernières caissière de supermarché, les tous derniers, chauffeur de taxi, les tous derniers disquaires mais aussi les tout derniers scénariste de films pornographiques, alors évidemment la disparition de ces métiers impactera moi nos vies, que la disparition des caissières et là j'ai envie de faire une petite parenthèse, c'est super triste se poser sont même, la question est -ce que j'ai la carte super cumulus voilà c'est toujours la parenthèse donc, disais -je, la disparition des scénaristes de films olé-olé impactera moins notre quotidien que la disparition des caissières, mais quand même, avec elle, c'est toute une époque qui fout le camp tout à à savoir faire qu'Aeterna tête en train d'étouffer sous des kilos de tonnes de Kleenex, alors pour les nostalgiques du temps où on prenait le temps, voici un extrait de la malade imaginaire. \r\n\r\nLocuteur FS1 (00:01:17) [100%] :\r\nOui. \r\n\r\nLocuteur MS3 (00:01:19) [84%] :\r\nBonjour madame la patiente bonjour monsieur le Docteur alors qu'est -ce qui vous emmène dans mon cabinet en ce beau lundi ensoleillé, hé bien Docteur depuis quelques jours et j'ai remarqué une petite grosseur ici où ça, là je vais regarder ça de plus près : Déshabillez -nous au Docteur, je crois que vous avez fait un lapsus : ah bon, oui, vous avez dit Déshabillez -nous comme si vous entendiez qu'il fallut et ce que nous soyons tous les 2 tout nus oh vous aussi, vous venez d'en faire un abandon oui, vous avez du phallus alors comme français, il aurait fallu dire fallu on ne prononce pas le RSA le Tir, j'ai parlé c'est comprenant celles est ce de phallus à tout comme celui d'anus alors si vous parlez de ce genre de phallus, vous pouvez laisser le reste à bonne mère mais quel 1, Jeanne, merci, mais dans le cas grammaticale qui nous intéresse, il n'y a pas deS. en fallut puisqu'il s'agit du verbe impersonnel au falloir conjuguée au subjonctif de l'imparfait ah d'accord donc fallu c'était bel et bien à lapsus de ma part, hé oui, mais une autre question me turlupine, je vous écoute Anne phallus, ça c'est la pousse à se oh ça dépend à quel point vous êtes gourmande importantes Docteur, vous me faites tourner la tête et si vous tournez plutôt votre dos oui vous avez raison, n'oublions pas d'examiner ma grosseur et sommes plus attendra une car j'ai bien peur qu'elle soit contagieuse oh ben oui Saintemarie Marie, maintenant vous en avez une aussi, je vais appeler mon assistante on ne sera pas trop de 3 pour venir à bout en Docteur, vous êtes un grand fou. \r\n\r\nLocuteur FS1 (00:02:54) [66%] :\r\nLa valeur de la même réflexion composé présent dans l'année. \r\n"], "webPublicationDate": "2016-10-24T07:31:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS ", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS ", "type": "Participant"}]}, {"id": "sound-5F700082-1CDA-4978-8D2C-F81DF827F3D0", "internalArchiveId": "5F700082-1CDA-4978-8D2C-F81DF827F3D0", "source": "siranau", "mediaType": "audio", "title": "Voyage au fjord de Hardanger", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 4663, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077553", "imageURL": "http://www.rts.ch/7949581.image", "thematicGeographicals": ["Norvège"], "thematicThemes": ["violon", "musique classique"], "alternativeTitle": ["Poussière d'étoile du 24.10.2016", "Voyage au fjord de Hardanger / PDE_2016-10-24T22:42:00_poussiere-d-etoile", "Poussière d'étoile du 24.10.2016", "Voyage au fjord de Hardanger / PDE_2016-10-24T22:42:00_poussiere-d-etoile"], "variantIds": ["ece-8077554", "ece-8077553"], "isOnline": true, "lastModifiedDate": "2017-07-25T19:47:35Z", "speechToTexts": ["25.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [87%] :\r\nPoussière d'étoiles, Jean-Pierre Amann, l'un des plus beaux tracés de chemin de fer au monde, c'est certainement celui qui relie la capitale de la Norvège Oslo à la ville de Bergen, il traverse le plateau de jardin nervis d'attaquer la partie supérieure du fjord de dont l'autre extrémité, rejoint l'Atlantique au sud de Bergen guère un nom intimement lié à la musique, grâce à un instrument fascinante par son aspect et par son son Le violon de hard où Harding incrustés de nacre décorée à l'encre, il possède 4 à 5 heures de résonance appelés cordes sympathiques, nous l'entendrons dans quelques instants mais tout d'abord, l'autre trésor de cette région, ce sont les voix, et en particulier les voix aiguë, celle par exemple Daphné Valente, accompagnée par un orgue manivelle. \r\n\r\nLocuteur FS3 (00:01:34) [76%] :\r\nEt. \r\nNi ni. \r\nEt. \r\nNon plus et. \r\n\r\nLocuteur FS2 (00:03:07) [83%] :\r\nQu'est né et. \r\nOui, oui c'est vrai. \r\n\r\nLocuteur MS1 (00:08:59) [85%] :\r\nNous entendions à l'instant, Niels clame au violon, j'ai qui a interprété une pièce traditionnelle et avant cela la voix de à, ce n'est, voilà qui nous plonge dans ce monde dans cette ambiance tout à fait particulière de la Norvège, nous sommes pas dans le nord de la Norvège, en somme, dans le sud de ouest en quelque sorte c'est un instant de rêverie, pourquoi pas, juché sur ces plateformes de Pierre qui surplombe le fjord d'un air où nous sommes arrêtés aujourd'hui grâce à la musique, qui va se substituer aux chemins de fer ardent guère pays du violon et aussi de la broderie, ne l'oublions pas, c'est dans cette région que le compositeur et virtuose du violon Ole Bull a fondé une académie dans laquelle on cultivait l'art du violon populaire et donc du violon de un guère cela se passait en 1867 et plus d'un siècle plus tard, un autre virtuose du nom d'ça a relancé l'Académie et c'est là que j'ai un jour rencontrer un violoniste de réputation internationale vides et des gardes qui venait acquérir l'art du jeu baroque en étudiant la musique traditionnelle Washington tite pièce signée au les bulles, elle est intitulée en traduction française visite dans une ferme d'été par Harvey élève au violon, alors qu'est philharmonique de Bergen, sous la direction de Carsten Alderson. \r\nUne visite dans une ferme de thé avec au les bulles dans un arrangement une orchestration de Yoann ça pas Harvey était l'Essonne et l'orchestre philharmonique de Bergen direction Carsten Anderson si Grieg est considéré comme le père de la musique norvégienne, c'est certainement parce que sa musique, intégrer des éléments typiques du folklore, mais aussi parce qu'à l'instar de ce que Bartók ailleurs fait Hongrie il a contribué à sauver des musiques traditionnelles dans la pratique risquait de se perdre et cela il l'a fait en les intégrant dans un langage savant, c'est ainsi qu'il a retranscrit pour le piano, une collection de pièces issues de la région de télémark que lui avait transmis un joueur de Harding fêlé, il y a près d'une trentaine d'années, une maison de disques norvégienne a eu l'idée de faire enregistrer or Harding les les pièces originel en les faisant suivre par la version d'Edward Krieg, donc la version au piano, ces pièces appelle des auteur des Danses norvégiennes que nous Tribune qui est au violon de hard et la version de Grieg au piano est assurée par art Stephen nos clubs Berg. \r\nDes Schloter de douane Grieg, précédé par l'aviation traditionnelle originel qu'a ensuite arrangé pour le piano, c'était où Harding Claude brune et au piano, Heiner Sténin nos clubs Berger, ma musique est terriblement mélancolique d'une extravagante mélancolie voilà comment Aral sévère ou d'natif de Bergen qualifié avec une certaine dérision sa musique née 7 ans avant que Grieg quitte ce monde, il fait un lien avec son illustre prédécesseur, lui aussi s'est rendu célèbre en écrivant une musique de scène pour le drame d'Ipsen per-gun est lui aussi à composer des flotteurs qui proviennent de la région, il avait construit sa maison au sud de Bergen, voici une transcription pour quintette, avant de ses flotteurs par le quintette de Bergen. \r\nEt dense de Silliest autrement dit des Schloter d'Harald sévère ou de par le quintette, avant de Bergen le violon de dernière bien que d'essence populaire a tout de même inspiré des compositeurs de musiques savantes par exemple guerre souhaite, lui aussi natif de Bergen, qui a vécu de 1908 à 1981 et qui a écrit plusieurs Oeuvres se rapportant à cette région du hard, un air par exemple son Concerto numéro 2 pour violon violon de l'ardent longueur qui est interprété par celui qui a précisément j'en parlais tout à l'heure, relancer l'Académie Ole Bull de ce site Bjorn Bernard aux ça, donc il est au Harding fêlée et accompagnés par leur caisse philharmonique de Bergen, sous la direction de Carsten Anderson. \r\nLe concerto numéro 2 pour Harding Harding ou violents de ardent et orchestre de Geert par site bornes Berne en fait au Sao mardi 9 élus leur caisse philharmonique de Bergen, sous la direction de Carsten Anderson poussière d'étoiles dans cette très belle région du jardin du fjord de la part d'un arbre, revenons à la beauté des voies de cette région et celle, en particulier d'une interprète aussi à l'aise dans la musique traditionnelle que dans la musique contemporaine cette des rites pas l'occasion de l'entendre chanter en micro- intervalles, une pièce extrêmement difficile de c'est Torres Orelsan c'était pour soufflant ici, on va l'entendre dans une pièce traditionnelle Berry au pointM. qui chante a capella. \r\n\r\nLocuteur FS6 (01:01:24) [91%] :\r\nC'est. \r\nCimenter temps. \r\nEt et et et. \r\nEt. \r\n\r\nLocuteur MS7 (01:02:09) [76%] :\r\nEt que nous. \r\n\r\nLocuteur FS8 (01:02:25) [71%] :\r\nC'est le. \r\n\r\nLocuteur MS1 (01:08:04) [85%] :\r\nD'ailleurs, la voix de Berry top même c'était la violoniste Suzann de graines dans des pièces du répertoire traditionnel d'une région plus au nord de la Norvège, mais on va se quitter en retrouvant le folklore du hard en guerre avec ses variations sur une chanson populaire pour 2 pianos il y à nouveau signé guère toi et c'est l'orchestre national d'Ecosse sous la direction de bière, une gazette c'est si vous voulez des noms des pianistes c'est à Watkins et égaux, ni la Suisse. \r\nNous écoutions des variations sur une chanson populaire de hard gars ardent gare cette région où nous nous sommes promenés musicalement aujourd'hui si c'était une oeuvre de guerre, toi être interprété par l'Orchestre national écossais de Glasgow avec la direction de bien Arte Hingis il y avait également quelques 2 pianistes Kim c'est et goût ni la Suisse, maintenant nous allons descendre vers le sud demain pour une loutre poussière d'étoiles, cette fois -ci, des cartes postales de Méditerranée, de quoi s'réchauffer. \r\n\r\nLocuteur MS9 (01:16:46) [95%] :\r\nAriane déroule son fil légendaire lors du prochain concert de la société de musique de La Chaux-de-Fonds cette figure de la mythologie grecque a inspiré de nombreux compositeurs. \r\nL'ensemble de musique baroque collégiaux 1704 et la mezzo-soprano Marie- Claude Chappuis ont sélectionné les plus belles pages de ce répertoire qu'ils interprètent à la salle de musique de La Chaux-de-Fonds vendredi 4 novembre à 20 heures 15 un événement à retrouver prochainement dans les soirées de concerts d'espace de plus d'infos sur musique CDF Point CH. \r\n\r\nLocuteur MS1 (01:17:30) [96%] :\r\nDe l'espace, votre rendez- vous tout à l'heure après les informations de minuit en nouvelle diffusion il est minuit sur Espace 2. \r\n"], "webPublicationDate": "2016-10-24T23:26:00Z", "program": {"href": "/programs/271FF480-0054-41EF-B900-7DA42E5F74C1", "id": "271FF480-0054-41EF-B900-7DA42E5F74C1", "name": "Poussière d'étoile"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-100FF1D8-994C-4B5F-8859-EFEB41E7DE43", "internalArchiveId": "100FF1D8-994C-4B5F-8859-EFEB41E7DE43", "source": "siranau", "mediaType": "audio", "title": "La dernière chance pour l'accord CETA se joue entre la Belgique et le Canada", "publicationDate": "2016-10-24T00:00:00Z", "summary": "La Belgique doit communiquer ce lundi sa position sur l'accord de libre-échange entre l'Union européenne et le Canada. Si le veto wallon devait se confirmer, la signature de l'accord sera reportée et n'aura pas lieu jeudi comme prévu.\r\n\r\n* * La Belgique doit communiquer ce lundi sa position sur l'accord de libre-échange entre l'Union européenne et le Canada. Si le veto wallon devait se confirmer, la signature de l'accord sera reportée et n'aura pas lieu jeudi comme prévu.", "durationSec": 113, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094660", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["La dernière chance pour l'accord CETA se joue entre la Belgique et le Canada / 12H30_2016-10-24T12:33:00_developpement-4", "Le 12h30 du 24.10.2016"], "alternativeSummary": ["La Belgique doit communiquer ce lundi sa position sur l’accord de libre-échange entre l’Union européenne et le Canada. Si le veto wallon devait se confirmer, la signature de l’accord sera reportée et n’aura pas lieu jeudi comme prévu."], "variantIds": ["ece-8094660"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:08:54Z", "webPublicationDate": "2016-10-24T10:45:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-4670E726-EC44-417C-AB4D-8313D3176E1A", "internalArchiveId": "4670E726-EC44-417C-AB4D-8313D3176E1A", "source": "siranau", "mediaType": "audio", "title": "Comment poser des limites à son enfant", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Savoir donner des limites sans casser l'autonomie, voilà le principe d'une éducation réussie. Mais c'est souvent plus facile à dire qu'à faire. Deux spécialistes éclairent la lanterne des parents au micro de Sophie Proust: Caroline Hildebrand-Doerig, psychologue pour enfants et Paola Biancardi, directrice de crèche et formatrice pour adultes. Nouvelle diffusion du sujet du 16 février 2015.\r\n\r\n* * Savoir donner des limites sans casser l'autonomie, voilà le principe d'une éducation réussie. Mais c'est souvent plus facile à dire qu'à faire. Deux spécialistes éclairent la lanterne des parents au micro de Sophie Proust: Caroline Hildebrand-Doerig, psychologue pour enfants et Paola Biancardi, directrice de crèche et formatrice pour adultes. Nouvelle diffusion du sujet du 16 février 2015.", "durationSec": 1119, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077932", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["Comment poser des limites à son enfant / OEP_2016-10-24T08:36:45_sequence-3", "On en parle du 24.10.2016"], "alternativeSummary": ["Savoir donner des limites sans casser l’autonomie, voilà le principe d’une éducation réussie. Mais c'est souvent plus facile à dire qu’à faire. Deux spécialistes éclairent la lanterne des parents au micro de Sophie Proust: Caroline Hildebrand-Doerig, psychologue pour enfants et Paola Biancardi, directrice de crèche et formatrice pour adultes. Nouvelle diffusion du sujet du 16 février 2015."], "variantIds": ["ece-8077932"], "isOnline": true, "lastModifiedDate": "2016-11-11T12:22:09Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [73%] :\r\nJ'ai pas du tout autorité avec la tarte à l'aise volontaire sur l'étude des mots qui sont très blessant pas beaucoup ont droit, point, ils ont retiré d'un bon mon quotidien avec les enfants, c'était donc faire décrit ça, vous avez des pleurs. \r\n\r\nLocuteur MS2 (00:00:23) [87%] :\r\nQuand la télé- réalité s'empare des problèmes d'éducation, vous aurez sans doute reconnu un extrait de Super Nanny en février 2015 Sophie Proust jouer justement les Super Nanny en s'intéressant aux limites imposées aux enfants sans casser leur autonomie, je vous propose son dossier en nouvelle diffusion. \r\n\r\nLocuteur MS3 (00:00:39) [86%] :\r\nIl y a quelques. \r\n\r\nLocuteur FS4 (00:00:40) [87%] :\r\nOn n'entendrait sans doute assez caricatural, hein, d'ailleurs, ce type d'émission étant souvent scénarisé, on peut s'attend à ce qu'elle ne reflète pas tout à fait la réalité mais ça donne quand même un un aperçu d'une tendance à ces dernières années, on a vu fleurir sur nos écrans non seulement super nanny dont dont vous parlez, mais aussi le pensionnat d'un programme de télé- réalité qui remet au goût du jour des techniques d'éducation qu'on peut qualifier. \r\n\r\nLocuteur MS2 (00:01:03) [75%] :\r\nChristian oui les les les sarrau gris le dortoir avec l'extinction des feux à 21 heures la vie une des punitions. \r\n\r\nLocuteur FS4 (00:01:09) [91%] :\r\nOui alors des des horaires d'ailleurs solitaire passant qui ne correspondent pas à ce qu'on sait, aujourd'hui, des rythmes de de l'adolescent, ce type de programme basé sur les difficultés à faire respecter les les règles de vie surfe sur le sentiment qu'avant c'était bien plus facile en fait de de se faire entendre des enfants. \r\n\r\nLocuteur MS2 (00:01:24) [96%] :\r\nParce qu'on aurait lâché du lest, on est toujours dans le règne de l'enfant- roi. \r\n\r\nLocuteur FS4 (00:01:28) [89%] :\r\nAh non, non, non, non, non, les choses ont quand même évolué, les parents sont effectivement conscients qu'il faut maintenir un cadre, mais ils ne savent pas toujours comment poser ce cadre, ils ont peur de casser l'autonomie de l'enfant et et par il en subit des des déprimes, des brimades en fait tout ce qu'ils perçoivent comme telle, l'enfant n'est pas les armes pour s'affirmer plus tard et puis on a envie que ça soit facile à la maison n'a pas envie de pleurs, on n'a pas envie de créer donc les limites sont parfois difficiles à poser alors des professionnels remarquez que les consultations s'oriente plus fréquemment en ce moment qu'il y a une dizaine d'années sur la question des limites, des limites, donc difficile à tenir et je vous propose d'écouter le témoignage de Magali c'est une jeune maman, qui a eu du mal à gérer les colères de son fils Quentin. \r\n\r\nLocuteur FT5 (00:02:08) [82%] :\r\nQuand il est vrai, environ 2 ans et demi et puis qu'il a commencé à m'en faire des crises avec et puis à s'exprimer en mesurer avec ses bras on essayons de de taper. \r\n\r\nLocuteur FS6 (00:02:22) [69%] :\r\nEt qui. \r\n\r\nLocuteur FT5 (00:02:23) [82%] :\r\nPrincipalement, alors les autres enfants, par exemple dans les jeux et puis ça pouvait quand même d'tous les adultes, alors au début on a essayé la méthode dans beaucoup expliquer et puis après c'est vrai qu'en voyant que certains que ça durait quand même que ça continuer malgré les explications ben, effectivement, on a dû quand même commencé puis. \r\n\r\nLocuteur MS4 (00:02:47) [99%] :\r\nIl a fini par se calmer. \r\n\r\nLocuteur FT5 (00:02:49) [72%] :\r\nLa plus petite, parce qu'il y a eu d'autres d'événements entre 2 qu'avec ça allait un peu mieux Max mais non dans des crises comme ça. \r\n\r\nLocuteur MS4 (00:02:58) [64%] :\r\nNous sentions difficulté. \r\n\r\nLocuteur FT5 (00:03:01) [73%] :\r\nOui, puisque c'était en fait plus départ aussi ne plus arriver à gérer un jour oui ce qu'imagine petite et puis ben c'était typiquement Joseph plus 3 Tom Casey je y avait trop d'enfants sont tout on a géré lui par l'aspect bien mieux une peur voilà. \r\n\r\nLocuteur FS4 (00:03:19) [97%] :\r\nVous aviez peur du regard des autres aussi. \r\n\r\nLocuteur MT5 (00:03:21) [79%] :\r\nAussi, oui, a quand même. \r\n\r\nLocuteur FS4 (00:03:23) [90%] :\r\nAujourd'hui est -ce que il a réussi finalement gérer lui- même, peut-être, son côté impulsif. \r\n\r\nLocuteur FT5 (00:03:31) [67%] :\r\nAlain Caillé par exemple d'un collège, qu'on appelle alors 600 kinés en colère peut faire qu'il manquait l'hiver des pages paraissent pages de c'est-à-dire, oui, ça fait vraiment quelque chose qui marche bien, qui je vois maintenant il sème le réclamer, avant même d'être bien, j'ai mon cahier alors il pas, c'est parce qu'il sent que la colère est bien le fait qu'qui me le demande, je pense que, qu'il le sent. \r\n\r\nLocuteur MS4 (00:03:55) [89%] :\r\n2 ans et demi ça correspond à quoi, pourquoi tout d'un coup il s'exprimer de cette manière -là. \r\n\r\nLocuteur FT5 (00:04:00) [94%] :\r\nAvec l'arrivée de c'est vrai qu'il a vraiment dû apprendre tout d'un coup à partager avec d'autres, il peut encore avoir des débordements de temps en temps. \r\n\r\nLocuteur MS2 (00:04:10) [94%] :\r\nCaroline Hildebrand Doerig bonjour, bonjour, merci d'être avec nous ce matin, vous êtes psychologue pour enfants, à Lausanne, une réaction peut-être à la suite de ce qu'on vient d'entendre, c'est pas mal finalement cette idée de carnets de la colère. \r\n\r\nLocuteur FS6 (00:04:23) [91%] :\r\nAlors, oui, un carnet scolaire peut être utile pour décharger ses pulsions agressives et je pense que ça peut en effet être un un bonhomme outil thérapeutique, je pense que par rapport à ce qu'on a entendu, il y a quelque chose de très important, a déjà bien différencier, c'est quand on a commencé à taper à l'âge de 2 ans et demi, puis ça s'est poursuivi au fil des années il faut déjà différent, c'est l'âge de l'enfant et le niveau où il se situe dans son développement avant 3 ans, l'enfant il est pas bien différencier de l'autre, on voit qu'en 18 mois et 36 mois les enfants tapent beaucoup se mordent parce qu'ils sont pas encore bien différenciées et ensuite généralement les choses s'améliorent chez Quentin apparemment il y a encore des difficultés à gérer cette agressivité est -il encore un petit peu de la peine à contenir ses colères, on sait aussi que chez les enfants, la tension positive ou la tension négative n'est pas bien, donc on peut aussi se poser la question si de l'impact que Quentin on quitte à les autres par rapport à l'adulte et pourquoi est -ce qu'il a encore besoin d'utiliser ce ce moyen d'expression vous marquez dans votre pratique une augmentation des des consultations pour cette question des limites oui beaucoup, aujourd'hui il y a de plus en plus de demandes de consultation de la part des parents parce qu'il y a des difficultés à poser des limites, ou beaucoup plus de crises de colère qui sont difficilement gérable, j'ai l'impression qu'on est dans une société où tout va trop vite et qu'on oublie peut-être parfois qu'intégrer des règles quand on est un petit enfant, ça peut prendre du temps. \r\n\r\nLocuteur MS2 (00:05:53) [88%] :\r\nEt que les chose d'intéressant dans le témoignage de de Magali, la jeune maman qu'on qu'on vient d'entendre, elle a essayé d'expliquer à son enfant pourquoi elle interdisait telle ou telle chose, pourquoi en fait- elle intervenait pourquoi punissaient et ça n'a pas marché est ce qu'il faut toujours quand on est parent se se justifier vis-à-vis de l'enfant. \r\n\r\nLocuteur FS6 (00:06:10) [87%] :\r\nAlors moi je pense que c'est tout de même important de mettre des mots sur les choses, de pouvoir nommer les actes et les actions après je pense que, peut-être, au lieu de toujours tout expliquer, quand on parle de limiter d'interdit, on peut aussi faire des propositions, c'est-à-dire que par exemple si une petite fille prend une chaise et monte dessus au lieu de se fâcher lui dire descends de là c'est dangereux, on pourrait lui dire Marie une chaise, c'est fait pour s'asseoir, donc quelque part, là il y a un interdit aussi puisque on on qu'il faudrait faire différemment, avec la chaise mais il y a, il y a pas un interdit et réel avec un nom descendent là dans le il y a une proposition, une réflexion pour l'enfant. \r\n\r\nLocuteur MS2 (00:06:49) [90%] :\r\nEt justement, ces interdits, donc ce cadre qu'on qu'on qu'on cherche à poser que ce soit de façon négative par l'interdit par la la punition ou positif, comme vous venez de le dire par la proposition ce cadre pourquoi il est si important que cela pour l'enfant. \r\n\r\nLocuteur FS6 (00:07:02) [92%] :\r\nAlors je pensais indispensable de mettre des limites aux enfants, ça les rassure les enfants qui n'ont pas limites sont des enfants beaucoup plus angoissés, ils ont besoin de cette sécurité que le cadre des limites importantes. \r\n\r\nLocuteur MS2 (00:07:15) [94%] :\r\nMais ce qui il s'agit vraiment d'éduquer, oui, il s'agit de faire en sorte que l'enfant soit viable pour les parents et pour les autres, en général, en fait, c'est quoi le but de l'éducation, c'est de rendre l'enfant autonome, ou bien de rendre l'enfant agréable vis-à-vis des adultes. \r\n\r\nLocuteur FS6 (00:07:29) [86%] :\r\nJ'aime bien une phrase qu'un psychanalyste français dit qui, qui dit que : éduquer, c'est amener l'enfant à se discipliner, plutôt que de dresser Beligh et je trouve que ça explique bien aussi qu'on doit apprendre à l'enfant a apprivoiser ses envies, ses besoins, ses intérêts tout en lui mettant un cadre et je pense que ce qui est aussi important, c'est que l'enfant il puisse anticiper les choses, il faut que les limites, elles soient est clair, que les parents qui pose des limites croit en anglais ont lieu dans les limites d'Kino, mais qu'il pose parce que si on dit quelque chose à l'enfant et qu'on n'en croit pas vraiment dans ce qu'on vient dire l'enfant le Sancy, les choses doivent être stables doivent être continue pour que l'enfant et puis s'appuyer sur ses limites. \r\n\r\nLocuteur FS4 (00:08:10) [85%] :\r\nUn jour vous écoutez un poste piocher sur le forum Bébés Point CH je me fais la porte- parole de la maman, j'aime me défouler ici, je n'en peux plus, on est en opposition permanente avec mon fils de 3 ans et demi : je ne supporte plus sa façon nous défier en faisant exactement ce qu'on lui demande de pas faire, il nous manque de respect, il est arrogant, vient d'en faire à la maison, on passe nos journées à crier à sachez assez énervé, je n'en peux plus, ce n'est pas comme ça que j'imaginais, notre vie de famille, là ce sont les parents Klatten leurs leurs limites. \r\n\r\nLocuteur FS6 (00:08:37) [91%] :\r\nOui, tout à fait, mais une fois encore, je pense qu'il faut faire attention à l'âge de l'enfant, c'est-à-dire que, en fonction des âges de l'enfant qu'il avait 2 ans et demi, 3 ans et demi 80 ni plus grand, les enfants sont des différents stades dans leur développement, et ça c'est très important parce que souvent nous adultes on pense avec N'a, tête d'adultes, mais on oublie ou le l'enfant ou l'enfant se situe dans son développement dans ce poste- là, c'est un très bon exemple l'enfant à 3 ans et demi à 3 ans et demi, l'enfant n'a pas acquis ce qu'on appelle la conscience morale, c'est-à-dire que la conscience morale, c'est que l'enfant puisse se rendent compte que l'autre, il a dû le tas aussi des émotions, des idées et ça peut diverger de ceux qui pensent que le monde ne tournent pas que autour de la pensée de l'enfant et c'est à ce moment -là qu'on dit que l'enfant peut commencer à pouvoir acquérir ce qu'on appelle la politesse excellent sens pour lui alors quel conseil, on pourrait donner à cette maman, par exemple, alors là on voit qu'à lui attribue dépenser psychique qu'il n'a pas, elle dit il me manque de respect, il ne veut pas manquer de respect à sa maman, il ne il n'a pas acquis cette notion de respect, donc je pense qu'il y a vraiment un décalage entre le comportement de l'enfant et la réponse du parent, dans ce cas -là, je pense qu'il faut aller à la rencontre de l'enfant, il faut surtout faire attention, tout comme dans le la 1ère partie de l'émission, on entendait, c'est ce petit bout sur Superman y faire attention à l'effet miroir, c'est-à-dire que ne pas réagir en miroir par rapport au comportement de l'enfant, et ça je crois que ces centrales ce matin parce que beaucoup de parents qui se sentent agressés par leurs enfants vont réagir en miroir, mais l'enfant est tellement dans l'identification que il ne lui montre pas comment faire différemment. \r\n\r\nLocuteur MS2 (00:10:14) [79%] :\r\nQui va absorber du coup la réaction d'notre réaction de colère, ça, ils vont faire un modèle. \r\n\r\nLocuteur FS6 (00:10:19) [80%] :\r\nUn petit peu mais je, je trouve que c'est très fort dans le 1er extrait de Superman, parce que si on écoute bien les enfants disent beaucoup de gros mots et ont beaucoup d'expressions d'adulte et ça, il me dit : on a fermé les sait les hommes d'un enfant. \r\n\r\nLocuteur MS2 (00:10:33) [89%] :\r\nIl y a un élément aussi très important, c'est souvent le le regard des autres, des scènes, par exemple dans un magasin et puis qu'on on doit discipliner son enfant lac qu'est ce quelle serait votre stratégie dans ces cas -là, parce qu'on est aussi sous le regard des autres, on doit montrer aussi qu'on ait le parent qui qui éduque son enfant qui a quand même une certaine, un certain sens de la discipline. \r\n\r\nLocuteur FS6 (00:10:53) [91%] :\r\nAlors je vous parlais avant du besoin d'anticiper, c'est-à-dire que les enfants qui ont des limites continue qui ont des repères et peuvent anticiper les choses, un enfant qui va aller faire les courses avec sa maman, si sa maman lui dit à l'avance, il y aura pas de bonbons à la caisse, c'est déjà quelque chose qui peut anticiper, alors on pense pas forcément toujours à le faire, on est bien d'accord, on peut imaginer une scène par exemple d'un petit garçon de 4 ans, 4 ans et demi qui a eu la consigne qu'il n'aurait pas de bonbons au moment de la caisse et puis arrivé à la caisse, la maman met toutes ses affaires sur le tapis et au moment de payer, elle se retourne, elle voit que son fils a un paquet de bonbons dans les mains, alors bien sûr, un vendredi soir à 18 heures 30, on n'a qu'une envie, c'est de se fâcher parce qu'on avait mis une dignité que les choses n'ont pas été respecté mais on peut aussi reprend les choses avec notre enfant et puis, c'est-à-dire lui dire les limites étaient claires : j'avais dit ce soir, il n'y a pas de Tachkent bonbons à la caisse, alors je vois bien que c'était difficile pourtant de ne pas le prendre parce que tu avais tellement vite ce paquet de bonbons qui était juste à côté de toi mais je te propose ce que tu leur remette et que si tu n'y arrive pas, je peux peut-être aider à le faire et en faisant ça on accompagne quand même l'enfant dans ce qu'il a fait, c'est-à-dire qu'on peut lui permet aussi de faire le lien avec ce qui s'est passé dans son dans sa tête et le fait qu'il a pris le paquet de bonbons. \r\n\r\nLocuteur FS4 (00:12:13) [89%] :\r\nIl y a un autre grand classique, hein, c'est pas que la scène des magasins, c'est la scène aussi à table, où l'enfant, c'est comme un levier pour lui de ne pas vouloir manger de pas vouloir s'asseoir à table, Paola Biancardi, qui est directrice de de crèche à Lausanne et formatrice d'adultes à trouver elle des stratégies face notamment au cas d'une petite fille qui ne tenait pas en place à table. \r\n\r\nLocuteur MS7 (00:12:34) [82%] :\r\nAlors, c'est une petite fille qui a que donc avait déjà 4 ans, et au moment du repas au bout d'un moment, ben elle avait mangé à sa faim, même si elle avait pas fini encore son assiette et il a commencé à bouger, a déranger entre guillemets tout le tout le groupe qui fait que, du coup, ce qu'on a mis en place avec elle, c'était qu'elle pouvait se lever table puisqu'on voyait que c'était ça devenait trop long pour elle s'installer sur le canapé et regarder dans une histoire, ce qui fait que, elle a pris l'habitude de se lever de table avait ce canapé, donc c'était cadré ça ne pouvait pas se balader dans toute la salle et aller n'importe où, hein, elle, elle était dans un moment tranquille comme ça les autres enfants commencer leur continuer leur repas de façon agréable, donc c'est quelque chose qui était un signe de liberté, une reconnaissance de ce que, elle, de son besoin elle tout en mettant un cadre puisqu'elle pouvait pas les mêmes pour tout ce qui est différent, comme exemple par rapport à l'enfant qui se lève tout le temps de table qui est vrai, et bien ça c'est plutôt les enfants autour des 2 ans comme ça qui on habitude peut-être aussi à la maison de la maman les suit avec la la cuillère, c'est autre chose là seule cadrée étoile doit être différent à ce moment -là, l'enfant qui se lève, qui revient, qui se lève, qui se revient, ça va pas, d'autres de les dire voilà situé à table je mange quand une synapse n'a pu, qui n'est pas obligé de rester mais en revanche, tu ne va pas faire ces va-et-vient donc les premières fois, peut-être qu'ils un peu parce que quand même on vous suit parce que lui veut faire, mais très vite, il comprend que la réalité Cantona tableau reste à table et puis mais on n'est pas obligés de rester jusqu'à la fin du repas, si on n'a plus faim surtout un stage la la longueur du temps qu'on passe atteint peut-être un peu excessive, donc pour les repas, comme quoi vous voulez faire nous, adultes, on peut rester des heures. \r\n\r\nLocuteur FS3 (00:14:12) [97%] :\r\nC'est intéressant ce que vous dites donc le le cadre, ce n'est pas non plus forcer l'enfant à rester assis comme manette du 8. \r\n\r\nLocuteur MS7 (00:14:19) [86%] :\r\nEn tous cas pas plus, il est petit, le le côté convivial, idée de du repas samedi avec le langage ça vient avec le le le partage de, de, de, de ce que l'enfant peut avoir fait dans la matinée au comme ça c'est c'est autre chose, par rapport au non, le mouvement est propre à l'enfant a eu un non, on peut pas demander à un enfant de rester tranquille. \r\n\r\nLocuteur MS3 (00:14:37) [86%] :\r\nEst -ce que le repas peut aussi être un levier pour faire pression sur des sur l'adulte d'une manière ou d'une autre, on a vu, il y a certaines périodes où l'enfant, on va dire qu'il faut rien manger, ben ça angoisse les parents. \r\n\r\nLocuteur MS7 (00:14:50) [81%] :\r\nIl y a un grand pouvoir l'enfant sous la sous le repas parce qu'un enfant qui a décidé de ne pas manger mangera pas, on ferme la bouche et ferme la bouche et puis, il tourne la tête et pour la paix il faut il faut essayer de lâcher prise par rapport à à à des choses comme ça, surtout s'il y a pas de situation de carence médical ce qu'on doit surtout regarder par rapport à l'alimentation de la façon dont l'enfant mange ses convictions c'est qui joue bien, qui a de bonnes relations avec les autres enfants qui souriant qui était, enfin, voilà qui est joyeux qui est content d'être là, qu'il a du plaisir à être avec les autres enfants, s'ils mangent pas, hein, c'est pas la catastrophe d'autant plus qu'il va pas se laisser mourir de faim son enfant qui va bien l'exemple qui ce qui est arrivé une fois, une éducatrice dans donc on n'est pas de l'enfant qui ne mangeaient pas et puis vraiment c'est nouveau, il a toujours toujours vous attaque de a toujours bien manger, puis, là, ça fait une période qui mangent pas alors justement, c'est-à-dire repousser avec d'abord ce qui se passe avant le repas, peut-être quelque chose est gratuit au moment du repas quelque chose qui l'a dérangé avant qu'au colloque suivant repassait entre ceux qui mangent non, non, non seulement ils mangent pas, mais ce n'était pas possible, c'est vraiment Abdullah avoir parce qu'il fait fait la tête et à la journée, tout cela fait dans la matinée, tout se passe bien, il arrive à certains enfants qui avaient l'habitude, la garderie qui avait bien sa place et il y a bien, et le jour où il va, il va se laver les mains, Samson, sans aucun problème, chercher sa serviette et ça, ça va pas, mais il ne inédit qui veut pas manger c'est la tête avait pourtant je lui mets que ça et puis il me fascine vraiment quelque chose de petit et Wilma était dit qu'il veut pas manger ne mais rien, alors c'est tout de suite la peur des éducatrices un qui pensent pas les parents, et ceux qui vont d'histoire et moi j'etc et c'est déjà ça, et puis on verra le jour même Madonna la était l'enfant de revenir en arrière, c'est pas parce que l'enfant est décédé d'une chose : que c'est comme ça et puis tu as voulu ça, donc c'est comme ça, c'est de toujours pour donner la possibilité de revenir alors d'écoute lui dis j'ai bien entendu que si tu ne veux pas manger, je ne peux Mariam étonnant, c'était là je finis de servir tout le monde, et si tu changes d'idée tu peux elle s'est servie elle- même dit est -ce que tu tu veux toujours pas et la cour recommencé à manger, c'était une façon pour lui peut-être de se dire qu'est -ce que je peux dire être maître de moi- même finalement décidé, pour moi, est ce qu'elle m'entend, est ce qu'elle n'écoute et ça, ça me fait penser à la phrase de donateurs de ce qui était directrice de l'institut de Budapest depuis baisse qui disait que l'enfant va faire un petit peu ce que l'on a dû lui a demandé mais en modifiant la règle légèrement la règle Anne Guery, on peut l'arrêt de la lutte, ça lui permet de ne pas se perd dans la volonté de l'Autriche, trouvent que c'est important que l'enfant puisse ne pas se perdre dans la volonté de l'autre, comme toute personne ne devrait jamais se perd dans la volonté de l'autre. \r\n\r\nLocuteur MS2 (00:17:33) [95%] :\r\nNe pas se perdre dans la volonté de l'autre, les propos de Paola Biancardi, directrice de crèche à Lausanne Caroline Hildebrand Doerig je rappelle que vous êtes psychologue pour enfants, il est important que l'enfant puisse en quelque sorte réinterpréter la règle pour lui- même se la réapproprier. \r\n\r\nLocuteur FS6 (00:17:49) [97%] :\r\nJe pense que c'est un passage obligé, en effet, l'enfant a besoin de pouvoir négocier les règles et de se réapproprier les règles pour pouvoir ensuite les intégrer. \r\n\r\nLocuteur MS2 (00:17:57) [94%] :\r\nça veut dire que ça passe quand même par l'explication oui donc, la justification. \r\n\r\nLocuteur FS6 (00:18:02) [84%] :\r\nJean-Louis milliards de de, je crois qu'aujourd'hui on parle des limites pose aux enfants, mais on parle aussi des limites qu'on doit poser aux parents. \r\n\r\nLocuteur MS2 (00:18:09) [87%] :\r\nEt vous diriez par exemple un enfant écoute, c'est comme ça, c'est moi qui suis l'adulte est -ce qu'on peut dire ça à un enfant. \r\n\r\nLocuteur FS6 (00:18:15) [89%] :\r\nDans certaines circonstances, oui, il y a aussi tout un tri qu'on peut faire dans les limites et les règles y a certaines limites et les règles qui ne sont pas négociables et d'autres qui sont négociables, dire non pour tous est aussi contre- contreproductive voilà exactement. \r\n\r\nLocuteur MS2 (00:18:32) [93%] :\r\nC'était Caroline Hildebrand d'Doerig, psychologue pour enfants dans ce dossier en nouvelle diffusion signé Sophie Proust. \r\n"], "webPublicationDate": "2016-10-24T07:36:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Hildebrand-Doerig, Caroline", "role": "psychologue pour enfants ", "type": "Participant"}]}, {"id": "sound-32A32E2B-F7AE-45C4-B2E3-815084ED1BCF", "internalArchiveId": "32A32E2B-F7AE-45C4-B2E3-815084ED1BCF", "source": "siranau", "mediaType": "audio", "title": "La Grande Zappette : Vacarme sur Couleur 3", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 56, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077676", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La Grande Zappette / SUPER_2016-10-24T16:50:00_la-grande-zappette", "Supersonic du 24.10.2016"], "variantIds": ["ece-8077676"], "isOnline": true, "lastModifiedDate": "2016-12-07T09:47:07Z", "webPublicationDate": "2016-10-24T15:00:08Z", "program": {"href": "/programs/8857D263-8C43-4D59-932B-6BA5C80DFE0A", "id": "8857D263-8C43-4D59-932B-6BA5C80DFE0A", "name": "Grande zappette"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A6A7DE41-A2FB-47CA-9817-8C7CE76BBBF8", "internalArchiveId": "A6A7DE41-A2FB-47CA-9817-8C7CE76BBBF8", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 24.10.2016", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 68, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077671", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-10-24T16:45:00_la-revue-de-presse-du-web", "Supersonic du 24.10.2016"], "variantIds": ["ece-8077671"], "isOnline": true, "lastModifiedDate": "2016-10-31T16:38:37Z", "webPublicationDate": "2016-10-24T14:56:19Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-BCE79C36-B3A8-45C2-9441-543DD01FA73B", "internalArchiveId": "BCE79C36-B3A8-45C2-9441-543DD01FA73B", "source": "siranau", "mediaType": "audio", "title": "Plein Sud : Spéciale WOMEX depuis l'Espagne", "publicationDate": "2016-10-24T00:00:00Z", "summary": "Le WOMEX, pour World Music Expo, est le plus grand salon annuel dédié aux musiques du monde sous toutes leurs formes. Il se déroule cette année en Espagne, du 19 au 23 octobre 2016, et Jean-Marc Baehler y consacre sa chronique.", "durationSec": 708, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077683", "imageURL": "http://www.rts.ch/5137714.image", "alternativeTitle": ["Spéciale WOMEX depuis l'Espagne", "Spéciale WOMEX depuis l'Espagne / PLP_2016-10-24T19:20:00_plein-sud", "Spéciale WOMEX depuis l'Espagne / PLP_2016-10-24T19:20:00_plein-sud"], "alternativeSummary": ["Le WOMEX, pour World Music Expo, est le plus grand salon annuel dédié aux musiques du monde sous toutes leurs formes. Il se déroule cette année en Espagne, du 19 au 23 octobre 2016, et Jean-Marc Baehler y consacre sa chronique.", "Le WOMEX, pour World Music Expo, est le plus grand salon annuel dédié aux musiques du monde sous toutes leurs formes. Il se déroule cette année en Espagne, du 19 au 23 octobre 2016, et Jean-Marc Baehler y consacre sa chronique.", "Le WOMEX, pour World Music Expo, est le plus grand salon annuel dédié aux musiques du monde sous toutes leurs formes. Il se déroule cette année en Espagne, du 19 au 23 octobre 2016, et Jean-Marc Baehler y consacre sa chronique."], "variantIds": ["ece-8077687", "ece-8077683"], "isOnline": true, "lastModifiedDate": "2016-11-11T13:51:44Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [65%] :\r\n3, voici l'homme qui a peu importe si. \r\n\r\nLocuteur MS10 (00:00:04) [75%] :\r\nJean Hélène vide en charge. \r\n\r\nLocuteur FS2 (00:00:07) [81%] :\r\nEh oui, Jean-Marc Air bonsoir Salem j'ai l'impression que tu reviens de loin. \r\n\r\nLocuteur MT3 (00:00:13) [85%] :\r\nEffectivement, un parce qu'en fait je je viens je viens découvrir, en fait, le WOMEX qui se trouve dans une ville, cette somme Jacques de Compostelle tout au nord- ouest de l'Espagne, voilà c'était 5 jours de folie. \r\n\r\nLocuteur FS2 (00:00:27) [87%] :\r\nOuais, donc on peut préciser que l'Euro mais sont faites, c'est ce festival de musiques du monde qui chaque année se place dans une ville différente et assez étonnamment donc cette année c'était Saint-Jacques-de-Compostelle, c'est pas forcément une ville qu'on imagine être comme ça, le siège de de musiques du monde de concerts en tous genres. \r\n\r\nLocuteur MT3 (00:00:43) [86%] :\r\nOuais, ça c'est étonnant en même temps il y a un côté traditionnel qui va bien avec parce qu'on écoute ici toutes les musiques, même temps, le soir, ils ont installé des scènes en plein centre de 200 Jack Gold Compostelle il y a plein de l'église de trucs comme ça et les gens qui font leur pèlerinage, il faut une gueule pas possible les gens quand ils entendent la musique électronique, ça c'est c'est assez, moi j'aime bien peut ce contraste. \r\n\r\nLocuteur FS2 (00:01:05) [80%] :\r\nOuais, j'imagine, il peut pas s'entendent prier quoi le club un peu alors si nous tombe, il en fait de ce WOMEX 2016. \r\n\r\nLocuteur MT3 (00:01:12) [82%] :\r\nAlors bon, bah, peut-être jusqu'au Cap, Julie, commencer par quelques chiffres : 1 pour cette cette 22ème édition 2500 délégués 1500 compagnies en provenance de nombreux pays différents : 500 maisons d'édition 291 artistes répartis sur 7 scènes différentes 60 choqué j'arrête avec les chiffres, mais vraiment très impressionnant la 1er premières soirées, c'est un peu une tradition ici, on ne les les ordinateurs proposent toujours une soirée ouverte aux artistes locaux et j'ai été impressionné par en artiste qui s'appelle la Rabière Diaz et une manière en peut très intéressant de relire, de faire en fait une relecture de la tradition, on écoute. \r\n\r\nLocuteur FS4 (00:01:50) [68%] :\r\nD'avril a bel et bien des désormais pour une invisible point perdu beaucoup l'affaire du Nobel l'. \r\n\r\nLocuteur FS1 (00:02:23) [86%] :\r\nC'est vraiment comme ça celui très très médiéval et puis surtout l'usage de la vielle est -ce que c'est de la vielle qu'on entend derrière. \r\n\r\nLocuteur FT7 (00:02:29) [80%] :\r\nVoilà, vielle à roue effectivement c'est très étonnant, il y a une mise en scène est vraiment si c'est génial et entouré. \r\n\r\nLocuteur MT5 (00:02:37) [80%] :\r\nParent, groupe vocal traditionnel, composé de douche, chanteuse et percussionniste elle jouera les femmes jouent en tambours typique de la région en Tamboura c'est seulement les femmes qui peuvent en jouer, donc une sorte de comment dire de retentissement incroyable des percussions et qu'en plus ce chant collectif des 12 femmes galicienne vraiment impressionnant pour le côté traditionnel. \r\n\r\nLocuteur FS2 (00:02:59) [89%] :\r\nVoir incroyable est -ce que tu as des infos de quand il y a un an, Life par chez nous, ou pas du tout, non. \r\n\r\nLocuteur MT5 (00:03:04) [86%] :\r\nMalheureusement pas, je pense avoir parce que c'est un peu des artistes qui lançons peut lorsque leur saison, donc ça va bientôt arriver je pense. \r\n\r\nLocuteur FS2 (00:03:11) [88%] :\r\nD'accord, une autre sélection de ce WOMEX 2000 16 heures alors. \r\n\r\nLocuteur MT5 (00:03:14) [86%] :\r\nComme on est tout près du Portugal pour cette édition, moi j'étais fortement impressionné par en groupe qui s'appelle Klöden de Chahine il fusionne musiques traditionnelles d'Angola avec le rock et musique électronique, j'ai présenté dans cette séquence, à peu près 2 ans, voici le nouvel album. \r\n\r\nLocuteur FS1 (00:03:29) [68%] :\r\nPas tout, c'était pas bon sur une marque de tout ce temps. \r\n\r\nLocuteur MS6 (00:03:33) [60%] :\r\nDonc de pour dire que bien pour une d'une demande de ne pas donner une carte de la ville de Bercy donc donc toute cette nouvelle avec toute nouvelle donne des moteurs, c'est-à-dire de Belgique une donc à Nicolas Mélanie j'ai dans la même peine pour certains de Bercy pas ça c'est encore Ahmadinejad a fait que ça, c'est pas que ça même passé pas très bien passé, pas encore d'un passé parce que ce pas dans l'internet, c'est pas ça, 24 c'est pas encore Fernandel, Gabin, c'est pas encore Fernandez. \r\n\r\nLocuteur FS1 (00:04:07) [86%] :\r\nAlors, Jean-Marc, j'arrive pas à comprendre, c'est pas bon ou pas, mais en tout cas c'est vachement bien je trouve. \r\n\r\nLocuteur MT7 (00:04:13) [83%] :\r\nFait penser un peu, moi à chaque électro musiques électroniques d'Afrique du Sud 162 p DTM on verra vraiment hyper vite. \r\n\r\nLocuteur FS2 (00:04:21) [83%] :\r\nOui, oui, c'est clair que je pense que les gens de Saint-Jacques-de-Compostelle, ils ont du bien, bien, qui a fait des rencontres encore là- bas. \r\n\r\nLocuteur MT5 (00:04:29) [86%] :\r\nOuais, parce que c'est occasion aussi de rencontrer des patrons de labels, des distributeurs qui m'envoyer pendant toute l'année les news- du monde entier, c'est grâce à eux, j'ai pu tisser un réseau pour l'émission satirique à Labutta, donc ça me permet de recevoir un peu chaque année une vingtaine de nouveauté, donc c'est vraiment l'occasion de mieux se connaître et puis rencontre aussi des artistes en peu hors norme, il y a des artistes qui vivent dans dans la réalité, qui ont des engagements très forts, je pense à un chanteur du groupe, les grosses de Colombie j'ai avec le chanteur Henri, un gars, il a reçu ici en prix spécial pour son engagement auprès des jeunes dans un quartier extrêmement dur de Medellin et la montée, une école de Hip-Hop publique et gratuite, on écoute. \r\n\r\nLocuteur MS1 (00:05:10) [71%] :\r\nVous écoute. \r\n\r\nLocuteur FS1 (00:05:31) [77%] :\r\nVoilà un vrai numéro ou encore une cour, donc il nous parlait Jean-Marc Bel Air, un artiste qui a créé une école de quartier dur de Medellin. \r\n\r\nLocuteur MT7 (00:05:39) [90%] :\r\nEffectivement, pour essayer de les maintenir ça fait 10 ans, un point c'est les maintenir hors de de la drogue, la violence 400 enfants et jeunes apprennent tous les jours gratuitement à la culture du Hip-Hop au sein de leur quartier, cette prof de présidence graffitis percussions en projet qui qui est en train de devenir une l'une des plus grandes institutions Hip-Hop, la plus importante d'Amérique là. \r\n\r\nLocuteur FT5 (00:06:01) [70%] :\r\nQui n'en interview si ces prochains jours dans public a coûté 1. \r\n\r\nLocuteur FS2 (00:06:05) [89%] :\r\nOui, excellent, c'est des choses qui sont beaucoup en Amérique du Sud, un des écoles comme ça pour sortir les gens de la rue par la musique, hein, c'est franchement devrait nous en prendre de la graine, si on va racheter, trouver un par exemple qui aurait marqué particulièrement pendant ce WOMEX Jean-Marc. \r\n\r\nLocuteur MT5 (00:06:19) [88%] :\r\nAlors, je dirais, c'est peut-être le lac de Jupiter, dans les rues de Kinshasa lui on le surnomme le général rebelle, sa mère est une ancienne pleureuse à chanter dans les cérémonies mortuaires et lui, la compagnie en fait pendant toute son enfance et ça lui a permis en fait de connaître pas mal de que l'on peut retrouver dans les 450 ethnies du Congo parce que à Kinshasa il y a des gens du de tout le Congo qui viennent donc il a capté, on peut tous ces rites différents notamment aux Ebola en rythme de danse de possession de guérison et puis côté texan mais qui a un discours assez hors norme, il traite du fuyard, tous ceux qui veulent tenter leur chance en Europe et lui dit : il faut rester ici, moi je veux rester dans mon pays pour créer quelque chose de solide pour la jeunesse ici au Congo et vraiment, c'était très très impressionnant. \r\n\r\nLocuteur FS2 (00:07:04) [70%] :\r\nOu encore qui hé ben écoute, on écoute un extrait de Jupiter en tout dire 20 merci beaucoup ciao quelqu'un. \r\n\r\nLocuteur MS8 (00:07:42) [66%] :\r\nIl a fait savoir qu'il y a un et puis derrière tout ça là mardi, il a de la mobilité de l'. \r\n\r\nLocuteur MS9 (00:07:52) [60%] :\r\nNettoie l'État y a y a y a pas de citation managérial pour beaucoup dans la alors nous ça ça doit aujourd'hui 6 point c'est en tout cas, et ça, c'est-à-dire c'est la à bord de cet organisme, beaucoup de manière brutale et pays disposent d'aller plus à saturer, donc c'est les prochains au point. \r\n\r\nLocuteur MS8 (00:08:22) [64%] :\r\nIl a bien aujourd'hui y a il y a des médailles, a -t-elle permis d'abord il y a, il y a trompé Élisabeth métal Bill y a. \r\n\r\nLocuteur MS9 (00:08:32) [64%] :\r\nAu moral en baisse au même rythme, d'autres pourquoi donc pour moi c'est fini, si la Wallonie pourquoi Nadal la pour leur maladie au ballon. \r\nDonc imaginons tous les discours et aussi 5 jours de du à l'Auguste au marché aux différents, ça c'est pas c'est fabuleux continuer vidéo et c'est un bon début, quoi, c'est il dans la donc beaucoup plus modestes et on à peur. \r\n\r\nLocuteur MS8 (00:09:10) [58%] :\r\nMerci Élisabeth mardi à la une des médias, il a pu immédiatement, il y a faire diminuer les voilà qui l'avait la nécessité d'organiser mais bien mais la de la Norvège, la ça a bien compliqué. \r\n\r\nLocuteur MS10 (00:11:25) [80%] :\r\nMais quelle ambiance dans Série 6 à danser en France à danser en Studio, merci beaucoup, les niches de merci Jean Marc Bellet, rendez- vous la semaine prochaine pour ce qui est de Jean-Marc Hélène dans quelques minutes et puis en attendant, on écoute Austra c'est une Canadienne de Toronto, donc l'Ontarienne morceau c'était. \r\n"], "webPublicationDate": "2016-10-24T17:53:00Z", "program": {"href": "/programs/AC69F2F8-6C73-4AF2-92B3-2A420F85795C", "id": "AC69F2F8-6C73-4AF2-92B3-2A420F85795C", "name": "Plein Sud"}, "contributors": [{"function": "Commentateur/trice", "name": "Baehler, Jean-Marc", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B018826C-8765-4E77-8B75-8DC8E1568A8A", "internalArchiveId": "B018826C-8765-4E77-8B75-8DC8E1568A8A", "source": "siranau", "mediaType": "audio", "title": "La chronique sur les poissons de Yann Marguet 24.10.2016", "publicationDate": "2016-10-24T00:00:00Z", "durationSec": 154, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8077624", "imageURL": "http://www.rts.ch/8062006.image", "alternativeTitle": ["La chronique sur les poissons de Yann Marguet", "La chronique sur les poissons de Yann Marguet / NMT_2016-10-24T07:20:00_la-chronique-sur-les-poissons-de-yann-ma", "La chronique sur les poissons de Yann Marguet / NMT_2016-10-24T07:20:00_la-chronique-sur-les-poissons-de-yann-ma"], "variantIds": ["ece-8077643", "ece-8077624"], "isOnline": true, "lastModifiedDate": "2016-11-11T11:30:24Z", "speechToTexts": ["11.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:05) [88%] :\r\nLes chronique sur les poissons de Yann Marguet. \r\n\r\nLocuteur MS2 (00:00:11) [85%] :\r\nOui, un peu d'émotion, c'est ma première chronique sur les poissons, un grand moment pour moi que je vais partager avec son auteur évidemment Yann Marguet bonjour Yann bonjour je ne quel plaisir de vous voir sorti ça, moi aussi ça me fait plaisir, donc on va parler ce matin, hé bien figurez -vous qu'on a parlé de. \r\n\r\nLocuteur MS1 (00:00:25) [62%] :\r\nAlain, alors pourquoi pas ben et ce qui va pas bon et pourquoi sport je vais blessés, je vais à on est pourquoi vous êtes parti d'autres micro- attendez attendez -vous journée classique a envie de se réunir. \r\n\r\nLocuteur MS2 (00:00:45) [76%] :\r\nAlors ce train reste soutiennent ce week- end, Maria les championnats de Deutsche obole à Kriens savez ce sport, il faut jeter un ballon sur une espèce de trampoline, du coup je me suis luxé le sternum pendant une démo et ce n'est quand même faux mouvement la mouvance du temps, c'est bon, il y a tellement de questions qui arrivent dans ma tête, c'est souvent en équipe de football à la base, non, non, enfin oui ça joue en équipe, mais un peu pour moi, moi je fais du Touboul freestyle oui, c'est-à-dire que je réalise des Trix de toujours beau la pendant des des 3 6 toujours que des tchouk Kalich ce là, toujours que l'un des tout quoi derrière un buisson localiser des TUC moi derrière un buisson, oui, ça, c'est quand on s'élance présente depuis derrière un buisson à olympique mais ça m'énerve, c'est j'étais juste là pour faire une démo en plus sexe pas y aller, moi j'ai raccroché à 5 ans mais je m'étais juré de plus retourner sur le terrain de tchouk après la blessure contractée au sommet ah parce qu'on est à ce point là, vous étiez au sommet, oui, oui, au sommet d'un gros tapis elle de réaliser une hutte ah oui : ah bien 60 centimètres du sol, le sommet corps oui, oui, j'ai voulu lancer un avant- match ou de coup de route surtout que c'est quoi, c'est une figure hyper difficile mais comme j'ai un peu le vertige ValérieP. j'atterris droit dans le trampoline triple fracture des coups de feu moral, j'ai encore les cicatrices mais voilà non, alors non, non, ça va, merci, et en plus mon rival l'infâme René la femme René avait filmé toute la scène balancer sur YouTube que le site de en ligne des vidéos de tchoukball à ça existe, ce qui a fait de moi, ben ça certainement la risée de tout le circuit ok satané René, vous savez, c'était beaucoup de soucis de à Béziers, alors on voit ça, ça n'avait pas l'air simple au final, je crois que vous avez bien fait d'arrêter alors va parler du saumon, ce matin, Jonas Halle non vous vous emparez demain du saumon, là on on a pas le temps, non, non, non, non, pardon, lorsque vraiment volontaire du pense bien oui à demain il Yann, j'ai commencé le curling. \r\n"], "webPublicationDate": "2016-10-24T05:36:00Z", "program": {"href": "/programs/58B97F09-E525-4422-A897-654D0D8F1890", "id": "58B97F09-E525-4422-A897-654D0D8F1890", "name": "Chronique sur les poissons de Yann Marguet"}, "contributors": [{"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-61B5B253-1CE1-4E0A-A3BB-4DDF09507A92", "internalArchiveId": "61B5B253-1CE1-4E0A-A3BB-4DDF09507A92", "source": "siranau", "mediaType": "audio", "title": "La Croatie se dote de manuels scolaires ultra-conservateurs", "publicationDate": "2016-10-24T00:00:00Z", "summary": "La Croatie s'était dotée l'an dernier d'un gouvernement archi-conservateur, qui avait fait scandale avec des ministres créationnistes ou ouvertement révisionnistes. Ce cabinet est tombé, mais la \"révolution nationale\" se poursuit, du moins à en juger par les manuels scolaires qui ont été mis à la disposition des élèves à la rentrée.\r\n\r\n* * La Croatie s'était dotée l'an dernier d'un gouvernement archi-conservateur, qui avait fait scandale avec des ministres créationnistes ou ouvertement révisionnistes. Ce cabinet est tombé, mais la \"révolution nationale\" se poursuit, du moins à en juger par les manuels scolaires qui ont été mis à la disposition des élèves à la rentrée.", "durationSec": 107, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8094692", "imageURL": "http://www.rts.ch/7952792.image", "alternativeTitle": ["La Croatie se dote de manuels scolaires ultra-conservateurs", "La Croatie se dote de manuels scolaires ultra-conservateurs / JDM_2016-10-24T06:40:00_vues-d-europe", "La Croatie se dote de manuels scolaires ultra-conservateurs / JDM_2016-10-24T06:40:00_vues-d-europe"], "alternativeSummary": ["L’an dernier, la Croatie s’était dotée d’un gouvernement archi-conservateur, qui avait fait scandale avec des ministres créationnistes ou ouvertement révisionniste. Ce cabinet est tombé, mais la \"révolution nationale\" se poursuit, du moins à en juger par les manuels scolaires qui ont été mis à la disposition des élèves à la rentrée.", "La Croatie s’était dotée l'an dernier d’un gouvernement archi-conservateur, qui avait fait scandale avec des ministres créationnistes ou ouvertement révisionnistes. Ce cabinet est tombé, mais la \"révolution nationale\" se poursuit, du moins à en juger par les manuels scolaires qui ont été mis à la disposition des élèves à la rentrée.", "La Croatie s’était dotée l'an dernier d’un gouvernement archi-conservateur, qui avait fait scandale avec des ministres créationnistes ou ouvertement révisionnistes. Ce cabinet est tombé, mais la \"révolution nationale\" se poursuit, du moins à en juger par les manuels scolaires qui ont été mis à la disposition des élèves à la rentrée."], "variantIds": ["ece-8094708", "ece-8094692"], "isOnline": true, "lastModifiedDate": "2017-03-13T18:34:37Z", "speechToTexts": ["13.03.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [81%] :\r\nBah, la vie d'Europe avec la Fondation Jan Michel, ce qui est son Exposition photo littérature à Montricher un départ pour la Croatie avec Jean-Arnaud Dérens le rôle de la femme et de. \r\n\r\nLocuteur MS2 (00:00:09) [90%] :\r\nUne bonne mère de famille et le patriotisme et la 1ère Vertu que chacun doit cultiver l'athéisme est un fléau qui a produit le fascisme et le communisme, l'an dernier la Croatie s'était dotée d'un gouvernement archi- conservateur qui avait fait scandale avec des ministres créationnistes ou bien ouvertement révisionnistes ce cabinet ultra est tombé, mais la révolution nationale se poursuit, du moins en juger par les manuels scolaires qui ont été mis à la disposition des élèves à la rentrée ainsi l'homme accompli le travail physique, la femme, les tâches ménagères, l'interruption volontaire de grossesse est un assassinat quel qu'on soit les circonstances et avoir des enfants hors mariage est un signe annonciateur de la fin du monde, explique tous les manuels d'éducation religieuse qui souligne combien l'homosexualité est une grave déviation les manuels d'histoire, ne sont pas en reste, qui explique comment la religion catholique fait partie intégrante des sentiments patriotiques croate c'est manuels présentent aussi l'État indépendant de Croatie le régime collaborationniste des oustachis de la seconde guerre mondiale sous un jour très particulier, l'Inde reconnaissent ainsi que beaucoup de non- Croates ont été tués mais pour expliquer, sitôt que les Serbes qui se sont convertis au catholicisme ont survécu à la guerre sans encombre les camps de concentration des oustachis n'avait rien à voir avec celui d'Auschwitz, tandis que les plus grands crimes auraient été commis par les partisans communiste à la Libération avec untel conditionnement idéologique, les jeunes générations Croates auront bien du mal à échapper au nationalisme le plus radical. \r\n\r\nLocuteur MS1 (00:01:39) [78%] :\r\nC'était Jean Jean-Arnaud d'errance vie d'Europe avec la Fondation Jan Michalski et son Exposition photo littérature à Montricher. \r\n"], "webPublicationDate": "2016-10-24T05:13:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 6200, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer eMCb4vhjLRS5sv4HeI9P6xxJG5Zp"}]