[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7900&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7925&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=7875&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-5C7EBC0C-3F51-476B-980B-10E736ED21BB", "internalArchiveId": "5C7EBC0C-3F51-476B-980B-10E736ED21BB", "source": "siranau", "mediaType": "audio", "title": "Interview de l'écrivain italien Erri de Luca dans le cadre des Rencontres Internationales de Genève", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 428, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050053", "imageURL": "http://www.rts.ch/10227362.image", "thematicPersons": ["De Luca, Erri", "Rencontres internationales de Genève"], "alternativeTitle": ["Tour de l'actualité avec l'écrivain italien Erri de Luca / TUM_2016-10-05T08:20:00_sequence-3", "Tout un monde du 05.10.2016"], "alternativeSummary": ["Le grand écrivain italien Erri de Luca était à Genève il y a quelques jours, invité des Rencontres internationales, l’occasion d’évoquer avec lui quelques-uns des thèmes forts de l’actualité."], "variantIds": ["ece-8050053"], "isOnline": true, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-10-03T07:32:54Z", "webPublicationDate": "2016-10-05T06:33:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "De Luca, Erri", "role": "écrivain italien", "type": "Participant"}]}, {"id": "sound-5F964872-F57D-403A-9C12-28E5D6DD7021", "internalArchiveId": "5F964872-F57D-403A-9C12-28E5D6DD7021", "source": "siranau", "mediaType": "audio", "title": "La revue de presse 05.10.2016", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 189, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032482", "imageURL": "http://www.rts.ch/6059263.image", "alternativeTitle": ["La revue de presse", "La revue de presse / NMT_2016-10-05T06:40:00_la-revue-de-presse", "La revue de presse / NMT_2016-10-05T06:40:00_la-revue-de-presse"], "variantIds": ["ece-8032499", "ece-8032482"], "isOnline": true, "lastModifiedDate": "2016-10-12T04:31:47Z", "webPublicationDate": "2016-10-05T12:37:09Z", "program": {"href": "/programs/0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "id": "0DD40802-AEF5-4071-849F-C26FE0D8B6D0", "name": "Revue de presse"}, "contributors": [{"function": "Commentateur/trice", "name": "Birden, Agathe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Decker, Zoé", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-56C84C07-0BAD-4C14-BFFA-8A701C570962", "internalArchiveId": "56C84C07-0BAD-4C14-BFFA-8A701C570962", "source": "siranau", "mediaType": "audio", "title": "Au bonheur du catalogue", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Saviez-vous que Ludwig von Köchel, le célèbre Köchel du catalogue de Mozart, avait aussi dressé la liste des compositions du moins célèbre Viennois J.J.Fux? Que Bach et Händel semblent s'échanger des numéros de \"Werkeverzeichnis\" géniaux? Que 415 n'est pas seulement un diapason ou un ensemble genevois, mais le numéro gagnant (K415) de deux chefs d'oeuvres dans deux catalogues musicaux bien différents. Si vous aimez (ou craignez) les chiffres et les coïncidences, cette émission est pour vous!", "durationSec": 1639, "genres": ["Commentaire"], "publicationChannelNames": ["Espace 2"], "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["musique classique", "musicologie"], "alternativeTitle": ["Au bonheur du catalogue", "Au bonheur du catalogue / VSS_2016-10-05T10:10:00_versus-ecouter", "Au bonheur du catalogue / VSS_2016-10-05T10:10:00_versus-ecouter"], "alternativeSummary": ["Saviez-vous que Ludwig von Köchel, le célèbre Köchel du catalogue de Mozart, avait aussi dressé la liste des compositions du moins célèbre Viennois J.J.Fux? Que Bach et Händel semblent sʹéchanger des numéros de \"Werkeverzeichnis\" géniaux? Que 415 nʹest pas seulement un diapason ou un ensemble genevois, mais le numéro gagnant (K415) de deux chefs dʹœuvres dans deux catalogues musicaux bien différents… Si vous aimez (ou craignez) les chiffres et les coïncidences, cette émission est pour vous!", "Saviez-vous que Ludwig von Köchel, le célèbre Köchel du catalogue de Mozart, avait aussi dressé la liste des compositions du moins célèbre Viennois J.J.Fux? Que Bach et Händel semblent sʹéchanger des numéros de \"Werkeverzeichnis\" géniaux? Que 415 nʹest pas seulement un diapason ou un ensemble genevois, mais le numéro gagnant (K415) de deux chefs dʹœuvres dans deux catalogues musicaux bien différents… Si vous aimez (ou craignez) les chiffres et les coïncidences, cette émission est pour vous!", "Saviez-vous que Ludwig von Köchel, le célèbre Köchel du catalogue de Mozart, avait aussi dressé la liste des compositions du moins célèbre Viennois J.J.Fux? Que Bach et Händel semblent sʹéchanger des numéros de \"Werkeverzeichnis\" géniaux? Que 415 nʹest pas seulement un diapason ou un ensemble genevois, mais le numéro gagnant (K415) de deux chefs dʹœuvres dans deux catalogues musicaux bien différents… Si vous aimez (ou craignez) les chiffres et les coïncidences, cette émission est pour vous!"], "variantIds": ["ece-8032363", "ece-8032359"], "isOnline": false, "lastModifiedDate": "2016-12-15T15:28:27Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Réalisateur/trice Radio", "name": "Zwahlen, Jean-Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Commentateur/trice", "name": "Meichtry, David", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Biamonte, Francesco", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B44AA639-E6AA-42F4-BE80-34BB9B695E5F", "internalArchiveId": "B44AA639-E6AA-42F4-BE80-34BB9B695E5F", "source": "siranau", "mediaType": "audio", "title": "Une rencontre improbable: Berlioz et Mendelssohn", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 4655, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032380", "imageURL": "http://www.rts.ch/7949581.image", "thematicThemes": ["musique classique"], "thematicPersons": ["Berlioz, Hector", "Mendelssohn, Felix"], "alternativeTitle": ["Poussière d'étoile du 05.10.2016", "Une rencontre improbable: Berlioz et Mendelssohn / PDE_2016-10-05T22:42:00_poussiere-d-etoile", "Poussière d'étoile du 05.10.2016", "Une rencontre improbable: Berlioz et Mendelssohn / PDE_2016-10-05T22:42:00_poussiere-d-etoile"], "variantIds": ["ece-8032381", "ece-8032380"], "isOnline": true, "lastModifiedDate": "2017-07-25T12:24:11Z", "speechToTexts": ["25.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nPoussière d'étoiles Jean-Pierre Berlioz et Mendelsohn sont tous les 2 des représentants du romantisme en musique, ceci est un fait que l'on trouve dans l'importe quel livre d'histoire de la musique Berlioz représente le romantisme français un peu et même très exalté Mendelssohn le romantisme allemand pas trop exalté ces 2 monuments de la musique était -il appelé à se rencontrer, hé bien oui, et en tout cas à 2 reprises, la première s'était à Rome lorsque tous les 2 étaient encore quasiment aux études et la seconde à Leipzig lorsque Mendelssohn, qui dirigeait alors l'orchestre du train invite à Berlioz pour un concert dédié à ses Oeuvres, voici comment Berlioz, raconte à son ami Stéphane Heller, sa première rencontre avec Mendelssohn c'est à Rome que j'apprécie, pour la première fois ce délicat et un tissu musical il y a près de six riche couleurs qui a nom : ouverture de la grotte de fringale Mendelsohn venait de le terminer et ils m'ont donné une idée assez exacte télé sa prodigieuse habileté à rendre sur le piano les partitions les plus compliqués, souvent oujours accablant de sirocco j'allais l'interrompre dans ses travaux, car c'est un producteur infatigable, il quittait alors la plume de très bonnes grâces et nous voyons tout gonflé de spleen cherchait à l'adoucir en me jouant ce que je lui désigner parmi les Oeuvres des maîtres que nous aimions tous les 2, l'ouverture des Hébrides de Félix Mendelsohn, autrement dit la grotte de fringale par leur caisse philharmonique de Berlin sous la direction de Joseph Berthe, en 1967. \r\nLa grotte de fringale de Mendelssohn, par leur caisse philharmonique de Berlin sous la direction de Joseph Cahill Bert étrange relation entre Berlioz l'exubérant dont Schumann, disait à propos de sa musique, elle est intéressante à feuilleter à condition de se laver ensuite les mains le trait d'une époque où les opinions musical sans trancher la critique incendiaire quand Mendelssohn écrit à Berlioz pour l'inviter à Leipzig, il lui dit mon cher Berlioz, je vous remercie bien de coeur de votre bonne lettre et de ce que vous avez encore conservé le souvenir de nos amitiés romaines, moi je ne l'oublierai de ma vie et me réjouis de pouvoir vous le dire bientôt de vive voix Mendelsohn, pouvait -il se douter que plus de 15 ans après sa mort, la correspondance qu'il entretenait avec sa mère seraient publiés par son frère et que Berlioz en aurait connaissance parlant incontestablement de Berlioz Félix écrit à sa mère, Berlioz est une vraie caricature sans une étincelle de talent, etc, etc, j'ai parfois des envies de le dévorer, mais comme le précise Berlioz lorsque Mendelssohn écrivit cette lettre, il ne connaissait encore rien de la musique du français, et ce ne fut que quelques jours avant son départ de Rome que Berlioz lui montre, à l'ouverture du Roi Lear qu'il venait de terminer que nous écoutons par l'Orchestre symphonique de Londres sous la direction de Colin Davis. \r\nLe roi Lire, grande Ouverture pour orchestre d'Hector Berlioz par le London c'est une faune orchestre sous la direction d'un grand spécialiste de Berlioz, Colin Davis Mendelsohn Berlioz, chronique d'une rencontre improbable, nous sommes au début des années 1840 Berlioz est à Leipzig et prépare un concert de ses Oeuvres qu'il dirigera à l'invitation de Mendelson chef titulaire de l'orchestre du Canada, voici ce que Berlioz, dit de la Société des concerts de Leipzig, la Société des concerts d'abonnement possède une magnifique Académie de un orchestre excellent et une salle, celle du grand trace d'une sonorité parfaite c'était dans ce vaste et beau local que je devais donner mon concert j'aller le visiter en descendant de voiture et je tombé précisément au milieu de la répétition générale de l'oeuvre nouvelle de Mendelson valent pour Guinard, je fus réellement émerveillé de prime abord, du beau timbre des voix de l'Intelligence des chanteurs de la précision et de la verve de l'orchestre et surtout de la splendeur de la composition Jacqueline fort à regarder c'est espèce d'oratorio nuit de Sabah comme ceux que mène de si on a produit de plus achevé jusqu'à ce jour, je ne connaissais pas encore quand j'écrivis ces lignes sa ravissante partition Le Songe d'une idée écoutant cette première nuit de Val purge donc le plus 62 Mendelsohn sur un texte d'ailleurs de Wolfgang que t'es dans une interprétation qui est précisément du cru, celle du qui à Orkestar de Leipzig, c'est comme ça qu'on l'indiquer sur le disque de 1973 sous la direction de son chef d'alors courte Mazour avec des solistes et le choeur de la Radio de Leipzig. \r\n\r\nLocuteur FS15 (00:39:15) [95%] :\r\nMerci. \r\n\r\nLocuteur MS4 (00:41:18) [81%] :\r\nTrop prescrits, donc il y. \r\n\r\nLocuteur MT6 (00:43:13) [60%] :M. qui était au. \r\n\r\nLocuteur MS6 (00:43:22) [71%] :\r\nEh bien, messieurs nous achetons péri risque, c'est-à-dire à tous. \r\n\r\nLocuteur FT6 (00:44:03) [91%] :\r\nParce que mmh. \r\n\r\nLocuteur MT5 (00:45:01) [94%] :\r\nEt. \r\n\r\nLocuteur MT7 (00:45:14) [72%] :\r\nça on on est -ce que la somme. \r\nDavid Madej non à Obama. \r\nNon, non, non, et ça aussi pour réfléchir. \r\n\r\nLocuteur MT8 (00:48:26) [76%] :\r\nCet homme, ça a fait le reste, on ne sait pas les seuls, mais qui ont une vie on des. \r\nMais je dise je m'. \r\nExact, mais on peut -on pas. \r\n\r\nLocuteur MT9 (00:49:20) [68%] :\r\nPourquoi. \r\nC'est. \r\n\r\nLocuteur MT12 (00:55:37) [99%] :\r\nQuand même. \r\n\r\nLocuteur MT11 (00:55:39) [66%] :\r\nIl dit. \r\n\r\nLocuteur MT12 (00:56:00) [71%] :\r\nIl reste mitigé. \r\nUnique au mystérieux. \r\nOui, oui vous. \r\n\r\nLocuteur MT13 (00:57:31) [82%] :\r\nEt. \r\n\r\nLocuteur MS15 (00:57:40) [76%] :\r\nIl y a pour le petit, parce que les riverains non ça maintenant. \r\nPour être au RMI. \r\nLa parce une ce. \r\n\r\nLocuteur MT12 (00:59:01) [66%] :\r\nIl est unique pour. \r\nTriste réalité. \r\n\r\nLocuteur MS1 (01:00:49) [87%] :\r\nLa première Ludoval purge de Félix Mendelsohn parcours Tommaso à la tête de l'orchestre du Caire entre Aoste Leipzig qui, avec le choeur de la Radio de Leipzig des solistes dans un enregistrement de 1973 que nous restitue l'histoire de la musique, ce que l'on veut bien nous donner ce que la mémoire concerné, je me suis souvent demandé ce qui s'était passé lors de cette rencontre, premières rencontres à Leipzig was entre Mendelssohn et Berlioz, la scène se déroulait dans la salle du qui vendra le 1er qui rendra ce qui n'existe plus aujourd'hui, à quelques pas de la célèbre taverne qui a servi de décor pour le Fost depuis était la chronique ne nous le dit pas, et pourtant si Mendelssohn avait amené son ami français déjeuner dans ce lieu légendaire ça expliquerait peut-être que Berlioz fut l'un des rares compositeurs intégré dans son drame de Foster, la scène à la Taverne ni chômage ni Gounod encore moins Busoni ne en fait par la suite, mais voilà, nous n'avons aucune trace de cette péripétie en revanche ce que nous connaissons, c'est le programme du concert que Berlioz dirigea écoutons son témoignage auprès de Stéphane Heller, la disposition de l'orchestre dans cette belle salle si excellente, les rapports de chaque exécutant avec le chef sont si aisé et les artistes musiciens parfait d'ailleurs ont été accoutumer par Mendelssohn et David à apporter aux études, une telle intention que de répétition suffiront à monter un long programme où figuraient entre autres compositions difficile les ouvertures du roi Lear des francs juge et la Symphonie fantastique, David avait en outre consenti à jouer le sous l'eau, de à Evry et que j'écrive, il y a 2 ans pour Artaud et dont l'orchestration est assez compliqué, il exécuta supérieurement aux grands applaudissements de l'Assemblée, hé bien écoutons rêverie et caprices cette romance pour violon et orchestre de Berlioz par l'orchestre de chambre plus de New York, avec au violon, Guillermo Figueroa. \r\nRêverie caprice une romance pour violon et orchestre d'Hector Berlioz, par l'orchestre de chambre Orphée ou ça entre 2 concerts donnés à Leipzig Berlioz se rend à Dresde pour un autre concert et il va prendre le chemin de fer qui vient d'être construit 2 ans auparavant, il fait le trajet en 3 heures et 40 minutes sur ce qu'on peut considérer comme la plus ancienne ligne d'Allemagne, de retour à Leipzig Berlioz à l'occasion de revoir Mendelssohn comme chef de choeur et d'orchestre alors voilà, quand je reviens de dresse les études cependant était loin d'être terminée, je souffrais de voir un grand maître est un grand virtuose tels que Mendelsohn chargé de cette tâche subalterne de maître de chant qu'il remplit, il faut le dire avec une patience inaltérable chacune de ces observations et fait avec douceur et une politesse parfaites dont on lui serait plus degrés si on pouvait savoir combien en pareil cas, ses qualités sont rares au programme de ce concert figurer l'ouverture des francs juge de Berlioz qu'on entend par l'orchestre de la Radio de Stuttgart, sous la direction de Rogers, non j'ai une tonne. \r\n\r\nLocuteur MS16 (01:16:14) [91%] :\r\nL'ouverture des fronts juge d'Hector Berlioz, par l'orchestre symphonique de la Radio de Stuttgart- sous la direction de Rogers une tonne pour clore cette évocation cette histoire en fait entre 2 grands personnages de la musique, Hector Berlioz et Félix Mendelsohn à demain soir, musique à Strasbourg, je vous retrouve donc à 22 heures 40 après le journal de nuit. \r\n\r\nLocuteur FS17 (01:16:41) [77%] :\r\nLe week- end, espèce de certains ne pièces en compagnie d'Yvan. \r\nLe samedi à 18 heures dans son magazine Charles et le dimanche à 20 heures avec la note bleue soirée dédiée au concert de plus grands jazzmen très très joli quintette Gore a soulevé 12 mars 1979 productions maison, c'était tout cinéma de banlieue avec une fois par mois des incursions dans les musiques du monde, en compagnie de Vincent Zanetti quand le jazz est là : si chaque week- end sur Espace 2 plus d'infos sur Espace 2 c'est la. \r\n\r\nLocuteur MS16 (01:17:19) [94%] :\r\nDe l'espace, c'est votre rendez- vous, celui qui vous permet d'entrer, peut-être dans les bras de Morphée en musique, c'est tout à l'heure après les informations de minuit que voici : vous écoutez Espace 2. \r\n"], "webPublicationDate": "2016-10-05T23:16:02Z", "program": {"href": "/programs/271FF480-0054-41EF-B900-7DA42E5F74C1", "id": "271FF480-0054-41EF-B900-7DA42E5F74C1", "name": "Poussière d'étoile"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-57CE0C1B-4B15-477D-AC23-35CC39F56CB6", "internalArchiveId": "57CE0C1B-4B15-477D-AC23-35CC39F56CB6", "source": "siranau", "mediaType": "audio", "title": "Russie. Vladimir Poutine veut une Russie forte et omet les tensions avec l'Occident et les conflits en Syrie : 1. Commentaire d'Isabelle Cornaz. - 2. Interview d'Anne Nivat, journaliste, grand-reporter et docteur en sciences politiques", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Le Parlement russe fraîchement élu s'est réuni pour la première fois mercredi 5 octobre 2016 dans sa nouvelle composition. Le président russe Vladimir Poutine s'est exprimé devant les députés. Il a exhorté la Russie à être \"un pays fort\", alors que les relations avec l'Occident, à cause de la guerre en Syrie, sont au plus bas.", "durationSec": 591, "genres": ["Interview", "Commentaire"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Fédération de Russie", "Syrie"], "thematicThemes": ["politique internationale", "relations internationales"], "isOnline": false, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-02-17T12:27:24Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "correspondante RTS Moscou", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Nivat, Anne", "role": "journaliste, grand-reporter et docteur en sciences politiques", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-96751340-311F-44FD-8D57-298E3C7931F7", "internalArchiveId": "96751340-311F-44FD-8D57-298E3C7931F7", "source": "siranau", "mediaType": "audio", "title": "Signature, le commentaire de... : Marie Giovanola: socialistes et libéraux-radicaux valaisans, meilleurs alliés des conservateurs", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Trois PDC, un UDC, un PS. Avant l'été, les dés semblaient jetés. On pouvait déjà miser sur le statu quo et nommer les cinq ministres du nouveau gouvernement valaisan. Puis, les socialistes du Haut-Valais et du Valais romand ont commencé à se déchirer. Le jeu s'est ouvert.\r\n\r\n* * Marie Giovanola: socialistes et libéraux-radicaux valaisans, meilleurs alliés des conservateurs (SIGNATURE PLR PS) \"Socialistes et libéraux-radicaux valaisans...  meilleurs alliés des conservateurs \"\r\nC'est le commentaire de Marie Giovanola\r\n  1'35\"\r\n((3PDC, 1UDC, 1PS. Avant l'été, les dés semblaient jetés. On pouvait déjà miser sur le statu quo et nommer les cinq ministres du nouveau gouvernement valaisan.\r\nPuis, les socialistes du Haut-Valais et du Valais romand ont commencé à se déchirer. Stéphane Rossini a opté, lui aussi, pour la stratégie de Christophe Darbellay \"pousse-toi de là que je m'y mette\", et le jeu s'est ouvert. Pour se refermer aussitôt. Mais sur un tout autre équilibre: 3 PDC et 2 UDC. Un scenario tout à fait vraisemblable. \r\nD'abord, parce que c'est l'UDC, en forte progression dans le Haut-Valais, où le PS est quasi inexistant, qui tire profit de la cacophonie socialiste. Le siège de la Conseillère d'Etat Esther Waeber Kalbermatten, affaiblie par son propre camp, est plus menacé que jamais. Non seulement Oskar Freysinger n'a jamais eu de souci à se faire pour sa réélection, mais il se targue, non sans raison, de pouvoir faire élire aussi n'importe quel Haut-Valaisan, ou probablement Haut-Valaisanne, qui sera sur la liste avec lui.\r\nEnsuite, parce que le PLR n'inquiète personne, faute d'être parvenu à convaincre l'un de ses ténors de se lancer dans la bataille. \r\nPire, libéraux-radicaux et socialistes sont incapables de s'entendre. Le président du PLR a même été jusqu'à se fendre d'une lettre ouverte à son homologue socialiste, s'insurgeant des piques de bonne guerre de la gauche sur la faiblesse de sa liste. \r\nBien sûr, on ne demande pas à ces deux formations de sceller une alliance qu'elles estimeraient contre-nature. Mais d'éviter au moins ces querelles de \"bac à sable\". Leurs situations respectives sont bien assez compliquées sans se payer le luxe de se tirer dans les pattes et d'offrir sur un plateau la totalité des sièges à des adversaires qu'ils ont pourtant en commun: les conservateurs.))\r\nle commentaire de Marie Giovanola\r\na retrouver sur rts.ch/siganture", "durationSec": 108, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050106", "imageURL": "http://www.rts.ch/7677655.image", "alternativeTitle": ["Marie Giovanola: socialistes et libéraux-radicaux valaisans, meilleurs alliés des conservateurs", "Marie Giovanola: socialistes et libéraux-radicaux valaisans, meilleurs alliés des conservateurs / JDM_2016-10-05T06:49:00_signature", "Marie Giovanola: socialistes et libéraux-radicaux valaisans, meilleurs alliés des conservateurs / JDM_2016-10-05T06:49:00_signature"], "alternativeSummary": ["Trois PDC, un UDC, un PS. Avant l'été, les dés semblaient jetés. On pouvait déjà miser sur le statu quo et nommer les cinq ministres du nouveau gouvernement valaisan. Puis, les socialistes du Haut-Valais et du Valais romand ont commencé à se déchirer. Le jeu s'est ouvert…", "Trois PDC, un UDC, un PS. Avant l'été, les dés semblaient jetés. On pouvait déjà miser sur le statu quo et nommer les cinq ministres du nouveau gouvernement valaisan. Puis, les socialistes du Haut-Valais et du Valais romand ont commencé à se déchirer. Le jeu s'est ouvert…", "Trois PDC, un UDC, un PS. Avant l'été, les dés semblaient jetés. On pouvait déjà miser sur le statu quo et nommer les cinq ministres du nouveau gouvernement valaisan. Puis, les socialistes du Haut-Valais et du Valais romand ont commencé à se déchirer. Le jeu s'est ouvert…"], "variantIds": ["ece-8050124", "ece-8050106"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:36Z", "webPublicationDate": "2016-10-05T05:13:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Giovanola, Marie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-3E62BE0D-DCDF-4137-980F-2A010FCC86F8", "internalArchiveId": "3E62BE0D-DCDF-4137-980F-2A010FCC86F8", "source": "siranau", "mediaType": "audio", "title": "Lorsque le sport aux Etats-Unis se politise ", "publicationDate": "2016-10-05T00:00:00Z", "summary": "De plus en plus d'athlètes se solidarisent et suivent le mouvement Black Lives Matter, luttant contre les brutalités policières et les discriminations raciales. Interview de Nicolas Bancel, historien et directeur de l'institut des sciences du sport de l'Université de Lausanne.\r\n\r\n* * Lorsque le sport aux Etats-Unis se politise   \r\nNicolas Bancel, bonsoir !\r\nhistorien, directeur de l'institut des sciences du sport de l'Université de Lausanne.\r\nOn va revenir avec cette affaire politique qui secoue le sport professionnel nord-américain.\r\nEt en particulier le football, depuis qu'un joueur de couleur (Colin Koepernick), à la fin août, a décidé de protester contre les brutalités policières et les discriminations raciales, dans la foulée du mouvement Black lives matter.\r\nDes protestations exprimées juste avant le match, durant l'hymne national américain, tout un symbole. Et ca fait tâche d'huile, de plus en plus d'athlètes se solidarisent et suivent le mouvement . le fait que Colin Koepernick ait été traité de « renégat qui ferait mieux de changer de pays» par Donald Trump n'y est sans doute pas complètement étranger. \r\n-\tNicolas Bancel : tout d'abord sur la symbolique, le fait que ce soit des sportifs professionnels qui se manifestent donne une dimension toute particulière à ces protestations . pourquoi ?\r\n-\tUn milieu ou l'argent domine, les contrats sont strictes : pas de politique . du coup ca surprend ! un côté quasi révolutionnaire ?? \r\n-\tDurant l'hymne : symbole fort ! pas « contre » le pays ; volonté de dire qu'ils font partie de la communauté nationale, mais qu'ils la veulent autrement .\r\n-\tLe foot américain : un sport hyper populaire, bcp de noirs américains, issus des quartiers pauvres . pas un hasard que cela ai commencé par là !\r\n-\tLe foot américian, mais aussi des basketteurs, des équipes de lycée, une footballeuse blanche (lors d'un match de l'équipe nationale), Serena Williams, etc. contagion ??\r\n-\tLes sportifs pro, aux USA, des « rôle-modèles », des figures de proues avec une certaine influence ?  ils sont riches, ils ont réussi ... et surtout le sport joue un rôle très particulier aux USA !!\r\n-\tDes réactions aussi très vives, il a été démonté sur les réseaux sociaux !! traitre, insulte aux vétérans de guerre us, etc.\r\n-\tCes chiffres soulignés par notre confère du Temps Laurent Favre : les Afro-Américains ne représentent que 13 à 15% de la population vivant aux Etats-Unis, ils constituent 68% des effectifs de la NFL et 74% de ceux de la NBA . ces sportifs peuvent-ils être lâchés par une partie de la populaiton, qui ne se reconnait pas dans leur combat et détestent cette politisation du sport ?? \r\n-\tPas la première fois que les questions raciales rebondissent aux Etats-Unis dans le sport avec des manifestations politiques, en se souvient bien sur des Jeux de Mexico 68 .\r\n-\tTommie Smith et John Carlos accueillis recus à la Maison-Blanche . vous auriez dit à un citoyen américain dans les années 70 ou 80, il serait tombé de sa chaise. les choses changent !  \r\n-\tUne « renaissance » du militantisme sportif, estiment certains : vous y croyez ? \r\n-\tSur quoi ca peut aboutir ? avant tout un sévère reprise en mains des fédérations, qui sont des grosses machines économiques pas prêtes à lacher du lest ! la NBA veut déjà anticiper pour éviter d'être touchée par ces manifestations politiques\r\n-\tCa vient des sportifs . la preuve qu'Obama n'a pas su s'imposer sur cette questions . pourtant lui, le 1e président noir.\r\nWashington Post,  Kareem Abdul-Jabbar : «Ce qui devrait horrifier les Américains n'est pas le choix de Kaepernick de rester assis durant l'hymne national, mais de se dire qu'environ cinquante ans après (.), nous avons toujours besoin d'attirer l'attention sur les mêmes inégalités raciales.»", "durationSec": 121, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050069", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Lorsque le sport aux Etats-Unis se politise  / FOR_2016-10-05T18:14:00_developpement-8", "Forum du 05.10.2016"], "alternativeSummary": ["De plus en plus d’athlètes se solidarisent et suivent le mouvement Black Lives Matter, luttant contre les brutalités policières et les discriminations raciales. Interview de Nicolas Bancel, historien et directeur de l’institut des sciences du sport de l’Université de Lausanne."], "variantIds": ["ece-8050069"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:34Z", "webPublicationDate": "2016-10-05T17:09:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Bancel, Nicolas", "role": "Historien du sport, Professeur", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-A83FC517-57E4-4D35-93F2-776DE0812158", "internalArchiveId": "A83FC517-57E4-4D35-93F2-776DE0812158", "source": "siranau", "mediaType": "audio", "title": "Showcase et interview de Yak, groupe de rock britannique", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Le groupe de rock britannique Yak offre un showcase ainsi qu'une interview à \"pl3in le poste\". Le trio composé d'Oliver Burslem, Elliot Rawson et Andy Jones  interprète quelques titres de son premier album.\r\nPlaylist de Yak : 1. Harbour the Feeling. - 2. Smile. - 3. Heavens Above", "durationSec": 3394, "genres": ["Variétés", "Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032458", "imageURL": "http://www.rts.ch/3906328.image", "thematicThemes": ["rock"], "thematicPersons": ["Yak"], "alternativeTitle": ["pl3in le poste du 05.10.2016", "Yak - Bon Iver / PLP_2016-10-05T19:00:00_plein-le-poste", "pl3in le poste du 05.10.2016", "Coulcal / PLP_2016-10-05T19:30:00_coulcal", "Yak - Bon Iver / PLP_2016-10-05T19:00:00_plein-le-poste"], "variantIds": ["ece-8032459", "ece-8032458"], "isOnline": true, "lastModifiedDate": "2017-01-25T13:30:43Z", "webPublicationDate": "2016-10-07T08:19:00Z", "program": {"href": "/programs/C6C453B9-85A1-4977-AADF-16143B480C16", "id": "C6C453B9-85A1-4977-AADF-16143B480C16", "name": "Pl3in le poste"}, "contributors": [{"function": "Artiste de variétés / Parlé", "name": "Yak", "role": "groupe de rock britannique", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Ichters, Ellen", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Luis, Benjamin", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Yak", "role": "groupe de rock britannique", "type": "Participant"}]}, {"id": "sound-ED3CE407-C49E-46F2-B20C-74BBCCE0399F", "internalArchiveId": "ED3CE407-C49E-46F2-B20C-74BBCCE0399F", "source": "siranau", "mediaType": "audio", "title": "Les Moinat : Alain a perdu une chaussette ", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 158, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032415", "imageURL": "http://www.rts.ch/7966509.image", "alternativeTitle": ["Les Moinat", "Les Moinat / OTWO_2016-10-05T10:30:00_les-moinat", "Les Moinat / OTWO_2016-10-05T10:30:00_les-moinat"], "variantIds": ["ece-8032424", "ece-8032415"], "isOnline": true, "lastModifiedDate": "2017-09-26T14:48:05Z", "webPublicationDate": "2016-10-05T08:45:01Z", "program": {"href": "/programs/ABB1EDEF-91A5-4CE6-9CE4-2ADAD9A060B8", "id": "ABB1EDEF-91A5-4CE6-9CE4-2ADAD9A060B8", "name": "Moinat"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-79FAF8AB-C6CB-4D1F-B330-19672CABD0DF", "internalArchiveId": "79FAF8AB-C6CB-4D1F-B330-19672CABD0DF", "source": "siranau", "mediaType": "audio", "title": "Le robot médical \"Da Vinci\" controversé", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Une récente étude scientifique met en doute l'efficacité du robot \"Da Vinci\" pour les opérations liées au cancer de la prostate. Débat entre Dimitri Djordjevic, directeur de la clinique de la Source à Lausanne et Francesco Panese, professeur de sociologie des sciences à l'Université de Lausanne.\r\n\r\n* * Le robot médical \"Da Vinci\" controversé Il est censé faciliter et même améliorer le travail des chirurgiens... \"Da Vinci\", c'est le nom de ce robot utilisé aujourd'hui pour une série d'opérations, notamment celles de la prostate... \r\nEn Suisse on trouve 28 exemplaires de cette machine, dont le coût s'élève à près de 2 millions de francs... \"Da Vinci\" est pourtant un robot controversé... Une étude publiée tout récemment dans la revue scientifique The Lancet met en doute son efficacité pour les opérations liées au cancer de la prostate. Son coût important nourrit aussi les critiques... Et plus généralement, le débat porte sur l'utilité de ces robots qui s'invitent toujours plus souvent dans les salles d'opérations... \r\nUn débat qu'on va mener ce soir avec vous.... Dimitri Djordjevic et Francesco Panese, bonsoir!\r\nSLV Dimitri Djordjevic, directeur de la Clinique de la Source à Lausanne, elle même propriétaire de l'un de ces robots\r\n- Vous avez choisi d'investir dans cette technologie... Ces études qui paraissent et qui mettent en doute l'efficacité, sur le plan médical, du robot Da Vinci... C'est un peu embarrassant?\r\n- Est-ce qu'on s'est un peu bercé de l'illusion que la machine pouvait dépasser l'homme?\r\n- une mode... une réputation... une question d'image surtout et de business... au risque de perdre des patients, des clients, si une clinique n'affiche pas LE robot dans ses prestations?\r\n- le directeur de la clinique d'urologie de l'hôpital universitaire de ZH l'avoue: sans Da Vinci... dont l'avantage par rapport aux chirurgien n'est pas prouvé... ils n'auraient plus de patients à opérer de la prostate.. donc une perte.. c'est juste un business... et l'avantage pour le patient?\r\n- coûts des opérations par le robot: 1500 à 3000 de plus que des opérations traditionnelles.... défendable dans un contexte de hausse perpétuelle des coûts de la santé... où on sait que les progrès de la médecine coûtent cher mais lorsque l'avantage pour le patient n'est pas prouvé...\r\n- le risque n'est-il pas d'investir dans des technologies qui seront dépassées dans quelques années?\r\n- N'y a-t-il pas un problème avec le monopole exercé par la société Intuitive Surgical, qui produit et commercialise le robot Da Vinci? \r\n- 28 appareils, c'est trop?\r\n- Dans le canton de Vaud, le chuv n'exclut pas d'avoir son propre robot... justifié?\r\nSLV Francesco Panese, professeur de sociologie à l'UNIL\r\n- la machine ne remplacera jamais vraiment l'hommer?\r\n- L'an passé, on avait parlé de cette étude qui montrait que le nombre d'incidents liés aux robots chirurgicaux Da Vinci avait explosé aux Etats-Unis en 10 ans.... A présent, on découvre une étude qui met en doute l'efficacité de ces machines pour les opérations liées au cancer de la prostate... Quel peut être l'impact de telles études?\r\n- ce robot une mode? Tabou de remettre en question les progrès de la médecine?\r\n- risque de perdre des clients... voir même de réussir à attirer des urologues selon le directeur de la clinique d'urologie de l'hôpital universitaire de ZH...  qu'est-ce que ça dit du système quand on en arrive là? On n'est plus vraiment dans des questions de bienfaits, d'avantages pour le patient... mais clairement de business!\r\n- impact sur couts de la santé... on nous dit toujours que le progrès coûte... que tout le monde veut les dernières techniques.. mais quand leur avantage sur les techniques classiques ne sont pas prouvée... prise d'otage!", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050074", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Le robot médical \"Da Vinci\" controversé / FOR_2016-10-05T18:16:00_developpement-9", "Forum du 05.10.2016"], "alternativeSummary": ["Une récente étude scientifique met en doute l'efficacité du robot \"Da Vinci\" pour les opérations liées au cancer de la prostate. Débat entre Dimitri Djordjevic, directeur de la clinique de la Source à Lausanne et Francesco Panese, professeur de sociologie des sciences à l'Université de Lausanne."], "variantIds": ["ece-8050074"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:35Z", "webPublicationDate": "2016-10-05T17:16:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Djordjevic, Dimitri", "role": "directeur pour la Suisse", "type": "Participant"}, {"function": "Interviewé/e", "name": "Panese, Francesco", "role": "Professeur de sociologie des sciences à l'université de Lausanne ", "type": "Participant"}]}, {"id": "sound-FB6B195C-FCF4-40FA-8C38-0F4D6CBB67F3", "internalArchiveId": "FB6B195C-FCF4-40FA-8C38-0F4D6CBB67F3", "source": "siranau", "mediaType": "audio", "title": "Happy Pics : Four Siders", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Attention, les peintures surréalistes de l'artiste Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. \r\nAprès avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\". On retrouve cette influence dans ses oeuvres, particulièrement dans son projet \"Four Siders\".", "durationSec": 192, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032446", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["Four Siders", "Four Siders / HAP_2016-10-05T18:10:00_happy-pics", "Four Siders / HAP_2016-10-05T18:10:00_happy-pics"], "alternativeSummary": ["Attention, les peintures surréalistes de l'artiste Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. \n\nAprès avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\". On retrouve cette influence dans ses oeuvres, particulièrement dans son projet \"Four Siders\".", "Attention, les peintures surréalistes de l'artiste Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. \n\nAprès avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\". On retrouve cette influence dans ses oeuvres, particulièrement dans son projet \"Four Siders\".", "Attention, les peintures surréalistes de l'artiste Jacek Yerka risquent bien de vous mettre la tête à l'envers. Ce peintre, né en 1952 en Pologne, baigne dès son plus jeune âge dans le milieu artistique. \n\nAprès avoir étudié aux Beaux-Arts, il se lance dans la peinture en 1980. Dans une interview, il confiait que les années 1950 étaient pour lui \"une sorte d'âge d'or\". On retrouve cette influence dans ses oeuvres, particulièrement dans son projet \"Four Siders\"."], "variantIds": ["ece-8032451", "ece-8032446"], "isOnline": true, "lastModifiedDate": "2016-10-12T16:17:51Z", "webPublicationDate": "2016-10-05T16:35:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-345348DB-A9A5-4C74-ABDB-E5A46A45187B", "internalArchiveId": "345348DB-A9A5-4C74-ABDB-E5A46A45187B", "source": "siranau", "mediaType": "audio", "title": "Le vote des cols bleus pourrait être déterminant dans le swing state de Pennsylvanie", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Participants hors thésaurus : électeurs de Johnstown, USA;Richard Burkhart, association du patrimoine de Johnstown\r\nLa ville américaine de Johnstown ne s'est toujours pas remise de l'effondrement de la sidérurgie dans les années 70. Avant, les démocrates y gagnaient haut la main, aujourd'hui, c'est très clairement \"Trump Country\". Pour qui voteront les cols bleus lors de la présidentielle?\r\n\r\n* * Le vote des cols bleus pourrait être déterminant dans le swing state de Pennsylvanie Pour qui voteront les cols-bleus américains lors de la présidentielle dans 1 mois ?\r\nCela pourrait être une question déterminante dans le swing state de la pennsylvanie...\r\nDans les Appalaches, la ville de Johnstown ne s'est toujours pas remise de l'effondrement de la sidérurgie dans les années 70, et de la fermeture des mines de charbon... \r\n Avant à Johnstown les démocrates gagnaient haut la main. Aujourd'hui c'est très clairement Trump Country... \r\nLe Reportage de Jordan Davis. ..\r\n  2'30\r\nET notre opération spéciale .. aux Etats Unis se poursuit demain.. dans la matinale.. de Simon Matthey Doret... sur la première.. \r\n Good Morning America sera à Durham, Caroline du Nord. \r\nentre 7h et 8h.. . Vous ouvez aussi suivre nos envoxés spéciaux sur le hashtag #RTSUSA...", "durationSec": 61, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050090", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Le vote des cols bleus pourrait être déterminant dans le swing state de Pennsylvanie  / 12H30_2016-10-05T12:36:00_developpement-7", "Le 12h30 du 05.10.2016"], "alternativeSummary": ["La ville américaine de Johnstown ne s'est toujours pas remise de l'effondrement de la sidérurgie dans les années 70. Avant, les démocrates y gagnaient haut la main, aujourd'hui, c'est très clairement \"Trump Country\". Pour qui voteront les cols bleus lors de la présidentielle?"], "variantIds": ["ece-8050090"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:34Z", "webPublicationDate": "2016-10-05T10:55:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "DavisJo", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Habay, Alexandre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AD731C1E-DC70-4E2E-9E8C-539EB3F5D9AA", "internalArchiveId": "AD731C1E-DC70-4E2E-9E8C-539EB3F5D9AA", "source": "siranau", "mediaType": "audio", "title": "La chronique sur les poissons de Yann Marguet 05.10.2016", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 160, "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8064178", "imageURL": "http://www.rts.ch/8062006.image", "alternativeTitle": ["La chronique sur les poissons de Yann Marguet", "La chronique sur les poissons de Yann Marguet / NMT_2016-10-05T07:20:00_la-chronique-sur-les-poissons-de-yann-ma", "La chronique sur les poissons de Yann Marguet / NMT_2016-10-05T07:20:00_la-chronique-sur-les-poissons-de-yann-ma"], "variantIds": ["ece-8064179", "ece-8064178"], "isOnline": true, "lastModifiedDate": "2016-10-12T04:32:16Z", "webPublicationDate": "2016-10-05T05:35:00Z", "program": {"href": "/programs/58B97F09-E525-4422-A897-654D0D8F1890", "id": "58B97F09-E525-4422-A897-654D0D8F1890", "name": "Chronique sur les poissons de Yann Marguet"}, "contributors": [{"function": "Commentateur/trice", "name": "Marguet, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C496DEF4-AAB7-4BBB-9DA1-CF6429A8E6B3", "internalArchiveId": "C496DEF4-AAB7-4BBB-9DA1-CF6429A8E6B3", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 05.10.2016", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 18, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032483", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-10-05T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-10-05T07:03:00_j-ai-cuicui"], "variantIds": ["ece-8032500", "ece-8032483"], "isOnline": true, "lastModifiedDate": "2016-10-12T04:32:17Z", "webPublicationDate": "2016-10-05T05:40:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-C1971244-151D-4E3F-8353-CF6CC600F75E", "internalArchiveId": "C1971244-151D-4E3F-8353-CF6CC600F75E", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Blandine Levite", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Participants hors thésaurus : Bastien Alex chercheur à l' Institut de Relations Internationales et Stratégiques;Jacques Mirenowicz, rédacteur en chef de la revue durable;Gassot,Phi\r\n\r\n\r\n* * Présenté par Blandine Levite (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(D5/ ACCORD DE PARIS/PI) Moins d'un an après la Cop 21... l'accord de Paris devrait entrer en vigueur dans quelques semaines... soit dans un temps record... \r\nAvec le feu vert de l'Union Européenne hier, l'accord sur le climat a franchit le seuil de ratification nécessaire à sa mise en application... Il fallait notamment l'accord de suffisamment de pays pour représenter au moins 55% des émissions mondiales de gaz à effet de serre... \r\nEt ce coup, d'accélérateur, c'est aux Etats Unis, et à la Chine qu'on le doit... Katia Bisch...  \r\n   1'36\"\r\n((Après la Cop 21, personne n'aurait imaginé une ratification en moins d'un an...surtout si on se souvient qu'il avait fallu 8 ans pour le rpotocole Kyoto,.Avec le feu vert de l'UE, les conditions de ratifications sont réunies ! tout s'est accéléré au cours de ces dernières semaines, on a notamment vu plusieurs pays dont le Brésil et l'Inde suivre le mouvement amorcé par les Etats-Unis et la Chine. Bastien Alex chercheur à l' Institut de Relations Internationales et Stratégiques...\r\nSon 1\r\nQuelle que soit la rapiditié des ratifivcations, les effets concrets prendront du temps..Jacques Mirenowicz, rédacteur en chef de la revue durable. \r\nSon 2\r\n7 pays européens déposeront leurs signatures à l'ONU vendredi, l'accord de Paris pourrait étre ratifié au début de La cop 22 à Marakech, un symbole fort.))\r\n(22/Yahoo 7h) C'est un espionnage à grande échelle qui est dénoncé aujourd'hui...\r\nYahoo aurait scruté des centaines de millions de comptes, à la demande des services de sécurité américains...\r\nDominique Choffat, ce sont deux anciens employés de ce géant d'internet qui dénoncent ces pratiques, ainsi qu'une troisième personne qui était au courant des faits. \r\nL'histoire pourrait inspirer des écrivains ou des cinéastes.\r\nAvec plusieurs acteurs qui tirent les ficelles. \r\nVous avez d'un côté deux services de sécurité des Etats-Unis, qui seraient impliqués dans cet espionnage.\r\nLa NSA, la National Security Agency, et le FBI, la police fédérale. Ce sont eux qui auraient donné l'ordre à Yahoo d'espionner l'ensemble des mails reçus par ses utilisateurs.\r\nEt puis, d'un autre côté, vous avez Yahoo, Yahoo qui a conçu, c'était l'année dernière,  qui a conçu secrètement un logiciel espion, pour pouvoir effectuer des recherches de données très précises. \r\nAlors, ce qu'on ne sait pas encore pour l'instant, c'est quel type d'informations intéressaient les autorités américaines. \r\nEn tout cas, Yahoo aurait, selon ses anciens employés, aurait espionné ses clients en se basant sur certains caractères, ou sur certaines phrases pré-établies par la NSA ou le FBI.\r\n*** Et du côté de yahoo, qui était au courant?\r\nAlors on se base toujours sur les déclarations des deux anciens employés du groupe.\r\nMais cette décision d'obéir aux autorités amércaines, elle aurait été prise par la directrice générale Marissa Mayer elle-même.\r\nAujourd'hui, une autre question se pose:\r\nQui d'autre que Yahoo aurait reçu une même demande de la NSA ou du FBI?\r\nTous les géants de l'internet pourraient avoir été approchés, mais là, on est aux spéculations. \r\nCe scénario intrigue, et gageons que le mot fin n'est pas encore inscrit sur la page.\r\nDominique Choffat, merci.\r\n(03/FABRICE A/PA) Au procès de Fabrice A... les experts ont été entendu hier au deuxième jour des audiences...L'accusé, jugé pour le meurtre de la jeune Adeline est décrit comme un dangereux psychopathe... Le risque de récidive est très élevé disent les psychiatres... Les chances de pouvoir le soigner semblent très faible... \r\nMais pour les deux spécialistes le risque de récidive devrait pouvoir être réévalué régulièrement... Conclusion qui ne va pas dans le sens de ce que souhaite la famille... A savoir l'internement à vie. Mathieu Cupelin. \r\n   59\"\r\n((Les deux psychiatres romands appelés à la barre confirment-ils qu'ils ne demandent pas l'internement à vie au terme de leur expertise? La question est posée par l'avocat de Fabrice A. Mais la présidente du tribunal coupe court, soulignant qu'il n'appartient pas aux médecins de se prononcer sur cet aspect juridique.\r\nLes deux experts apportent cependant un élément de réponse indirecte... Car ils sont d'avis que le risque de récidive devrait pouvoir être réévalué régulièrement.\r\nPour le reste, c'est un tableau accablant qu'ils peignent de l'accusé: incapable d'éprouver remords et culpabilité. Manipulateur hors pair. Mais surtout dangereux psychopathe, qui avait le fantasme récurrent de tuer une femme depuis des mois; il se jouait dans sa tête des scènes d'égorgement dans lesquels il a progressivement incorporé Adeline. Son intention était bien de la tuer, et il y clairement éprouvé une jouissance sadique.\r\nA leurs yeux, les pathologies de Fabrice A diminuent légèrement sa responsabilité pénale. Alors ce point viendra-t-il réduire la peine infligée à Fabrice A? Il semble que les deux spécialistes français auteurs la deuxième expertise estiment quant à eux sa responsabilité entière - réponse lors de leur audition qui débute ce matin.))\r\n(04/FR CENTRE VANDALISE-CHEVRILLES/PA) Direction le canton de Fribourg, à présent... \r\nEt le centre de demandeurs d'asile de la Gouglera... à Chevrilles... Il doit accueillir dès l'année prochaine 250 requérants d'asile... L'annonce de l'arrivée de ces réfugiés avait été plutôt mal accueilli par la population... On se souvient de séances houleuses...\r\nEt bien ce centre a été vandalisé... Provoquant des dommages sur sept étages... Maurice Doucas...  \r\n   47\"\r\n((Au stade actuel de l'enquête, la police pense que les auteurs de ces déprédations ont réussi à s'introduire dans le bâtiment, qui étaient bouclés,  entre vendredi soir... et lundi matin...  Ils ont ensuite dévissé des racords de robinets et endommagé l'écoulement des eaux des lavabos... l'eau a ensuite très naturelelement coulé dans tout le bâtiment. \r\nLes dommages n'ont été découverts que lundi matin. On a alors immédialtement commencé à sécher les lieux . \r\nLa Confédération a déposé plainte pour violation de domicile et dégradation de matériel. Le montant des dégâts, n'est pour l'heures, pas encore connus,... et l'enquête suit son cours...  \r\nCe futur centre pour requérants d'asile à Chevrilles suscite bien des tensions en Singine. En février dernier, lors d'une séance d'informaiton destinée à la population, de nombreuses personnes avaient montré leur hsotilité envers ce projet. Des menace de mort avaient même été proférées à l'égard de certains responsable politique.))\r\n(06/PRIX TAMPONS REVOLTES FEMME/ PA) Des fontaines rouge sang pour dénoncer le prix des serviettes hygiéniques... \r\nC'était hier aux premières heures du jour dans les rues de Zurich. \r\nDes féministes ont mené cette action pour dénoncer notamment la sexualisation de la société...et les inégalités dont sont victimes les femmes. Alain Arnaud. \r\n   55\"\r\n((Du colorant alimentaire, suffisamment pour faire virer une dizaine de fontaines zurichoises au rouge vif. L'action du groupe Aktivisten.ch visait d'abord le taux de TVA, 8%, qui frappe les serviettes hygiéniques. Ce qui en fait un produit de luxe. Alors que nombre d'articles de première nécessité bénéficient du taux réduit de 2 et demi %. Un luxe, la menstruation, quand on sait que chaque femme sur cette terre connaît en moyenne 444 périodes durant sa vie ? Les féministes plaident en faveur de l'abandon pur et simple de l'imposition des tampons et autres produits hygiéniques. Plus largement, elles dénoncent la pratique du « gender pricing », qui consiste à faire payer les femmes plus cher que les hommes pour certaines prestations : coiffeur, produits de beauté, jouets. Bref, il est grand temps - disent-elles -  de casser les tabous, et de reconnaître les besoins spécifique de la sexualité et du corps féminin. Au risque d'en choquer quelques-uns, et d'en fâcher d'autres. En particulier les service industriels de Zurich, qui déplorent qu'on utilise l'eau potable à des fins politiques.))\r\n(Brève Colombie) Aux Etats-Unis, le débat des candidats à la vice-présidence vient de se terminer.\r\nTim Kaine, le colisitier d'Hillary Clinton, et Mike Pence, celui de Donald Trump se sont affrontés sur durant un peu plus d'une heure et demie. Ils ont concentré leurs discours sur les critiques des deux candidats à la présidentielles... Côté Républicain, Mike Pence a décrit Hillary Clinton comme une politicienne Malhonnête... Kaine a jugé Trump comme une menace... à qui il ne faut pas confier l'arme nucléaire... \r\nLes négociations ont repris en Colombie... pour tenter de sauver l'accord de paix rejeté par le peuple dimanche... Gouvernement et guérilla des farcs se sont vus hier... Le président colombien annonce la prolongation du cessez le feu jusau'à la fin de ce mois.\r\n(15/MASTERCARD SELFIE/PA) Un sourire... une photo, et c'est payé... Mastercard lance le selfy pour valider un paiement... \r\nLe groupe a annoncé hier le lancement de ce service dans 14 pays dont 12 en Europe... Mais pas encore en Suisse... le géant américain du système de paiement concretise donc son projet dévoilé en février dernier... L'emprunte digitale, mais aussi le visage comme moyen d'identification en lieu et place d'un mot de passe. MasterCard emboite ainsi le pas a plusieurs acteurs du web. Romain Bardet...\r\n   0' 56''\r\n((Souriez, vous venez de payer. Le système permet de valider votre paiement via une application avec la caméra frontale de votre smartphone. Un clignement d'oeil pour prouver que ce n'est pas une simple photographie, et le paiement s'effectue. MasterCard concrétise donc ce que des géants du commerce en ligne comme le chinois Alibaba ou l'américain Amazon ont annoncé. D'autres acteurs du paiement en ligne sont aussi dans les starting block. Avantage: plus d'oublie du mot de passe... Des mots de passe piratables et peu sécurisés, selon MasterCard...contrairement à une emprunte digitale ou un visage. Mais derrière le sourire, le froncement de sourcil concerne la mise à disposition de données biométriques à ces entreprises. Et un visage ou une emprunte de pouce, c'est plus difficile à modifier qu'un mot de passe. MasterCard assure qu'elle conservera ces données uniquement sous forme de chiffes. En Suisse en tout cas, aucune autorisation préalable n'est nécessaire au déploiement du service. Le système sera proposé au niveau mondial à partir de l'année prochaine. Reste à voir si le publique sourira ou pas))\r\nEt eux cela ne les a pas fait rire... Les whites stripes... Ils refusent que leur chanson \"seven nation army\"... servent aux vidéos de soutien à dolnald trump... Et le groupe séparé depuis 2011 s'est retrouvé hier pour dénoncer dans un communiqué commun la vidéo de Trump...\r\n(Météo courte) Gris ce matin... sur le Plateau... du soleil ailleurs... Mais le ciel va se dégager en cours de journée... Il fera jusqu'à 18 degrés cet après midi... Température raffraichie par la bise... \r\n7h 10 sur la Première direction les Etats Unis... Aujourd'hui Pittsburgh...\r\n(SOUS LA BARRE) \r\n(D4/ CINEMA LE CIEL ATTENDRA/PI) Deux lycéennes recrutées par le groupe Etat islamique via internet... C'est l'histoire que raconte le film \"Le ciel attendra\" de Marie-Castille Mention-Schaar, qui sort aujourd'hui dans les salles... Un film fort et bouleversant, Raphaële Bouchet.\r\n  MAG 1'33\"\r\n(Brève Tamedia?) \r\n(08/USA DEBAT VICE-PRESIDENTS/ ITW) \r\n(Perm matin ouragan Mattews)", "durationSec": 563, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050100", "imageURL": "http://www.rts.ch/7677649.image", "thematicPersons": ["Groupe Etat islamique"], "alternativeTitle": ["Présenté par Blandine Levite", "Présenté par Blandine Levite / JDM_2016-10-05T07:00:00_le-journal-de-7h", "Présenté par Blandine Levite / JDM_2016-10-05T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8050119", "ece-8050100"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:36Z", "webPublicationDate": "2016-10-05T05:16:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Choffat, Dominique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Bardet, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Cupelin, Mathieu", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Doucas, Maurice", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Lévite, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Gassot, Philippe", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bitsch, Katia", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bouchet, Raphaele", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-CC9D0D0C-523E-46D6-A396-7B49ABDD0AD2", "internalArchiveId": "CC9D0D0C-523E-46D6-A396-7B49ABDD0AD2", "source": "siranau", "mediaType": "audio", "title": "Suisse. Bilan des 8 ans de Mathieu Fleury en tant que secrétaire général de la Fédération romande des consommateurs (FRC) : 1. Commentaire de Marc Menichini. - 2. Interview de Mathieu Fleury", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Le Jurassien quittera ses fonctions actuelles le 1er janvier 2017 pour diriger la Haute école de musique Vaud-Valais-Fribourg", "durationSec": 667, "genres": ["Commentaire", "Interview"], "publicationChannelNames": ["La Première"], "thematicGeographicals": ["Suisse"], "thematicThemes": ["bilan"], "thematicPersons": ["Fédération romande des consommateurs (dès 1996)", "Fleury, Mathieu"], "isOnline": false, "remarks": "CATINFO_OCT2016", "lastModifiedDate": "2017-02-17T12:27:25Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Interviewé/e", "name": "Fleury, Mathieu", "role": "secrétaire général de la Fédération romande des consommateurs (FRC)", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Menichini, Marc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Hauert, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-C87973A8-FB56-438B-8B83-C4FB15615DF1", "internalArchiveId": "C87973A8-FB56-438B-8B83-C4FB15615DF1", "source": "siranau", "mediaType": "audio", "title": "L'alliance soutenant l'initiative \"Sortir du nucléaire\" lance sa campagne", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Participants hors thésaurus : VasariKa ;Daniel Brélaz, Conseiller national vert vaudois;Jean-Michel Bonvin, Responsable Nouvelles Energies Renouvelables\r\nL'énergie nucléaire est dangereuse et doit être abandonnée, a argumenté l'alliance qui soutient l'initiative populaire des Verts \"Sortir du nucléaire\", qui a lancé mercredi sa campagne en vue de la votation le 27 novembre.\r\n\r\n* * L'alliance soutenant l'initiative \"Sortir du nucléaire\" lance sa campagne  \r\n*** C'est une large alliance \"pour une sortie programmée du nucléaire\" qui a lancé sa campagne ce matin à Berne... \r\nDes représentants des Verts, du PS, mais aussi de l'UDC... \r\n Avec eux: une quarantaine d'organisations, des représentants des milieux économiques aussi... \r\nTous venus soutenir l'initiative \"Sortir du nucléaire\" sur laquelle nous voterons le 27 novembre...  \r\nTexte qui, on le rappelle, veut débrancher toutes les centrales atomiques en Suisse d'ici 2029...\r\n Pietro Bugnon, selon ce comité, il en va de la sécurité de la population suisse...\r\nTreize chefs lieux cantonaux se trouvent dans un rayon de 50 kilomètres d'une centrale nucléaire en Suisse. Or le réacteur Beznau 1, le plus vieux au monde, actuellement à l'arrêt, est entré en service il y a 47 ans. Beaucoup trop et beaucoup plus que la moyenne mondiale, selon le vert vaudois Daniel Brélaz.\r\n SON 12'' (note de l'assistante : doit être un extrait de ce son)\r\nImpensable pour les initiants, qui exigent l'arrêt immédiat de Beznau 1. Les 4 autres réacteurs devraient, eux, être débranchés au plus tard 45 ans après leur mise en service. Soit en 2029 pour Leibstadt, le plus récent.\r\n*** Pietro Bugnon, le Parlement vient d'accepter la stratégie énergétique 2050, qui vise aussi l'ambandon du nucléaire. Un programme insuffisant pour le initiants...\r\nOui parce que le Parlement n'a pas fixé de date limite pour l'arrêt des centrales. Il s'est contenté d'interdire la construction de nouvelles centrales. Les Verts estiment donc que leur initiative constitue l'unique moyen pour la Suisse de s'affranchir de l'énergie atomique.\r\nCette initiative, disent-ils, accélérera aussi la transition vers pluss de renouvelable. Jean-Michel Bonvin, directeur d'une société active dans ce domaine y voit une formidable opportunité économique.\r\nSON 19'' (pas de son trouvé)\r\nPlus de 5 ans après l'accident de Fukushima, le peuple devra dire s'il se contente du plan décidé au Parlement ou s'il veut accélérer la sortie du nucléaire.", "durationSec": 61, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050084", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["L'alliance soutenant l'initiative \"Sortir du nucléaire\" lance sa campagne / 12H30_2016-10-05T12:30:00_developpement-1", "Le 12h30 du 05.10.2016"], "alternativeSummary": ["L'énergie nucléaire est dangereuse et doit être abandonnée, a argumenté l'alliance qui soutient l'initiative populaire des Verts \"Sortir du nucléaire\", qui a lancé mercredi sa campagne en vue de la votation le 27 novembre."], "variantIds": ["ece-8050084"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:07:37Z", "webPublicationDate": "2016-10-05T10:41:01Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}, "contributors": [{"function": "Présentateur/trice", "name": "Vasarino, Karine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Bugnon, Pietro", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-46E0616E-E3C6-4DA4-AEEA-3676AFE808A4", "internalArchiveId": "46E0616E-E3C6-4DA4-AEEA-3676AFE808A4", "source": "siranau", "mediaType": "audio", "title": "Tartare : Pecorino ne s'en sort pas sur Internet ", "publicationDate": "2016-10-05T00:00:00Z", "durationSec": 141, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032411", "imageURL": "http://www.rts.ch/5590674.image", "thematicThemes": ["Internet"], "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-10-05T11:10:00_tartare", "Tartare / OTWO_2016-10-05T11:10:00_tartare"], "variantIds": ["ece-8032420", "ece-8032411"], "isOnline": true, "lastModifiedDate": "2017-09-21T12:41:21Z", "webPublicationDate": "2016-10-05T09:24:01Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-559386E5-C219-4245-86DF-4B159BACB0C2", "internalArchiveId": "559386E5-C219-4245-86DF-4B159BACB0C2", "source": "siranau", "mediaType": "audio", "title": "Jean Winiger rend hommage à l'abbé Bovet dans son nouvel ouvrage", "publicationDate": "2016-10-05T00:00:00Z", "summary": "L'abbé Bovet, mort en 1951, est à l'honneur dans un livre hommage, qui sort ce mercredi aux Editions Cabedita. Jean Winiger est l'auteur de cet ouvrage consacré au compositeur fribourgeois, un homme d'un enthousiasme incroyable pris d'une tristesse terrible et résolument contemporain.\r\n\r\n* * L'abbé Bovet, mort en 1951, est à l'honneur dans un livre hommage, qui sort ce mercredi aux Editions Cabedita. Jean Winiger est l'auteur de cet ouvrage consacré au compositeur fribourgeois, un homme d'un enthousiasme incroyable pris d'une tristesse terrible et résolument contemporain.", "durationSec": 60, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050085", "imageURL": "http://www.rts.ch/7817196.image", "alternativeTitle": ["Jean Winiger rend hommage à l'abbé Bovet dans son nouvel ouvrage / 12H30_2016-10-05T12:38:00_developpement-9", "Le 12h30 du 05.10.2016"], "alternativeSummary": ["L'abbé Bovet, mort en 1951, est à l'honneur dans un livre hommage, qui sort ce mercredi aux Editions Cabedita. Jean Winiger est l'auteur de cet ouvrage consacré au compositeur fribourgeois, un homme d'un enthousiasme incroyable pris d'une tristesse terrible et résolument contemporain."], "variantIds": ["ece-8050085"], "isOnline": true, "lastModifiedDate": "2016-11-12T07:16:20Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:00) [86%] :\r\nOn connaît tous ces chansons qui font partie du Patrimoine helvétique là- haut sur la montagne ou encore son harmonisation durant des vaches la bévue Bové est à l'honneur dans un livre qui sort aujourd'hui aux éditions Cabedita Delphine Gendre a rencontré janvier n'est guère l'auteur de cet ouvrage du compositeur fribourgeois, décédé en 1951 iront hommage à l'homme résolution non contemporain. \r\n\r\nLocuteur MS3 (00:00:24) [87%] :\r\nLa vie, le vent de Beauvais, ses pensées, ses anecdotes son empathie pour les gens nous disent quelque chose de très important, vous perdez votre identité, aujourd'hui vous êtes dans une confusion de vote dans votre société et lui il savait où il allait, mais il posait par ses mélodies et ses paysages, des questions fortes sur qu'est -ce que nous sommes où nous allons, qu'est ce que nous faisons, donc il y a un rapport qui se fait presque des facto avec notre. \r\n\r\nLocuteur MS2 (00:00:56) [67%] :\r\nIl y. \r\n\r\nLocuteur FS4 (00:01:01) [90%] :\r\nJoseph Bové, un compositeur qui a marqué le XXe siècle mais dont les textes résonnent encore aujourd'hui, selon Jean Winiger, qui rappelle dans son livre que la vie de l'abbé a été marquée par la mémoire et l'exil. \r\n\r\nLocuteur MS1 (00:01:12) [81%] :\r\nTravailler beaucoup pour la mémoire avec les enfants, les recueils qu'il a composées pour 3500 Oeuvres quand même n'est -ce pas et puis cette mémoire du pays, cette mémoire ne parlent pas patois aussi n'est -ce pas et puis l'exil par ceux qui se sont exilés de la mort de sa mère qui ne le tutoie plus quand il a la soutane, c'est terrible pour lui de de soi, condition d'artistes qui est en dehors, il voudrait être beaucoup plus de temps, mais voilà, c'est l'artiste et puis exilé à Clarens où il est loin de son canton, l'évêque l'accusé d'avoir une relation avec une malheureuse qui copiait sa musique et il a dû s'exiler à Clermont, à cause de ça, où il est mort tout seul, triste, enfin, accompagné de sa petite nièce. \r\n\r\nLocuteur FS4 (00:01:51) [85%] :\r\nQuelle est la chanson, à votre avis, qui, qui incarne le mieux qui reflète le mieux la. \r\n\r\nLocuteur MS1 (00:01:56) [93%] :\r\nAlors bien sûr c'est là- haut sur la montagne, parce que c'est la chanson mythique chanter partout à l'étranger, dans toutes les langues du monde. \r\n\r\nLocuteur MS3 (00:02:11) [85%] :\r\nParis a droit d'auteur pour ça, c'est un homme oui généreuse et puis moi j'aime beaucoup l'instant du bonheur parce que l'instant de bonheur montre la fragilité de l'amour et des questions qu'on peut se poser sur sur qu'est -ce que je vais faire avec ces thèmes oh ça va, c'est la condition de l'existence humaine, il a compris. \r\n\r\nLocuteur FS4 (00:02:32) [86%] :\r\nAvec ses hymnes à la Gruyère racines paysannes nourri d'un patriotisme noble, l'abbé Bovet a été auréolé de son vivant d'un prestige légendaire, écrit Jean, ce qui lui a valu aussi les jalousies de ses contemporains, mais qui enfonce 65 ans après sa mort, l'une des figures fribourgeoise les plus connus. \r\n\r\nLocuteur FS2 (00:02:58) [75%] :\r\nPoint com. \r\n\r\nLocuteur FS1 (00:03:11) [90%] :\r\nIl concert en guise de vernissage du livre hommage a lieu ce soir à l'Université de Fribourg. \r\n"], "webPublicationDate": "2016-10-05T11:05:00Z", "program": {"href": "/programs/4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "id": "4A9A4C9A-B7B5-4EBD-BB17-E3C007D7E0F9", "name": "Journal de 12h30"}}, {"id": "sound-534EF1B1-7C42-4DE6-BB88-AFB98EEE7692", "internalArchiveId": "534EF1B1-7C42-4DE6-BB88-AFB98EEE7692", "source": "siranau", "mediaType": "audio", "title": "Le porno mis à nu (3/5) : UNE AFFAIRE DE FAMILLE", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Participants hors thésaurus : Tosca, Caroline\r\nUNE AFFAIRE DE FAMILLE\r\nL'animatrice webcam Caroline Tosca excite les hommes sur internet ou dans les champs de maïs de la campagne genevoise où elle tourne de courtes séquences pornographiques. Son mari, l'ancien député MCG Olivier Sauty, gère sans jalousie et avec l'aide de son fils, leur lucratif site internet.\r\nReportages de Jonas Pool dans une réalisation de Bruno Séribat et une production de Véronique Marti.\r\nPour réagir: 058/236 236 0\r\n\r\n* * Une affaire de familleL'animatrice webcam Caroline Tosca excite les hommes sur internet ou dans les champs de maïs de la campagne genevoise où elle tourne de courtes séquences pornographiques. Son mari, l'ancien député MCG Olivier Sauty, gère sans jalousie et avec l'aide de son fils, leur lucratif site internet.", "durationSec": 1623, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032723", "imageURL": "http://www.rts.ch/4197902.image", "alternativeTitle": ["Vacarme du 05.10.2016", "Le porno mis à nu (3/5) / VAC_2016-10-05T13:04:15_vacarme", "Vacarme du 05.10.2016", "Le porno mis à nu (3/5) / VAC_2016-10-05T13:04:15_vacarme"], "alternativeSummary": ["UNE AFFAIRE DE FAMILLE\n\nLʹanimatrice webcam Caroline Tosca excite les hommes sur internet ou dans les champs de maïs de la campagne genevoise où elle tourne de courtes séquences pornographiques. Son mari, lʹancien député MCG Olivier Sauty, gère sans jalousie et avec lʹaide de son fils, leur lucratif site internet.\n\nReportages de Jonas Pool dans une réalisation de Bruno Séribat et une production de Véronique Marti.\n\nPour réagir: 058/236 236 0", "UNE AFFAIRE DE FAMILLE\n\nLʹanimatrice webcam Caroline Tosca excite les hommes sur internet ou dans les champs de maïs de la campagne genevoise où elle tourne de courtes séquences pornographiques. Son mari, lʹancien député MCG Olivier Sauty, gère sans jalousie et avec lʹaide de son fils, leur lucratif site internet.\n\nReportages de Jonas Pool dans une réalisation de Bruno Séribat et une production de Véronique Marti.\n\nPour réagir: 058/236 236 0"], "variantIds": ["ece-8032724", "ece-8032723"], "isOnline": true, "lastModifiedDate": "2018-11-26T13:33:02Z", "webPublicationDate": "2016-10-06T09:39:00Z", "program": {"href": "/programs/156CBC47-2481-4A23-9FBB-BA8EA42AB096", "id": "156CBC47-2481-4A23-9FBB-BA8EA42AB096", "name": "Vacarme"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Séribat, Bruno", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Tosca, Caroline", "role": "animatrice webcam", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Marti, Véronique", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Pool, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6C25AD7A-F8DE-40D8-8078-0E8913CD3CB1", "internalArchiveId": "6C25AD7A-F8DE-40D8-8078-0E8913CD3CB1", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 8h : Présenté par Sandra Viscardi", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Participants hors thésaurus : Pialat, Loic;Pialat, Loïc ;Tim Kaine, vice-président démocrate Hillary Clinton; Giuseppe Pini, fondateur de l'Observatoire Universitaire de la mobilité;Daniel Zaugg, ancien président PLR de la sous-commission des transports;Hirsch, Valér;Stephane Ringuet, WWF\r\n\r\n\r\n* Infotrafic: 08:00:52-08:01:11 / * Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(8H(1) 16 GOOGLE PIXEL) Le large sourire de google...la grimace d'Apple...qui croyait qu'il n'y aurait pas de concurrent pour son iphone 7 présenté il y a un mois...google lance son nouveau smartphone Pixel. Prix de vente: 649 dollars. Contrairement aux autres constructeurs, Google maîtrise, comme Apple, la fabrication de l'objet ET son système d'exploitation, Android. Loïc Pialat.\r\n 54\"\r\n((Apple pensait s'être débarrassé de son principal concurrent quand les batteries des Samsung Galaxy S7 ont commencé à exploser. Mais Google semble prêt à prendre la relève. L'iPhone a Facetime? Pixel propose Google Duo.  Et s'il n'a pas un nom aussi sexy, le Google Assistant devrait faire aussi bien que Siri. Mardi, ses créateurs ont en tout cas vanté sa capacité à recontextualiser les demandes de l'utilisateur en fonction de ses préférences.\r\nCe n'est pas la première fois que la firme de Mountain View se lance dans la téléphonie. Mais Google n'avait jamais donné l'impression de croire en Nexus, son modèle précédent. Alors Pixel marque incontestablement un tournant. \r\nLe Nexus avait par exemple été décrié pour la qualité médiocre de ses photos. Google a corrigé le tir avec une caméra de 12 mégapixels et un accès gratuit à son cloud. Plus de problème de stockage donc, un avantage de poids par rapport à l'iPhone. Autre atout: la compatibilité avec Daydream, l'application de réalité virtuelle de Google.))\r\nLes grandes oreilles de la NSA et du FBI concerneraient aussi Yahoo....deux anciens employés du moteur de recherche ont révélé cette nuit qu'à la demande des services secrets américains....le moteur de recherche a élaboré un logiciel espion des courriers de tous ses utilisateurs.\r\n(8H(2) 08 USA DEBAT VICE-PRESIDENTS) Aux Etats-Unis, le vote anticipé pour l'élection présidentielle a commencé....les bulletins ne seront dépouillés que le 8 novembre...le jour du vote....en attendant...les candidats font campagne....et les candidats...ce sont aussi 2 vice-présidents choisis pour faire tandem avec Hillary Clinton et Donald Trump. Ils ont débattu cette nuit. Tim Kaine, le démocrate et Mike Pence chez les républicains, se sont affrontés durant un peu plus d'une heure et demie. Tim Kaine a pris à témoin son adversaire, en lui demandant de réagir aux déclarations controversées de Donald Trump. Mais Mike Pence a rejetté toutes les accusations et renvoyé la balle dans le clan Clinton.\r\n  51''\r\n(( « Il dit que notre campagne est animée par la haine ? Vous avez entendu ça ?! Mais si Donald Trump n'avait dit qu'une infime partie de ce que vous prétendez qu'il a dit, et de la façon dont vous prétendez qu'il l'a dit. ce serait toujours beaucoup moins insultant que lorsqu'Hillary Clinton a dit que la moitié de nos supporters étaient un panier de gens pitoyables ! \r\nElle a dit qu'ils étaient irrécupérables ! En parlant de millions d'américains qui croient que nous pouvons avoir une Amérique plus forte, ici et à l'étranger ! Qui croient que nous pouvons faire relancer cette économie ! Que nous pouvons mettre fin à l'immigration illégale une fois pour toutes ! L'Amérique est moins sûre aujourd'hui que lorsque Barack obama a été élu président. Nous avons affaibli la position de l'Amérique dans le monde. C'est la conséquence de plusieurs facteurs, mais surtout d'un manque de leadership ». ))\r\nLe porte-monnaie de Donald Trump soulagé de 800 mio de $ en un an....c'est le magazine Forbes qui évalue désormais la fortune personnelle du candidat républicain à 3 milliards 700 millions de $...la faute au ralentissement du marché immobilier newyorkais...du coup il prd 35 places au classement des 400 plus grosses fortunes du monde....il pointe désormais à la 156ème place.\r\n(8H(3) D1 REFERENDUM HAUSSE TARIFS TPG) Encore des experts psychiatres à la barre du procès de Fabrice A, aujourd'hui devant le tribunal criminel de Genève...deux français qui ont signé la 2ème expertise du meurtrier d'Adeline.....nécessaire pour pouvoir prononcer l'internement à vie. Hier les deux psy suisses ont estimé qu'il faudrait réévaluer régulièrement le risque de récidive, ce qui ne va pas dans le sens de l'internement à vie souhaité par la famille de la victime.\r\nLes Genevois vont peut-être devoir se prononcer pour la troisième fois sur le prix des transports publics... Ensemble à Gauche a lancé hier son référendum pour contrer le vote du Grand Conseil. Soutenus par le MCG, les députés de la gauche de la gauche ont 40 jours pour récolter les 7'400 signatures nécessaires. À Genève, bien plus qu'ailleurs en Suisse, c'est un débat qui n'est pas prêt de s'arrêter... Cédric Guigon.\r\n  1'29\r\n((Un instant on a cru que la facture allait passer toute seule... En septembre dernier, le Grand Conseil approuve une augmentation de 3 francs le ticket à 3 francs 20 et une subvention des transports publics de 4 millions par année. \r\nDes nouveaux tarifs, presque encore les plus bas de Suisse, qui font grogner la gauche de la gauche et le MCG pour lesquels l'augmentation des prestations ne doit pas être conditionnée à une hausse des tarifs. \r\nlogique contradictoire pour Giuseppe Pini, fondateur de l'Observatoire Universitaire de la mobilité.\r\nMAG\r\nDaniel Zaugg, ancien président PLR de la sous-commission des transports, estime quant à lui, que le problème genevois est surtout politique.\r\nMAG\r\nCar depuis l'entrée en matière de l'initiative de l'Avivo fin 2014, Genève est le seul canton où les tarifs sont fixés par un vote du politique. Un vote qui pourra être désormais, à chaque fois, l'objet d'un référendum du peuple ou des partis...))\r\n(8H(4) 06 PRIX TAMPONS REVOLTES FEMME) Les fontaines de Zürich colorées en rouge sang pour dénoncer le prix des serviettes hygiéniques. Des activistes féministes ont mené hier à l'aube...une action pour dénoncer la sexualisation de la société, les inégalités dont sont victimes les femmes, et le tabou que constitue toujours la menstruation. Alain Arnaud .\r\n  55''\r\n((Du colorant alimentaire, suffisamment pour faire virer une dizaine de fontaines zurichoises au rouge vif. L'action du groupe Aktivisten.ch visait d'abord le taux de TVA, 8%, qui frappe les serviettes hygiéniques. Ce qui en fait un produit de luxe. Alors que nombre d'articles de première nécessité bénéficient du taux réduit de 2 et demi %. Un luxe, la menstruation, quand on sait que chaque femme sur cette terre connaît en moyenne 444 périodes durant sa vie ? Les féministes plaident en faveur de l'abandon pur et simple de l'imposition des tampons et autres produits hygiéniques. Plus largement, elles dénoncent la pratique du « gender pricing », qui consiste à faire payer les femmes plus cher que les hommes pour certaines prestations : coiffeur, produits de beauté, jouets. Bref, il est grand temps - disent-elles -  de casser les tabous, et de reconnaître les besoins spécifique de la sexualité et du corps féminin. Au risque d'en choquer quelques-uns, et d'en fâcher d'autres. En particulier les service industriels de Zurich, qui déplorent qu'on utilise l'eau potable à des fins politiques.))\r\n(8H(5) 09 MANOEUVRES EN MER DE CHINE) Les Etats-Unis et les Philippines ont débuté des manoeuvres militaires communes en Mer de Chine....une mer revendiquée par Pékin. Des manoeuvres alors que les relations entre Manille et Washington sont tendues. Le nouveau président philippin, Rodrigo Duterte, connu pour son franc-parler,  vient d'ailleurs  d'insulter une nouvelle fois Barack Obama. Raphaël Grand.\r\n  1'00\r\n((LE président philippin qui insulte son homologue américain.. C'est devenu presque une habitude. Rodrigo Duterte proposait, hier (mardi), d'envoyer au diable Barack Obama.. menaçant au passage de réorienter ses alliances.. au profit de Moscou et de Pékin. Face au discours musclé du psdt philippin qui dénonce un manque de considération des Américains, ancienne puissance coloniale. la maison blanche s'est contentée, elle, de confirmer que les relations diplomatiques entre les deux pays restaient ouvertes..\r\nAu même moment, 2000 soldats de chaque pays ont débuté des manoeuvres militaires en Mer de Chine méridionale. Le psdt philippin a averti que ces exercices seront les derniers, malgré le pacte de défense qui lie les deux pays. Une affirmation qui trouvera certainement une oreille attentive du côté de Pékin qui veut étendre son influence dans la zone.. Avec le psdt Duterte, la Chine aura peut-être trouvé un nouvel allié inattendu. qui partage les mêmes convictions sur les qualificatifs à utiliser pour désigner.. Un président américain. RG rtsinfo SH)\r\n(8H(6) 11 CITES) Les éléphants pas tous à la même enseigne à la conférene de la Cites, la Convention sur le commerce international des espéces de faune et flore menacées...qui s'est achevée hier à Johannesburg...en Afrique du Sud. Les défenseurs des éléphants sont décus, mais il y a eu de nombreuses avancées. Valérie Hirsch.\r\n  1'10\"\r\n((29 pays africains voulaient que tous les éléphants soient classés parmi les especes dont le commerce est interdit. Mais la Suisse et la majorité des pays ont voté contre parce que ceux d'afrique australe ne sont pas encore touchés par le braconage, qui a décimé près d'un tiers des éléphants africains en sept ans.. Mais la Cites a rejeté la demande de  l'Afrique australe de pouvoir vendre ses stocks d'ivoire. Le commerce de l'ivoire reste donc interdit et les pays d'Asie sont priés de fermer leurs marchés locaux. Il y a eu d'autres avancées, concernant notamment le lion d'Afrique pourchassé pour ses os, Stephane Ringuet de WWF \r\nson\r\nD'autres especes sauvage ssont interdites de commerce comme le bois bubinga, les pangolins, certains requins, ou encore les perroquets gris vendu comme animal de compagnie en Europe. Valérie Hirsch, pour rts-info, Johannesburg))\r\nLe trafic illégal en matière de vie sauvage est évalué à 20 milliards de francs par an.\r\n(SOUS LA BARRE)", "durationSec": 529, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8050115", "imageURL": "http://www.rts.ch/7677650.image", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2016-10-05T08:00:00_le-journal-de-8h", "Présenté par Sandra Viscardi / JDM_2016-10-05T08:00:00_le-journal-de-8h"], "variantIds": ["ece-8050131", "ece-8050115"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:38:16Z", "webPublicationDate": "2016-10-05T06:14:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Grand, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Hirsch, Valérie", "role": "Correspondant", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Arnaud, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Guigon, Cédric", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-DBA3D91B-0BAF-4FF2-9E8F-EFACD0808C3E", "internalArchiveId": "DBA3D91B-0BAF-4FF2-9E8F-EFACD0808C3E", "source": "siranau", "mediaType": "audio", "title": "1.Le Quatuor Sine Nomine récompensé. -2.Nomade à Lausanne. -3.Echos magnétiques", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Anne Gillot reçoit aujourd'hui dans Magnétique, Marc Jaermann et François Gottraux du Quatuor Sine Nomine. Yves Bron rencontre Stéphane Blok à Lausanne et Ivor Malherbe nous donne ses échos magnétiques du monde musical.\r\n1.Cette année, la Fondation Leenaards a décerné son prix culturel au Quatuor Sine Nomine. Pour cette occasion, Anne Gillot reçoit le violoncelliste Marc Jaermann et le violoniste François Gottraux. Le Quatuor se produit le vendredi 14 octobre 2016 au Casino de Montbenon.\r\n. -2.A Lausanne, Yves Bron rencontre de Stefan Blok, chanteur, compositeur et poète Lausannois. \r\nRendez-vous à la pinte Besson au coeur de Lausanne, un endroit ou Stefan Blok a ses repères.\r\n. -3.Une mappemonde qui tourne et s'arrête. Essayons d'écouter et de comprendre ce qui se passe pile sous nos yeux. Découverte et création. Ca s'écoute et on vous en parle. Sur terre. Par Ivor Malherbe", "durationSec": 4957, "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032369", "imageURL": "http://www.rts.ch/7949561.image", "alternativeTitle": ["Magnétique du 05.10.2016", "Echos magnétiques / MTC_2016-10-05T17:06:00_echos-magnetiques", "Magnétique du 05.10.2016", "Aujourdʹhui / MTC_2016-10-05T17:06:00_magnetique", "Nomade à Lausanne / MTC_2016-10-05T17:06:00_nomade-a-lausanne", "Le Quatuor Sine Nomine récompensé / MTC_2016-10-05T17:06:00_le-quatuor-sine-nomine-recompense", "Narcisse / MTC_2016-10-05T17:06:00_narcisse", "Chronique / MTC_2016-10-05T17:06:00_chronique", "Aujourdʹhui / MTC_2016-10-05T17:06:00_magnetique"], "alternativeSummary": ["Une mappemonde qui tourne et sʹarrête. Essayons dʹécouter et de comprendre ce qui se passe pile sous nos yeux. Découverte et création. Ca sʹécoute et on vous en parle. Sur terre. Par Ivor Malherbe", "Anne Gillot reçoit aujourdʹhui dans Magnétique, Marc Jaermann et François Gottraux du Quatuor Sine Nomine. Yves Bron rencontre Stéphane Blok à Lausanne et Ivor Malherbe nous donne ses échos magnétiques du monde musical.", "A Lausanne, Yves Bron rencontre de Stefan Blok, chanteur, compositeur et poète Lausannois. \nRendez-vous à la pinte Besson au cœur de Lausanne, un endroit ou Stefan Blok a ses repères…", "Cette année, la Fondation Leenaards a décerné son prix culturel au Quatuor Sine Nomine. Pour cette occasion, Anne Gillot reçoit le violoncelliste Marc Jaermann et le violoniste François Gottraux. Le Quatuor se produit le vendredi 14 octobre 2016 au Casino de Montbenon.", "Anne Gillot reçoit aujourdʹhui dans Magnétique, Marc Jaermann et François Gottraux du Quatuor Sine Nomine. Yves Bron rencontre Stéphane Blok à Lausanne et Ivor Malherbe nous donne ses échos magnétiques du monde musical."], "variantIds": ["ece-8032372", "ece-8032366"], "isOnline": true, "lastModifiedDate": "2018-11-27T15:25:49Z", "speechToTexts": ["12.01.2017 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS4 (00:00:00) [71%] :\r\nAgnès. \r\n\r\nLocuteur FS1 (00:00:05) [86%] :\r\nC'est pour ça qu'est -ce qui jusque -là. \r\n\r\nLocuteur FS2 (00:00:08) [84%] :\r\nDonc magnétiques Anne Gillot. \r\n\r\nLocuteur FS28 (00:00:11) [74%] :\r\nEt donc. \r\n\r\nLocuteur FS4 (00:00:12) [90%] :\r\nBonjour, vous les avez écoutés sur toutes les scènes de Suisse romande et même au-delà, vous avez ri en découvrant leur parcours en bande dessinée à l'occasion de leur 30 ans vous avez pleuré de bonheur, bien sûr, en les écoutant dans Brahms ou Berra et de nous encore Dutilleux, ils font partie du terreau vos doigts, ce qui nous empêche pas d'aller se faire entendre, ailleurs ils font partie des 3 lauréats du prix Leonhardt 2016 avec le cinéaste Alain Tanner et de l'architecte paysagiste Georges Descombes je veux parler du Quatuor Sine Nominé dont nous croquant le portrait aujourd'hui en compagnie de 2 de ses membres, François Gottraux et Marc Jaermann magnétiques se fera Nomade dès 18 heures, vous le savez désormais avec Yves Bron qui se promène à Lausanne, cette semaine, il nous emmène dans un café mythique de la ville, la pinte Besson pour y rencontrer Stefan Blok, chanteur, compositeur et poète Lausannois enfin les échos d'Ivor Malherbe nous mettrons au faîte de l'actualité musicale dans ces problématiques les plus complexes, c'est vrai, Bernard qui est en régie avec nous aujourd'hui, Chloé Gardini assure l'assistance de production, bienvenue à vous dans magnétiques jusqu'à 18 heures 30 en commençant musique ça s'intitule Madrou et ça commence fort. \r\n\r\nLocuteur FS3 (00:04:00) [82%] :\r\nL'État Engel ce révolte, je ne sais pas si on le dit comme ça, mais des musiciens de Buenos-Aires Astiz qui suivent largement les traces d'Astor Piazzolla dans cette Madrou gomme qui veut dire matinale je crois matin comme on aime, on les aimerait plus souvent François Gottraux et Marc Jaermann, bienvenue à vous dans cette émission, bonjour, merci, oui bonjour qu'est -ce que vous raconte cette musique- là. \r\n\r\nLocuteur MS6 (00:04:23) [80%] :\r\nAh moi je crois qu'un tempérament extraordinairement je pense je, ça me fait penser que toutes les musiques doivent être une façon avec la vie et puis ce que je pense, voilà pour toutes les musiques, parce que nous on a une partition, on doit faire ce qui s'écrit bien sûr, mais je pense que sur lui- même et pas du coeur, je pense, ça passe pas épuisé alors cette musique là moi j'ai j'ai entendu souvent, j'adore ça, c'est sur une logique, ce n'est pas chose du gazole, je trouve qu'il faut un peu ennuyeux, bien sûr, c'est bien fait, mais quand c'est quand c'est jouer comme ça avec du avec du Panship, il est là, je sens que l'accord de je, voilà que la femme qui qui s'échappe. \r\n\r\nLocuteur FS4 (00:04:59) [81%] :\r\nQui crépite Marc Jaermann. \r\n\r\nLocuteur MS2 (00:05:01) [79%] :\r\nOui, moi ce qui me frappe toujours, c'est que il y a beaucoup de musiciens qui s'approprient des styles et ça c'était pas si facilement, parce que je voulais du tango comme ça, ça signifie qu'il y avait il y a des tombes des contretemps et ça ça rebondit : il y a des choses très marqué, donc c'est c'est et il y a toujours le Style qui compte beaucoup, je pense, donc rien d'autres tellement dans ce cas la c'sûrement et puis une une culture surtout et puis c'est vrai que, petite, alors ça tape, il y a ce qu'il y a le corps qui qui fait des soubresauts c'est c'est c'est c'est une musique forte quoi très 13 émotionnelle aussi évidemment. \r\n\r\nLocuteur FS3 (00:05:35) [88%] :\r\nAlors je ne sais pas s'il faut encore le rappeler, mais vous êtes 2 des 4 membres du Quatuor Sine et Nominé respectivement violoniste et violoncelliste le Sine qui vient de recevoir le prix Reinhard, l'un des 3 prix Leonhardt 30000 francs donc c'est public, hein, on peut le on peut consulter ça sur Internet qu'est -ce que ça représente pour vous, pour le Quatuor qu'est -ce que ça ouvre, c'est une reconnaissance 30000 francs c'est beaucoup c'est peu. \r\n\r\nLocuteur MS2 (00:06:04) [86%] :\r\nJe crois que ce qu'il faut d'abord dire, c'est qu'on a eu beaucoup de plaisir, de joie à le recevoir, simplement déjà symboliquement, moi je trouve qu'on a, je trouve qu'on a eu beaucoup de sens et puis c'est c'est une oui c'est, c'est une satisfaction et puis un un plaisir tout à fait pure, je dirais, avant toute chose. \r\n\r\nLocuteur FS3 (00:06:28) [90%] :\r\nUn encouragement aussi vous avez fêté en 2013 vos vos 30 ans savent ça voilà, ça, ça donne un peu de de rebondissements. \r\n\r\nLocuteur MS6 (00:06:35) [82%] :\r\nOui, c'est intéressant parce que justement je trouve très, très intéressant quand on prend ce prix comme une reconnaissance et, parallèlement, il y a déboursé et puis les bourses, donc de 50000 francs qui vous parle de oui et ça c'est très important que justement tous ces jeunes, violence en général que j'aimerais nous disent ah mais avec ça un jeu, je gagne du temps et j'ai ça me moi ça me donne du temps, j'ai juste après l'affaire, j'ai parlé justement avec Monsieur Descombes Georges Descombes paysagiste était très avait un sens parce que il parlait justement d'antan, discours, un discours très très philosophique, il parlait du temps et et justement un architecte qui est bien sûr qu'il y construit des choses nouvelles par rapport à à 2 au passé, lui il décrivait par les pierres qui qui fait pour détourner une rivière mais c'est pas la nostalgie du passé et nous je pense que on a une équipe c'est d'expérience, mais on se nourrit de ça pour aller dans la vente de l'avant, et puis je crois qu'on est, heureusement, je crois qu'on peut dire comme ça consiste non il y a vraiment enthousiaste par rapport toujours passionné par rapport à ce qu'on fait et vraiment je crois que c'est Patrick qui a, qui a dit c'est faux, on prend ça comme une bourse pour la suite, non c'est c'est une boutade, c'est vrai, bon on, on, on a toujours des projets intéressants, on on on se projette toujours vers l'avenir. \r\n\r\nLocuteur FS3 (00:07:54) [91%] :\r\nAlors j'aimerais vous faire écouter, ça va vous tourner un peu vers le passé, par contre ça, un enregistrement qui date un petit peu des années 80 88 pour être être précise, il s'agit d'un extrait du Quatuor numéro 1 de Brahms et peut-être reconnaîtrez -vous qui vous qui sont les interprètes. \r\nVoilà on quitte non pas ce 1er Quatuor de Brahms, mais le 3ème, vous avez deviné par le Quatuor, mais ça, il y a 31 ans ce Quatuor mais vous pousse à participer au concours d'Évian concours que vous remporterait mais vous n'y croyez pas vraiment à l'époque, vous y allez un petit peu comme ça, c'est peut-être la chance des débutants, le Quatuor, mais lorsque vous l'aviez rencontré lors d'un d'un cours de musique de chambre, organisé notamment par Edith Fischer estime Bertone à Blonay en tout cas, c'est ce que dit ce que dit désertique, Marc Jaermann vous aussi vous aussi la. \r\n\r\nLocuteur MS2 (00:10:37) [82%] :\r\nTout ce que nous vous les connaissez déjà Delaunay blessé juste mais c'était dans un autre contexte, c'était déjà contexte de demain de la cours de maître qui donnait effectivement à la Fondation une des mythes à l'amiable n'est pas mais pas dans le cadre oui les les cours de musique de chambre de Edith et Steve Ayrton je crois pas, ce sont en tout cas je m'en souviens pas c'est c'est assez loin mais, non, non, non, c'était et c'est vrai que c'est une rencontre pour nous, de gens qui étaient, qui ont été très généreux, très très généreux, hé oui, moi j'y pense, avec une certaine émotion parce que c'était des gens qui étaient qui étaient très sensible et très oui très très gentils et encourageants très encourageant, alors ça, il y a pas de doute, et puis plus que ça, des gens qui qui qui partageait un sentiment d'amitié, je trouve très, très, très profond et ils étaient très sympas avec nous. \r\n\r\nLocuteur FS3 (00:11:29) [88%] :\r\nSi vous prenez comme peut-être déjà des des partenaires a même pas voulu Zico Samson, forcément vous prendre de haut. \r\n\r\nLocuteur MS7 (00:11:37) [85%] :\r\nAlors, alors vraiment pas du tout du tout du tout, alors, c'était pas du tout leur Jean et puis nous avait invités pour pour fêter leur se plus c'était leur 25 ans, mais je crois quand même : Quatuor à Stuttgart et vous avez invité pour qu'on on joue l'Octuor de demain de son avec eux, donc c'était ce jour- là, nous avions invité une tournée en Espagne aussi, une fois, donc on a, on a partagé des, des, des, des, des moments vraiment très amicaux avec eux ils étaient très doux, très très très oui le 1er violon c'est un amour vraiment. \r\n\r\nLocuteur FS3 (00:12:07) [75%] :\r\nQuelle quelle qualité il vous trouvez à l'époque, vous vous souvenez. \r\n\r\nLocuteur MS6 (00:12:10) [84%] :\r\nC'est difficile et j'ai j'ai qu'ils étaient un peu surpris, mais ça va pas si mal était tout content, enfin tout ça nous a vraiment mis de la confiance mutuelle, confiance, je sais pas, peut-être ça correspondait incertaine esthétique du sang, peut-être qu'ils aimaient aussi moi je, je savais que Melchior, le 1er violon avait une espèce de, de, un peu, un peu il sonorité comme ça avec un un assez tendu comme ça n'était très touchant et puis ça, peut-être que c'est quelque chose qui, qu'ils ont peut-être trouvé chez nous leur message c'est pas parce que c'est simplement, c'est qu'ils ont trouvé que c'était on ne peut pas forcément la même chose mais ce je pense, c'est quelque chose qui était dans un peu dans leur esthétique peut-être. \r\n\r\nLocuteur FS3 (00:12:51) [87%] :\r\nAlors parmi les, les, les personnes qui ont qui ont compté et la raison pour laquelle vous vous êtes formés, alors bien sûr c'est c'est c'est Léon dit c'est ce qu'on j'ai lu dans les articles, vous allez me corriger, j'espère, c'était au départ sous l'impulsion de de 2 personnages de la région également Jacques et puis rose du mur et meurt lingue chercher sa voie à la à la radio, savoir si on avait des archives si on avait des choses sur elle, je n'ai pas trouvé mais cette dame a été votre comme on dit, on peut dire, mentor pour un oui pour une femme. \r\n\r\nLocuteur MS6 (00:13:24) [82%] :\r\nMoi je crois qu'on peut dire ça Rosa et non compté pour nous et puis si je prends un tout petit peu historiquement, elle a fait partie du quatuor de Lausanne, je ne réponds pas, c'est ce qui est ce qui était encore à l'époque, il avait pas beaucoup de, disons, peut créer des choses, usant, c'était vraiment très, très important, ça m'étonne qu'il ait pas de d'archives mais je, je, je pense à exister, enfin bref, je me souviens d'ailleurs d'un magnifique mouvement lors du Quatuor Debussy ou je rappelle toujours José Marlin disaient toujours : Ah mais ça c'est c'est une promenade de promenade au bord de la Seine à Paris, on imagine un peu de de brume facettes chose extraordinaire, non, c'est quelqu'un qui a, et non pour nous avec et puis en même temps, était aussi là pour nous dire non mais ça c'est pas bien, on a passé des heures confie nous écouter. \r\n\r\nLocuteur FS3 (00:14:09) [79%] :\r\nQuoique que pendant, pendant encore une quinzaine d'années, vous êtes allé à la fort que la jouer dans un cabanon sans savoir présidé, c'est vrai, ça, c'est ça. \r\n\r\nLocuteur MS6 (00:14:19) [87%] :\r\nRose avait des, des, des, des chalets des des masos là- bas effectivement, on a été. \r\nUne semaine comme ça, on a passé plusieurs plusieurs années et là- bas on déchiffrer tout au bout, fait de la musique, c'était incroyable et moi je souviens que j'ai j'ai déchiffré moi j'écoutais pas beaucoup de voitures, les banques et vraimentM. moi j'ai il y a 10 10 heures, moi j'ai toujours, j'ai de la chance parce qu'il y a des choses que je connais pas que je que je fais que je découvre qu'on le travail en Quatuor et je me rappelle depuis 130 par exemple, où j'ai absolument rien compris évidemment presque pour moi j'ai rien vu mais c'était, c'était totalement c'est une grand privilège, une chance de pouvoir s'attaquer à une comme ça, on a des chiffres. \r\n\r\nLocuteur FS3 (00:14:59) [75%] :\r\nMarc Herman. \r\n\r\nLocuteur MS2 (00:15:01) [81%] :\r\nOui, parce que cette dame, donc disons par rapport à du mur, enfin la du mur hein oui, la femme d'était la femme de Carlo mort la commune que nous n'avons pas connu, on est juste, on a connu il y a 10 ans, oui, oui, on agit Niederhauser après, juste après le décès de de de son mari peu après et puis c'est vrai que on allait pendant dans quelques années, pendant, pendant 15 ou en tout cas 15 ans effectivement, comme vous disiez tout à l'heure et puis c'est vrai qu'on jouait dans dans une grange avec elle avait remonté donc y avait pas au courant, il y avait, il y avait pas d'eau courante ni électricité on ouvrait la porte de La Grange pour avoir un minimum de lumière parce que ces ces petites fenêtre du Valgaeren Bassal salsa de diffuser parler, il faut l'émir du je sais c'est pas toujours un long c'est vrai que on jouait et moi j'ai été dégustation de ce n'est pas on on buvait de du du fondant en mangeant des tartines à la et voilà, c'est à peu près ça comme si on passait nos journées, il y a ça, et puis il y avait rose qui étaient là, qui, qui nous a raconté beaucoup beaucoup de choses et puis qui qui on était bien ensemble la danse dans ce lieu complètement perdue, enfin la dent blanche, quoi, voilà ça c'est c'est des c'est des souvenirs pour nous, qui sont très lointains en année mais très proches, sont faites dans notre mémoire. \r\n\r\nLocuteur FS3 (00:16:15) [75%] :\r\nEt peut-être, et qui, dans certains répertoires garde l'empreinte qu'veut quand vous les jouez. \r\n\r\nLocuteur MS2 (00:16:20) [84%] :\r\nAh moi, je suis sûr que alors il a, il a été façonnée bien sûr par par nos nos bras et nos têtes mais mais aussi par ses partisans conseil oui peut-être, et puis les conseils de euros qui était, qui était une personne qui avait une oreille très très fines et puis qui qui est oui qui est qui, qui avait peut-être une moi je pense toujours à l'enseignement qu'on que que qu'on donne -nous aujourd'hui avec des jeunes, on se rend compte déjà d'un certain recul par rapport aux jeunes qui, qui aujourd'hui ne certaines manières et peut-être que celle, elle veut, elle se présente et certainement même le même phénomène de elle nous disait toujours de respirer et de chanter, de ces choses essentielles peut-être que qui touchent moins des jeunes mais elle, elle assistait beaucoup sur des choses élémentaires du de, de, de la, de la musique, du phrasé de la respiration. \r\n\r\nLocuteur FS3 (00:17:13) [90%] :\r\nOn en parlait avec vous, François Gottraux, juste avant l'émission de la transmission et du fait que chacun des membres du ciné Nominé enseigne avec avec passion à cette cette transmission qui est, qui est très importante pour vous, peut-être qu'elle a pris racine dans ces années- là. \r\n\r\nLocuteur MS6 (00:17:30) [85%] :\r\nPeut-être sont on enseigne tout ce gaz individuel ou à nos propres élèves et en plus on a de depuis 5 ans, on a un orchestre l'Orchestre des jeunes de la Suisse romande et puis on a beaucoup, beaucoup d'enthousiasme pour faire ça, parce que sans ça nous donne énormément d'énergie, ça nous en prend aussi un peu, mais je crois qu'après le week- end parce que ça fonctionne un week- end par mois, on est vraiment ça, ça n'aurait génère un peu et puis vraiment de pouvoir faire de la musique avec avec eux, soit un peu aux dirigeant un peu en jouant devant un peu gens derrière sans jouer du tout parce qu'on s'aperçoit que les 9 qui qui font très, très bien, de façon autonome, ça les amène à Londres écoutez et puis ça je pense qu'alors c'est un autre enseignement je pense aussi de de rose et voilà, c'est l'écoute c'est : écoute, écoute l'autre et puis et voilà et si c'est pas possible d'être ensemble si écoute pas et ça je pense que c'est, c'est le grand essentiellement de la musique, je pense, alors on essaie de le de transmettre c'est vrai. \r\n\r\nLocuteur FS3 (00:18:29) [89%] :\r\nça paraît évident, mais, mais ça ça ça se travaille Marc Jaermann. \r\n\r\nLocuteur MS7 (00:18:32) [82%] :\r\nJe me rappelle aussi ses CD, il y a un attaque chose qui me viennent à l'esprit, mais une chose qui me qui me frappe aujourd'hui, enfin de qui est resté en mémoire, on était jeune, on voulait tout régler sur la partition actu tires, tu fais là, comment tu fais, il fallait qu'on ait les mêmes archer et puis elle elle disait -elle, elle, elle lisait même mais joue, oui, d'abord, mais jouer vous décidez vous verrez après ce que vous faites, mais essayer un vote décidé que c'était toujours ouvert aux son et puis voilà, il fallait, il fallait d'abord faire des expériences de sonorités avant de décider des choses. \r\n\r\nLocuteur MS6 (00:19:06) [82%] :\r\nEt puis alors est exactement, mais aussi une des choses qui me reviennent, mais par rapport au temps dont on parlait avant, on avait le temps, alors ça c'est un grand privilège, on avait, on avait, lui, du temps pour justement déchiffrer disons, vous sentez une différence aujourd'hui, je crois, je crois qu'on a eu des privilèges du pouvoir du temps moins peut-être de, de, de contagion, c'était peut-être, à l'âge où on avait aussi, on n'a pas les pasteurs que des choses comme ça, toujours pas, mais non, non, mais pour dire peut-être maintenant moi je sens des étudiants maintenant sont sont, ils sont au taquet, comme ça, de, de, de produire, de produire et puis moins travailler ensemble et puis peut-être qu'ils trouvent pas des plages de de tout à coup 3 heures comme ça de, de, de faire du Quatuor. \r\n\r\nLocuteur FS3 (00:19:43) [83%] :\r\nDe déchiffrer, de justement pour ne pas placer des coups d'archet d'essayer de voir comment on peut respirer ensemble, j'aimerais qu'on parle justement d'entente vous entendre le Sine Nominé dans du duty ça c'était une une rencontre aussi, hein, vous avez enregistré pour Erratum Il 994 vous King qui a priori n'étaient pas trop porté sur le répertoire contemporain, quoi que, quoi que c'est toujours ce qu'on dit de vous, et finalement, lorsqu'on regarde votre vos enregistrements votre répertoire, il y a quand même pas mal de choses : la rencontre avec Henri Dutilleux, vous vous sentez, vous vous en souvenez. \r\n\r\nLocuteur MS6 (00:20:20) [79%] :\r\nVoilà, je crois qu'on peut aussi parler de Dumas, parce que c'est des gens qui nous ont fait sévir extrêmement touchant, c'est ce que je trouve que c'est c'est Dutilleux bon est décédé maintenant me fait toujours penser un place où là je sais pas pourquoi, je pense toujours à ça, c'est un grand personnage, ce qui est un peintre français milite orientée vers ivoirienne en 2 ans, j'ai parlé, mais simplement je ne cesse résonance la cession de grande classe, de personnes qui, qui est extrêmement modeste mais sachant exactement ce qu'elle veut, alors effectivement la rencontrer avec beaucoup de plaisir, on et il était là pour notre justement et puis les têtes, on a toujours un tout petit peu peur parce qu'on sait, en bon du mais on va pas réussi ces thérapies j'il a dit 2 3 remarques principalement donne musical et et ça nous a oui, c'était vraiment très très très touchant de, de, de, de, de, de faire ça avec lui, nous a, après pour ses 90 ans on a, on a pu jouer, c'est son Quatuor à la salle Pleyel, puis c'est ça, c'était, je crois qu'il aimait bien ce qu'on avait fait son Quatuor allait parler Selim, bien sûr, mais j'ai, et ça, ça nous a beaucoup touchés. \r\n\r\nLocuteur FS3 (00:21:19) [85%] :\r\nAlors on va en écouter un extrait, miroir d'espace par vous le Nominé. \r\n\r\nLocuteur MT1 (00:22:11) [99%] :\r\nPoint. \r\n\r\nLocuteur FS3 (00:23:30) [83%] :\r\nLes dernières résonances de cet extrait tiré de ainsi la nuit, miroir d'espace par le ciné Nominé Marc Jaermann et François Gottraux, je suis avec vous pour parler justement du ciné Nominé mais pas seulement de parler aussi de vous et des membres du Sine Nominé on essaye de croquer le portrait non seulement du Quatuor, mais aussi des personnes qui le composent, là où on discutait, il s'était avec Nicolas Paschal altiste et il y a eu un changement au sein du Quatuor Nicolas Pages a laissé son alto à un indice Guidi, ça, ça c'est un gros changement dans un parcours de Quatuor c'est c'est quelque chose qui peut, qui peut être tout à fait oui, ça peut être un un changement très marquant c'est peut même provoquer de certaines tempêtes imagine. \r\n\r\nLocuteur MS2 (00:24:18) [98%] :\r\nBon, disons au mois. \r\n\r\nLocuteur FS22 (00:24:20) [92%] :\r\nOu ou. \r\n\r\nLocuteur MS2 (00:24:22) [87%] :\r\nNicolas a pris la décision de de se tourner vers autre chose, ben la posé la question se posait pour les tous les les 3 autres, de savoir si, si, continuer et puis on n'a pas été ça pas été très très longtemps à ce qui est une réponse à cette question, et voilà, on a décidé, et puis comment s'est fait le changement ben alors on n'a pas fait de concours, on a, on a on a pensé un petit peu assez et ceux qui avaient comme possibilités par là, on aurait peut-être aussi les chercher quelqu'un à l'étranger ou c'est pas et puis bon, on a pensé à Annecy Didier justement oui et puis voilà les choses qu'on on a essayé, on a fait des on a, on a joué ensemble quelques quelques quelques Oeuvres et puis, il semblait que en tout cas, du point de vue de de l'intérêt de, de, de, on va dire, de la sensibilité musicale, ça ça ça ça j'aurais bien il nous semblait effectivement ça a amené beaucoup de nouvelles choses, ça, ça a donné, on a, on a beaucoup travaillé, forcément. \r\n\r\nLocuteur MS7 (00:25:29) [86%] :\r\nEt puis, très naturellement dans l'entracte, on a travaillé le soit leçon a changé Audouit forcément ah oui, je pense, et au départ, c'était, disons, je pense que le sens de l'Alto était pas tout de suite fondu dans le Quatuor et puis il a fallu que nous aussi on peut-être qu'on en trouve, on sait pas on sait pas comment les choses se font une espèce d'alchimie qui nous échappent, mais là, de nouveau, il faut jouer faut travailler il faut il faut s'écouter et puis je crois que les choses se font toi un peu peu à peu, et puis c'est vrai que 20, je pense qu'il a aussi beaucoup beaucoup évolué aussitôt ça par la force des choses. \r\n\r\nLocuteur FS3 (00:26:05) [82%] :\r\nOui, qu'il vous a peut-être aussi vers des répertoires plus contemporain de ces guides, il joue beaucoup de musique contemporaine ce notamment au sein de l'ensemble contre mais pas seulement, est -ce que ça, c'est aussi quelque chose pour parler des choses qui apportent, chacun des membres du Quatuor. \r\n\r\nLocuteur MS6 (00:26:21) [82%] :\r\nOui, oui ça certainement, il connaît bien, il y faisait déjà pas mal musical temporel, il était assez bien disposé à, à cet égard, mais je pense que, au-delà de ça, c'est simplement une personnalité qui arrive et puis au-delà du son des des choses comme ça et je suis sûr que nous en Chine a aussi un peu changé, donc c'est donc il y a une bien sûr qu'avant son qui est quand même, voilà qui était là et je pense d'ailleurs, c'était assez c'était à l'a fois très excitant, mais très difficile pour lui, il a, il a dû apprendre il assez rapide, mais il arrive qu'après une quantité de répertoires assez phénoménal des jours difficiles que nous en connaissait déjà, mais justement Emre prenant des Oeuvres quand même qu'on connaissait, on n'est jamais au bout de travail on a durerait faire des choses et ça de façon générale paraît à cette occasion ou au général, quand on reprend des Oeuvres, on aime beaucoup le faire parce que tout à coup en replace des choses tout à coup, des choses qui nous paraissait une montagne semble comme des thèmes puis par exemple, on ne sait pas des fois battu sur les thèmes tout à coup, on s'en trouvent que c'est de porter une pour un peu, naturellement, et ça, je pensais reprend des choses, c'est vraiment intéressante. \r\n\r\nLocuteur MS2 (00:27:29) [80%] :\r\nOui, on a aussi précisé que j'aime beaucoup. \r\n\r\nLocuteur MS7 (00:27:36) [86%] :\r\nEt mais y travailler avec avec Nicolas et j'aime beaucoup travailler avec et il y a des et bien sûr on travaille, on se dit ah ben voilà ce que ce que Nicolas a porté, voilà ce que Heins portée et puis ce que je veux aussi dire c'est pas, c'est de loin pas seulement musicalement ou des du foie de répertoire, des choses comme ça, mais c'est justement l'équilibre de caractère à l'intérieur qui a, qui a qui évolue beaucoup, avec un changement de personne, c'est fou ce que ce que les choses prennent d'autres je ne parle pas de tension dans le sens négatif mais, mais 2, il y a, il y a des tensions différentes dans un sens positif ou l'un tire davantage certaines choses dans de d'autres ainsi dans une certaine direction disons et ça équilibre les choses dans le dans la manière d'où chacun trouve sa position et ça je trouve que c'est le plus intéressant. \r\n\r\nLocuteur FS3 (00:28:30) [89%] :\r\nC'est ce qui fait avancer en quelque sorte un sens qui vous fait ce qui vous fait avancer, donc je vous ai demandé c'est exercice de demain miné des extraits de vos goûts musicaux, mais pas seulement aussi des Oeuvres littéraires ou cinématographiques qui ont été importantes pour vous François Gottraux on va. \r\n\r\nLocuteur FS4 (00:28:50) [88%] :\r\nCommencer avec vous, vous êtes vraiment plié au jeu, vous m'avez donné énormément de de choses et peut-être dans dans cette diversité, on a peut-être les clés de la longévité d'un d'un Quatuor avec évidemment toute la complexité de de ses membres pour la littérature, vous m'avez dit Le Maître et Marguerite de Boulgakov hôtel cher de Johnny having et un bon polar nordique, je crois que fourchette assez large défaite. \r\n\r\nLocuteur MS6 (00:29:14) [84%] :\r\nHâtivement, je trouve qu'il y a tellement de choses à découvrir autre outre la musique qui est effectivement ma passion, mais je trouve que ça représentante un peu effectivement mon caractère qui qui aime bien faire des choses différentes, mais c'est quand même tous les choses assez touchante et et de, de, peut-être, des choses un peu intellectuel qui me plaisent aussi par une part simplement un plaisir comme ça et et d'autres choses qui se rattache à une certaine, une atmosphère, par exemple, c'est pas le le bas le Maître et Marguerite, moi je, moi je, je l'ai dans la tête, je je vois l'je me suis fait ma propre film et j'ai ai gardé ça dans la tête, donc je pense que chacun a ses propres réserves c'est c'est ça nourrit aussi un peu inconsciemment bien sûr et puis c'est vrai qu'un bon polar de temps en temps d'avoir un peu peur de des moi ce que je voulais qu'est que, alors, si, si, si, monsieur, qui sont des fois tellement effrayant, ah ça fait voilà, ça fait un peu autre chose. \r\n\r\nLocuteur FS3 (00:30:15) [87%] :\r\nJe ne pour les films, vous m'avez parlé d'Indiana sangle de Marguerite Duras, pourquoi ce film particulièrement. \r\n\r\nLocuteur MS6 (00:30:22) [84%] :\r\nOui, ça c'est un peu, c'est ce qui est de dire : je rappelle il médiatique article oui, il y avait eu il y a eu une rétrospective à la cinémathèque et puis c'est un peu alors on était 5 dans la salle et puis c'était un peu cultissime, puis encore une version que c'est le plus public, peut-être, mais c'était un peu, c'était un peu un moment comme ça pas gymnase où on allait regarder ça qui était c'est très touchant parce qu'que la musique, et puis surtout par rapport au temps, c'est-à-dire que si il se passe, hé ben, je crois qu'il y a un coucher de soleil en temps réel pour la petite histoire, donc c'est espèce de de temps qui s'arrête comme ça très poétique, ça me touche beaucoup, alors peut-être maintenant je leur je trouverai peut-être un peu datées, je sais pas du tout, mais c'est vrai que par rapport au temps quelque chose qui se passe comme ça dans la durée. \r\n\r\nLocuteur FS3 (00:31:06) [94%] :\r\nEn tout cas la bande originale reste bien dans la tête, je vous propose de l'écouter Jeanne Moreau dans cette guerre sanglante. \r\nIl est 17 heures 40, vous êtes dans magnétiques et c'est Jeanne Moreau qui vient de nous interpréter immédiat Song sur disque, bien sûr, Marc Jaermann et François Gottraux, on est avec vous pour parler du ciné Nominé et de vous aussi et de vos goûts Marc Herman on en écoutant Jeanne Moreau vous disiez quelque chose d'assez beau sur la manière dont les comédiens chantent. \r\n\r\nLocuteur MS2 (00:34:56) [80%] :\r\nAh ben oui, une somme que les comédiens disent d'abord et puis c'est, c'est c'est ce qui c'est ce qui nous ou nous accroche, disons, davantage que le chant pur comme ça, mais je crois que des les les bons chanteurs en général disent d'abord et il y a quelque chose de, de, voilà qui va, qui est très plus expressif, quoique que simplement tirer des. \r\n\r\nLocuteur FS3 (00:35:22) [89%] :\r\nAlors tout ça Gottraux on va se fixer sur vos goûts musicaux se de, évidemment que c'est très difficile de faire un choix, j'imagine qu'il y aurait des centaines et des centaines de disques, on commence avec de la musique baroque Stabat Mater de Scarlatti, vous n'avez dit avec Gérard même évidemment. \r\n\r\nLocuteur MS6 (00:35:41) [82%] :\r\nOui, je crois que c'est des des quant à passer peu importe j'ai j'ai. \r\n\r\nLocuteur FS3 (00:35:44) [68%] :\r\nLa choisissez votre manière très bien m'avait dit c'est vrai c'est c'est ça bien, très bien. \r\n\r\nLocuteur MS6 (00:35:49) [83%] :\r\nAh oui, je crois qu'a quelque chose de d'assez bonnes haute- contre quelque chose de très touchant à la fois de faux pas froid, mais quelque chose de, un petit peu irréel et puis ça sent toujours. \r\n\r\nLocuteur FS3 (00:35:58) [78%] :\r\nAlors il avec il séminaire du et c'est un symptôme, on écoute quelques secondes. \r\nVoilà, c'est le jeu en reste quelques secondes, il sera lancé ses couleurs, j'ai lu dans une interview, François Gottraux, que s'il y avait des fois quelques turbulences au sein du Nominé pour choisir un répertoire c'était un répertoire Hayden c'était à ce propos la turbulence pour choisir oui ah bah Quentin oui oui pour interpréter pour interpréter des choses entre Verheyden oui. \r\n\r\nLocuteur MS6 (00:37:01) [79%] :\r\nOn n'est pas toujours d'accord, mais c'est très bien, des fois, mais alors donc, pour être tout à fait clair, il y a pas beaucoup de de de répertoire, avoir les jeunes pour Quatuor, bon, on avait quand même. \r\n\r\nLocuteur FS3 (00:37:10) [82%] :\r\nOui, dans la musique ancienne oui quand même, il y a quand même des choses pour alors c'est vrai que je je compte sera de viol qui pour être joué. \r\n\r\nLocuteur MS6 (00:37:17) [81%] :\r\nOui, oui, mais c'est vrai que on a -t-elle c'est tellement riche depuis Hayden jusqu'à nos jours que on on fait pas beaucoup avant Ryan, c'est vrai qu'on n'est pas toujours, mais d'ailleurs raisonnement on discute beaucoup, hein, de, de, de Style de de de son de de qui circule beaucoup, rappelle beaucoup et puis je crois que c'est, c'est c'est très gratifiant. \r\n\r\nLocuteur FS3 (00:37:34) [72%] :\r\nD'accord, on passe à un autre extrême musical que vous avez soumis, il s'agit des cascades fragmentée de cours Tags : j'ai choisi la version de médecin et d'AXA, vous 20 pourcent trop trop. \r\n\r\nLocuteur MS6 (00:37:43) [96%] :\r\nOui, ça, ça me va très bien. \r\n\r\nLocuteur FS3 (00:38:00) [69%] :\r\nDe couper cet extrait oui. \r\n\r\nLocuteur MS6 (00:38:01) [83%] :\r\nNon, c'est précisément le les 2 personnes que j'avais entendu à à Lausanne, au conservatoire, mais moi j'ai trouvé absolument fascinant quand j'ai entendu, alors bien sûr la musique bon toute musique à être entendus concert spécialement cette cette musique avec les remplaçants contemporain, je suis toujours assez fasciné et des fois touché là c'était les 2 parce que des fois, je suis simplement fascinés et cela pas mal. \r\n\r\nLocuteur FS3 (00:38:25) [77%] :\r\nJe veux dire c'est un long cycle si leurs maisons sont très très bref c'est c'est aussi que de pratiquement oui est ce que c'est extrêmement on continue alors on change complètement de Style Portal Galliano. \r\nAlors ça, c'est complètement différent, les coudes peut-être oui Taraf. \r\nVoilà on quitte Michel Portal et Richard Galliano ou dans ce Taraf avec ses harmonies plutôt de l'Est, on dira ça vous plaît ça se joue, c'est l'ex. \r\n\r\nLocuteur MS6 (00:39:16) [77%] :\r\nMoi j'adore le grave, je pense, je pense, parce que je suis malheureux qui s'arrête, c'est son rôle et c'est pas si grave pour moi mais quand il y a ses sonorités vous c'est c'est pas vous, je dirais que vous allez pas me contredire, mais il sonorités de, de, de, de la période basse marche Sachs 31 alors effectivement c'est c'est ce 2 mais métiers de, de, de, de manger, Michel Portal, c'est devenu un ami, on je suis encore en plus c'est c'est quelqu'un de proche. \r\n\r\nLocuteur FS3 (00:39:41) [82%] :\r\nAlors on on termine cette petite série avec on retourne au classique, un extrait Brahms de nouveau concerto de Brahms en ré majeur mais avec Guidon Kremer, vous vouliez un extrait de Guidon Kremer très jeune en URSS, alors je n'ai pas trouvé, il est avec Nicolas s'Harnoncourt et le Royal contentera pas Orchestra, pourquoi vous vouliez les versions des Guidon Kremer très jeunes auditeurs. \r\n\r\nLocuteur MS6 (00:40:06) [81%] :\r\nEt bon c'est un disque chez moi, j'dois surtout c'est parce que il y avait 6 pièces de, de, de, de, de, de spontanéité et en même temps, il a, il avait tout, enfin, il y a toujours un très très bon y mais il avait tout et puis en même temps, ça se passe de de oui spontanéité qui est qu'il a peut-être perdu après il a fait d'autres choses, des fois pour chercher pas toujours réussi, mais là je trouve que c'était quelque chose, on écoute les plaintes. \r\n\r\nLocuteur FS3 (00:41:07) [80%] :\r\nVoilà otites Guidon Kremer je me trouvais à vous, Marc Jaermann, alors vous m'avez dit que de toute façon vous ne recherche j'ai pas l'originalité donc vous aviez amené des choses qui ne seraient pas origine alors nous non plus, dans magnétiques. \r\n\r\nLocuteur FS4 (00:41:22) [86%] :\r\nCe n'est que de la Audi oui, bien qu'il y a de la bonne de la mauvaise musique évidemment que la bonne entre nous, ça vous agace un peu cette quête vers l'originalité. \r\n\r\nLocuteur MS2 (00:41:31) [90%] :\r\nNon, alors moi je précise d'abord que je trouve que je ne trouve pas que que François a cherché forcément à singulariser alors pas du tout. \r\n\r\nLocuteur MS4 (00:41:39) [85%] :\r\nNous, pas du tout ce que je voulais dire non. \r\n\r\nLocuteur MS2 (00:41:41) [86%] :\r\nOui, je veux dire que oui, je sais, c'est comme dans dans c'est comme dans beaucoup de choses, je j'aime bien des, des, des choses assez, assez Direct, je sais pas moi le un, un repas bien sûr que j'aime bien les choses, j'aime pas les choses trop trop de goût en même temps, ou je dirais des choses qui sont qui qui parlent assez directement et puis voilà, ça veut pas dire que que on est que je que j'écoute uniquement un un répertoire. \r\n\r\nLocuteur FS3 (00:42:12) [83%] :\r\nLa preuve, la preuve, Marc Jaermann, avec ses comédiennes harmoniciste qui interprète ce chemin Élysée quelques mots là- dessus, moi je connaissais pas du tout en demande. \r\n\r\nLocuteur MS2 (00:42:21) [85%] :\r\nBen c'était c'étaitD. un groupe de je crois, ils étaient 6 chanteurs qui était toujours à quoi s'accompagner la pianiste et qui ont fui le le le régime nazi, donc dans l'entre- deux-guerres, ça c'est des autres justement qui date de 1930 à peu près, je crois, et il y a une douceur et il y a une c'est, c'est c'est extrêmement touchant, à mon avis, on écoute. \r\n\r\nLocuteur MS10 (00:42:44) [67%] :\r\nOn peut pas, on comprend pourquoi comme comme comme je dis donc la journée jusqu'ici, on a vu Intel jeudi bien nous est pas supportable américain ne pas comprendre LVHM ou pas, verdict. \r\n\r\nLocuteur MS11 (00:43:00) [73%] :\r\nL'et il y avait dit ce n'est pas nouvelle faute de Libreville et à aucun qu'à d'Lisnard et il est resté 3 points et puis je ne sais pas où perçoivent c'est-à-dire essayer à la. \r\n\r\nLocuteur FS4 (00:43:45) [84%] :\r\nAlors on quitte les comédiennes harmonie cinoche dans ce chemin, Lisa tout à fait d'accord avec vous, Marc Jaermann on est on est embarqué dans une toute autre époque avec cette douceur ce grain vous disiez François Gottraux alors évidemment c'est sont des vieux enregistrements et puis bien sûr, dans vos choix, il y a un Quatuor à cordes à un Quatuor de Beethoven, numéro 13 en si bémol majeur par le Quatuor italien que vous aimez, m'avez -vous dit pourquoi mais vous ce quatuor italien. \r\n\r\nLocuteur MS2 (00:44:10) [83%] :\r\nBon alors, déjà, par rapport à l'oeuvre, c'est c'est passé cet enregistrement, enfin je pense que c'était enregistrement précisément mais l'Italien Quatuor italien que j'ai découvert les derniers Beethoven comme comme jeune comme comme oui comment font disons et puis ça m'a toujours plu ce qui ce qui font ce qu'ils faisaient, je me rappelle de, de, de javel et les Quatuor Schumann et Brahms avec eux et j'en, on les a beaucoup entendus à la maison, puis Yann qu'aussi comme jeune quand on a les bandes des programmes et puis on avait la chance de pouvoir les entendre et c'est vrai que c'était, il y avait une classe dans ce Quatuor et puis un naturel et une musique qui était, qui était, qui était joué de manière très très simple, elle est belle, tout simplement. \r\n\r\nLocuteur FS3 (00:44:56) [75%] :\r\nOn, on l'écoute quelques secondes donc pour les auditeurs, ben prenez note et à l'écouter en entier ce Quatuor était un dans l'écoute vraiment juste quelques secondes. \r\nVoilà le Quatuor dans Beethoven votre choix Marc Jaermann voilà, on arrive au terme de de ce portrait, ça passe très vite avec vont pour encore passer facilement une heure juste le temps encore de parler de vos futurs projets déjà quelques mots sur le festival Ciné Nominé 1 qui aura lieu en 2017 en juin je crois François Go. \r\n\r\nLocuteur MS6 (00:45:59) [92%] :\r\nVoilà du 8 au 11 juin on est en train de de plancher là- dessus, on se réjouit beaucoup, sans divulguer il y aura une nouvelle forme un peu de festivals d'autres sa situation plein de beaux projets. \r\n\r\nLocuteur FS3 (00:46:15) [82%] :\r\nRéjouissez -vous, voilà, alors qu'on peut parler et puis, très bientôt, il y avait un projet avec la la Fondation bonheur, je précise que si il est vous voulez l'écouter la culture Sine Nominé au concert, il y a 13 immédiatement le vendredi 14 octobre un programme Schumann Constantin Rega mais et Hayden c'est au Casino de Montbenon la c'est-à-dire que ceux qui voulaient voir sur votre site bien sûr toutes les dates sont mises à pied ce projet avec la Fondation et les fac-similés les manuscrits de de Mozart, m'a -t-on dit, c'est encore quelque chose qui vous tient à coeur, mais qui est, qui est dans l'air. \r\n\r\nLocuteur MS6 (00:46:49) [78%] :\r\nC'est, c'est c'est dans l'air, c'est pas du tout compte concrétiser mais c'est vrai que on a, on a enregistré lignes : il est interdit de de Mozart à 2 altos et un des quintettes de manuscrits se trouve la Fondation belle-mère la colonie et on aimerait beaucoup peut-être collaborer et on a fait un livre d'déjà là dessus, enfin un livre disant il y a un commentaire et le le manuscrit et c'est ça fait partie de nos projets peut-être de de de jouer là- bas au coeur comme ça. \r\n\r\nLocuteur FS3 (00:47:21) [87%] :\r\nEn tout cas merci beaucoup d'être venu à ce micro, bon, vous voulez Sine Nominé merci Marc Herman merci François Galgo merci et à très bientôt le convoi sic sa fille opaque, alors c'est la fin de l'été, le début de l'Automne, mais ça n'empêche pas, il y a pas de saison pour ça. \r\n\r\nLocuteur FS9 (00:47:37) [87%] :\r\nQui, qui au courant. \r\n\r\nLocuteur FS4 (00:49:43) [88%] :\r\nCe matin même, Janis Joplin, vous aurez reconnu bien sûr 17 heures 56 c'est l'heure de retrouver Yves Bron, ils vont qui se promènent à Lausanne, toute cette semaine, il part aujourd'hui à la rencontre de Stefan Blok, chanteur, compositeur et poète Lausannois, il a donné rendez- vous dans un café mythique de la ville, la pinte Besson au coeur de Lausanne, un endroit où Stefan Blok ses repères, c'est ici notamment qu'on pouvait le croiser avec son ami Les enfants monsieur Lee, décédé en mars dernier et dans Stefan Blok a été un des derniers complices musicaux, ils vont donc évoquer Léon Francioli dans ce portrait, ils vont parler également du parcours artistique éclectique de Stefan Blok de la chanson, à la musique de film ou de théâtre avec une place très importante laissée aux mots et à la poésie, pour preuve la participation de Stefan Blok à la prochaine Fête des vignerons en tant que poète et dramaturge en collaboration avec Blaise Hofmann Yvan. \r\n\r\nLocuteur MS12 (00:50:39) [74%] :\r\nVous y étiez, en 1977 à la délirant Stefan Blok. \r\n\r\nLocuteur MS14 (00:50:42) [74%] :\r\nDonc là, j'étais derrière le poste de télé chez mes grands- parents et mes parents, il y a été, j'étais à celle de 99, celle avec les moutons bleus c'est ça oui, alors certes une photo anglaise n'est pas des moutons bleus qui descendent avant, ça vous dit rien, mais oui à un moment, il y a des mots le pays Bastien et pas des moutons bluffe avec les vignerons, c'est un rêve peu, mais je crois à la trappe des moutons blancs comme ça de son arme, un plan n'y avait selon oui les moutons bleus, c'est pas les salaires de très bonne drogue. \r\n\r\nLocuteur FS8 (00:51:10) [72%] :\r\nIl magnétiques nos maîtres, les rosiers, c'est-à-dire 11 Graziella Dominique RFI point encore les pétards du monde, on évitera publication. \r\n\r\nLocuteur MS15 (00:51:29) [63%] :\r\nDu gaz on 7 entre les balcons du building et auxquelles j'. \r\nJe n'accroche détaché même l'âge facilement, je dirais les bien. \r\n\r\nLocuteur MS5 (00:51:46) [74%] :\r\nRiposte bien Maurice Richard. \r\n\r\nLocuteur MS14 (00:51:53) [81%] :\r\nPoint bonjour Stéphane Blok bonjour Yves, vous m'accueillez -vous ici. \r\n\r\nLocuteur MS16 (00:52:00) [81%] :\r\nNous sommes heureux à la pinte Besson au coin de la rue de la l'à Lausanne, je peux pas vous dire le médecin que je crois, ce moment mais 3000 5. \r\n\r\nLocuteur MS12 (00:52:10) [83%] :\r\nLa Besson, maison fondée en 1780 un des plus vieux bistrot d'aller je crois non. \r\n\r\nLocuteur MS13 (00:52:16) [94%] :\r\nOn dit que c'est le plus vieux après c'est difficile, c'est toujours quand je raconte cette histoire, on peut pas qui viennent d'ailleurs, les belges et tout ça, je les emmène volontiers ici boire un petit verre parce que le cadre est magnifique et c'est vrai qu'on sent assez les murs pouvaient parler. \r\n\r\nLocuteur MS12 (00:52:32) [99%] :\r\nSi les murs pouvaient parler, lire et quoi ici. \r\n\r\nLocuteur MS13 (00:52:34) [85%] :\r\nBen j'imagine vous connaissez aussi un petit peu l'histoire de Lausanne qui a toujours été une ville bon c'est sous forme de vagues mais assez festive, hein, Gilbert Salem avait fait des très belles chroniques dans les 24 heures à l'époque, qui racontait un peu toute cette vie de jeu pas dire de débauche Monsieur Deville Deville bien bien vivante ou le garde qui était, qui était de l'autre côté du côté de Martorell témoignait en disant que cette nuit -là, on lui avait encore lancé des pierres qui avaient eu de tirs de mousquetons et puis que les filles de joie, il n'avait rien pu en faire enfin voilà et puis ça, c'est du, c'est du 1600 1700 voilà donc je pense, une ambiance assez chaleureuse. \r\n\r\nLocuteur MS17 (00:53:14) [59%] :\r\nOr, il y a 15 par la cité ont quitté d'était de simplicité surtout je trouve un petit quart donc sinon Madame Dati mais si redoutable, monsieur, mais j'ai de sa si j'ai pris les grandes ouvertes, c'est l'amour en terrasse sous la calandre très avant son vote. \r\n\r\nLocuteur MS13 (00:53:31) [90%] :\r\nLe lieu public c'est, c'est une bonne partie de de ma vie, c'est vrai, c'est beau, devenir, moi j'aime beaucoup cet endroit où on vient parce qu'on est en fait ouvert à la on est ouvert à la rencontre, on est ouvert à l'inattendu pour pas dire qu'une certaine période, carrément, je pense que le chercher, il y avait une il y avait un désir d'inattendu, c'est une très très belle manière de voyager tout en restant dans sa propre ville, je sais pas, on peut imaginer un jour partira à Renault à Ecublens ou je sais pas, pas loin d'ici pour dire en prend un bus on descend au hasard, on s'arrête dans un lieu public et l'aventure commence, du moment qu'on est un petit peu ouvert, qu'on n'a pas trop peur. \r\nOui, c'est ça, ben. \r\n\r\nLocuteur MS12 (00:54:18) [83%] :\r\nD'observer les gens dans les bistrots, c'est c'est inspirant Stefan Blok, peut-être aussi, je ne sais pas si j'ai plus ou réconfortant, je sais pas. \r\n\r\nLocuteur MS18 (00:54:26) [85%] :\r\nça peut être très cons, les autres sont réconfortants, c'est juste, je dirais, c'est je j'observe pas beaucoup comme ça, c'est-à-dire c'est pas là que je trouve mon inspiration, je sois que je m'observe peut-être plus moi même, ce qui est un peu bizarre, mais je peux vous plutôt dans les émotions digéré d'ailleurs, hein, c'est pas une observation directe mais. \r\n\r\nLocuteur FS17 (00:54:45) [75%] :\r\nFacile. \r\n\r\nLocuteur MS13 (00:54:46) [88%] :\r\nLe voit, c'est plutôt un ressenti non, les autres sont des sondés et camarade de route, homme ou femme, bien que dans les lieux publics, malheureusement ça soit quand même un petit peu plus masculin, peut-être une tendance à changer, mais enfin disons que c'est pas encore, c'est plus difficile pour une fidèle et au hasard, être entré dans un bar et pour un garçon. \r\n\r\nLocuteur MS15 (00:55:18) [78%] :\r\nJ'entends la nuit des feuilles qui tombent du goût des branches se détacher les feuilles de l'arbre devant la chambre se déposent sur le parvis. \r\nJ'entends là ni les cours sont je j'entends rigoler : laissez les feuilles des arbres cette donc entre leurs jambes pour disperser. \r\nJ'entends la nuit et des gens qui tremble dans le silence murmurer juste en dessous de vos ma chambre, on n'entend plus une feuille, donc j'ai. \r\n\r\nLocuteur MS12 (00:56:03) [87%] :\r\nDonc, Stefan glauque, avec sa guitare et c'est l'idée de base, c'est effectivement le chanteur égalitaire, vous avez commencé par ça, en fait, c'est en partant de quelque chose d'assez je suis pas ou, ou pas, puis vous avez évolué avec la même la même image mais avec avec une musique qui est vraiment qui a vraiment changé non. \r\n\r\nLocuteur MS18 (00:56:19) [85%] :\r\nMoi, je suis parti de la chanson, c'est une vie de rencontres, là j'ai rencontré allégements les les frères Besson Market et Arthur qui m'ont présenté Grégoire Philippe de ramener 5 on a fait 4 album, plus de 300 concerts signature chez boucherie et c'est vrai que, jusqu'à presque 30 ans, ma vie était rempli de, de, de toutes ses tournées et de toute cette aventure parisienne très très chouette aussi, je le dis, je le redis parce que boucherie Productions était un super labels indépendants et c'était, c'est un monde qui a disparu un peu, c'est comme le le Titanic vraiment décemment qui a sombré parce. \r\n\r\nLocuteur MS19 (00:56:58) [85%] :\r\nQue la vie parce que la vie qu'on vit maintenant parce que les petits disquaires ont disparu parce que les Liens et les réseaux avec le public, ont disparu et qui allait pas qui avait une petite radio associative, le journal L'Écho des côtelettes, un petit disquaire au coin de la rue et la salle pleine de gens qui venaient découvrir les artistes boucherie Productions parce qu'un Label, ça voulait dire chose. \r\n\r\nLocuteur MS21 (00:57:24) [74%] :\r\nJ'ai couru des jours paisibles, je m'en fous un peu quelles suites d'Apple qui crient au les journaux sont pénibles risque par le ciel bleu, peu à peu les numéros, donc j'et puis celle qui se montre du ventre inaccessible et trop facile Jean non le celle qui contrôle, entre l'argent allez avec amitié. \r\n\r\nLocuteur FS20 (00:57:49) [82%] :\r\nPoint, oui, oui, tout le monde soit beau. \r\n\r\nLocuteur MS21 (00:58:08) [67%] :\r\nJe n'accepterai plus les tourments il soupire que les fumeurs et de joie et de la brousse Jean nous on dirait leur nom, leur nom ou leur sourire quel climat frôle qui il n'est de rêver ou d'amour fragile, je veux croire que lui- même à l'avance la guerre dans laquelle j'étais sur leurs c'est un petit pas, mais c'est un peu qui écrit du temps. \r\n\r\nLocuteur FS20 (00:58:33) [70%] :\r\nBonjour point mais vous point mais on peut le monde soit. \r\n\r\nLocuteur MS12 (00:58:55) [88%] :\r\nVous voulez dire quoi justement qu'chanson française, on peut remonter assez loin, mais là il y a eu vivement à vous entendre cette période assez particulière avec quoi une esthétique, une façon de faire les choses d'une façon de se comporter. \r\n\r\nLocuteur MS13 (00:59:05) [82%] :\r\nC'était, c'était, c'était une philosophie oui c'était une philosophie indépendante, vous avez toujours leur scène aux fêtes de l'Huma, c'est quand même oui c'est, c'est c'est c'est un combat c'est un combat politique comme la la France comme les Français savent le faire et c'est seulement de la disparue, c'est sûr que, il y a, voilà, il y a rien, y a rien qui remplace fait un peu de nostalgie, leur discours ce sont Blok, donc pas de nostalgie, c'était vraiment super, c'est à nous de nous c'est à nous de nous débrouiller maintenant et surtout de savoir renouveler cette pensée -là de manière la faire revivre de manière différente et c'est vrai que bon restaurant et long retour à la chanson c'est motivé par cette philosophie -là, j'ai pas j'ai pas de la belle, je suis pas indépendant, par dépit, j'ai envie de faire une proposition qui soit original et qui, de nombreuses aux autres l'envie de faire aussi une proposition qui soit indépendante libertaire et oui de 2 livres pense. \r\n\r\nLocuteur MS22 (01:00:01) [76%] :\r\nBon, ça, je suis bien l'alcool ben oui, c'est la faute à beaucoup comme ça, je suis très bon au. \r\n\r\nLocuteur FS22 (01:00:17) [78%] :\r\nEt je serais passé c'est vrai. \r\n\r\nLocuteur FS5 (01:00:42) [75%] :\r\nD'aujourd'hui, tout ça pour ça. \r\n\r\nLocuteur FS8 (01:01:15) [88%] :\r\nMagnifique c'est normal. \r\n\r\nLocuteur MS12 (01:01:18) [87%] :\r\nStéphane Blok vous dites maintenant, je reviens à la chanson, ça veut dire qu'entre 2 il y a une grande période où l'avait un peu quitté. \r\n\r\nLocuteur MS18 (01:01:24) [87%] :\r\nOh, bah, il y a eu, c'est souvent les cycles, hein, c'est comme en amour, ça fait 6 7 ans puis on fait on fait un cycle c'est vrai qu'à 30 ans j'ai fait, musique, moi j'ai fait X ième, j'ai fait du dans le cinéma avec Pierre-Yves Borgeaud quand on a été choqué notre Léopard d'or à Locarno où j'ai eu plaisir à faire la musique et co- écrire le scénario de 8ème le film beaucoup de musique, de théâtre, des installations, c'est un moment d'ouverture aux autres formes artistiques, c'est sûr que ce qui est chouette, c'est quand on fait la chanson qu'on aime bien écrire et qu'on aime bien la musique parce qu'on a fait les m'a tout à coup, baissé de médias qui nous permettent de vraiment diversifié on ce qu'on fait, c'est là que j'ai été travaillé, j'ai été appelé par Fabrice gorge Ramette renseigne qui m'a appelé à Bruxelles pour travailler et le théâtre de ces comédiens qui ont fait l'un sas, l'école de théâtre à Bruxelles m'a énormément apporté par l'par l'humour, par la force par l'abstraction par énormément d'chose j'ai bénéficié tout ça et ça a été pendant 6 7 ans un cycle sans faire chansons du tout elle ma 1ère envie de refaire du texte avec la musique, mais je l'intitulé même pas chanson c'était avec Léon Francioli, à qui j'ai dit : ben écoute les rôles, tu le seul avec qui j'aurais envie de collaborer pour refaire des mélanges musique mots différents et Léon était d'accord, ça gênait, c'était une de mes grandes chances et donc j'ai pu énormément à apprendre en le côtoyant j'ai énormément appris sur la technique, musical, ça m'a confirmé aussi beaucoup de choses que je faisais, c'est-à-dire que quand on fait des choses de manière indépendante, bah, on sait pas toujours si on est dans le juste, dans le fond, mais on fait comme ça et on s'est rendu compte, je me suis rendu compte que je faisais pas mal de choses instinctivement, comme lui, surtout, laisser la place à l'improvisation au chaos justement parler de hasard de collision, elle est l'art se nourrit de ça la culture se nourrit de ça, c'est pas on peut pas être comme ça, conformiste, on peut pas tout prévoir et, des fois, on fait des bonnes choses, des fois, on fait des choses qui sont intermédiaires et qui vont mener à quelque chose de bien, il faut laisser respirer tout ça et Léon, c'était une magnifique école de ce savoir- faire -là parce que il avait quand même. \r\n20 ans de plus que moi un petit peu plus donc une génération, c'était un peu mon mon papa artistique comme ça, à partir de 30 35 ans. \r\n\r\nLocuteur MS14 (01:04:01) [73%] :\r\nOn va trottinette j'ai devant mon ordinateur sous le système présentement professeur d'accord entendu Didier mon chien qui résonne c'est mon état mort musulman. \r\n\r\nLocuteur MS16 (01:04:44) [79%] :\r\nJe m'en Dgiz, rendez- vous à 15 heures alors des fleurs viendront les éclats magnifique des fleuves au bout Delta parce que bon. \r\n\r\nLocuteur MS23 (01:05:03) [84%] :\r\nC'est une prison fantastique, il faut être en prison, c'est une prison la Suisse est une prison dorée, c'est une prison merveilleuse suffit doivent ailleurs, le nombre de théâtres de d'Orchestres c'est extraordinaire, un pays de 6 ethnies en qu'il y a une dizaine d'professionnel classique, le nombre d'artistes qu'il y a un an, danse dans ce pays qui peuvent s'exprimer, ça veut dire quand même que ça ça ça inspire et moi je pense que c'est un sport, c'est un peu parce que c'est une prison, c'est un ancien l'enclos que on est assez inspiré pour travailler. \r\n\r\nLocuteur MS18 (01:05:30) [87%] :\r\nUn vrai libres-penseurs un vrai libertaire pour pas dire un vrai fouteur de merde, et c'est ça qui était génial avec Léon c'est que on savait toujours quand on montait à la radio faire une émission comme ça, il allait foutre Salette le foin, quoi, ça c'est sûr, il y tenait beaucoup et ça c'est très très beau de voir c'était état d'esprit qui est à la fois respectueux des choses importantes, mais qui s'en laisse pas compter, qui sont pas compter vraiment et et qui s'avèrent toujours mettent le doigt là où ça faisait mal, du moment qu'il avait je pas dire un abrutissement mais disons une limite et il était sans limite et ça, ça fait énormément de bien, ça fait du bien, ça soigne l'âme profondément de fréquenter des gens comme ça parce qu'il m'a fait rire moi je, je disais mais des fois, c'est comme si on meurt, on ne croit, c'est dans un coin comme chatouiller, il me faisait rire en mettant à la fois, mal à l'aise, tellement il aller loin ou dans l'Hérault dans l'air, Marco à l'égard de tout le monde à l'égard aussi des subventionnaires des gens qu'il faisait vivre Poli, respectueux de profondément de la personne mais provocateur jusqu'au bout et, bien sûr, c'était aussi ça dans sa musique, c'est une liberté d'être sur scène, de faire ce qu'on a décidé, tout en faisant l'inverse parce qu'on sait exactement où on en est, et si c'était prévu de jouer tout doux, à ce moment -là et pourrait vraiment taper des 2 points sur son piano les le résultat était le même, mais on savait jamais ce qu'il allait faire, et ça c'est, c'est la musique libre et c'est un très bel exemple, ça c'est un petit trésor que j'essaye de, de, de cultiver de garder de dire oui le le le respect de l'autre, bien sûr, c'est même la motivation premières mais la liberté d'être, de penser, d'essayer et de pas se conformer aux règles de pas suivre, c'est vraiment super. \r\n\r\nLocuteur MS23 (01:07:58) [84%] :\r\nIl y a des gens que j'aimais bien, que ça soit des femmes ou des hommes, j'ai bien lui pour des raisons diverses, et puis ça se plus ou moins mal passé par la suite, tout ça, on s'est revu au moins revue et je leur porte exactement la même façon qu'au début, même si par chicaner. \r\n\r\nLocuteur MS18 (01:08:12) [83%] :\r\nIl était provocateur mais, à y repenser, je dirais que dans ces phrases qui qui hurlait en bout de table qui, en bout de table bistrot après avoir bu 6 fois 3 de Rezé, hé ben en y repensant. \r\n\r\nLocuteur MS24 (01:08:27) [88%] :\r\nJe disais quasi jamais de conneries, c'est-à-dire que ça pouvait être plus ou moins mal senti mal perçue, mal compris. \r\nMais y repensait c'était toujours à peu près juste se trouve là. \r\n\r\nLocuteur FS22 (01:08:40) [73%] :\r\nEt qui. \r\nTout autre chose : quand je vois qui suit de là qui a les petits si. \r\n\r\nLocuteur MS19 (01:10:35) [85%] :\r\nVous souhaitez, j'imagine, à Lausanne, oui je joue. \r\nC'est Jean-Jacques Mercier, Pôle sud de haut sous le toit c'est le de musique de 11 plus l'association alors c'était le le local de répète de du BBFC dans les années 90 et puis quand ils ont arrêté, je sais plus année voilà la fin des années 90 quand ils ont arrêté c'est c'est rester le de lequel du Nice et Lyon et quand on a répété avec Léon bah, moi j'ai répété dans son local et entre temps, malheureusement, moi j'ai j'ai paumé mon local, on était à l'ancienne école de chimie, puisqu'on a été déplacé à César ou le français retrouvé un mal être oui les plus rien, il y a plus de locaux et la très gentiment les Romains dit ben écoute, il y a plus grand monde qui vient dans mon on peut le partager et voilà bah depuis depuis la je suis ça fait maintenant depuis peut-être 3 fils petite dizaine d'années que je suis dans ce qu'elle assez grand, puis on a 2 petits locaux à adjacent qui permettent de répéter en collectif dans le camp local et en individuel dans les pieds ne. \r\n\r\nLocuteur MS17 (01:11:40) [91%] :\r\nParfait, ça paraissait bon du. \r\n\r\nLocuteur MS24 (01:11:51) [80%] :\r\nIl y a eu pas mal de manifestations là pendant l'été en Suisse romande, enfin partout quoi, on a 20, vous avez des choses qui vous ont plu, qui vous ont marqué, c'est pas moi et rien qui ne se qui politique. \r\n\r\nLocuteur MS12 (01:12:02) [71%] :\r\nOn était loin d'les gros festivals aussi toujours en Italie, et qui n'ont pas tout puisque. \r\n\r\nLocuteur MS22 (01:12:07) [68%] :\r\nNon monsieur, monsieur rien, je suis pour, j'aime porte électroniquement. \r\n\r\nLocuteur MS14 (01:12:13) [67%] :\r\nOui pour 44 pour mais mais on ne sait rien vu. \r\n\r\nLocuteur MS23 (01:12:17) [85%] :\r\nJ'ai rien vu doivent rester très tendrement, je m'intéresse aux autres choses je m'intéresse à moi d'abord. \r\n\r\nLocuteur MS25 (01:12:25) [86%] :\r\nEt je crois que c'est une posture normale au bout d'un moment, c'est-à-dire que, on a beaucoup beaucoup beaucoup écouté chose on s'intéresse énormément travaillé soi -même l'instrument, on lit des livres, on va au théâtre antique collabore avec tellement de gens là dessus, vous parlez du BBFC maison collabore avec Béjart avec tellement de gens et Léon était un mélomane quand on allait chez lui, il y avait toujours plaisir même des disques à nous faire découvrir des compositeurs et c'est vrai qu'au bout d'un moment cette actualité, l'actualité des sorties des nouveaux trucs, il y a tellement de choses dans le répertoire, bah c'est moins intéressant, moi je pense qu'avec l'âge, ça me fait aussi, j'ai de l'intérêt pour les autres, mais j'ai pas d'intérêt pour l'actualité culturelle, à savoir qu'est -ce qui est bon de faire maintenant que ce qui est pas bon de faire maintenant où en est la mode où en sont les styles non fait. \r\n\r\nLocuteur MS12 (01:13:14) [79%] :\r\nDes vignerons va en parler quand même, c'est un gros dossier non. \r\n\r\nLocuteur MS25 (01:13:17) [86%] :\r\nOui, en fait tout, elle s'est on est, on fait tout, on fait tout, parce qu'on est, c'est une manière quand même assez modernes de travailler tant mieux, c'est comme ça que je sais faire, on est on est cette créateurs pour tout faire là- dedans, je comprends la costumière, le metteur en scène vient sur les compositeurs et avec Blaise Hofmann, nous sommes les librettistes et donc à nous de faire tout ce qui est des mots, voilà tout ce qu'il y a des mots évidemment qu'il y a quand même pas mal de confidentialité sur ce qu'on va faire, parce que c'est quand même une histoire qui est déjà écrite et qu'on s'approprie et qu'on remet à notre sauce, il y a une belle marge de liberté pour moi, le fait de travailler sur une tradition, c'est-à-dire que bien sûr il y a des contraintes, c'est évident, vu que l'histoire est déjà écrite de la Fête des vignerons, c'est une tradition, mais moi je me sens 100 pourcent libre libre, c'est-à-dire que, ben j'ai. \r\n\r\nLocuteur MS24 (01:14:09) [89%] :\r\nLe choix de tous les mots que je veux dire de tous les abords, il y a pas de limite et je crois bien que si les confrères m'ont choisi, désigné. \r\n\r\nLocuteur MS13 (01:14:19) [91%] :\r\nComme on dit pour écrire cette fête j'imagine ce qu'ils ont envie de cette liberté que je prends facilement ils aurait choisi quelqu'un d'autres. \r\n\r\nLocuteur MS15 (01:14:26) [79%] :\r\nDe même, de l'État, tout était de, de, de, de, d'Amadou data-date perçoit la nuit, un jour de chance, les feuilles qui craque sous les pieds de celui qui le mur jambes dans le silence s'est détaché, c'est-à-dire plus dans aussi la fin des songes sur le bitume qui va entre les feuilles des arbres cet endroit entre 2 jours l'éternité, beaucoup de gens dans la nuit des feuilles qui tombent du beau des branches se détacher voulez feuilles de l'arbre devant ma chambre qui se déposent sur le pavé, c'est des tâches dans ces détaché. \r\n\r\nLocuteur FS15 (01:15:13) [68%] :\r\nCette. \r\n\r\nLocuteur FS3 (01:15:17) [85%] :\r\nStéphane Blok au micro d'Yves Bron la voie de l'offrande Sully au également tiré de nos archives Yves Bron que vous retrouverez vendredi pour un plateau en compagnie de Hervé une chaîne et Éric Vigié, il est 18 heures 21 presque 22 dans magnétiques, c'est l'heure des échos d'Ivor Malherbe qui égrène les nouvelles du monde de la musique bien sûr avec mordant Humour et poésie oui c'est magnifique. \r\n\r\nLocuteur FS20 (01:15:42) [75%] :\r\nQui nous dites. \r\n\r\nLocuteur MS26 (01:15:44) [88%] :\r\nIls l'ont fait, tout le monde essaye de la faire, la machine qui choisit la musique pour vous en fonction de ce qui se trouve dans la pièce en fonction de vos habitudes en fonction de vos coups elle apprend elle vous donnera sa résultante musical en choisissant pour vous l'idéal à cet instant, le paradis, somme toute, vous voici exclue de toute possibilité de rencontre musicale avec des choses que vous ne connaissez pas votre jardin votre salon va se retrouver barricader tellement bien que même les abeilles ne passeront plus une prison plutôt je ne vous donne pas son nom à cette machine pas bon marché, d'ailleurs, et dans la série de robots que les plus grands écrivains ont raconté Isa Qassim en 1er, il y en avait un qui pouvait lire les pensées des humains, il finit assez mal dans l'histoire et disparaît du catalogue offre tant mieux, cela dit, tous les sites Internet, essayer de vous proposer des produits qui recueilleront votre faveur au bon moment et moi en fin de compte qu'est -ce que je vous mets comme musique là tout de suite, je crois que je préfère le hasard avec un A majuscule avec Haron c'est une rêverie. \r\n\r\nLocuteur MS1 (01:17:14) [76%] :\r\nOui. \r\n\r\nLocuteur MS26 (01:17:16) [87%] :\r\nLe manque à gagner à m'a enseigné aux musiciens, la maîtrise du trac et comment arriver à la meilleure performance en étant sous pression, il vit à New-York a épousé une pianiste virtuose, ils ont 2 enfants qui font la joie de leurs parents et il est un peu Geek des technologies modernes, comme un certain nombre de ses contemporains, il a fait son cursus de musiciens là divertit et c'est là qu'il donne ses cours maintenant spécialiste en psychologie, de la performance, sujet de sa thèse, il s'était entouré de spécialistes de la psychologie du sport donc dans une cuisine, ce qu'on appelle l'état mental chez les sportifs se retrouve bien sûr chez les musiciens, il y a la même nécessité de maîtrise mais surtout empêcher comme ils disent, si bien que l'analyse génère la paralyser dès lors toutes les disciplines de tous les âges et de tous les coins de la terre qui vise à arrêter cette partie de notre mental qui nous ralentit parce que l'analyse et bienvenue méditation sport respiration etc bon résumé évidemment incomplet mais le Docteur Katayama explique extrêmement bien les différents exercices qu'il suggère à ses étudiants, l'observation de base est tout de même que les musiciens classiques ont beaucoup plus le trac que les musiciens de jazz, je vous laisse à cette observation avec l'un, Inde, ce qui fait bien les 2, il faudrait le demander à Ritchie Barack. \r\n\r\nLocuteur MS27 (01:18:21) [90%] :\r\nDans l'air. \r\nAlors voilà : il est. \r\n\r\nLocuteur MS28 (01:18:58) [70%] :\r\nEn. \r\n\r\nLocuteur FS27 (01:19:07) [76%] :\r\nAllez Poitiers. \r\n\r\nLocuteur MS26 (01:19:28) [87%] :\r\nIl a fallu d'abord sauver les éléphants leur défense dont les voir si précieux recouvrait les touches des claviers de piano maintenant celui qu'il faut sauver c'est les bennes, les grands pays exportateurs un 1er on interdise de plus en plus, la coupe pour exportation que faire la solution a été trouvée pour le piano et on ne peut pas dire que les pianistes en pleine, la solution existe un Eden qui était usine abus comme le bois et qui sonne de plus, on peut commander tous ceux qui ont des fret des barrettes afin que les musiciens amateurs puissent disposer d'une meilleure justesse à l'intonation, pas mal de leur côté, les achetiez s'étaient ligués il y a un certain temps déjà pour protéger les Pernambouc du Brésil qui Servent à la fabrication des archers, ce qui a conduit à une réglementation très stricte, ça fonctionne, les matériaux synthétiques qui remplace le boyau pour les cordes sont maintenant aussi très performant, même si les puristes diront que bon, alors il ne reste plus qu'à remplacer le musicien par un système synthétique pour préserver la planète peut-être laissant ce dernier mot à Stéphane Grappelli et Michel pétrole j'ai. \r\nStéphane Grappelli au violon, Michel Petrucciani au piano, qui joue au Flamingo et c'est ainsi que les échos magnétiques se termine aujourd'hui surtout. \r\n\r\nLocuteur FS20 (01:21:42) [74%] :\r\nOr. \r\n\r\nLocuteur FS29 (01:21:44) [89%] :\r\nVoilà merci Ivor Malherbe magnétiques, c'est terminé pour ce soir, merci aussi à Fred Bernard en régie Chloé galère ni à l'assistance de production demain magnétiques sera en Direct du Théâtre Kléber-Méleau à Lausanne alors de 2 choses l'une : soit vous nous écoutez depuis chez vous sur autre radio ou dans votre voiture, soit vous venez nous rejoindre dans le Hall du Kléber-Méleau l'entrée est libre bien sûr, nous vous proposerons une session Life comme on dit chez nous : Michel Vieta a viendra nous parler de Proust peut-être nous récitatif quelques lignes, la cantatrice Karine et la pianiste Marie- Cécile Berthoud nous interpréteront un programme de circonstance avec Offenbach Chabrier et Strauss, il y a aussi l'Evaristo Perez Trio qui joueront également et qui nous parlerons du festival assemblage donc rendez- vous si vous le désirez, dès 17 heures, c'est-à-dire de 17 heures à 18 heures 30 bien sûr. \r\n"], "webPublicationDate": "2016-10-05T18:31:02Z", "program": {"href": "/programs/55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "id": "55F995D4-0ACD-41B3-ACAD-A5B2D102789C", "name": "Magnétique"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Blok, Stéphane", "role": "Compositeur, chanteur, guitariste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Jaermann, Marc", "role": "violoncelliste", "type": "Participant"}, {"function": "Interviewé/e", "name": "Gottraux, François", "role": "Violoniste", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Bron, Yves", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-03B0C651-0E35-4973-9B3E-849D6491BBD1", "internalArchiveId": "03B0C651-0E35-4973-9B3E-849D6491BBD1", "source": "siranau", "mediaType": "audio", "title": "Paradiso : Au programme:", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Au programme:\r\n- Rencontre avec le trio lunaire Le Temps des Nuits à l'occasion de la sortie de leur album \"Sessions Salève\".\r\n- Au début de cet été, Radio France a organisé sa première vente aux enchères de vinyls issus de sa discothèque. Reportage de Bruno Lorenzi qui était sur place.\r\n\r\n* Infotrafic: 19:25:12-19:25:35 / * Au programme:\r\n- Rencontre avec le trio lunaire Le Temps des Nuits à l'occasion de la sortie de leur album \"Sessions Salève\".\r\n- Au début de cet été, Radio France a organisé sa première vente aux enchères de vinyls issus de sa discothèque. Reportage de Bruno Lorenzi qui était sur place.", "durationSec": 3369, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032764", "imageURL": "http://www.rts.ch/1423730.image", "alternativeTitle": ["Paradiso du 05.10.2016", "Paradiso / RAP_2016-10-05T19:04:15_radio-paradiso", "Paradiso du 05.10.2016", "Paradiso / RAP_2016-10-05T19:04:15_radio-paradiso"], "alternativeSummary": ["Au programme:\n\n- Rencontre avec le trio lunaire Le Temps des Nuits à l'occasion de la sortie de leur album \"Sessions Salève\".\n- Au début de cet été, Radio France a organisé sa première vente aux enchères de vinyls issus de sa discothèque. Reportage de Bruno Lorenzi qui était sur place.", "Au programme:\n\n- Rencontre avec le trio lunaire Le Temps des Nuits à l'occasion de la sortie de leur album \"Sessions Salève\".\n- Au début de cet été, Radio France a organisé sa première vente aux enchères de vinyls issus de sa discothèque. Reportage de Bruno Lorenzi qui était sur place."], "variantIds": ["ece-8032765", "ece-8032764"], "isOnline": true, "lastModifiedDate": "2018-11-20T15:15:41Z", "webPublicationDate": "2016-10-05T18:15:00Z", "program": {"href": "/programs/C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "id": "C1DF5350-389C-43E1-BFEE-528F43FEA5FF", "name": "Paradiso (01.04.2011 - )"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Zitouni, Yann", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Intervieweur/euse", "name": "Zitouni, Yann", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-7A8DDEB1-43AE-43C5-8228-5353515F5352", "internalArchiveId": "7A8DDEB1-43AE-43C5-8228-5353515F5352", "source": "siranau", "mediaType": "audio", "title": "Go ! : Holy Groove Festival", "publicationDate": "2016-10-05T00:00:00Z", "summary": "\"Holy Groove\", le festival funk&soul de Lausanne! Une multitude de concerts certes, mais aussi une expo photo de pochettes groove, une conférence sur le vinyle, des questions-réponses avec certains artistes et la projection du film Black Dymanite. Et le tout dans plusieurs lieux incontournables de Lausanne.", "durationSec": 236, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032474", "imageURL": "http://www.rts.ch/6067137.image", "alternativeTitle": ["Holy Groove Festival", "Holy Groove Festival / NMT_2016-10-05T08:05:00_go", "Holy Groove Festival / NMT_2016-10-05T08:05:00_go"], "alternativeSummary": ["\"Holy Groove\", le festival funk&soul de Lausanne! Une multitude de concerts certes, mais aussi une expo photo de pochettes groove, une conférence sur le vinyle, des questions-réponses avec certains artistes et la projection du film Black Dymanite. Et le tout dans plusieurs lieux incontournables de Lausanne.", "\"Holy Groove\", le festival funk&soul de Lausanne! Une multitude de concerts certes, mais aussi une expo photo de pochettes groove, une conférence sur le vinyle, des questions-réponses avec certains artistes et la projection du film Black Dymanite. Et le tout dans plusieurs lieux incontournables de Lausanne.", "\"Holy Groove\", le festival funk&soul de Lausanne! Une multitude de concerts certes, mais aussi une expo photo de pochettes groove, une conférence sur le vinyle, des questions-réponses avec certains artistes et la projection du film Black Dymanite. Et le tout dans plusieurs lieux incontournables de Lausanne."], "variantIds": ["ece-8032491", "ece-8032474"], "isOnline": true, "lastModifiedDate": "2016-10-12T04:31:56Z", "webPublicationDate": "2016-10-05T12:37:00Z", "program": {"href": "/programs/643D3701-3032-4DC7-89D9-2095B331E1E2", "id": "643D3701-3032-4DC7-89D9-2095B331E1E2", "name": "Go !"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-86883829-398E-48F0-8FBE-A814F03D0AA0", "internalArchiveId": "86883829-398E-48F0-8FBE-A814F03D0AA0", "source": "siranau", "mediaType": "audio", "title": "Meyrin, Tinitin ! (3/5)", "publicationDate": "2016-10-05T00:00:00Z", "summary": "Aaaaah, comme on est bien. Comme on est bien, Tintin, à Meyrin !\r\nLa commune genevoise, championne du développement socio-culturel, nous invite à la réflexion ludique cette semaine.\r\nRéflexion sur notre rapport au café, avec cette question fondamentale : faut-il oui ou non tremper son croissant dedans ?\r\nOn développe le sujet chez Francois Trottet, pourvoyeur de caféine.\r\nTout excités, avec les yeux exorbités comme des crapauds gonflés à l'hélium, Philou et Duj mettent le cap sur un éco-quartier, les Vergers, dans lequel résonne une jolie musique d'avenir.\r\nBille en tête y débat dans la joie, parmi une foule d'habitants actifs, dont Christine Meyerhans, Olivia Boutay, Benoit Molineaux et une centaine d'autres. Ou presque.\r\nLa fin de semaine s'oriente quant à elle sur la musique et l'éducation, à l'Undertown, lieu multi-culturel, qui nous prouve, s'il en était encore besoin, que la jeunesse du pays est merveilleuse quand on la laisse créer et s'amuser de manière cérébrée. D'ailleurs, même Philippe s'est pris au jeu en participant au cours de danse hip-hop, avant  de renoncer dans la douleur en criant \" Aaaaah, mes reins \".\r\n\r\n* * Aaaaah, comme on est bien. Comme on est bien, Tintin, à Meyrin !\r\nLa commune genevoise, championne du développement socio-culturel, nous invite à la réflexion ludique cette semaine.\r\nRéflexion sur notre rapport au café, avec cette question fondamentale : faut-il oui ou non tremper son croissant dedans ?\r\nOn développe le sujet chez Francois Trottet, pourvoyeur de caféine.\r\nTout excités, avec les yeux exorbités comme des crapauds gonflés à l'hélium, Philou et Duj mettent le cap sur un éco-quartier, les Vergers, dans lequel résonne une jolie musique d'avenir.\r\nBille en tête y débat dans la joie, parmi une foule d'habitants actifs, dont Christine Meyerhans, Olivia Boutay, Benoit Molineaux et une centaine d'autres. Ou presque.\r\nLa fin de semaine s'oriente quant à elle sur la musique et l'éducation, à l'Undertown, lieu multi-culturel, qui nous prouve, s'il en était encore besoin, que la jeunesse du pays est merveilleuse quand on la laisse créer et s'amuser de manière cérébrée. D'ailleurs, même Philippe s'est pris au jeu en participant au cours de danse hip-hop, avant  de renoncer dans la douleur en criant \" Aaaaah, mes reins \".", "durationSec": 1700, "genres": ["Reportage"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8032680", "imageURL": "http://www.rts.ch/4197812.image", "thematicGeographicals": ["Genève (canton)", "Meyrin"], "alternativeTitle": ["Bille en tête du 05.10.2016", "Meyrin, Tinitin ! (3/5) / BIL_2016-10-05T09:31:30_bille-en-tete", "Bille en tête du 05.10.2016", "Meyrin, Tinitin ! (3/5) / BIL_2016-10-05T09:31:30_bille-en-tete"], "alternativeSummary": ["Aaaaah, comme on est bien. Comme on est bien, Tintin, à Meyrin !\nLa commune genevoise, championne du développement socio-culturel, nous invite à la réflexion ludique cette semaine.\nRéflexion sur notre rapport au café, avec cette question fondamentale : faut-il oui ou non tremper son croissant dedans ?\nOn développe le sujet chez Francois Trottet, pourvoyeur de caféine.\nTout excités, avec les yeux exorbités comme des crapauds gonflés à lʹhélium, Philou et Duj mettent le cap sur un éco-quartier, les Vergers, dans lequel résonne une jolie musique dʹavenir.\nBille en tête y débat dans la joie, parmi une foule dʹhabitants actifs, dont Christine Meyerhans, Olivia Boutay, Benoit Molineaux et une centaine dʹautres. Ou presque.\nLa fin de semaine sʹoriente quant à elle sur la musique et lʹéducation, à lʹUndertown, lieu multi-culturel, qui nous prouve, sʹil en était encore besoin, que la jeunesse du pays est merveilleuse quand on la laisse créer et sʹamuser de manière cérébrée. Dʹailleurs, même Philippe sʹest pris au jeu en participant au cours de danse hip-hop, avant  de renoncer dans la douleur en criant \" Aaaaah, mes reins \".", "Aaaaah, comme on est bien. Comme on est bien, Tintin, à Meyrin !\nLa commune genevoise, championne du développement socio-culturel, nous invite à la réflexion ludique cette semaine.\nRéflexion sur notre rapport au café, avec cette question fondamentale : faut-il oui ou non tremper son croissant dedans ?\nOn développe le sujet chez Francois Trottet, pourvoyeur de caféine.\nTout excités, avec les yeux exorbités comme des crapauds gonflés à lʹhélium, Philou et Duj mettent le cap sur un éco-quartier, les Vergers, dans lequel résonne une jolie musique dʹavenir.\nBille en tête y débat dans la joie, parmi une foule dʹhabitants actifs, dont Christine Meyerhans, Olivia Boutay, Benoit Molineaux et une centaine dʹautres. Ou presque.\nLa fin de semaine sʹoriente quant à elle sur la musique et lʹéducation, à lʹUndertown, lieu multi-culturel, qui nous prouve, sʹil en était encore besoin, que la jeunesse du pays est merveilleuse quand on la laisse créer et sʹamuser de manière cérébrée. Dʹailleurs, même Philippe sʹest pris au jeu en participant au cours de danse hip-hop, avant  de renoncer dans la douleur en criant \" Aaaaah, mes reins \"."], "variantIds": ["ece-8032681", "ece-8032680"], "isOnline": true, "lastModifiedDate": "2019-01-25T14:17:27Z", "webPublicationDate": "2016-10-06T09:37:00Z", "program": {"href": "/programs/D38E78E1-B599-4017-AB8A-C4E23ED4479E", "id": "D38E78E1-B599-4017-AB8A-C4E23ED4479E", "name": "Bille en tête"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Duja", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Ligron, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}]}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 7900, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer HEzOdHwIMgAlF4f3L6f60btIQTbg"}]