[{"meta": {"selfHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=8500&rows=25", "count": 32881, "nextHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=8525&rows=25", "lastHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=32856&rows=25", "previousHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=8475&rows=25", "firstHref": "/broadcasts?minPublicationDate=2016&maxPublicationDate=2016&start=0&rows=25"}, "data": [{"id": "sound-A138AA3D-1EA6-4213-A477-C2DEC53B64D7", "internalArchiveId": "A138AA3D-1EA6-4213-A477-C2DEC53B64D7", "source": "siranau", "mediaType": "audio", "title": "Michel Butor, le mot et la note", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Petit hommage à l'occasion de la disparition de l' \"honnête mélomane\", comme s'appelait lui-même Michel Butor. Maître du Nouveau Roman, essayiste et poète, Butor était aussi fasciné par la musique et les passages entre les arts. Créateur de l'opéra \"Votre Faust\" avec le compositeur Henri Pousseur, auteur notamment des \"Dialogues avec 33 Variations sur un thème de Diabelli\", mais aussi volontiers récitant en concert ou expérimentateur sonore, Butor était passionné par la musique, du jazz à l'opéra. Il y a dix ans, il nous recevait dans sa maison \"A l'écart\" de Lucinges et laissait ses pensées musicales prendre forme à l'heure du thé, entre silence, improvisation, thème et variations.", "durationSec": 1840, "genres": ["Interview"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017465", "imageURL": "http://www.rts.ch/7949982.image", "thematicThemes": ["écrivain", "littérature", "musique classique"], "thematicPersons": ["Butor, Michel"], "alternativeTitle": ["Michel Butor, le mot et la note", "Michel Butor, le mot et la note / VSS_2016-09-29T10:10:00_versus-ecouter", "Michel Butor, le mot et la note / VSS_2016-09-29T10:10:00_versus-ecouter"], "alternativeSummary": ["Petit hommage à lʹoccasion de la disparition de lʹ \"honnête mélomane\", comme sʹappelait lui-même Michel Butor. Maître du Nouveau Roman, essayiste et poète, Butor était aussi fasciné par la musique et les passages entre les arts. Créateur de lʹopéra \"Votre Faust\" avec le compositeur Henri Pousseur, auteur notamment des \"Dialogues avec 33 Variations sur un thème de Diabelli\", mais aussi volontiers récitant en concert ou expérimentateur sonore, Butor était passionné par la musique, du jazz à lʹopéra. Il y a dix ans, il nous recevait dans sa maison \"A lʹécart\" de Lucinges et laissait ses pensées musicales prendre forme à lʹheure du thé, entre silence, improvisation, thème et variations…\nUn entretien réalisé par Jean-Luc Rieder", "Petit hommage à lʹoccasion de la disparition de lʹ \"honnête mélomane\", comme sʹappelait lui-même Michel Butor. Maître du Nouveau Roman, essayiste et poète, Butor était aussi fasciné par la musique et les passages entre les arts. Créateur de lʹopéra \"Votre Faust\" avec le compositeur Henri Pousseur, auteur notamment des \"Dialogues avec 33 Variations sur un thème de Diabelli\", mais aussi volontiers récitant en concert ou expérimentateur sonore, Butor était passionné par la musique, du jazz à lʹopéra. Il y a dix ans, il nous recevait dans sa maison \"A lʹécart\" de Lucinges et laissait ses pensées musicales prendre forme à lʹheure du thé, entre silence, improvisation, thème et variations…\nUn entretien réalisé par Jean-Luc Rieder", "Petit hommage à lʹoccasion de la disparition de lʹ \"honnête mélomane\", comme sʹappelait lui-même Michel Butor. Maître du Nouveau Roman, essayiste et poète, Butor était aussi fasciné par la musique et les passages entre les arts. Créateur de lʹopéra \"Votre Faust\" avec le compositeur Henri Pousseur, auteur notamment des \"Dialogues avec 33 Variations sur un thème de Diabelli\", mais aussi volontiers récitant en concert ou expérimentateur sonore, Butor était passionné par la musique, du jazz à lʹopéra. Il y a dix ans, il nous recevait dans sa maison \"A lʹécart\" de Lucinges et laissait ses pensées musicales prendre forme à lʹheure du thé, entre silence, improvisation, thème et variations…\nUn entretien réalisé par Jean-Luc Rieder"], "variantIds": ["ece-8017469", "ece-8017465"], "isOnline": true, "lastModifiedDate": "2016-12-15T13:46:19Z", "webPublicationDate": "2016-09-29T08:57:00Z", "program": {"href": "/programs/D95F8984-21E1-44FD-9313-ADDC5D8E6103", "id": "D95F8984-21E1-44FD-9313-ADDC5D8E6103", "name": "Versus-écouter"}, "contributors": [{"function": "Réalisateur/trice Radio", "name": "Zwahlen, Jean-Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Interviewé/e", "name": "Butor, Michel", "role": "écrivain, mélomane (Archives RTS)", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Rieder, Jean-Luc", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Durand-Vallade, Michèle", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-15DAC0EA-41D3-4154-A382-DC404168CEBC", "internalArchiveId": "15DAC0EA-41D3-4154-A382-DC404168CEBC", "source": "siranau", "mediaType": "audio", "title": "La fondue gastronomique", "publicationDate": "2016-09-29T00:00:00Z", "summary": "De la haute gastronomie à la soupe populaire, il n'y a parfois qu'un pas qui vient d'être franchi! Notre traditionnelle fondue vient en effet de se voir attribuer le label Gault & Millaud. Henry Buxant et Philippe Girard s'entretiennent avec Côme de Chérisey, président de Gault & Millaud Monde.\r\n\r\n* * De la haute gastronomie à la soupe populaire, il n'y a parfois qu'un pas qui vient d'être franchi! Notre traditionnelle fondue vient en effet de se voir attribuer le label Gault & Millaud. Henry Buxant et Philippe Girard s'entretiennent avec Côme de Chérisey, président de Gault & Millaud Monde.", "durationSec": 429, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017821", "imageURL": "http://www.rts.ch/1423724.image", "alternativeTitle": ["La fondue gastronomique / OEP_2016-09-29T08:36:45_sequence-2", "On en parle du 29.09.2016"], "alternativeSummary": ["De la haute gastronomie à la soupe populaire, il n'y a parfois qu'un pas qui vient d'être franchi! Notre traditionnelle fondue vient en effet de se voir attribuer le label Gault & Millaud. Henry Buxant et Philippe Girard s'entretiennent avec Côme de Chérisey, président de Gault & Millaud Monde."], "variantIds": ["ece-8017821"], "isOnline": true, "lastModifiedDate": "2017-03-21T19:12:36Z", "speechToTexts": ["21.03.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [85%] :\r\nBonhomie Ingas la haute gastronomie à la cuisine populaire, il n'y a parfois qu'un pas qui vient d'être franchie, c'est la fondue oui notre traditionnelle fondue enfin une marque de fondu qui vient de se voir attribuer le Label Gault-Millau en réduisant. \r\n\r\nLocuteur MS2 (00:00:11) [87%] :\r\nLe goût, la texture, l'odeur et l'aspect 4 notation pour évaluer les fondus vice Müller hé oui, c'est bien de ce producteur fribourgeois qu'on parle ce matin, dont les produits ont déjà envahi les rayons de certains un supermarché et qui s'apprête à conquérir le monde avec la bénédiction du pape du bon goût, Monseigneur Gault-Millau parce que, quand au Gault-Millau déploie ses papilles, tout comme le fait son concurrent, le guide Michelin et qui l'adoube un chef, une ancienne ou à plat c'est la garantie de se régaler et pas seulement servi à une table étoilée mais aussi autour du feu à l'alpage au Chalet dans le carnotzet ou sous le chapiteau de la place du village avec beaucoup de blanc en dégustant une fondue gastronomique gastro- quoi une fondue du gruyère et du Vacherin mais mon arrière arrière grand- mère le faisait déjà la meilleure fondus du canton, mais là on dépasse les simples frontières dans le canton, mon bon monsieur, on parle, à compter à la conquête du monde et ce n'est pas avec des specs, l'idée rejetée de la saucisse au chou, des poires abrutis qu'on va y arriver, c'est avec du fromage et les plus noble qui soit gruyère RH1 que la terre entière nous envie et ça tombe bien, on va la recouvrir donc curiosité odorante et fumante la Terre et pour cela, il fallait bien une fondue et la meilleure du monde, selon Mgr Gault-Millau. \r\n\r\nLocuteur MS1 (00:01:25) [86%] :\r\nVoilà, Monseigneur Gault-Millau, que l'on reçoit ce matin d'ailleurs bonjour comme de chats disait bonjour, vous êtes en duplex de Paris comme de Isa, vous êtes président de Gault et Millau monde déjà franchement est -ce que c'est vraiment de la gastronomie, la fondue. \r\n\r\nLocuteur MS3 (00:01:39) [90%] :\r\nSavez la gastronomie, elle est aussi dans le quotidien, ce qui intéresse Gomis aussi bien sûr la très haute gastronomie mais la très haute gastronomie en Suisse, ça touche à peu près 10000 personnes alors que plus de 3 millions de Suisse se considèrent comme des gourmets partout dans tous les pays où nous sommes plus d'un tiers de la population se considère comme gourmand la gourmandise, ça commence à la maison avec des produits simples et si possible des produits de terroir, pourquoi la fondue, alors pourquoi pas la raclée, le pape et Vaudois, les morts lundi on teste, on teste de très nombreux produits chaque année, hein, ça fait partie de l'histoire du Gault-Millau Henri Gault et Christian Millau il y a plus de 40 ans avait créé des gammes pour Monoprix des gammes très premium et la qualité que nous cherchons, c'est la qualité, vous l'avez dit, c'est le goût c'est la texture, c'est l'onctuosité, il est par ailleurs un ancrage dans le terroir, et je pense que c'est une vraie fierté pour William Besner qui était fromager et qui est aussi un entrepreneur de pouvoir avec le Label Gault-Millau, dire qu'il va exporter ses produits, mais la Suisse va partir à l'étranger avec ce Label de qualité. \r\n\r\nLocuteur MS1 (00:02:42) [87%] :\r\nEt comme de Chair la fondue, c'est d'abord une ambiance particulière, hein, c'est un plat qui se consomme d'une façon particulière : pourquoi les fonds du vice Müller et pas une autre, on sait que vivent Müller c'est c'est une taille industrielle avec 74 tonnes de de de fondue produites chaque année 30000 tonnes de de gruyère, c'est pas vraiment comme ça qu'on imagine la gastronomie plutôt artisanal. \r\n\r\nLocuteur MS3 (00:03:01) [93%] :\r\nAlors c'est c'est c'est tout ce que vous posez une question qui est qui est essentiel aujourd'hui, la qualité et elle où oui, bien sûr que le petit artisan peut produire d'excellents produits, mais il peut aussi mal travaillé, et l'industriel peut faire de mauvais produits mais il peut aussi bien travailler et l'industriel, il a une force qui propose des longues séries de qualité dès lors qu'il travaille bien et là on a identifié avec la fromagerie Weissmuller, on a identifié un travail bien fait, un goût, un goût qui va être accessible au plus grand nombre et je me place vraiment dans cette optique de la gastronomie pour tous de la gastronomie populaire ensuite si vous voulez un produit de très très haute gastronomie bien vous allez dans un restaurant de très haute gastronomie vous avez chez un petit artisan qui vous proposera un produit d'exception mais qui sera accessible à peu de personnes, donc il faut de tout pour faire un monde, notre choix c'est de dire : oui, nous sélectionnons des produits de très haute gastronomie mais oui nous sélectionnons aussi des produits pour que le plus grand nombre puisse accéder à la qualité. \r\n\r\nLocuteur MS2 (00:04:01) [81%] :\r\nQuand c'est pas la qualité commence à en faite concrètement comment la sélection s'est faite est -ce que monsieur dissimulaient avenue vous trouvez ben c'est vous qui un jour est tombé sur un paquet de fond du vice Müller à la Coop et puis vous avez trouvé ça superbe qui a trouvé qui. \r\n\r\nLocuteur MS3 (00:04:17) [88%] :\r\nAlors c'est c'est c'est nous testons régulièrement des produits, je peux vous donner aussi à -t-il confidentiel une une une information nous testons actuellement des jus d'orange, voyez, qui est à à un vrai sujet de qualité, il y a un vrai problème sur les, les, les jus de fruits donc régulièrement Gault-Millau, fait des tests de produits et quand nous avons testé défendue : nous avons constaté que la Finlande fondu de qualité, comme nous le faisons pour toutes les gammes de produits que nous testons et ce qui était bien noté, notamment les fondus au similaires sont venus nous voir en disant : écoutez, puisque vous tester des produits : si on est bien noté est -ce qu'on peut avoir le Label Gomis auxquelles répondent écoutez d'abord laissez -nous faire notre test en toute indépendance avec nos enquêteurs avec des grilles de notation, nous avons des enquêteurs : nous avons des chefs qui qui qui pratiquent ces ces, ces, ces, ces tests avec des grilles qui sont et utilisé depuis des années et des années, donc c'est pas nouveau pour nous et puis si jamais la note est supérieur à 12 sur 20, là vous pouvez effectivement utiliser le le le le Label. \r\n\r\nLocuteur MS1 (00:05:15) [90%] :\r\nMais est -ce qu'on achète Gault-Millau et c'est pour avoir le Label -ce que vice- Müller a dû débourser une somme d'argent. \r\n\r\nLocuteur MS3 (00:05:21) [91%] :\r\nOui, tout à fait, et ça c'est, c'est pour nous la fierté de notre modèle économique, vous savez qu'aujourd'hui les guides gastronomiques sont dans un modèle qui est compliqué parce qu'on vend de moins en moins de guide papier, donc quelle est la réponse, certains ont fait le choix, et parmi les plus grands ont fait le choix, sur internet, de faire payer les restaurants d'offrir de la publicité au restaurant, nous avons fait le choix d'être uniquement une sélection et de ne jamais accepter de publicité des restaurants cette indépendance, elle a un prix, hé bien ce prix, c'est la possibilité de faire appel à des partenaires extérieurs, comme bien sûr air qui, dans une démarche de qualité vont nous aider à financer godillots, moyennant quoi nous sommes libres de leurs critiques, moyennant quoi nous pouvons critiquer les restaurants ayant les moyens de payer nos éditions et de le faire de manière totalement anonyme. \r\n\r\nLocuteur MS2 (00:06:06) [87%] :\r\nEt surtout pas de de tomber dans le mercantilisme, simplement parce qu'il faut faire tourner la boîte comme Voulzy Texaco Chair risquent -ils pas d'être envahis finalement de produits Gault et Millau et de voir la marque quelque peu galvaudée. \r\n\r\nLocuteur MS3 (00:06:16) [93%] :\r\nOn le fait avec un très grand discernement avec une très grande exigence parce que nous pensons, une seule chose, c'est le goût, le goût, le goût, le goût est -ce que le consommateur va avoir un bon produit dans son assiette et ce qui va être goûteuse que ça va être savoureuse est -ce que c'est un produit qui représente le terroir et là dans ce cas, je pense qu'il y a une vraie fierté à se dire que le terroir hé bien représenté, c'est fait avec du lait produit en Suisse s'est fait en Suisse et que ce produit ensuite partent à l'exportation, il y a véhiculer l'image de la Suisse à l'étranger, je pense que c'est quelque chose qui est magnifique et que ça peut être une fierté. \r\n\r\nLocuteur MS1 (00:06:53) [89%] :\r\nMerci beaucoup de ces explications comme de Chair merci à avoir accordé aussi quelques instants de votre temps en duplex de Paris, vous êtes président de Gault et Millau monde invité par Henri Buc sans vous souhaite une excellente journée et une bonne fondue à midi oui bien sûr. \r\n"], "webPublicationDate": "2016-09-29T09:13:02Z", "program": {"href": "/programs/E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "id": "E222C58C-CA79-4711-9FF9-7AC30FBFD7D7", "name": "On en parle"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Producteur/trice Radio", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Girard, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Schekter, Julien", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-672676C3-4A94-4085-A2BA-DC66607E62E7", "internalArchiveId": "672676C3-4A94-4085-A2BA-DC66607E62E7", "source": "siranau", "mediaType": "audio", "title": "Tag Heuer fait son entrée dans le monde du cyclisme", "publicationDate": "2016-09-29T00:00:00Z", "summary": "La marque Tag Heuer sera co-sponsor de l'équipe BMC la saison prochaine. La rumeur de l'implication de l'entreprise dirigée par Jean-Claude Biver courait depuis quelques mois dans le peloton, mais le projet de base a été revu à la baisse.\r\n\r\n* * Tag Heuer fait son entrée dans le monde du cyclisme  \r\nOn termine ce forum avec une nouvelle arrivée dans le monde du cyclisme.  La marque Tag Heuer sera co-sponsor de l'équipe BMC la saison prochaine.  \r\nLa rumeur de l'implication de l'entreprise dirigée par Jean-Claude Biver courait depuis quelques mois dans le peloton, mais, Patrick Délétroz,  le projet de base a été revu à la baisse. \r\nDIR\r\nL'annonce aurait dû effectivement avoir lieu au mois de juillet lors de l'étape du Tour de France à Berne. \r\nJean-Claude Biver avait pour objectif ambitieux de créer une équipe cycliste de premier plan, dès 2018, équipe uniquement sponsorisée par Tag Heuer pour un montant dépassant les 20 millions de francs soit un budget du niveau des grandes écuries.  BMC ou Sky.   Problème, la maison mère,  LVMH, a demandé de revoir le projet à la baisse, ou d'attendre un peu.  elle se posait aussi la question de sa présence dans le cyclisme.   \r\nMais lorsque Jean-Claude Biver a une idée en tête il ne la lâche pas. C'est donc vers BMC qu'il s'est tourné, sachant que son propriétaire, Andy Rihs, n'était pas contre l'idée d'alléger un peu son apport. \r\nEt c'est un partenariat qui a aussi du sens car les deux marques visent l'excellence du Swiss Made. \r\nC'est aussi une aubaine pour le cyclisme Suisse après la disparition de IAM car les deux dirigeant tiennent à assurer un certain nombre de places à des coureurs suisses et à en former. \r\nJustement :  IAM cherchait un co-sponsor pour poursuivre l'aventure.  Pourquoi n'avoir pas investi dans cette équipe ? \r\nPour deux raisons.  Tout d'abord Jean-Claude Biver voulait créer sa propre équipe . avec son frère, Marc, qui avait dirigé l'équipe Astana... avec Tony Rominger comme conseiller sportif .. Avec Steve Morabito aussi, le coureur, dans la structure.  \r\nMais surtout, il était impossible que deux personnalités comme Jean-Claude Biver et Michel Thétaz co dirigent une équipe. Pas d'animosité mais des vues différentes.  \r\nLa nouvelle n'est pas confirmée officiellement, mais une conférence de presse est organisée le 8 octobre durant les championnats du monde à Doha au Qatar.  Des invitations ont déjà été lancées.  on ne convoque pas une telle conférence pour juste démentir une rumeur.", "durationSec": 116, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035149", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Tag Heuer fait son entrée dans le monde du cyclisme / FOR_2016-09-29T18:14:00_developpement-8", "Forum du 29.09.2016"], "alternativeSummary": ["La marque Tag Heuer sera co-sponsor de l’équipe BMC la saison prochaine. La rumeur de l’implication de l’entreprise dirigée par Jean-Claude Biver courait depuis quelques mois dans le peloton, mais le projet de base a été revu à la baisse."], "variantIds": ["ece-8035149"], "isOnline": true, "lastModifiedDate": "2016-10-05T16:13:28Z", "webPublicationDate": "2016-09-29T17:06:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Commentateur/trice", "name": "Délétroz, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-1FD6EC90-6E74-4E78-9CF5-F0800940C67A", "internalArchiveId": "1FD6EC90-6E74-4E78-9CF5-F0800940C67A", "source": "siranau", "mediaType": "audio", "title": "RTSreligion : Marseille abandonne le projet d'une grande mosquée", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Le projet de grande mosquée à Marseille est abandonné, la mairie comptant résilier le bail du terrain sur lequel elle devait être construite.\r\n\r\n* * Marseille abandonne le projet d'une grande mosquée (RTS RELIGION 29-09 MOSQUEE MARSEILLE)  A Marseille, abandon du projet de grande mosquée\r\nLa chronique de RTSreligion, Bernard Litzler.... A Marseille, il existe un projet de grande mosquée. Or ce projet est abandonné, car la mairie va résilier le bail du terrain sur lequel la mosquée devait être construite...\r\nL'histoire de la grande mosquée de Marseille est un vrai serpent de mer. Et à Marseille, ce n'est pas rien... Depuis dix ans, la communauté musulmane de la ville veut une grande mosquée. Un concours d'architectes a été organisé, un projet a été choisi, et la première pierre a été posée en 2009, en présence des élus et de financeurs comme l'Algérie, le Maroc et le Sénégal.\r\nOr la mairie de Marseille vient de mettre un terme à ce projet.\r\nQuelles sont les raisons avancées pour abandonner ce projet?\r\nLa mairie dit que les loyers ne sont pas payés. Et que le permis de construire, délivré en 2009, prévoyait une construction dans un délai de sept ans, ce qui n'a pas été le cas.\r\nIl existe aussi des dissensions au sein de la communauté musulmane à propos de l'association porteuse du projet. Son président a été chassé et il y a eu des soupçons de détournement de fonds.\r\nMais est-ce que la ville de Marseille a vraiment besoin d'une mosquée?\r\nActuellement, les 220'000 musulmans de la région, dont 70'000 pratiquants, se réunissent dans 70 salles de prière. Le recul de la mairie fait donc réagir Abderrahmane Goul, le président actuel de l'association de la grande mosquée. Selon lui, une mosquée à Marseille, c'est un moyen de combattre «la radicalisation des jeunes».\r\nL'argument a une certaine pertinence, car le rayonnement d'une mosquée va au-delà de la simple fonction religieuse. C'est un lieu pour faire ses prières, mais c'est aussi un lieu de rencontres et d'études.\r\nD'ailleurs Il existe en France plusieurs grandes mosquées, notamment à Paris, à Strasbourg ou à Toulouse. Mais certains projets de construction posent problème. En France... Mais aussi en Allemagne où la ! mosquée de Cologne, par exemple, inaugurée en 2013, a provoqué des polémiques interminables.", "durationSec": 120, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035098", "imageURL": "http://www.rts.ch/8051050.image", "alternativeTitle": ["Marseille abandonne le projet d'une grande mosquée", "Marseille abandonne le projet d'une grande mosquée / JDM_2016-09-29T06:27:00_rtsreligion", "Marseille abandonne le projet d'une grande mosquée / JDM_2016-09-29T06:27:00_rtsreligion"], "alternativeSummary": ["Le projet de grande mosquée à Marseille est abandonné, la mairie comptant résilier le bail du terrain sur lequel elle devait être construite.", "Le projet de grande mosquée à Marseille est abandonné, la mairie comptant résilier le bail du terrain sur lequel elle devait être construite.", "Le projet de grande mosquée à Marseille est abandonné, la mairie comptant résilier le bail du terrain sur lequel elle devait être construite."], "variantIds": ["ece-8035117", "ece-8035098"], "isOnline": true, "lastModifiedDate": "2016-11-28T23:22:29Z", "speechToTexts": ["29.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nLa chronique de RTS religion avec vous Bernard Litzler bonjour Bernard bonjour Simon à Marseille, il existe un projet de grande mosquée, or, ce projet est abandonné, car la mairie va résilier le bail du terrain sur lequel cette mosquée devrait être construite, c'est bien ça, c'est vrai, l'histoire de la grande mosquée de Marseille est un vrai serpent de mer et à Marseille, ce n'est pas rien depuis 10 ans, la communauté musulmane de la ville veut sa grande mosquée un concours d'architectes a été organisé, un projet a été choisi et la première Pierre a même été posée en 2009, en présence des élus et de financeurs comme l'Algérie, le Maroc et le Sénégal, or la mairie vient de mettre un terme à ce projet, quelles sont les raisons avancées pour abandonner tout ça, la mairie dit que les loyers ne sont pas payés et que le permis de construire délivrés en 2009 prévoyait une construction dans un délai de 7 ans, ce qui n'a pas été le cas, car il existe aussi des dissensions au sein de la communauté musulmane à propos de l'association porteuse du projet, son président a été chassé et il y a même eu des soupçons de détournement de fonds, parce que la ville de Marseille a vraiment besoin d'une mosquée alors actuellement les 220000 musulmans de la région, dont 70000 pratiquants se réunissent dans des salles de prière, on parle d'une septantaine de salles et le recul de la mairie fait toutefois réagir Abderrahmane Ghoul, qui est le président actuel de l'association de la grande mosquée selon lui une mosquée à Marseille, c'est un moyen de combattre la radicalisation des jeunes, l'argument, c'est vrai, une certaine pertinence, car le rayonnement d'une mosquée va au-delà de la simple fonction religieuse, c'est un lieu pour faire ses prières mais c'est aussi un lieu de rencontres et d'études, d'ailleurs, il existe en France plusieurs grandes mosquées, notamment à Paris, à Strasbourg ou à Toulouse, mais certains projets de construction posent problème en France mais aussi en Allemagne où la mosquée de Cologne et par exemple, inaugurée en 2013 a provoqué des polémiques interminables merci Bernard. \r\n"], "webPublicationDate": "2016-09-29T05:06:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Présentateur/trice", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Litzler, Bernard", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-6C3DE37F-D65C-4C3D-AA83-58A1CE609BBD", "internalArchiveId": "6C3DE37F-D65C-4C3D-AA83-58A1CE609BBD", "source": "siranau", "mediaType": "audio", "title": "Go ! : Seul(s) dans ma tête", "publicationDate": "2016-09-29T00:00:00Z", "summary": "L'humoriste suisse Yoann Provenzano, prend possession de la scène de l'aula de Burier à la Tour-de-Peilz, le 1er octobre 2016. Plus connu sur internet, il part à la rencontre de son public.\r\nIl est l'invité de \"Go\"!", "durationSec": 60, "genres": ["Interview"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017527", "imageURL": "http://www.rts.ch/6067137.image", "alternativeTitle": ["Seul(s) dans ma tête", "Seul(s) dans ma tête / NMT_2016-09-29T08:05:00_go", "Seul(s) dans ma tête / NMT_2016-09-29T08:05:00_go"], "alternativeSummary": ["L'humoriste suisse Yoann Provenzano, prend possession de la scène de l'aula de Burier à la Tour-de-Peilz, le 1er octobre 2016. Plus connu sur internet, il part à la rencontre de son public.\n\nIl est l'invité de \"Go\"!", "L'humoriste suisse Yoann Provenzano, prend possession de la scène de l'aula de Burier à la Tour-de-Peilz, le 1er octobre 2016. Plus connu sur internet, il part à la rencontre de son public.\n\nIl est l'invité de \"Go\"!", "L'humoriste suisse Yoann Provenzano, prend possession de la scène de l'aula de Burier à la Tour-de-Peilz, le 1er octobre 2016. Plus connu sur internet, il part à la rencontre de son public.\n\nIl est l'invité de \"Go\"!"], "variantIds": ["ece-8017541", "ece-8017527"], "isOnline": true, "lastModifiedDate": "2016-10-06T04:24:06Z", "webPublicationDate": "2016-09-29T11:44:00Z", "program": {"href": "/programs/643D3701-3032-4DC7-89D9-2095B331E1E2", "id": "643D3701-3032-4DC7-89D9-2095B331E1E2", "name": "Go !"}, "contributors": [{"function": "Intervieweur/euse", "name": "Schneiter, Jonas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-89721081-34AE-4E2B-BEBE-54BE75EC95FB", "internalArchiveId": "89721081-34AE-4E2B-BEBE-54BE75EC95FB", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 7h : Présenté par Yann Amedro", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Participants hors thésaurus : Francis Perrin, président de Stratégie et politique énergétique à Paris;Ignazio Cassis, Conseiller National PLR tessinois;Lara Comi, eurodéputée italienne, du parti Forza Italia;bourreau Marie ;Bourreau-de-Gantès, Marie ; RAED AL SALEH, responsable d'une organisation de défense civile bénévole;Mark Levine, animateur d'une émission de radio démocrate;extrait sonore \"La danseuse\"\r\n\r\n\r\n* * Présenté par Yann Amedro (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(bv Meyer Burger) Mais d'abord cette information économique que l'on vient d'apprendre \r\nle spécialiste bernois du photovoltaique... MEYER BOURGEUre... \r\nannonce dans un communiqué la suppresion de  250 postes... d'ici la fin de l'année... \r\ndont 1/3 en suisse... le site de Thoune est le principal concerné\r\n La mesure doit permettre d'économiser 50 millions de francs par année.\r\n(20/OPEP ITV FRANCIS PERRIN) Coup de théâtre a Alger...\r\nCa ne  devait être qu'une réunion informelle de l'OPEP dont il ne soritrait rien ... \r\nmais les pays producteurs de pétroles sont finalement parvenu à un accord hier soir  .....\r\naccord qualifié d'historique ... pour réduire la prduction de l'or noir ...\r\n de 33 millions de barils par jour a 32 et demi...  une première depuis 2008... \r\nla décision prise à l'unanimité  doit permettre d' enrayer la chute des prix du baril observée depuis 2ans\r\nune décision que personne n'attendait ... \r\nrappelle Francis Perrin, président de Stratégie et politique énergétique à Paris... \r\n  01'20'' \r\nDes propos recueillis par Virignie Matter\r\nEt les détails de cet accord seront fixés lors de la réunion de l'OPEP... \r\n à Vienne le 30 novembre prochain.\r\n(01/AVS ITV CASSIS) SMD : La retraite pour les femmes à 65 ans ... \r\net peut etre meme jusqu'a 67 ans pour tous... si les chiffres de l'AVS tombaient dans la rouge...\r\nc'est ce qu'a décidé hier le conseil national...\r\nla majorité de droite a aussi acté le principe de rentes de la prévoyance professionnelle  plus faibles. \r\nPour compenser cette baisse du deuxième pilier, les députés ont  choisi le modèle proposé à la dernière minute par le PLR et les Vert'libéraux. \r\nL'Office Fédéral des Assurances Sociales estime que ce projet couterait 4,5 milliards....\r\n soit une fois et demi les estimations du PLR. \r\nUn chifffre que conteste le radical libéral  tessinois Ignazio Cassis.\r\n  47''\r\nPropos recueillis par Etienne Kocher.\r\n(D3/SUCCESSION YVES ROSSIER/SECRETAIRE D'ETAT) Qui sucèdera a Yves Rossier ?\r\nle conseil fédéral doit dévoiler demain ... le nom du nouveau ou de  la nouvelle - secrétaire d'état aux affaires étrangères.\r\nEn début de semaine, le ministre des affaires étrangères Didier Burkhalter a rencontré les derniers candidats encore en lice... pour devenir numéro 2 du DFAE...\r\nMuriel Ballaman, vous nous le reveler ce matin...  il n'étaient plus que  3 sur la liste, dont une femme... \r\n  0'24''\r\n((De 17, le nombre de candidats est passé à 7, puis à 3. 3 diplomates qui se sont soumis à des assessments et qui ont rencontré leur potentiel futur chef Didier Burkhalter. Didier Burkhalter condamné à dénicher la perle rare, car cette personne devra remplacer l'actuel secrétaire d'état du DFAE Yves Rossier... mais elle sera aussi appelée à succéder au négociateur en chef avec l'Union européenne Jacques de Watteville quand il prendra sa retraite, en juin prochain. ))\r\nEt qui sont les papables?\r\n  0'29''\r\n((L'ancien ambassadeur auprès de l'Union Européenne Roberto Balzaretti figure sur la shortlist de Didier Burkhalter. Nous avons pu en avoir la confirmation hier. \r\nUn autre nom revient souvent: celui de l'ambassadeur suisse à Paris Bernardino Regazzoni. Comme Balzaretti, Regazzoni est tessinois. Et à Berne, certains parlementaires voient d'un bon oeil un tessinois au poste de secrétaire d'état, la minorité italophone étant absente du conseil fédéral. Ces deux papables ont un autre atout de poids: un solide réseau européen. ))\r\nEt la candidate féminine, sait-on de qui il s'agit? \r\n  0'49''\r\n((et bien quand on pose la question au chef de la communication, il nous répond que s'il voulait tuer une personne, il nous donnerait son nom. Cela posé, selon une source proche du dossier, les deux femmes les plus souvent citées seraient définitivement écartées: Livia Leu, qui occupe actuellement le poste responsable des relations économiques bilatérales au Secrétariat d'Etat à l'économie... et Christine Schraner Burgener, ambassadrice à berlin ... ce serait donc une outsider. \r\nDidier Burkhalter veut privilégier la compétance pour cette nomination. Il nous a confié ne pas vouloir exclure le numéro deux d'une ambassade... ne pas exclure non plus un quinquagénaire plutôt qu'un diplomate à quelques années de la retraite. Selon nos informations, il a approché cette semaine plusieurs conseillers fédéraux pour leur soumettre un nom et préparer le terrain. Sans opposition, le nom du ou de la futur secrétaire d'état du DFAE devrait être connu demain. ))\r\n(10/UE COURROUX CONTRE LE TESSIN - ITV LARA COMI PI) Et il y a un dossier sur lequel, il ou elle devra déjà se pencher... \r\nle vote du tessin de dimancher dernier sur la préférence accordée à la main d'oeuvre locale...\r\nun vote, qui a on l'a dit, suscité la colère, des voisins italiens...\r\ndes criantes de Rome d'une duscrimination , relayées a Bruxelles...\r\nl'eurodéputée lombarde Lara  Comi est montée au créneau ... \r\n Romain Clivaz\r\n  1'09''\r\n((Lara Comi est connue depuis plusieurs années pour ses positions très critiques à l'égard du Tessin et de la Suisse. Dimanche l'élue de forza Italia a lâché un « Isolons la » sur tweeter. Mais elle se défend de faire du populisme pour ses électeurs frontaliers\r\nLARA COMI - SON TRADUIT \"Le frontalier est vu comme un bouc émissaire, pour le simple motif que les frontaliers constituent la richesse du canton du Tessin.Comment se fait-il que nous n'ayons par les mêmes problèmes à la frontière grisonne à Livigno (livinio) et Sondrio ? On a vu que tout cela a été politisé par la Ligue des tessinois, par l'UDC , tout cela sans prendre en compte les répercussions négatives. Je pense que l'on peut plutôt parler de populisme à partir du moment où quelqu'un propose une votation en sachant que c'est anticonstitutionnel. L'autre aspect pour l'Italie, c'est que le chômage des jeunes dépasse les 40%. C'est de notre faute. Ce n'est pas de la faute des Suisses. Mais dès le moment où un travailleur italien est engagé parce qu'un Suisse le demande, pourquoi est-ce qu'il ne devrait pas accepter le travail ? \r\nLara Comi rencontrera la commissaire européenne en charge de la libre circulation des personnes la semaine prochaine à Strasbourg, en marge de la session parlementaire. Romain Clivaz ; RTS info ; Bruxelles))\r\n(14/ CASQUE BLANC ITV) SMD :  Les réactions sont vives après le bombardement de 2 hopitaux hier a ALEP...\r\nWashington menace de geler sa coopération avec Moscou.\r\nBan kI Moon parle de \"d'attaques délibéres ...de crimes de guerre contre les travailleurs de santé en Syrie\"... \r\nparmi ces travaileirs, au premier plan sur le terrain ...\r\nles 122 casques blancs... unue organisation de défense civile bénévole...\r\nson responsable RAED AL SALEH raconte les diffiuclté de  ces sauveteurs pris pour  cible... \r\n 00'48''\r\n((Il y a déjà des lois et des résolutions qui protègent les travailleurs humanitaires à travers le monde mais personne ici ne les respecte. En Syrie, on est obligé de faire l'exact contraire de ce que font les humanitaires dans les autres pays. Normalement, on doit identifier notre véhicule et nos centres de secours d'une croix  pour être protégé.  En Syrie, on ne fait surtout pas ça. Meme nos ambulances sont repeintes comme des voitures ordinaires pour éviter d'être détectées et ciblées par les avions militaires. Les hôpitaux et les centres de secours sont souterrains, et les ambulances garées très loin des hôpitaux pour éviter d'être la cible de bombardements))\r\nRAED AL SALEH, le responsable de casques blancs... qu'a pu rencointrer a NY Marie Bourreau ... lors de son passage pour présenter le travail de son organisation...\r\n(bv Obama) Une claque  pour Barack Obama\r\nle congrès a rejeté hier soir le veto qu'il avait mis a la loi autorisant les proches  de victimes du 11-Septembre à poursuivre l'Arabie saouditet...\r\nune première depuis son arrivée a la MAISON BLANCHE\r\nle président amércain y voyait une risque pour la sécurité nationale ...\r\n(D4/USA/INSIDE \"TRUMPLAND\") SMD : Les Etats-Unis... et les candidats a la MAISON BLANCHE\r\nqui attendent fébrilment  les premiers sondages après le débat de lundi... \r\nCette campagne 2016 a d'ores et deja ... démontré le REJET des élites de Washington. \r\nMais le fossé sépare aussi les villes et les campagnes, l'Amérique bleue - démocrate - et l'Amérique rouge - républicaine. \r\nNotre correspondant aux Etats-Unis, Philippe Revaz, a invité un « insider » démocrate de Washington à partir avec lui à la rencontre des électeurs de Donald TRUMP, dans la région des Appalaches. \r\nUne rencontre synonyme de  choc culturel. \r\n  01'28''\r\n((les reactions chimiques sont imprevisibles, quand on fait se rencontrer 2 galaxies qui sont a des annees lumiere l'un de l'autre. C'est le democrate Mark LEVINE qui a accepté de nous accompagner sur les routes de virginie occidentale, west virginia, etat pauvre des appalahces, l'un des fiefs de donald trump. \r\nMAG\r\nmark levine anime une emission de radio democrate. diplomé de yale et harvard, il a collaboré avec clinton, travaillé au congres, il admet avec reticence qu'il incarne cette ELITE de washington que sle etats-unis adorent detester.  \r\nMAG\r\nEt on s'en rednra compte tres rapidement, au gré des rencontres, avec un vendeur d'armes, un defenseur du drapeau confédéré, un mineur de charbon. ou cette presidente d'un tea party local. qui affirme detenir les preuves qu'obama est né au kenya.\r\nMAG\r\nLe voyage recele pas mal de surprises, pour notre insider de washington. comme la rencontrre deux ameriques qui ne se parlent pas.)) \r\nLes Etats-Unis attendent impatiemment les premiers sondages après le débat présidentiel de ce lundi. \r\nCette campagne électorale 2016 a démontré le REJET des élites de Washington. Mais le fossé sépare aussi les villes et les campagnes, l'Amérique bleue - démocrate - et l'Amérique rouge - républicaine. Notre correspondant aux Etats-Unis, Philippe Revaz, a invité un « insider » démocrate de Washington à partir avec lui à la rencontre des électeurs de Donald TRUMP, dans la région des Appalaches. À la clef : un choc culturel. \r\nIntégré\r\nEXTRO : Le récit de Philippe Revaz est à écouter dans l'émission TOUT UN MONDE, après 8 heures.\r\n(bv foot) Football... \r\npas de miracle pour le FC Bâle \r\nLes Champions de Suisse de football se sont incliné 2 à 0 face à Arsenal, hier soir à Londres...  en Ligue des champions.  \r\nDans les autres matchs à noter la victoire de Atletico Madrid contre le Bayern Munich 1 à 0... Et celle de Barcelone à Mönchengladbach 2 à 1.\r\n(D2/ CINE \"LA DANSEUSE\"/PA) SMD : De la danse,... pour finir ce matin... \r\nDe la danse sur grand écran...\r\navec un film qui redonne vie à l'une des pionnières du moderne...\r\nl'américaine  Loïe Fuller ... héroine de LA DANSEUSE \r\npremier long-métrage de  Stéphanie Di Giusto... avec SOKO dans le role titre\r\nau coté d'une certaine Liliy Rose deep... fille de Vanessa Paradis et Johnny Deep... \r\nUne DANSEUSE qui a fait tourner la tête de Rafael Wolf... \r\n  1'37\"\r\nLA DANSEUSE de Stéphanie Di Giusto ...c'est donc à voir en ce moment dans les salles obscures ...\r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(météo SIMON) Du soleil pour tout le monde...  après dissipation des rares brumes matinales.\r\n 22 à 24° au plus chaud de la journée \r\nMême scénario demain..avant l'arrivée de nuages en fin de journée \r\nannoinciateur d'un week-end. plus perturbé...\r\n(SOUS LA BARRE)", "durationSec": 900, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035090", "imageURL": "http://www.rts.ch/7677649.image", "alternativeTitle": ["Présenté par Yann Amedro", "Présenté par Yann Amedro / JDM_2016-09-29T07:00:00_le-journal-de-7h", "Présenté par Yann Amedro / JDM_2016-09-29T07:00:00_le-journal-de-7h"], "variantIds": ["ece-8035109", "ece-8035090"], "isOnline": true, "lastModifiedDate": "2016-11-07T16:03:25Z", "webPublicationDate": "2016-09-29T05:38:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Intervieweur/euse", "name": "Matter, Virginie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Wolf, Rafael", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ballaman, Muriel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Amedro, Yann", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Clivaz, Romain", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-204B724D-6764-436A-92CF-809F6C6B5697", "internalArchiveId": "204B724D-6764-436A-92CF-809F6C6B5697", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui2 29.09.2016", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 19, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017525", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui2", "J'ai cuicui2 / NMT_2016-09-29T07:03:00_j-ai-cuicui", "J'ai cuicui2 / NMT_2016-09-29T07:03:00_j-ai-cuicui"], "variantIds": ["ece-8017540", "ece-8017525"], "isOnline": true, "lastModifiedDate": "2016-10-06T04:26:37Z", "webPublicationDate": "2016-09-29T05:53:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}, {"id": "sound-3F1E20A4-7441-4F18-A43E-5718226E4BD7", "internalArchiveId": "3F1E20A4-7441-4F18-A43E-5718226E4BD7", "source": "siranau", "mediaType": "audio", "title": "Le supplément du Nourjal : Rencontre avec François Hollande, président français, à propos de son prix prix ", "publicationDate": "2016-09-29T00:00:00Z", "summary": "le prix de Hollande", "durationSec": 193, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017548", "imageURL": "http://www.rts.ch/6059250.image", "thematicThemes": ["prix (récompense)"], "thematicPersons": ["Hollande, François"], "alternativeTitle": ["le prix de Hollande", "le prix de Hollande / SUPER_2016-09-29T17:10:31_le-supplement-du-nourjal", "le prix de Hollande / SUPER_2016-09-29T17:10:31_le-supplement-du-nourjal"], "alternativeSummary": ["le prix de Hollande", "le prix de Hollande", "le prix de Hollande"], "variantIds": ["ece-8017557", "ece-8017548"], "isOnline": true, "lastModifiedDate": "2017-12-19T14:58:32Z", "webPublicationDate": "2016-09-29T15:19:00Z", "program": {"href": "/programs/4B642129-E5D2-44F2-9C98-C347631DE62D", "id": "4B642129-E5D2-44F2-9C98-C347631DE62D", "name": "Supplément du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Michoud, Raphaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-E88173CF-0122-4235-A06A-8D29194B113A", "internalArchiveId": "E88173CF-0122-4235-A06A-8D29194B113A", "source": "siranau", "mediaType": "audio", "title": "Le flash du Nourjal 29.09.2016", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 47, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017554", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["Le flash du Nourjal / SUPER_2016-09-29T16:10:00_le-flash-du-nourjal", "Supersonic du 29.09.2016"], "variantIds": ["ece-8017554"], "isOnline": true, "lastModifiedDate": "2016-10-06T14:12:42Z", "webPublicationDate": "2016-09-29T14:19:01Z", "program": {"href": "/programs/893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "id": "893B555E-4985-4ACA-92AF-46CFDE2A7A3E", "name": "Flash du nourjal"}, "contributors": [{"function": "Acteur /trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-AE40F33C-7743-471D-B04E-9135DD183247", "internalArchiveId": "AE40F33C-7743-471D-B04E-9135DD183247", "source": "siranau", "mediaType": "audio", "title": "Les 5 pays de l'OCDE champions de la césarienne", "publicationDate": "2016-09-29T00:00:00Z", "summary": "\r\n\r\n* Infotrafic: 16:29:29-16:29:44 / *", "durationSec": 1598, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017832", "imageURL": "http://www.rts.ch/4197886.image", "alternativeTitle": ["Pentagruel du 29.09.2016", "Les 5 pays de l'OCDE champions de la césarienne / PEN_2016-09-29T16:04:15_pentagruel", "Pentagruel du 29.09.2016", "Les 5 pays de l'OCDE champions de la césarienne / PEN_2016-09-29T16:04:15_pentagruel"], "variantIds": ["ece-8017833", "ece-8017832"], "isOnline": true, "lastModifiedDate": "2016-10-06T14:12:37Z", "webPublicationDate": "2016-09-29T14:47:01Z", "program": {"href": "/programs/3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "id": "3D4AC990-0F65-4CB8-85DA-DCF663C740F1", "name": "PEntagruel"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Thorens, Lucas", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-029012EB-C0B8-4E3B-9577-91592EF56087", "internalArchiveId": "029012EB-C0B8-4E3B-9577-91592EF56087", "source": "siranau", "mediaType": "audio", "title": "\"Washington vs Trumpland\", l'élite démocrate face à la base républicaine (1/2). S'il est un fossé particulièrement visible dans la campagne électorale américaine, c'est celui qui sépare les élites politiques de Washington du reste du pays", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Voyage à travers le fossé qui divise profondément l'Amérique: les élites démocrates de Washington et des grandes villes face au reste du pays, une base républicaine, souvent plus rurale. Philippe Revaz a invité un pur «insider» de Washington à partir à la rencontre des électeurs de Donald Trump, dans les Appalaches.", "durationSec": 300, "genres": ["Interview"], "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035075", "imageURL": "http://www.rts.ch/10227362.image", "thematicGeographicals": ["Etats-Unis", "Appalaches"], "thematicThemes": ["élection présidentielle", "parti politique", "campagne électorale"], "thematicPersons": ["Trump, Donald", "Clinton, Hillary"], "alternativeTitle": ["\"Washington vs Trumpland\", l'élite démocrate face à la base républicaine (1/2) / TUM_2016-09-29T08:15:00_sequence-2", "Tout un monde du 29.09.2016"], "alternativeSummary": ["La RTS vous propose un voyage à travers le fossé qui divise profondément l’Amérique: les élites démocrates de Washington et des grandes villes face au reste du pays, une base républicaine, souvent plus rurale."], "variantIds": ["ece-8035075"], "isOnline": true, "remarks": "CATINFO_SEP2016", "lastModifiedDate": "2017-10-03T07:32:52Z", "webPublicationDate": "2016-09-29T07:51:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Interviewé/e", "name": "Levine, Mark", "role": "animateur et producteur d'une émission radio démocrate ", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Revaz, Philippe", "role": "correspondant RTS Washington", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Interviewé/e", "name": "Hawell, Gary", "role": "élu parlement de l'état de west Virginia, président du parti républicain local", "type": "Participant"}, {"function": "Interviewé/e", "name": "Inconnu", "role": "Steve, patron du Gunshot, magasin d'armes", "type": "Participant"}]}, {"id": "sound-742E2D6F-387E-4D82-929D-B726D335444E", "internalArchiveId": "742E2D6F-387E-4D82-929D-B726D335444E", "source": "siranau", "mediaType": "audio", "title": "Réflexions : Jusqu'où irions nous par amour ?", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 142, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017568", "imageURL": "http://www.rts.ch/7966459.image", "thematicThemes": ["amour"], "alternativeTitle": ["Réflexions", "Réflexions / OTWO_2016-09-29T09:15:00_reflexions", "Réflexions / OTWO_2016-09-29T09:15:00_reflexions"], "variantIds": ["ece-8017577", "ece-8017568"], "isOnline": true, "lastModifiedDate": "2017-09-25T14:17:52Z", "webPublicationDate": "2016-09-29T07:27:00Z", "program": {"href": "/programs/91B5818B-0104-47C3-ACDD-8E8F15488C86", "id": "91B5818B-0104-47C3-ACDD-8E8F15488C86", "name": "Réflexions"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS ", "type": "Participant"}, {"function": "Acteur /trice", "name": "Doquin, Julien", "role": "collaborateur/trice RTS ", "type": "Participant"}]}, {"id": "sound-E8F92E3F-BD4D-44F4-A284-EA14620B24DB", "internalArchiveId": "E8F92E3F-BD4D-44F4-A284-EA14620B24DB", "source": "siranau", "mediaType": "audio", "title": "Tartare : Jojo est un inspecteur raté ", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 166, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017570", "imageURL": "http://www.rts.ch/5590674.image", "thematicThemes": ["police"], "alternativeTitle": ["Tartare", "Tartare / OTWO_2016-09-29T11:10:00_tartare", "Tartare / OTWO_2016-09-29T11:10:00_tartare"], "variantIds": ["ece-8017579", "ece-8017570"], "isOnline": true, "lastModifiedDate": "2017-09-21T12:33:28Z", "webPublicationDate": "2016-09-29T09:23:01Z", "program": {"href": "/programs/FB58C678-8392-42DB-B17F-4A22386208EC", "id": "FB58C678-8392-42DB-B17F-4A22386208EC", "name": "Tartare"}, "contributors": [{"function": "Acteur /trice", "name": "Paccaud, Valérie", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Acteur /trice", "name": "Walther, Paul", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B298A7C6-5D92-4817-84ED-F9E835189278", "internalArchiveId": "B298A7C6-5D92-4817-84ED-F9E835189278", "source": "siranau", "mediaType": "audio", "title": "Le choix dans la date 29.09.2016", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 150, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017553", "imageURL": "http://www.rts.ch/7015961.image", "alternativeTitle": ["Le choix dans la date", "Le choix dans la date / SUPER_2016-09-29T17:20:00_le-choix-dans-la-date", "Le choix dans la date / SUPER_2016-09-29T17:20:00_le-choix-dans-la-date"], "variantIds": ["ece-8017561", "ece-8017553"], "isOnline": true, "lastModifiedDate": "2016-10-06T14:12:53Z", "webPublicationDate": "2016-09-29T15:29:04Z", "program": {"href": "/programs/387A83E6-0924-4AF6-943A-20E987D75A21", "id": "387A83E6-0924-4AF6-943A-20E987D75A21", "name": "Choix dans la date"}, "contributors": [{"function": "Commentateur/trice", "name": "Moreno, Fantin", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-52C2AF6D-E46A-4351-847D-EE6B7EA3D6A1", "internalArchiveId": "52C2AF6D-E46A-4351-847D-EE6B7EA3D6A1", "source": "siranau", "mediaType": "audio", "title": "Les Français sont-ils trop indulgents avec leurs élus?", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Participants hors thésaurus : Courage, Sylvain;Hérisson , Pierre \r\nSelon Sylvain Courage, rédacteur en chef de l'Obs, les Français auraient tendance à tout pardonner à leurs élus. Le cas Sarkozy en serait le parfait exemple. Le débat entre Sylvain Courage et Pierre Hérisson, ancien sénateur de Haute-Savoie, membre des Républicains.\r\n\r\n* * Les Français sont-ils trop indulgents avec leurs élus?  Sylvain Courage, rédacteur en chef\r\nDirect tél : 0033 1 44 88 40 16 \r\nSecours : 0033 6 82 44 11 31\r\n Pierre Hérisson ancien sénateur de Haute-Savoie de 1**\r\nDirect tél: 00 33 6 07 16 20 70\r\nLes Français seraient-ils trop indulgents avec leurs élus ? Affaires, magouilles, mensonges, promesses non-tenues . auraient-ils tendance à tout pardonner ? \r\nLe cas Sarkosy en est emblématique selon le rédacteur en chef de l'Obs, Sylvain Courage. Qui est avec nous dans ce Forum, bonsoir Monsieur !\r\nPierre Hérisson, ancien sénateur de Haute-Savoie, membre des Républicains, fin connaisseur de la droite française, ancien proche de Nicolas Sarkosy est également des nôtres, bonsoir !\r\nSylvain Courage\r\n-\tDéjà sur le constat, je vous cite : « On le chérit, on l'applaudit, on l'élit » . qu'est-ce qui vous permet d'affirmer cette fascination ? de nombreux sondages démontrent un rejet clair et net du candidat Sarkosy !\r\n-\tFascination qui dérange : on a perdu les bonnes lunettes, on regarde plus le personnage de manière objective ?\r\n-\t« Pas seulement les médias, c'est tout le corps social qui manque de défense immunitaire » .c'est-à-dire ? effet collectif ?? dynamique de masse ?\r\n-\tOn vous rétorquera que Sarkosy n'a jamais été condamné à rien, toujours blanchi. procès d'intention ? si c'est tellement évident, alors pourquoi rien ne sort ?? Et la présomption d'innoncence?\r\n-\tSarko signe un retour en politique juste pour se sortir des ses gros soucis judiciaires . un peu court comme analyse, non ? il est accro au pouvoir !!\r\n-\tLes pays de culture calviniste ou protestante comme la Suède, la Suisse ou l'Allemagne, également les USA . intraitables sur les affaires, des exemples à suivre selon vous ? \r\n-\tProblème surtout de renouvellement des élites en France, les Français en ont marre... il ne faut pas se tromper... mais la relève !! ou est-elle ?? \r\n-\tAu-delà du « cas » Sarkozy, n'y a t-il pas en général un rapport biaisé en France entre le pouvoir et la justice ? quand on voit que contre un ancien ministre, Jérôme Cahuzac, qui a fraudé le fisc, menti devant l'assemblée nationale, le procureur ne requière que 5 ans d'inéligibilité.ça en dit beaucoup non ? \r\nPierre Hérisson\r\n-\tLa France n'arrive pas à se détacher de ses anciens hérauts politiques, Sarko qui n'en finit pas de revenir . vous partagez ce constat ? ou on se fait des idées : certains médias sont fascinés, invitent Sarkosy sur leurs plateaux parce qu'il fait le buzz, mais en fait les francais n'en veulent plus ?\r\n-\tLes francais trop indulgents avec les élus ?? vraiment ? à l'image des italiens, longtemps, avec Berlusconi ? \r\n-\tNicolas Sarkozy symbole des affaires, des mélanges des genres jamais ou rarement sanctionnés dans les pays latins ? \r\n-\tVous étiez un proche de Sarkosy, vous marchez maintenant pour Juppé . en fait vous démontrez que NON ! on peut rompre avec les ceux qui s'accrochent au pouvoir\r\n-\tVous faites campagne aujourd'hui pour Alain Juppé. La candidature de Nicolas Sarkozy pose-t-elle problème politique ? Juridique ? Ethique ?\r\n-\tAlain Juppé avait été condamné lui aussi par la justice (emplois fictifs) avant de connaître une longue traversée du désert. Un problème là aussi pour Juppé ? double discours ?? \r\n-\tEn campagne pour se soustraire à ces affaires judiaciaires . crédible ? \r\n-\tJuppé, 72 ans au moment d'entrée en fonction . en fait le drame c'est le manque de relève !", "durationSec": 824, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035136", "imageURL": "http://www.rts.ch/10549432.image", "alternativeTitle": ["Les Français sont-ils trop indulgents avec leurs élus? / FOR_2016-09-29T18:08:00_developpement-5", "Forum du 29.09.2016"], "alternativeSummary": ["Selon Sylvain Courage, rédacteur en chef de l’Obs, les Français auraient tendance à tout pardonner à leurs élus. Le cas Sarkozy en serait le parfait exemple. Le débat entre Sylvain Courage et Pierre Hérisson, ancien sénateur de Haute-Savoie, membre des Républicains."], "variantIds": ["ece-8035136"], "isOnline": true, "lastModifiedDate": "2016-10-05T16:13:17Z", "webPublicationDate": "2016-09-29T16:47:00Z", "program": {"href": "/programs/B525B1B7-2D98-4D8B-BED4-B509F4891515", "id": "B525B1B7-2D98-4D8B-BED4-B509F4891515", "name": "Forum"}, "contributors": [{"function": "Intervieweur/euse", "name": "Favre, Christian", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FB51DAE5-5EDF-4E09-AACE-A95EC1336676", "internalArchiveId": "FB51DAE5-5EDF-4E09-AACE-A95EC1336676", "source": "siranau", "mediaType": "audio", "title": "Dans la peau d'Anne : Elasticity", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Le 3e album de Buvette comporte 11 plages d'electro-pop parfaitement bien dessinées. Les instruments sont complexes, construits sur base du couple clavier-boîte à rythme, ils donnent une impression de mouvement perpétuel; ils offrent un contraste intéressant avec les textes qui eux évoquent plutôt la contemplation ou l'attente. Ecouter \"Elasticity\", c'est s'offrir un instant de répit au milieu du fracas ambiant.", "durationSec": 369, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017528", "imageURL": "http://www.rts.ch/6398533.image", "alternativeTitle": ["Elasticity", "Elasticity / NMT_2016-09-29T08:20:00_dans-la-peau-d-anne", "Elasticity / NMT_2016-09-29T08:20:00_dans-la-peau-d-anne"], "alternativeSummary": ["Le 3e album de Buvette comporte 11 plages dʹelectro-pop parfaitement bien dessinées. Les instruments sont complexes, construits sur base du couple clavier-boîte à rythme, ils donnent une impression de mouvement perpétuel; ils offrent un contraste intéressant avec les textes qui eux évoquent plutôt la contemplation ou lʹattente. Ecouter \"Elasticity\", cʹest s'offrir un instant de répit au milieu du fracas ambiant.", "Le 3e album de Buvette comporte 11 plages dʹelectro-pop parfaitement bien dessinées. Les instruments sont complexes, construits sur base du couple clavier-boîte à rythme, ils donnent une impression de mouvement perpétuel; ils offrent un contraste intéressant avec les textes qui eux évoquent plutôt la contemplation ou lʹattente. Ecouter \"Elasticity\", cʹest s'offrir un instant de répit au milieu du fracas ambiant.", "Le 3e album de Buvette comporte 11 plages dʹelectro-pop parfaitement bien dessinées. Les instruments sont complexes, construits sur base du couple clavier-boîte à rythme, ils donnent une impression de mouvement perpétuel; ils offrent un contraste intéressant avec les textes qui eux évoquent plutôt la contemplation ou lʹattente. Ecouter \"Elasticity\", cʹest s'offrir un instant de répit au milieu du fracas ambiant."], "variantIds": ["ece-8017542", "ece-8017528"], "isOnline": true, "lastModifiedDate": "2016-10-06T04:26:45Z", "webPublicationDate": "2016-09-29T06:38:00Z", "program": {"href": "/programs/5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "id": "5DBE9A9F-26C2-45EC-B69E-2A7FD80F4BAD", "name": "Dans la peau d'Anne"}, "contributors": [{"function": "Commentateur/trice", "name": "Flament, Anne", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FB51C4A0-7A2C-4FF1-9253-B1A912CA2A3A", "internalArchiveId": "FB51C4A0-7A2C-4FF1-9253-B1A912CA2A3A", "source": "siranau", "mediaType": "audio", "title": "La revue de presse du web 29.09.2016", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 78, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017552", "imageURL": "http://www.rts.ch/5168243.image", "alternativeTitle": ["La revue de presse du web / SUPER_2016-09-29T16:45:00_la-revue-de-presse-du-web", "Supersonic du 29.09.2016"], "variantIds": ["ece-8017552"], "isOnline": true, "lastModifiedDate": "2016-10-06T14:12:48Z", "webPublicationDate": "2016-09-29T14:57:02Z", "program": {"href": "/programs/B022D2A4-9500-4D76-B648-34EDE578C9DA", "id": "B022D2A4-9500-4D76-B648-34EDE578C9DA", "name": "Revue de presse du web"}, "contributors": [{"function": "Commentateur/trice", "name": "Matter, Frank", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-FC5D764F-CF90-4ED0-9304-ABDD8EC9901C", "internalArchiveId": "FC5D764F-CF90-4ED0-9304-ABDD8EC9901C", "source": "siranau", "mediaType": "audio", "title": "Le Journal de 6h : Présenté par Sandra Viscardi", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Participants hors thésaurus : Jean Christophe Schwaab, conseiller national socialiste vaudois;Pierre De Goumëns, pilote et colonel EMG;RopertNi;Abu Raed, agent immobilier palestinien;Werner Patzelt, politologue à l'université de Dresde et auteur d'un ouvrage sur Pegida;Vigna Anne ;Vigna, Anne ;Nicolas Vulliemoz, médecin chef de l'unité de médecine reproductive au CHUV\r\n\r\n\r\n* * Présenté par Sandra Viscardi (JDM JOURNAL INDIC) \r\n(JDM JOURNAL INDIC) \r\n(JDM JOURNAL FIN TAPIS) \r\n(JDM JOURNAL FIN TAPIS) \r\n(6H(1) 03 AVS) 65 au lieu des 64 ans actuels...les femmes travaillerontplus longtemps, après le débat fleuve du Conseil national hier sur l'avenir des retraites.  L'âge de la retraite pourrait même être porté à 67 ans pour tous....après l'adoption d'un mécanisme automatique qui serait déclenché sous conditions si l'AVS tombait dans les chiffres rouges.  Mais au-delà de l'âge, c'est bien le montant des rentes à la fin du mois pour chaque retraité qui suscite la plus grande opposition, Chrystel Domenjoz\r\n   00'59'' \r\n((Comment respecter le principe clé de cette réforme, à savoir le maintien du niveau actuel des rentes malgré les mesures d'assainissement? Cette question divise profondément le Parlement. 2 concepts s'opposent: celui soutenu par le Conseil des Etats, à savoir un bonus de 70 francs ajouté aux nouvelles rentes AVS. Et celui du National : agir dans la prévoyance professionnelle, le 2ième pilier.  2 concepts aux conséquences très variables pour le porte-monnaie des rentiers. Et cette question des compensations est capitale, puisque l'expérience récente a montré que le peuple suisse refusait largement les réformes qui ne contiennent que des baisses de rentes. Comme ça été le cas en 2010, lors de la précédente tentative de réduire le taux de conversion du 2ième pilier, ce taux qui permet de calculer le niveau des rentes. Difficile à ce stade de prédire quel concept gagnera. Car on est en pleine partie de poker menteur. Cette version qui est en train de sortir du national est conçue comme une base de négociations avec le Conseil des Etats. Le compromis est possible, mais il faudra que chacun fasse un pas vers l'autre.  Sinon c'est tout le projet qui risque de tomber à l'eau))\r\n(6H(2) 02 AVS) Le spectre d'une retraite à 67 ans pour sauver les finances de l'AVS....déçoit nettement le socialiste vaudois Jean Christophe Schwaab.\r\n   00'36''\r\nJean-Christophe Schaab avec Etienne Kocher.\r\n(6H(3) 04 CRASH) Les superpuma de l'armée suisse cloués au sol après le crash de l'un d'entre eux hier vers midi au col du St-Gothard. Les deux pilotes de l'hélicoptère sont décédés. L'assistant de vol est qui était à bord est hospitalisé. L'appareil pourrait avoir heurté une ligne électrique au moment du décollage. C'est le 3e accident mortel auxquel sont confrontés les forces aériennes ces 4 dernières années. Dur en encaisser pour le pilote et colonel EMG Pierre De Goumëns. \r\n  00'52'' \r\nPierre De Goumëns avec Stéphane Deleury. \r\nL'armée informe ce matin sur cet accident et la suite de la procédure. \r\nHier le ministre de la défense Guy Parmelin et le chef de l'armée André Blattmann se sont rendus sur les lieux du crah....\r\n(6H(4) 12 MORT PERES VU DE RAMALLAH) ***Les obsèques de Shimon Perès auront lieu demain en Israël....\r\nAujourd'hui la dépouille de l'ancien président et premier ministre....prix Nobel de la Paix....sera exposée à l'extérieur du parlement à Jérusalem pour que chaque israélien puisse lui rendre hommage. Demain Barack Obama, les Clinton ou encore François Hollande assisterontz à l'enterrement.\r\nMahmoud Abbas, le président d el'autorité palestinienne a salué un partenaire courageux pour la paix. Son rival islamiste du Hamas s'est lui réjouit de la disparition de l'homme que le mouvement considère comme un « criminel ». Côté palestinien, l'héritage laissé par l'ancien prix Nobel de la paix est largement contrasté. A Ramallah, notre correspondant, Nicolas Ropert, a rencontré Abu Raed, un agent immobilier palestinien. L'image qu'il gardera de Shimon Peres est loin de celle souvent présentée.\r\n  00'39'' \r\n((Abu Raed 40sec : « C'était le représentant du seul Etat dans le monde qui vole des terres d'autres personnes. Il a fait parti de ceux qui ont mis en place ce système d'apartheid pour séparer les gens entre eux. Pour moi, c'est l'un des pires dirigeants que l'on connaisse dans le monde. C'est lui qui a mis en place les accords d'Oslo. Mais Oslo, c'est fini depuis bien longtemps. Ce qui a été écrit dans ces accords, n'a jamais eu lieu sur le terrain parce qu'Israel a le pouvoir et impose qu'il veut. Les palestiniens n'ont aucun droit. Ils n'ont pas la force pour obtenir ce qu'ils réclamaient. Pour moi, il n'y a que la communauté internationale et l'ONU qui peuvent faire pression. C'est le seul moyen pour que les palestiniens soient respectés. »))\r\nBan Ki Moon parle de crimes de guerre....deux hôpitaux et une boulangerie des quartiers rebelles d'Alep ont été visés hier par les avions de Bachar el Assad....le Pape François appelle à la fin de ces bombardements qui appuyent une offensive terrestre sans précédant. John Kerry menace de ne plsu coopérer avec Moscou sur la Syrie.\r\n(6H(5) 07 MH17 RUSSIE) ***« Biaisés » et « politiquement motivés » c'est ainsi que la Russie qualifie les premiers résultats de l'enquête pénale internationale sur le Boeing de la Malaysia airlines, abattu au-dessus de l'Ukraine à l'été 2014. \r\nLes enquêteurs affirment que le lanceur du missile qui a touché l'avion aurait été acheminé de Russie. Près de 300 personnes avaient perdu la vie dans ce crash. Isabelle Cornaz.\r\n   01'02'' \r\n((Lundi déjà, 2 jours avant la publication du rapport, Moscou a voulu devancer les critiques. Elle a accusé l'Ukraine d'être responsable de l'accident. Selon Moscou, les enregistrements radar de l'armée russe prouvent qu'aucun objet volant n'a été lancé juste avant le crash depuis le territoire sous contrôle des séparatistes. Les enquêteurs internationaux, eux, donnent une toute autre version. Ils déclarent qu'un missile BUK a été lancé depuis une zone en mains des séparatistes pro-russe, et que la plate-forme du missile aurait été acheminée directement de Russie, avant de refranchi rapidement la frontière. La diplomatie russe, outrée, se plaint d'avoir été écartée du déroulement de l'enquête. Ajoute que l'occident désigne arbitrairement des coupables. Le constructeur russe des missiles BUK a également a tenu une conférence de presse hier, et a déclaré que le raisonnement des enquêteurs internationaux ne tient pas la route du point de vue technique. Et selon le ministère de la défense, les données présentées hier aux Pays-Bas ne se basent que sur deux sources: Internet et le renseignement ukrainien. Isabelle Cornaz, RTS-info, Moscou))\r\nPour la première fois depuis 2008, les pays producteurs de pétrole parviennent à s'entendre sur une baisse de production pour mettre fin à la descente aux enfers du prix de l'or noire....à Alger, l'OPEP promet de réduire de 700'000 barils par jours pour limter la surproduction et faire remonter les prix....la bourse de New-York a assitôt réagi à la hausse....les prix du baril aussi. Les détails seront fixés à Vienne le 30 novembre prochain.\r\n(6H(6) D1 LA FIN DE PEGIDA) Allemagne...Pegida est moribond....le mouvement qui, l'an dernier, rassemblait 20'000 personnes chaque lundi dans les rues de Dresde pour protester contre l'islamisation de l'occident ne rassemble plus que quelques milliers de personnes. L'organisation fondée par Lutz Bachmann se déchire toujours plus dans des querelles de chefs, Blandine Milcent.\r\n  01'40'' \r\n((La dernière manifestation de Pegida, lundi soir à Dresde, n'a pas réuni plus de 2500 personnes. Et elle a surtout donné lieu à un spectacle plutôt grotesque entre le fondateur du mouvement Lutz Bachmann et l'une de ses oratrices les plus actives, Tatania Festerling. Cette dernière a cherché à le destituer publiquement: l'ancien repris de justice vient de quitter Dresde pour aller vivre aux canaris, et même s'il revient tous les lundis, il n'a plus la légitimité d'un chef, a-t-elle déclaré devant quelques centaines de sympathisants. Lutz Bachmann a répliqué en posant à ses troupes, dans la rue, la question de confiance. Et il a été confirmé, à main levée, à la tête de Pegida. Au-delà de ces bisbilles, une constatation: Pegida a vécu, c'est la formation populiste AfD qui occupe le terrain désormais. Werner Patzelt, politologue à l'université de Dresde et auteur d'un ouvrage sur Pegida.\r\nBOB\r\nCe qui était au départ une colère née dans la rue a donc été récupéré dans le discours politique d'une formation populiste. Et avec 14% dans les sondages, l'AfD n'a plus rien, elle, d'une saute d'humeur. C'est un parti qui devrait même entrer l'année prochaine au Bundestag.\r\nBlandine Milcent, RTS Info, Berlin.))\r\nLes familles des victimes des attentats du 11 septembre 2001 à New-York pourront poursuivrel'Arabie Saoudite...puisque le congrès américain a rejetté le veto présidentiel...c'est une première puisque les 11 vetos décrétés par Barack Obama ont tous été maintenus....cette décision constitue aux yeux de président démocrate un dangereux précédent...qui pourrait exposer les Etats-Unis à des poursuites devant divers tribunaux à travers le monde.\r\n(15/BRESIL ANNULATION) ***C'était l'un des jugements les plus complexes de l'Histoire brésilienne, 74 policiers condamnés pour la mort de 111 prisonniers en 1992, dans le complexe prisonnier de Carandiru qui comptait alors près de 8000 prisonniers. \r\nLe procès avait duré pendant 20 ans...le jugement vient d'être annulé en seconde instance. Pour les familles des victimes présentes au jugement, c'est la stupéfaction et la colère. Anne Vigna\r\n   00'52'' \r\n((Ils n'avaient jamais été emprisonnés mais les 74 policiers avaient bien été condamnés il y a deux ans à des peines lourdes pour cette tragédie, connue comme le massacre de carandiru. L'annulation de ce premier procès fleuve qui avait duré 20 ans a provoqué la colère des ONG de défense des DH et des familles des victimes. Amnesty International au Brésil, a qualifié la décision d'un des pires revers de ces 20 dernières années pour ce cas emblématique resté impunis.  En seconde instance, les juges ont en effet considéré que les policiers avaient agi en légitime défense face à une mutinerie. Une version combattue dès le début par le Parquet qui a rappelé qu'aucun policier n'avait été blessé quand 111 prisonniers sont morts en moins de 30 minutes. C'est donc désormais la cour suprême qui va avoir le dernier mot, ce qui laisse encore présager une longue bataille juridique. AV, RTS info, RJ))\r\n(D5/BEBE 3 ADN PI) Une première...un bébé a vu le jour avec l'ADN de trois êtres humains différents. 3 ADN pour éviter la transmission d'une maladie héréditaire grave. Seuls les Britanniques ont autorisé une telle opération par votation populaire, c'était l'an dernier. Mais jamais elle n'avait été réalisée.  Adrien Krause. \r\n  01'33'' \r\n((Ce nouveau né est le premier être humain pourvu de trois ADN. Celui de son père et de sa mère bien sûr mais également une infime quantité  d'ADN provenant d'une autre femme. Pourquoi ? Et bien parce que la mère est atteinte d'une maladie cellulaire rare qui avait déjà provoqué la mort de deux de ses enfants.\r\nPour enfin fonder une famille, le couple a alors décidé d'entreprendre une fécondation in vitro combinant l'ADN de Madame et donc celui d'une donneuse. Mais l'enfant reste bien le fruit de deux parents.  Nicolas Vulliemoz, médecin chef de l'unité de médecine reproductive au CHUV.\r\nSON\r\nPour concrétiser ce changement,  le couple  contact un centre de fertilité new yorkais prêt à tenter l'opération. Mais problème: elle est interdite sur sol américain. Les parents décollent alors pour le Mexique ou aucune réglementation n'existe sur le sujet. Aujourd'hui, l'enfant est âgé de 5 mois et se porterait bien. Un signe encourageant mais prudence tempère Nicolas Vuillimoz.\r\nSON\r\nCet enfant aux trois ADN ne devrait être plus être une exception pour longtemps. Mais certaines voix critiquent déjà le manque d'éthique d'une telle opération.))\r\n(6H(9) 22 FOOT BALE ARSENAL) Football...Bâle a perdu son 2ème match de la phase de groupe de la ligue des champions....2 à 0 à Londres face à Arsenal....La différence était trop grande entre les deux équipes pour espérer mieux. Alain Thévoz. \r\n  00'52'' \r\nProchain match de Bâle....à  Paris face au PSG le 19 octobre prochain. Les Parisiens qui, hier soir, se sont imposé à Ludogorets 3 à 1. \r\nDans les autres rencontres, à noter la victoire de Barcelone à Mönchengladbach 2 à 1, le match nul de Manchester City à Glasgow face au Celtic 3 à 3 et la défaite du Bayern Munich à Madrid face à l'Atletico 1 à 0.\r\nSoleil à tous les étages après dissipation des rares brumes matinales.\r\n 22 à 24° cet après-midi.\r\nMême chose demain..avant l'arrivée en fin de journée de nuages...prélude à la perturbation du week-end.\r\n(SOUS LA BARRE) \r\n(METEO SIMON) Un pont anticyclonique continuera d'influencer favorablement le temps sur nos régions jusqu'à vendredi. Samedi, une zone frontale moyennement active traversera lentement le pays depuis l'ouest puis nous laissera un ciel de traîne à l'arrière pour dimanche. Dès lundi, les conditions anticycloniques reprendront progressivement le dessus.\r\nJeudi\r\nTemps ensoleillé. Rares bancs de brouillard en début de matinée sur le Plateau, se résorbant rapidement. Douceur marquée l'après-midi en montagne comme en plaine. Température en plaine : maxima 22 à 25°. Isotherme 0° vers 4300 m. Vent faible à modéré de secteur sud-ouest en montagne, se posant en plaine l'après-midi.", "durationSec": 900, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035096", "imageURL": "http://www.rts.ch/7677648.image", "alternativeTitle": ["Présenté par Sandra Viscardi", "Présenté par Sandra Viscardi / JDM_2016-09-29T06:00:00_le-journal-de-6h", "Présenté par Sandra Viscardi / JDM_2016-09-29T06:00:00_le-journal-de-6h"], "variantIds": ["ece-8035115", "ece-8035096"], "isOnline": true, "lastModifiedDate": "2016-11-12T12:44:35Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur FS1 (00:00:01) [90%] :\r\nCe journal de Sandra Viscardi, comment financer les rentes vieillesse le Parlement est divisée, une partie de Poker monterait en cours entre les 2 chambres, une partie qui pourrait faire prendre l'eau à tout le projet si aucun effort n'est consentie de part et d'autre, Shimon Pérès, l'homme de la paix avec les Palestiniens, pas vraiment, aux yeux de ces derniers, plutôt l'homme qui leur a volé leur terre, ils ont donc de la peine à contenir leur joie après la mort du prix Nobel de la Paix et ancien président israélien ses obsèques seront célébrées demain. \r\n\r\nLocuteur MS2 (00:00:29) [88%] :\r\nC'est peut-être une révolution dans la relation entre les profs et les élèves, une nouvelle application développée par les PFL veut permettre aux étudiants de poser des questions, mais des questions anonyme durant le cours pour dynamiser l'interaction dans les auditoires Rendez -vous dans un Intercités avec le concepteur du système. \r\n\r\nLocuteur FS1 (00:00:44) [81%] :\r\nIl estivale, battu 2 à 0 à Londres en Ligue des champions Arsenal met un terme au rêve anglais du club de foot rhénan, si prompts à battre les équipes britanniques sur leur terrain. \r\n\r\nLocuteur MS2 (00:00:53) [92%] :\r\nCe matin encore des nouvelles de notre Rodgeur nationale Federer évidemment loin du circuit ATP des tournois jusqu'à la fin de la saison en raison d'une blessure au genou, bah il doit gérer l'absence la plus longue de sa carrière en compétition, nous verrons dans Sport Matin qu'ils mettent tout en oeuvre pour continuer d'exister, notamment sur les réseaux sociaux. \r\n\r\nLocuteur MS1 (00:01:11) [91%] :\r\nPoint de 65 au lieu des 64 ans. \r\n\r\nLocuteur FS3 (00:01:15) [93%] :\r\nOui, les femmes travailleront plus longtemps après le débat fleuve du Conseil national hier sur l'avenir des retraites : l'âge de la retraite pourrait même être porté à 67 ans pour tous après l'adoption d'un mécanisme automatique qui serait déclenché sous conditions si l'AVS tombait dans les chiffres rouges mais au-delà de l'âge, c'est bien le montant des rentes à la fin du mois pour chaque retraité qui suscite la plus grande opposition Chrystel dommage au. \r\n\r\nLocuteur FS4 (00:01:38) [95%] :\r\nComment respecter le principe clé de cette réforme, à savoir le maintien du niveau actuel des rentes malgré les mesures d'assainissement cette question divise profondément le Parlement 2 concepts s'opposent : celui du Conseil des États, à savoir un bonus de 70 francs, ajouté aux nouvelles rentes AVS et celui du National agir dans la prévoyance professionnelle le 2ème pilier 2 concepts aux conséquences très variables pour le porte- monnaie des rentiers et cette question des compensations, est capitale puisque l'expérience récente a montré que le peuple suisse refusait largement les réformes qui ne contiennent que des baisses de rentes, ça a été le cas en 2010 lors de la précédente tentative de réduire le taux de conversion du 2ème, pilier ce taux, qui permet de calculer le niveau des rentes difficile à ce stade de prédire quel concept gagnera car on est en fait en pleine partie de Poker monteur cette version qui est en train de sortir du national est conçue comme une base de négociations avec le Conseil des États le compromis reste possible, mais il faudra que chacun fasse un pas vers l'autre, sinon c'est tout le projet qui risque de tomber à l'eau. \r\n\r\nLocuteur FS3 (00:02:37) [95%] :\r\nLe spectre d'une retraite à 67 ans pour sauver les finances de l'AVS, hé bien ça déçoit nettement le socialiste Vaudois Jean Christophe Schwaab. \r\n\r\nLocuteur MS5 (00:02:44) [92%] :\r\nOn avait une vraie chance de faire un paquet équilibré avec des améliorations ciblées pour notamment certains futurs retraités qui en aurait eu bien besoin et puis à la place, la la majorité nous sort un projet bureaucratique un projet idéologique, un projet qui va coûter beaucoup plus cher, notamment pour les les jeunes générations et aussi pour les les employeurs qui vont devoir payer en nombre incalculable de cotisations salariales non plus et, au final, on a un paquet qui risque fort d'échouer on votation populaire dans la majorité de droite a abusé de sa majorité n'a absolument pas écouté les arguments de la la petite minorité du Parlement. \r\n\r\nLocuteur FS3 (00:03:21) [90%] :\r\nJean Christophe Schwaab avec Étienne Kocher les Super Puma de l'armée suisse cloués au sol après le crash de l'un d'entre eux, hier vers midi au col du Saint-Gothard, les 2 pilotes de l'hélicoptère sont décédés, j'ai assistant de vol qui étaient à bord, est hospitalisé, l'appareil pourrait avoir heurté une ligne électrique au moment du décollage, en fait, c'est le 3ème accident mortel auquel sont confrontés les forces aériennes ces 4 dernières années, dur à encaisser pour le pilote et colonel et MG Pierre de. \r\n\r\nLocuteur MS6 (00:03:46) [90%] :\r\nà chaque fois qu'on perde un ou des amis, c'est un choc, mais nous sommes une organisation qui doit être résistantes aux crises et puis il faut garder la force en soi d'aller de l'avant, de continuer à remplir la mission ça, ça peut paraître durs comme propos il faut savoir à se concentrer et aller de l'avant, autre monter dans un avion, les remplir la mission pour produire la sécurité pour le pays, ça, c'est mon métier, c'est pour ça que j'ai été formé, quelle est la réflexion menée par les forces aériennes par rapport à ces accidents qui se multiplient, les derniers accidents récents qui se sont cumulés les causes ne sont pas établies les multiples enquêtes sont en cours dans le temps que les circonstances n'auront pas été clairement établies, il n'est pas possible de faire de lien de cause à effet entre les accidents, ce qui est sûr, c'est qu'il y a une réflexion générale qui a été initié au niveau de la sécurité interne chez nous mais je peux pas vous en dire plus actuellement. \r\n\r\nLocuteur FS3 (00:04:39) [92%] :\r\nPierre De Gaulle moins avec Stéphane Deleury et l'armée informe ce matin sur cette un accident et sur la suite de la procédure, rappelons que, hier, le ministre de la défense, Guy Parmelin et le chef de l'armée, André Blattmann se sont rendus sur les lieux du crash. \r\n\r\nLocuteur MS2 (00:04:52) [98%] :\r\nLes obsèques de Shimon Pérès auront lieu demain en Israël. \r\n\r\nLocuteur FS3 (00:04:55) [92%] :\r\nAujourd'hui la dépouille de l'ancien président et 1er ministre, prix Nobel de la paix sera exposée à l'extérieur du parlement à Jérusalem, pour que chaque israélien puisse lui rendre hommage, demain, Barack Obama les Clinton ou encore François Hollande assisteront à l'enterrement, Mahmoud Abbas, le président de l'autorité palestinienne a salué hier un partenaire courageux pour la paix, son rival islamiste du Hamas s'est libéré jouit de la disparition de l'homme que le mouvement considère comme un criminel, côté palestinien, on fait l'héritage laissé par l'ancien prix Nobel de la paix est largement contrasté à Ramallah, notre correspondant Nicolas Ropert a rencontré Abou Raed, s'il est agent immobilier palestinien l'image qu'il gardera de Shimon Pérès est loin de celle, souvent présentée. \r\n\r\nLocuteur MS7 (00:05:36) [89%] :\r\nEt présente d'c'était le représentant du seul État dans le monde qui vole des Terres d'autres personnes à Paris, il a fait partie de ceux qui ont mis en place ce système d'apartheid pour séparer les gens entre la semaine, pour moi, c'est l'un des pierres dirigeants que l'on connaisse dans le monde d'avoir, c'est lui qui a mis en place les accords d'Oslo mais Oslo c'est fini depuis bien longtemps certainement ce qui a été écrit dans ces accords n'a jamais eu lieu sur le terrain parce qu'Israël a le pouvoir et impose ce qu'il veut, les Palestiniens n'ont aucun droit, ils n'ont pas la force pour obtenir ce qu'ils réclamaient pour moi il n'y a que la communauté internationale et l'ONU, qui peuvent faire pression, c'est le seul moyen pour que les Palestiniens soit respecté ouais scandé à. \r\n\r\nLocuteur FS3 (00:06:16) [91%] :\r\nBan Ki Moon parle de crimes de guerre, 2 hôpitaux et une boulangerie des quartiers rebelles d'Alep ont été visées hier par les avions de Bachar El-Assad le pas François appelle à la fin de ces bombardements qui appuyent une offensive terrestre sans précédent, John Kerry, lui, menace de ne plus coopérer avec Moscou sur la Syrie. \r\n\r\nLocuteur MS2 (00:06:32) [93%] :\r\nBiaisées et politiquement motivés, c'est ainsi que la Russie qualifie les premiers résultats de l'enquête pénale internationale sur le Boeing de la Malaisie à Airlines abattu au-dessus de l'Ukraine à l'été 2014. \r\n\r\nLocuteur FS3 (00:06:42) [95%] :\r\nLes enquêteurs affirment que le lanceur du missile qui a touché l'avion aurait été acheminé de Russie, rappelant que près de 300 personnes ont perdu la vie dans ce crash, Isabelle Cornaz. \r\n\r\nLocuteur FS8 (00:06:51) [92%] :\r\nLundi déjà, 2 jours avant la publication du rapport, Moscou a voulu devancer les critiques et l'accusé à nouveau l'Ukraine d'être responsable de l'accident, selon Moscou, les enregistrements radar de l'armée russe prouverait qu'aucun objet volant n'a été lancé juste avant le crash depuis le territoire sous contrôle des séparatistes, les enquêteurs internationaux, eux, donnent une toute autre version des faits, il déclare qu'un missile a été lancé depuis une zone en mains des séparatistes pro- russes et que la plateforme du missile aurait été acheminée directement de Russie avant d'euros franchir rapidement la frontière, la diplomatie russe outrée se plaint d'avoir été écarté du déroulement de l'enquête, ajoute que l'occident désignerait arbitrairement des coupables, le constructeur russe des missiles BUK a également tenu hier soir une conférence de presse, il a déclaré que le raisonnement des enquêteurs internationaux ne tenait pas la route du point de vue technique, le ministère de la Défense, quant à lui, affirme que les données présentées hier aux Pays-Bas ne se base que sur 2 sources : Internet et le renseignement ukrainien Isabelle Cornaz Kertész en Franche-Comté pour la preuve. \r\n\r\nLocuteur FS3 (00:07:54) [93%] :\r\nMais depuis 2008, les pays producteurs de pétrole parviennent à s'entendre sur une baisse de production pour mettre fin à la descente aux enfers des prix de l'or noir à Alger, l'OPEP promet donc de réduire de 700000 barils par jour pour limiter la surproduction et faire remonter les prix, la Bourse de New York, a aussitôt réagi à la hausse les prix du baril aussi les détails seront fixés à Vienne le 30 novembre prochain Allemagne pays Guida est moribond, le loup, le mouvement qui, l'an dernier, rassemblait 20000 personnes chaque lundi dans les rues de Dresde pour protester contre l'islamisation de l'Occident ne rassemblent plus que quelques milliers de personnes l'organisation fondée par Lutz Bachmann se déchire toujours plus dans des querelles de chefs, Blandine Milcent. \r\n\r\nLocuteur FS9 (00:08:33) [92%] :\r\nLa dernière manifestation de pays Guida lundi soir à Dresde n'a pas réuni plus de 2500 personnes et elle a surtout donné lieu à un spectacle plutôt grotesque entre le fondateur du mouvement Lutz par Man et l'une de ses oratrices les plus actives Tatyana Feaster cette dernière a cherché à le destituer publiquement l'ancien repris de justice vient de quitter Dresde pour aller vivre aux canaris et même s'il revient tous les lundis, il n'a plus la légitimité d'un chef, a -t-elle déclaré devant quelques centaines de sympathisants par a répliqué en posant à ses troupes dans la rue, la question de confiance et il a été confirmé à main levée, à la tête de Péguy dans au-delà de ces bisbilles, une constatation Peggy à avec u, c'est la formation populiste AFD qui occupe le terrain désormais Werner Patzelt, politologue à l'université de Dresde et auteur d'un ouvrage sur Péguy dans. \r\n\r\nLocuteur MT10 (00:09:23) [82%] :\r\nMême, selon l'AFP qui donne expression aux sociétés d'une certaine partie des Allemands qu'il y a trop d'immigration, et en particulier, trop d'immigration musulmane dans l'Allemagne, deuxièmement, c'est même, selon l'AFP qui expriment l'impression que beaucoup d'Allemands qui enfoncé entre l'élite politique et la population allemande donc payer dans un certain sens, a rempli sa mission et l'AFP et le successeur de Péguy pas donc il n'a plus besoin de Péguy dans. \r\n\r\nLocuteur MS9 (00:09:56) [93%] :\r\nCe qui était au départ une colère née dans la rue, a donc été récupéré dans le discours politique, d'une formation populiste et avec 14 pourcent dans dans les sondages, la FDA n'a plus rien, elle, d'une saute d'humeur, c'est un parti qui devrait même entrer l'année prochaine au Bundestag, Blandine Milcent RTS Info Berlin. \r\n\r\nLocuteur FS3 (00:10:14) [92%] :\r\nLes familles des victimes des attentats du 11 septembre 2001 à New-York pourront poursuivre l'Arabie Saoudite, puisque le Congrès américain rejeté le véto présidentiel, c'est une première, puisque le 11 vetos décrétés par Barack Obama, ont tous été maintenus, cette décision constitue aux yeux du président démocrate, un dangereux précédent qui pourrait exposer les États-Unis ah les poursuites devant les tribunaux à travers le monde. \r\n\r\nLocuteur MS2 (00:10:36) [98%] :\r\nC'était l'un des jugements les plus complexes de l'Histoire brésilienne 74 policiers condamnés pour la mort de 111 prisonniers en 1992 dans le complexe prisonnier de Carandiru qui comptait alors près de 8000 personnes. \r\n\r\nLocuteur FS3 (00:10:48) [94%] :\r\nOui, le procès avait duré 20 ans le jugement vient d'être annulé en seconde instance pour les familles des victimes présentes à ce jugement, c'est la stupeur, la stupéfaction et la colère Anne Vigna. \r\n\r\nLocuteur MS11 (00:10:59) [93%] :\r\nIl n'avait jamais été emprisonnés, mais les 74 policiers avaient bien été condamnés il y a 2 ans, à des peines lourdes pour cette tragédie connue comme le massacre de Carandiru l'annulation de ce 1er procès fleuve qui avait duré 20 ans a provoqué la colère des ONG de défense des droits de l'homme et des familles des victimes, Amnesty International, au Brésil, a qualifié la décision d'un des pires revers de ces 20 dernières années, pour ce cas emblématique resté impunis en seconde instance, les juges ont en effet considéré que les policiers avaient agi on légitime défense face à une mutinerie une version combattue dès le début par le parquet qui a rappelé qu'aucun policier n'avait été blessée consommons 11 prisonniers sont morts en moins de 30 minutes, c'est donc désormais la Cour suprême qui va avoir le dernier mot, ce qui laisse encore présager une longue bataille juridique, Anne Vigna, rtsinfo, Rio-de-Janeiro. \r\n\r\nLocuteur FS3 (00:11:51) [93%] :\r\nUne première oui un bébé a vu le jour avec l'ADN de trois êtres humains différents 3 ADN pour éviter la transmission d'une maladie héréditaire grave, seuls les Britanniques ont autorisé une telle opération par votation populaire, c'était l'an dernier, mais jamais elle n'avez été Adrien Kratzer. \r\n\r\nLocuteur MS12 (00:12:08) [92%] :\r\nCe nouveau né le 1er être humain pourvu de trois ADN : celui de son père et de sa mère, bien sûr, mais également une infime quantité d'ADN provenant d'une autre femme, pourquoi un hé bien parce que la mère est atteinte d'une maladie cellulaire rare qui avait déjà provoqué la mort de, de, de ses enfants, pour enfin, fonder une famille, le couple a alors décidé d'entreprendre une fécondation in vitro, combinant l'ADN de la mer et donc celui d'une donneuse, mais l'enfant reste bien le fruit de 2 parents, Nicolas Vulliemoz, médecin chef de l'unité de médecine reproductive au CHUV. \r\n\r\nLocuteur MT13 (00:12:39) [88%] :\r\nLe changement, c'est une infime partie du Patrimoine génétique ou on est plus proche d'une greffe d'organe finalement que d'un changement génétique important, donc on est face à un changement minime du Patrimoine génétique versus un risque de maladie extrêmement sérieux. \r\n\r\nLocuteur MS12 (00:12:56) [92%] :\r\nPour concrétiser ce changement, le couple contact, un centre de fertilité New-Yorkais prêt à tenter l'opération mais problème, elle est interdite sur sol américain, les parents décollent alors pour le Mexique ou aucune réglementation n'existe sur le sujet aujourd'hui l'enfant est âgé de 5 mois et se porterait bien un signe encourageant, mais prudence, tempère Nicolas Vulliemoz. \r\n\r\nLocuteur MT13 (00:13:16) [85%] :\r\nCette technique est développée depuis de nombreuses années, il a été testé chez des souris chez les primates et on est assuré, en tout cas par rapport au développement des descendants, mais évidemment ses premiers enfants nés par ces techniques devront être suivies de manière rapprochée suivre leur évolution et voir comment le développement s'effectue. \r\n\r\nLocuteur MS12 (00:13:34) [94%] :\r\nCet enfant aux trois ADN ne devrait plus être une exception pour longtemps mais certaines voix critiquent déjà le manque d'éthique d'une telle opération. \r\n\r\nLocuteur FS3 (00:13:41) [91%] :\r\nFootball : Bâle a perdu son 2ème match de la phase de groupes de la Ligue des champions, de 0 à Londres face à Arsenal, la différence était trop grande, 2 équipes pour espérer mieux, Alain Thébault. \r\n\r\nLocuteur MS14 (00:13:51) [89%] :\r\nLe miracle ne s'est pas produit le FC Bâle avec une 1ère mi- temps cauchemardesque les Rhénans ont failli à leur réputation de joueur de trouble-fête face aux Anglais, leur défense a pris l'eau de toutes parts, Tomasz va Slick et ses interventions salvatrices, l'addition est été plus lourdes et l'affaire classée plus vite le bourreau avait pour nom Théo Walcott, qui s'appelle, auteur des 2 réussites d'Arsenal la 1ère de la tête après cette minute où la défense a été prise de vitesse sur une balle en profondeur et un centre parfait d'Alexis Sanchez la 2ème après 26 minutes grenier le FC Bâle a dû attendre l'heure de jeu pourront enfin inquiété le gardien Ospina avec 2 occasions de l'Islandais Bjarne Larsson mais Arsenal n'a pas dû à poursuit son talon pour gérer son avance et s'imposer un monde sépare hier soir, le 3ème de la 1ère ligue anglaise et le leader du championnat suisse Alain Thébault rtssport Londres. \r\n\r\nLocuteur FS3 (00:14:43) [89%] :\r\nLes prochains matchs de ce sera à Paris face au PSG, le 19 octobre octobre prochain les Parisiens qui hier soir se sont imposé à Ludogorets puisque 3 à 1 dans les autres matches, on notera la victoire de Barcelone à Moenchengladbach 2 1 le match nul de Manchester City à Glasgow face au Celtic 3 à 3 et la défaite du Bayern Münich à Madrid face à l'Atletico 1 0. \r\n\r\nLocuteur MS2 (00:15:06) [98%] :\r\nSandra Viscardi c'était le journal. \r\n"], "webPublicationDate": "2016-09-29T05:03:00Z", "program": {"href": "/programs/1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "id": "1DBAF9D9-D66F-4048-BBC5-03DB3C42AE10", "name": "Journal du matin"}, "contributors": [{"function": "Commentateur/trice", "name": "Cornaz, Isabelle", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Thévoz, Alain", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Krause, Adrien", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Domenjoz, Chrystel", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Matthey-Doret, Simon", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Commentateur/trice", "name": "Ropert, Nicolas", "role": "Correspondant", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Kocher, Etienne", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Milcent, Blandine", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Présentateur/trice", "name": "Viscardi, Sandra", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Deleury, Stéphane", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-B91D32E9-AFCC-4E91-86B3-C18F033EAE34", "internalArchiveId": "B91D32E9-AFCC-4E91-86B3-C18F033EAE34", "source": "siranau", "mediaType": "audio", "title": "L'aviation et le climat au centre de la 39e assemblée de l'OACI", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Participants hors thésaurus : Chris Goater, porte-parole de l'IATA;Pierrette Rey, porte-parole du WWF;Daniel Gaffié, de l'ONERA, le centre français de la recherche aéronautique\r\nLa 39e assemblée de l'Organisation de l'aviation civile internationale (OACI) a pour objectif de créer un mécanisme mondial de compensation des émissions de carbone. En effet, l'industrie de l'aviation échappe pour l'instant à la plupart des réglementations contre le réchauffement climatique.\r\n\r\n* * L'aviation et le climat au centre de la 39e assemblée de l'OACI LANCEMENT 1 / AVIATION ET CLIMAT\r\n***\"En matière de lutte contre le réchauffement climatique, l'aviation vit dans un monde parallèle\", écrivait récemment un éditorialiste britannique. L'industrie est responsable de 2 à 3% des émissions de CO2 au niveau mondial - c'est peu mais c'est quand même l'équivalent d'un pays comme l'Allemagne.\r\nEt pourtant, le trafic aérien international échappe pour l'instant à la plupart des réglementations dans ce domaine et ses émissions n'entrent pas dans l'accord de Paris.\r\nOr, justement, l'environnement est au centre de la 39e Assemblée de l'Organisation de l'aviation civile internationale, l'OACI. Et l'un des objectifs, Patrick Chaboudez, est de créer un mécanisme mondial de compensation des émissions de carbone.\r\n DIR STU LS\r\nCompensation. c'est le mot clé. Le secteur est en pleine croissance - on prévoit un doublement du nombre de vols et de passager dans les 20 prochaines années. Difficile dans ces conditions d'envisager une réduction effective globale des émissions de CO2. Et pour « gérer » cette empreinte carbone de l'aviation, l'OACI veut donc créer un mécanisme qui permettra d'acheter des crédits carbone à d'autres secteurs économiques. Le porte-parole de l'IATA, l'association faîtière des compagnies aériennes Chris Goater est confiant\r\n SON 1 \r\n***Un \"modèle durable\" pour l'aviation. Ces arguments ne convainquent pas tout le monde.\r\nScepticisme notamment de la part des ONG actives dans la protection de l'environnement. Pierrette Rey est porte-parole du WWF Suisse.\r\n SON 2\r\nOui, participation volontaire dans un premier temps, puis obligatoire à partir de 2027. C'est le modèle en discussion ces jours à Montréal. Avec un double objectif : stabiliser les émissions de CO2 en 2020 ; puis les diminuer de moitié. Chris Goater.\r\n SON 4\r\n*** EGF. C'est ambitieux. et le secteur veut manifestement s'autoréguler.\r\nEviter les contraintes extérieures. des normes contraignantes sur la consommation. des taxes sur le kérosène. qui aux yeux de Pierrette du WWF sont indispensables. \r\n SON 5\r\n*** EGF. Il y a la responsabilité citoyenne. Dans le secteur aérien, on veut surtout croire aux innovations technologiques. \r\nDiminuer la consommation. avoir des carburants moins polluants. Mais une aviation durable. c'est encore une utopie pour Daniel Gaffié, de l'ONERA, le centre français de la recherche aéronautique.\r\n SON 6\r\nIl y a des recherches également sur les matériaux, composites, moins lourd, sur l'aérodynamisme. Le secteur est très actif. Daniel Gaffié..\r\n SON 7\r\nEt il y aussi le rêve de la propulsion à l'hydrogène. Quasi idéal pour l'environnement. Mais là aussi, me disait Daniel Gaffié. c'est du très long terme.", "durationSec": 300, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8035080", "imageURL": "http://www.rts.ch/10227362.image", "alternativeTitle": ["L'aviation et le climat au centre de la 39e assemblée de l'OACI / TUM_2016-09-29T08:10:00_sequence-1", "Tout un monde du 29.09.2016"], "alternativeSummary": ["La 39e assemblée de l’Organisation de l’aviation civile internationale (OACI) a pour objectif de créer un mécanisme mondial de compensation des émissions de carbone. En effet, l’industrie de l'aviation échappe pour l’instant à la plupart des réglementations contre le réchauffement climatique."], "variantIds": ["ece-8035080"], "isOnline": true, "lastModifiedDate": "2017-10-03T07:32:53Z", "speechToTexts": ["12.11.2016 - Modèle: vrbs_trans.fre-rts 1.0\r\n\r\nLocuteur MS1 (00:00:00) [93%] :\r\nEn matière de lutte contre le réchauffement climatique, l'aviation, vit dans un monde parallèle, c'est ce qu'écrivait récemment un éditorialiste britannique l'industrie responsable de 2 à 3 pourcent des des émissions de CO2 sur le plan mondial, c'est peu mais c'est quand même l'équivalent d'un pays comme l'Allemagne, et pourtant le trafic aérien international échappe pour l'instant à la plupart des réglementations dans ce domaine et ses émissions de Gascard Boniek n'entrent pas dans l'accord de Paris. Or, justement, l'environnement est au centre de la 39ème Assemblée de l'organisation de l'aviation civile internationale, l'OACI et l'un des objectifs Patrick, je vous dis, c'est de créer un mécanisme mondial de compensation des émissions de. \r\n\r\nLocuteur MS2 (00:00:34) [93%] :\r\nCarbone oui compensation celle mots-clés le secteur est en pleine croissance, on prévoit un doublement du nombre de vols et de passagers dans les 20 prochaines années, difficile dans ces conditions d'envisager une réduction effective globale des émissions de CO2 et pour gérer en quelque sorte cette empreinte carbone de l'aviation, l'OACI veut donc créer un mécanisme qui permettra d'acheter des crédits carbone à d'autres secteurs économiques, le porte- parole de l'IATA, l'association faîtière des compagnies aériennes, Chris Gothard est confiant. \r\n\r\nLocuteur MS3 (00:01:02) [84%] :\r\nEt ce que même à la règle à cela fait des années que les compagnies se sont engagés dans ce sens : Oui, la pression vient des passagers, mais aussi des personnes qui dirigent les compagnies, après tout, ce sont aussi des êtres humains, soucieux de l'environnement et qui veulent préserver pour leurs enfants sur la je serais un niveau la hausse de donc, il y a un engagement collectif au sein de l'industrie pour développer un modèle d'aviation durable pour que l'on puisse continuer à voler, il a bénéficié de ses avantages, résultat il y a une chaîne où il a obtenu, nous sommes confiants que les négociations cours au sein de l'organisation, combinée aux efforts de l'industrie, pour être plus efficient nous permettre d'arriver à un modèle durable pour tous, jeunes est -ce qu'un homme, pas une, ce sera une bonne suite Wavre. \r\n\r\nLocuteur MS1 (00:01:45) [93%] :\r\nUn modèle durable pour l'aviation, ces arguments ne convainquent pas tout le monde, Smicer. \r\n\r\nLocuteur MS2 (00:01:49) [86%] :\r\nSi, si, c'est notamment de la part des ONG actives dans la protection de l'environnement, Pierrette Rey, porte- parole du VVF suisse et quand elle parle de l'chaos dans son sa réponse, hé bien c'est l'anagramme anglais de l'OACI. \r\n\r\nLocuteur FT4 (00:02:00) [92%] :\r\nNous craignons un peu que les résultats de cette rencontre ne soit pas forcément autosuffisant, d'une part, parce que cela fait déjà une quinzaine d'années que les discutent de tels mécanismes qu'il n'y a toujours rien qui a été fait d'autre part aussi parce que la participation à ce système serait volontaire et non pas obligatoire donc nous ne sommes pas sûrs que les résultats seront vraiment efficaces. \r\n\r\nLocuteur MS2 (00:02:24) [92%] :\r\nParticipation volontaire effectivement dans un 1er temps puis obligatoire à partir de 2027 c'est le modèle en discussion ces jours à Montréal avec un double objectif : stabiliser les émissions de CO2 en 2020, puis les diminuer de moitié, Chris Goater. \r\n\r\nLocuteur MS3 (00:02:39) [90%] :\r\nGrand balance le système de compensation des émissions de carbone est conçu pour réaliser notre objectif en 2020, à terme, on aimerait pouvoir se passer des compensations, on espère et on croit qu'on peut parvenir à une réduction de 50 pourcent des des émissions, adeptes de nouvelles technologies de nouveaux carburants qui seront disponibles dans les prochaines décennies, et d'ici 2050 on estime qu'elles nous permettront d'atteindre notre objectif de 50 pourcent le le dollar s'est encore. \r\n\r\nLocuteur MS1 (00:03:04) [96%] :\r\nC'est ambitieux et le secteur veut manifestement s'autoréguler. \r\n\r\nLocuteur MS2 (00:03:08) [97%] :\r\nOui, pour éviter notamment les contraintes extérieures des normes contraignantes sur la consommation par exemple des taxes sur le kérosène qui aux yeux de Pierrette Rey du VVF sont indispensables. \r\n\r\nLocuteur FT4 (00:03:18) [89%] :\r\nNous pensons que ce serait effectivement déjà une bonne façon pour un peu, sensibiliser les gens à l'impact du trafic aérien est ce que l'on imaginerait -on de cette façon une taxe incitative et qu'on leur a distribué aux suites le produit de cette taxe à la population de façon à ce que les gens qui prennent très souvent l'avion pays effectivement quelque chose selon le principe du pollueur-payeur et que ceux qui ne prennent jamais ou que très rarement l'avion finalement en bénéficient, c'est quand même aussi du domaine de la responsabilité individuelle que de pas forcément prendre l'avion aussi régulièrement que maintenant j'aimerais quand même souligner que les citoyens suisses prennent l'avion 2 fois plus souvent que nos voisins européens, on voit que les pères ressortissants ces différents pays prennent beaucoup moins l'avion et, finalement, il ne s'en porte pas plus mal. \r\n\r\nLocuteur MS1 (00:04:03) [87%] :\r\nAlors il y a la responsabilité individuelle à responsabilité citoyenne dans le secteur aérien, on veut surtout croire aux innovations technologiques. \r\n\r\nLocuteur MS2 (00:04:08) [94%] :\r\nOui, pour diminuer la consommation, pour avoir des carburants moins polluants, mais une aviation durable, c'est encore une utopie pour Daniel Gaffié, de l'Onera, le centre français de la recherche aéronautique. \r\n\r\nLocuteur MT5 (00:04:20) [90%] :\r\nTotalement durable pour les décennies un venir, ça me paraît complètement illusoire à l'heure actuelle, compte tenu du fait que le trafic, il ne cesse de croître : 5 pourcent par par an pendant les 25 prochaines années, on n'a pas de sources d'énergie qui soient alternative donc ça veut dire que pendant encore longtemps, on va encore brûler du kérosène, ceci dit, on commence à intégrer kérosène des carburants synthétiques, vous avez le choix de le faire avec du charbon, alors évidemment le bilan CO2 va être catastrophique avec du gaz ou avec de la biomasse bah, l'idée c'est d'essayer de le faire avec de la biomasse. \r\n\r\nLocuteur MS2 (00:05:03) [95%] :\r\nEt il y a des recherches également sur les matériaux composites moins lourd sur l'aérodynamisme évidemment le secteur en tout cas est très actif, Daniel Gaffié. \r\n\r\nLocuteur MT5 (00:05:12) [84%] :\r\nAh oui, oui, ce sont des perspectives qu'on étudie plutôt dans la lignée de certification de carburant synthétique et tout ça, vous, c'est quand même beaucoup par les militaires qui lui s'occupe peu des problématiques environnementales mais occupe beaucoup de ce qui est une dépendance énergétique ainsi, vous voyez, les Américains ont beaucoup poussé toutes les filières de carburant synthétique, ils ont d'ailleurs certifié toute la flotte de l'US Air Force et de la NAVY avec des carburants CND dit que des taux d'incorporation qui vont jusqu'à 50 pourcent tout tout l'aspect carburants et regardez mais d'un immédiat comme lui, ça nécessiterait de faire une vraie révolution de la Turbo Machine mais pour Oman et projets, ils sont là, très, très, très long terme. \r\n\r\nLocuteur MS2 (00:06:03) [94%] :\r\nEt puis aussi bien sûr le rêve de la propulsion à l'hydrogène à quasi idéal pour l'environnement, mais là aussi, me disait Daniel Gaffié c'est du très très long terme. \r\n"], "webPublicationDate": "2016-09-29T07:46:00Z", "program": {"href": "/programs/84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "id": "84B3DA63-C8BF-41E2-BEB9-15225FFC2A30", "name": "Tout un monde (Info)"}, "contributors": [{"function": "Présentateur/trice", "name": "Guevara-Frey, Eric", "role": "collaborateur/trice RTS", "type": "Participant"}, {"function": "Intervieweur/euse", "name": "Chaboudez, Patrick", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-5D447E64-C6D0-489F-81E0-D5B3BFFD24DE", "internalArchiveId": "5D447E64-C6D0-489F-81E0-D5B3BFFD24DE", "source": "siranau", "mediaType": "audio", "title": "Un robot accoucheur plus vrai que nature", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Participants hors thésaurus : Salamin, Fabienne;Hildebrandt, Patricia;Meyer, Patrick\r\nUn robot qui accouche d'un bébé-robot. c'est l'aventure un peu surréaliste à laquelle vous fait assister Anne Baecher. Il s'agit d'un tout nouveau mannequin de simulation obstétrique que vient d'acquérir la Haute école de santé vaud (Hesav) pour la formation des sages-femmes. Reportage en compagnie de Fabienne Salamin, maître d'enseignement à l'Hesav, et Patricia Hildebrandt, enseignante sage-femme.", "durationSec": 1410, "publicationChannelNames": ["La Première"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017758", "imageURL": "http://www.rts.ch/4197792.image", "alternativeTitle": ["Un robot accoucheur plus vrai que nature / CQFD_2016-09-29T10:04:15_dossier", "CQFD du 29.09.2016"], "alternativeSummary": ["Un robot qui accouche d’un bébé-robot… c’est l’aventure un peu surréaliste à laquelle vous fait assister Anne Baecher. Il s’agit d’un tout nouveau mannequin de simulation obstétrique que vient d’acquérir la Haute école de santé vaud (Hesav) pour la formation des sages-femmes. Reportage en compagnie de Fabienne Salamin, maître d’enseignement à l'Hesav, et Patricia Hildebrandt, enseignante sage-femme."], "variantIds": ["ece-8017758"], "isOnline": true, "lastModifiedDate": "2016-10-29T00:58:33Z", "speechToTexts": ["29.10.2016 - Modèle: vrbs_trans.fre 5.1\r\n\r\nLocuteur FS5 (00:00:00) [98%] :\r\nCQFD. \r\n\r\nLocuteur MS1 (00:00:02) [93%] :\r\nRobot maintenant un robot qui accouche d'un bébé robot hé oui ça paraît bizarre mais c'est l'aventure un peu surréaliste quand même auquel vous allez nous permettre d'assister aujourd'hui Anne Baecher. \r\n\r\nLocuteur FS2 (00:00:13) [92%] :\r\nEh oui, il s'agit d'un tout nouveau robot de fidélité qui vient d'acquérir et savent la Haute école de santé vaud un robot qui va être utilisé cet Automne déjà pour l'enseignement des futures sages-femmes de 1ère et 2ème année alors vous l'aviez compris, il s'agit en réalité d'un tout nouveau mannequin de simulation obstétrique, autrement dit un mannequin qui accouche alors. \r\n\r\nLocuteur MS1 (00:00:32) [88%] :\r\nJe dois vous avouer très franchement que dit comme ça, j'ai un tout petit peu de mal à l'imaginer, parce que finalement c'est complexe, on a. \r\n\r\nLocuteur FS2 (00:00:40) [89%] :\r\nAbsolument, raison pour laquelle j'ai voulu en avoir le coeur Net, alors je me suis rendu dans une salle de simulation de ou matin de Fabienne Salamin, qui est maître d'enseignement à la Haute école de santé dans la filière, sage-femme et Patricia Hildebrandt, qui est enseignante sage-femme la salle dans laquelle nous nous trouvons est une vaste salle très très clair appareillé comme une vraie salle d'accouchement et là, devant nous, allongé sur un lit, se trouve le robot Paola Jimenez, c'est son nom d'emprunt du jour voilà c'est comme ça qu'on l'appelle parce qu'travaillent sur des dégâts à qui elle donne des idées noires, le match à sa place, Georges Bécot fait exactement, voilà, elle est allongée, donc sur un sur un lit d'accouchement qui est très articulé puisqu'on peut enlever ou abaisser la partie basse du lit pour procéder à l'accouchement et sur le côté, se trouve une paire de support de Jean-Pierre, qu'on peut remonter si besoin, comme pour de vrai et sur sur le côté droit du lit, se trouve un grand écran qui sert un moniteur et comme pour de vrai, hein, l'accouchement et sur lesquelles apparaissent des graphiques, l'un pour les contractions de la maman, qui font des petites vagues de plus en plus pointue et régulière et en parallèle, l'autre courbe indiquent les battements du coeur du bébé et son état d'oxygénation au bras de la maman robot se trouve une voie veineuse auquel on peut mettre un goutte-à-goutte bien et s'il en est besoin pourrait même effectuer, tenez -vous bien, un sondage VJ soit une petite manoeuvre pour vider la vessie, du robot. \r\n\r\nLocuteur MS1 (00:01:57) [91%] :\r\nC'est assez incroyable, on va vous suivre près de ce repos de simulation, et là on est en compagnie de Fabienne Salamin. \r\n\r\nLocuteur FS4 (00:02:11) [92%] :\r\nOn va décrire le robot dans le donc Madame Jimenez, puisque c'est son nom, aujourd'hui elle change de nom à chaque fois elle est allongé dans le lit, elle est en plastique. \r\n\r\nLocuteur FS9 (00:02:23) [83%] :\r\nC'est une espèce de plastique améliorer cette. \r\n\r\nLocuteur FS6 (00:02:25) [85%] :\r\nTrès semblable à la peau, au point de vue densité quand on voit par exemple au toucher, ça ressemble plus à une peau que du simple plastique. \r\n\r\nLocuteur FS4 (00:02:33) [86%] :\r\nElle a une chemise j'imagine que ce sont les chemises qu'on utilise au CHUV voilà blanche avec des petits pois bleus, elle, elle a des cheveux bruns, elle a les yeux visiblement qui sont mobiles : L à, la bouche un peu ouverte ça va comprendre pourquoi tout à l'heure, voilà la dessin si je, je peux me la toucher, elle est vraiment 9ème mois ce qu'elle a un gros ventre, elle est à terme la et pour le cas d'aujourd'hui à la. \r\n\r\nLocuteur FS7 (00:02:59) [82%] :\r\nTerme Madame Jimenez, pas de spécialité oui c'est un accouchement physiologique. \r\n\r\nLocuteur FS6 (00:03:02) [88%] :\r\nTerme pour l'instant, tout va bien, qu'est -ce qu'on cède de la la quelle âge elle a 32 ans, et puis c'est son 1er bébé, me semble -t-il et c'est un accouchement qui présente a priori pas difficulté non, non, le bébé est bien engagée, on sent bien la tête arriver il y a 5 ou 6 centimètres de dilatation, donc c'est un accouchement qui va prendre encore quelques heures, mais qui pour l'instant se passe bien, mais vous dites le bébé bien engagée attendez déjà un peu descendu dans le bassin, mais comment vous le savez, en faisant toucher la finale. \r\n\r\nLocuteur FS4 (00:03:35) [96%] :\r\nParce qu'il faut continuer la description, c'est que Madame Jimenez on va descendre un petit peu les draps. \r\nMadame Jimenez, voilà la Libye, elle a les jambes écartées, effectivement, il y a un sexe en plastique dans lequel Madame Salamin Fabienne, vous mettez les gants oui. \r\n\r\nLocuteur FS7 (00:03:53) [89%] :\r\nPour introduire, elles ont montré que si vous vous penchez vous voyez la tête du bébé qui arrive ici la mission effectivement effectivement alors effectivement avec 2 doigts vous ouvrez le vagin et au fond, vous permettez que je regarde, je vais pas la lumière ça ça robot alors effectivement, alors on s'il y a la santé qui le col de l'utérus qui est là, vous voyez, d'accord, il y a une membrane en plastique, un petit peu, ouais, un peu glissante comme ça qui est autour de on voit le haut du crâne du bébé effectivement et et ça c'est on vrai c'est pareil, c'est très très proches c'est vrai c'est vraiment. \r\n\r\nLocuteur FS6 (00:04:38) [89%] :\r\nMannequin haute fidélité qui reflète vraiment bien la la réalité y compris quand on dégage le bébé ou on il sort pas tout seul, comme ça on doit vraiment faire les gestes de dégagement, les gestes d'accoucher. \r\n\r\nLocuteur FS4 (00:04:52) [86%] :\r\nEt autour, le le cul de sac et derrière, il est là aussi autour du du, du col de l'utérus, c'est dingue, mais il est gluant. \r\n\r\nLocuteur FS6 (00:04:59) [78%] :\r\nC'est normal, on a mis, lui, on est obligé, pour que les parties coulissent bien sans la peau, elle freine ah oui d'accord, c'est trop, caoutchouc, il a briefing. \r\n\r\nLocuteur FS5 (00:05:08) [86%] :\r\nLes choses, chose qu'on fait aussi suivant comment chez les patientes dans la réalité, on peut introduire un petit peu du évidemment 12 au moment du de la sortie de la tête pour aider au passage d'accord OK, c'est assez proche. \r\n\r\nLocuteur FS4 (00:05:24) [83%] :\r\nà ce stade -là, donc on est à peu de temps, puisque son très ouvert la tête est engagée, elle va accoucher là le robot et pas encore en route se les contractions, si je mets la main sur son abdomen, on sent les contrats. \r\n\r\nLocuteur FS6 (00:05:36) [88%] :\r\nOn va le sentir, on va les sentir, alors là, pour l'instant, elle a fait un petit peu plus rapidement, mais oui, on sent que ça dure si l'Ecosse a relâche et on peut les voir en parallèle sur le graphique dont on parlait avant hein sur le le monitoring. \r\n\r\nLocuteur FS4 (00:05:51) [91%] :\r\nMoi je crois que ce que je vois en lui, en route pour moi j'ai envie de les sentir ses contractions. \r\n\r\nLocuteur FS8 (00:05:58) [86%] :\r\nOuais mais alors tu mets à vitesse normale pour l'instant, alors alors que vous mettez la main ici. \r\n\r\nLocuteur FS4 (00:06:06) [86%] :\r\nAlors je mets la main sur son abdomen un petit peu sur le haut à droite comme Jimenez, c'est là qu'on sent toujours le mieux les contractions sur le front de l'utérus, donc c'est vers le haut, hein, sous les côtes. \r\n\r\nLocuteur FS6 (00:06:24) [93%] :\r\nAlors là c'est relâché pour l'instant, il y a pas de contraction. \r\n\r\nLocuteur FS8 (00:06:29) [82%] :\r\nVoilà, là, on sent que ça dure si maintenant c'est devenu beaucoup plus dur. \r\n\r\nLocuteur FS4 (00:06:35) [88%] :\r\nVoilà le robot est en route, alors ce que je vois c'est qu'elle respire, ce que son thorax lève il se baisse et ses yeux cligne d'accord, elle va bien pour l'instant, a l'air d'aller bien, bien, et là j'ai la main, vous avez la main sur le sur l'abdomen comme moi la vers le haut. \r\n\r\nLocuteur FS6 (00:06:51) [82%] :\r\nEt ce qu'il montre qu'il y a plus de contraction, maintenant il est passé, on va attendent la prochaine contraction. \r\n\r\nLocuteur FS5 (00:07:04) [90%] :\r\nQui se fait un peu mais ça, c'est le rythme normal. \r\n\r\nLocuteur FS6 (00:07:10) [90%] :\r\nIl y a des contractions toutes les 3, 4 minutes donc c'est sûr que, il y a un moment de relâchement, pendant laquelle la femme peut récupérer. \r\n\r\nLocuteur FS4 (00:07:20) [82%] :\r\nMais ça dure, c'est un tout petit peu non. \r\n\r\nLocuteur FS6 (00:07:23) [91%] :\r\nLa se durcit, oui, oui, la contraction est en train de s'installer, on n'est pas encore, au plus fort de la contraction mais il est en train de s'installer, elle est en train de monter. \r\nAvec dans le bébé et je est un tout petit peu descendu mais c'est un 1er bébé, ça prend du temps. \r\n\r\nLocuteur FS4 (00:07:41) [92%] :\r\nAlors on sent bien la contraction le ventre se durcissent incroyable sous cette peau de caoutchouc comme ça et avec l'autre main, vous êtes allé voir un palper le le haut du crâne du bébé dans le vagin, ce qu'il en était du col de l'utérus, là elle est en pleine contraction, donc ça se ça se voit sur sur l'écran. \r\n\r\nLocuteur FS8 (00:08:02) [85%] :\r\nOui, tout à fait. \r\n\r\nLocuteur FS6 (00:08:04) [93%] :\r\nElle est en train de gentiment la finir mais on a eu une contraction si vous regardez le graphique, c'était une décontraction, les plus fortes qu'elle a eu pour l'instant, d'ailleurs, elle est très tranquille Madame Jimenez bravo. \r\n\r\nLocuteur FS4 (00:08:17) [92%] :\r\nFélicitations, tout va bien et ça veut dire que la contraction efficace puisque la tête du bébé est descendu un petit. \r\n\r\nLocuteur FS8 (00:08:23) [90%] :\r\nTout à fait, tout à fait, quand on vous dites. \r\n\r\nLocuteur FS4 (00:08:27) [94%] :\r\nOn fait un accouchement normal, ça veut dire. \r\n\r\nLocuteur FS6 (00:08:29) [87%] :\r\nOh combien de temps un rythme normal, alors pour un 1er bébé, on sait que ça va prendre 30 entre 6 à 12 heures pour une une dilatation complète un depuis les premiers contraction, j'ai pas entendu ce qu'elle nous a dit. \r\n\r\nLocuteur FS4 (00:08:50) [81%] :\r\nQu'est -ce qu'est -ce qu'elle a dit : j'ai entendu. \r\n\r\nLocuteur FS6 (00:08:55) [86%] :\r\nPour l'instant, vous avez entendu un elle manifeste quand on fait un examen puisqu'elle n'est pas bien parce qu'elle a une contraction là, elle vient de manifester en disant ne me touchez pas, donc pour l'instant elle parle anglais Madame Jimenez, peut-être que notre prochaine patiente parlera français mais elle parle anglais pour l'instant. \r\n\r\nLocuteur FS8 (00:09:15) [67%] :\r\nEt je veux, elle a une contraction de la de nouveau. \r\n\r\nLocuteur FS6 (00:09:22) [89%] :\r\nLe bébé le col est encore en train d'ouvrir Lbv est entrain toujours d'avancer, donc elle va avoir des contacts sont de plus en plus forte, elle va probablement beaucoup plus manifester que il y a de la douleur, hein, puisqu'elle n'a pas de péridurale, elle va probablement beaucoup plus se manifester à mesure que l'accouchement va avancer. \r\n\r\nLocuteur FS4 (00:09:38) [90%] :\r\nEt là, lorsque la patiente se plaint comme ça en disant : voilà, ça fait mal, ça fait mal : l'élève sage-femme, elle est censée faire. \r\n\r\nLocuteur FS6 (00:09:46) [90%] :\r\nRéagir, elle doit interagir avec la femme, alors on a, là, on l'a mis sur un programme automatique pour l'instant, mais quand on aura la salle de régie qui est en construction, là vous voyez, nous on sera derrière ces vitres transparentes, ça veut dire, c'est nous qui auront un micro et qui réagiront donc quand l'étudiante répondra à quelque chose qu'on dit, par exemple, comme elle vient de dire, ça me fait mal, on va répondre à ce que l'étudiant répond et ça va créer une vraie relation entre la femme qui accouche l'étudiante qui fait la sage-femme qui s'entraînent comme ça. \r\n\r\nLocuteur FS9 (00:10:22) [84%] :\r\nDonc vous serez là derrière, finalement, c'est vous, c'est vous qui allez la piloter à distance et lui : la faire parler tout à. \r\n\r\nLocuteur FS6 (00:10:29) [91%] :\r\nIl y aura donc de nouveau l'ordinateur que Patricia est en train de gérer l'hein, donc il y a quelqu'un qui serait à l'ordinateur et quelqu'un qui sera au micro, c'est assez difficile d'avoir les 2 en parallèle parce que souvent quand la femme dit quelque chose en même temps ça demande de faire une réaction au niveau physiologique de ce qui se passe et en même temps sa demande de répondre et de parler donc il y a au général de personnes technique. \r\n\r\nLocuteur FS7 (00:10:55) [79%] :\r\nAlors vous voyez comme elle est descendue à, oui, là, est, elle touche l'élève. \r\n\r\nLocuteur FS5 (00:11:00) [88%] :\r\nà l'intérieur, elle est, elle est presque pour nous, ce qu'on appelle et Madame Jimenez, vous êtes alimentation vous plaît. \r\n\r\nLocuteur MS1 (00:11:16) [90%] :\r\nL'accouchement d'un bébé robot par une maman robot qui est un mannequin de simulation obstétrique franchement Anne, c'est quand même étonnant de réalisme pas laisser un petit peu vous tient coup mais vous savez, pour un homme, c'est quand même vachement, vachement difficile un accouchement si ça vous fait rien on j'je vais prendre un peu mon souffle. \r\n\r\nLocuteur FS5 (00:11:43) [84%] :\r\nCQFD. \r\n\r\nLocuteur FS11 (00:11:44) [73%] :\r\nEt puis, on est un peu mieux dans le monde, nous allons il était que PIP Khartoum. \r\nMaintenant, ça, ça va, mais bon ça, ça vient de jeter un peu de temps. \r\nOui vous lisez bien qu'un peu partout. \r\n\r\nLocuteur FS12 (00:12:27) [74%] :\r\n37 par exemple de faire, j'ai ça ne se négocie pas, ça faire sur ça se négocie, ça ne s'achète pas, ça ne se fait pas par la censure. \r\n\r\nLocuteur FS11 (00:12:55) [75%] :\r\nEt il se retient pas bien. \r\n\r\nLocuteur MS11 (00:13:36) [76%] :\r\nDans le ça et Made in. \r\n\r\nLocuteur FS11 (00:13:57) [72%] :\r\nA grève. \r\n\r\nLocuteur FS12 (00:14:01) [67%] :\r\nça lui aussi ça le message ça ne sait plus, ça me ça, j'ai de famille c'est ça, ça, j'ai un problème de aussi et ça ne se passe en France. \r\n\r\nLocuteur MS3 (00:14:25) [78%] :\r\nDe quoi c'est que Rick Nicolas. \r\n\r\nLocuteur FS12 (00:14:39) [73%] :\r\nNous aussi négocier ça ça aussi je pas. \r\n\r\nLocuteur FS11 (00:14:49) [69%] :\r\nça ça madame, ça ça que. \r\n\r\nLocuteur MS1 (00:15:15) [89%] :\r\nYoussou N'Baecher folle à 10 heures 36 dans CQFD grâce à One Baecher on va retourner à la à la Haute école de santé vaud hein pour voir ce robot accoucheur qui accouche d'un bébé lui- même robot un tout ça pour la la formation des des sages-femmes, alors j'ai repris mon souffle, ça va, ça va mieux, on va dire comme ça va retourner voir dans ce robot qui s'appelle par Jimenez sont aujourd'hui, on se souvient que Madame Jimenez quand on la quitte et avons été la dilatation entière qu'il a complètement plate, on y arrive. \r\n\r\nLocuteur FS5 (00:15:49) [91%] :\r\nça fait mal à la loupe la tête du bébé pratique. \r\n\r\nLocuteur FS6 (00:15:53) [88%] :\r\nDans votre main, oui elle est, elle est presque dehors, là, il a déjà bien bien avancé, il reste plus que quelques contractions LA tête va sortir spontanément incroyable, incroyable. \r\n\r\nLocuteur FS4 (00:16:10) [76%] :\r\nMais c'est un bébé qui réagit, qu'est ce qu'il a lui mécaniquement à l'intérieur. \r\n\r\nLocuteur FS6 (00:16:13) [91%] :\r\nAlors mécaniquement il là il n'est pas chargé aujourd'hui même, mécaniquement, il y a aussi un moteur qui va faire que, effectivement, il peut avoir un certain nombre de réactions. \r\n\r\nLocuteur FS7 (00:16:23) [90%] :\r\nEt comment il avance mécaniquement ce bébé, il y a un truc qui pousse à l'intérieur du robot cette. \r\n\r\nLocuteur FS4 (00:16:30) [83%] :\r\nEt là, il y a pas le temps, il faut qu'il sorte bébé : voilà la tête dehors. \r\n\r\nLocuteur FS8 (00:16:34) [84%] :\r\nC'était de que je vérifie qu'il est le périnée, donc je passe sous son manteau. \r\n\r\nLocuteur FS4 (00:16:41) [98%] :\r\nIl a le visage vers le bas, vous le. \r\n\r\nLocuteur FS7 (00:16:45) [91%] :\r\nTourné voilà je tourne pour mettre les épaules dans un axe vertical pour sortir. \r\n\r\nLocuteur FS8 (00:16:51) [71%] :\r\nLes épaules, elle sort épaule antérieurs pas et puis après on va sortir les pôle postérieur. \r\n\r\nLocuteur FS4 (00:17:01) [93%] :\r\nC'est l'épaule qui est vers le haut, vous sortez avec la main. \r\n\r\nLocuteur FS8 (00:17:07) [98%] :\r\nIl. \r\n\r\nLocuteur FS7 (00:17:09) [88%] :\r\nIl faut que je le dégage un petit peu plus en ayant une remontée pour sortir l'autre voilà. \r\n\r\nLocuteur FS8 (00:17:18) [98%] :\r\nIncroyable. \r\n\r\nLocuteur FS7 (00:17:21) [85%] :\r\nVoilà gros qui arrive au monde, il y a chez moi. \r\nVous avez un peu dur hein oui c'est un 1er bébé, il faut qu'il fasse le passage et voilà, alors là, il est déjà dégagé jusqu'au vent. \r\n\r\nLocuteur FS8 (00:17:35) [76%] :\r\nEt maintenant, vous prenez le bébé. \r\n\r\nLocuteur FS7 (00:17:39) [82%] :\r\nDans les bras, hé oui, on le prend sous les bras et il accorde ombilical incroyable et on une pause et voilà Madame Jimenez votre bébé. \r\nAh oui, il ressemble vraiment à un vrai incroyable le couvre- oui parce qu'un bébé risque toujours d'avoir. \r\n\r\nLocuteur FS8 (00:17:58) [66%] :\r\nFroid : il a toujours tire de Toulouse. \r\n\r\nLocuteur FS4 (00:18:03) [83%] :\r\nAlors c'est important en plastique, avec à l'intérieur de gros vaisseaux comme ça un rouge, un humble qui va se ficher effectivement juste. \r\n\r\nLocuteur FS6 (00:18:13) [90%] :\r\nAu milieu du ventre du bébé, alors il y a, il y a 3 ans, il a 3, là il y a ça, vous voyez, d'accord, il y a 2 le rouge, alors on est toujours dans les couleurs de du du sang, comme on le fait dans tous les représentations du corps humain, le rouge, c'est les artères et le bleu, c'est l'événement d'accord. \r\n\r\nLocuteur FS4 (00:18:35) [92%] :\r\nVoilà alors le cordon sort du vagin de la dame et est attaché, donc sur le bébé au ventre du bébé, le bébé couché visage vers moi sur le thorax et le ventre de la maman. \r\n\r\nLocuteur FS6 (00:18:48) [90%] :\r\nVoilà le but c'est que premièrement la chaleur de la maman le réchauffe et deuxièmement qu'il soit à proximité du sein puisqu'on a un très haut taux d'allaitement ou en Suisse et que Madame Jimenez a choisi d'allaiter son bébé en le mettant à proximité du sein il va sentir l'odeur du mamelon et ça va lui donner l'envie d'aller gentiment vers mamelon pour était donc on les pose en général sur le ventre de la maman, on sait que le poids est un moment très important pour le bébé pour l'adaptation à la vie extra- et. \r\n\r\nLocuteur FS9 (00:19:19) [85%] :\r\nCe qui me touche, ce que vous avez les gestes, on sent qu'ils ont été vécues à plusieurs fois pour toutes les 2 non, non, il marche, c'est que vous avez, vous avez presque de la tendresse, alors c'est un robot c'est ce ce bébé, mais vous, vous l'avez découvert, vous l'avez reçu avec lui, vous avez les mêmes gestes, quand ça ne peut, avec un vrai bébé. \r\n\r\nLocuteur FS6 (00:19:38) [90%] :\r\nEt ce qui garantit l'efficacité de la simulation, c'est d'être plus proche de la réalité, si on n'est pas dans la réalité il étudiante n'a pas réussi à rentrer dans la situation, donc là on est effectivement que ça ressemble tellement à un accouchement pour de vrai qu'on a automatiquement la il y a juste le dégagement qui était un peu difficile, mais c'est parce que nous on maîtrise, on est au début de maîtrise du mannequin, mais effectivement que plus on est dans la réalité, plus on entraîne les attitudes qui sont les attitudes qu'on attend d'une sage-femme donc d'être tranquille de pas pas être un peu comme dans les films tout le temps en train d'hurler, pousser, pousser, parce qu'une femme quand elle pose bien, on n'a pas besoin de les des plus bas, plus on est dans cette réalité, plus l'étudiant va apprendre et va se confronter à la situation. \r\n\r\nLocuteur FS4 (00:20:28) [91%] :\r\nSi je vous pose la question, brute de décoffrage entre la réalité et là qu'est -ce qui vous manque, quel est l'aspect qui vous manque le plus. \r\n\r\nLocuteur FS6 (00:20:36) [88%] :\r\nRelationnel relationnel relationnel, parce que même si Madame Jimenez nous parle, il y a pas lieu, a donc cité de l'accroche du regard qu'on peut avoir une femme qui est quelque chose, voilà, il y a, il y a des fois que vous êtes longtemps avec une femme, on se parle même plus se regarder et le langage passe par les yeux et ça, ben c'est pas reproductible avec un mannequin. \r\n\r\nLocuteur FS9 (00:20:59) [88%] :\r\nLagos cligner des yeux, c'est vrai que c'est pas le même regard, ça c'est clair, intensité du regard qu'on peut avoir dans une relation humaine et puis à ce stade là, avec son bébé sur le ventre, elle ferait pas aussi certains et la même chose, l'Amérique. \r\n\r\nLocuteur FS5 (00:21:12) [79%] :\r\nSon enfant, la famille tout ce côté -là, probablement mis à pleurer, et l'aurait accueilli disant des mots d'accueil. \r\n\r\nLocuteur FS9 (00:21:22) [79%] :\r\nQui ça passerait dans les pommes ou en train de pleurer, mais non, c'est, c'est c'est une légende, que les papas tombe dans les pages, il s'en faut plus résistante, la mauvaise réputation qu'on leur paie. \r\n\r\nLocuteur MS1 (00:21:38) [89%] :\r\nVous venez donc d'assister à l'accouchement robot par un simulateur obstétricales avec Fabienne Salamin et Patricia Hildebrandt 2 sages-femmes enseignantes des saveurs annonceront on entre. \r\n\r\nLocuteur MS2 (00:21:48) [87%] :\r\nCe qui est encore c'est pas fini, puisqu'il va encore la délivrance sur l'expulsion par le robot du placenta, mais je voulais vous épargner ça. \r\n\r\nLocuteur MS1 (00:21:55) [84%] :\r\nMerci beaucoup, c'est oui, ce matin, alors mannequin définition du Russe pour l'enseignement des futures sages-femmes c'est vraiment une vraie situation dire tous les joueurs sont remplies. \r\n\r\nLocuteur FS2 (00:22:07) [89%] :\r\nAlors, les enseignants ont été consultés pour le choix de ce robot, hein, et c'est justement parce qu'il était tellement proche de la réalité qu'elles ont choisi celui -là, il peut être utilisé pour des situations simples comme un accouchement va dire standard mais aussi dans des situations plus compliquées comme une hémorragie lorsqu'il y a expulsion du placenta, par exemple, et il est également très utile pour toutes les positions imaginables que le bébé peut prendre lorsqu'il se présente comme, par exemple, une présentation par le siège, conseiller fait ce qui arrive en 1er exactement, d'ailleurs elle m'en ont fait la démonstration et ça marche, hein, on relève le capot en plastique de la dame ventre entendez là qu'on ouvre justement le ventre du robot. \r\n\r\nLocuteur MS1 (00:22:42) [75%] :\r\nLe capot de la dame elle vendredi robot, c'est pas mal. \r\n\r\nLocuteur FS2 (00:22:46) [92%] :\r\nMais le bébé- robot à l'envers les fesses du côté de la sortie, si vous me passez l'expression, et c'est le même système, pilotée par l'ordinateur comme un petit ascenseur qui va pousser le bébé vers le bas en effectuant une rotation, ce que fait le bébé naturellement quand il s'engage dans le bassin de la maman, ceci dit, on n'exerce pas les épiciers autonomie sur le robot, soit les petites incisions pour éviter les déchirures puisque de toute façon, les pratiques de moins en moins il ne pratique pas non plus de césariennes puisque cela ne rentre pas dans le cadre des activités des sa femme mais par contre il fonctionne très bien pour s'exercer à utiliser les ventes Ousoulé. \r\n\r\nLocuteur MS1 (00:23:18) [86%] :\r\nUn robot qui accouche d'un bébé robot ou le simulateur obstétrique du pour futures sages-femmes c'était un dossier Dan. \r\n\r\nLocuteur FS5 (00:23:25) [95%] :\r\nCQFD sur la 1ère. \r\n"], "webPublicationDate": "2016-09-29T09:06:02Z", "program": {"href": "/programs/0DCAB665-4F73-4706-B103-197C772D3E6A", "id": "0DCAB665-4F73-4706-B103-197C772D3E6A", "name": "CQFD"}}, {"id": "sound-F819C4BF-08D7-4039-A459-B2F2DFAAB942", "internalArchiveId": "F819C4BF-08D7-4039-A459-B2F2DFAAB942", "source": "siranau", "mediaType": "audio", "title": "Happy Pics2 : Moments Like These", "publicationDate": "2016-09-29T00:00:00Z", "summary": "\"Moments Like These\" est une série de photomontages réalisés par Harry McNally, un photographe new-yorkais de 29 ans également musicien électro, plus connu sous le surnom \"That Work\".\r\nDans son projet, il imagine que les personnages les plus célèbres de l'univers Disney se tapent l'incruste dans la vie réelle. C'est donc dans divers endroits de la ville de New-York que nous allons croiser du regard Peter Pan, la petite sirène, Blanche Neige ou Alice du pays des Merveilles.\r\n\r\nMOMENTS LIKE THESE est une série de photomontages réalisés par Harry McNally, un photographe new-yorkais également musicien électro, plus connu sous le surnom \"That Work\".\r\nDans son projet, il imagine que les personnages les plus célèbres de l'univers Disney se tapent l'incruste dans la vie réelle. C'est donc dans divers endroits de la ville de New-York que nous allons croiser du regard Peter Pan, la petite sirène, Blanche Neige ou Alice du pays des Merveilles...", "durationSec": 239, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017582", "imageURL": "http://www.rts.ch/5630108.image", "alternativeTitle": ["Moments Like These", "Moments Like These / HAP_2016-09-29T18:40:00_happy-pics", "Moments Like These / HAP_2016-09-29T18:40:00_happy-pics"], "alternativeSummary": ["\"Moments Like These\" est une série de photomontages réalisés par Harry McNally, un photographe new-yorkais de 29 ans également musicien électro, plus connu sous le surnom \"That Work\".\n\nDans son projet, il imagine que les personnages les plus célèbres de l’univers Disney se tapent l’incruste dans la vie réelle. C’est donc dans divers endroits de la ville de New-York que nous allons croiser du regard Peter Pan, la petite sirène, Blanche Neige ou Alice du pays des Merveilles.", "\"Moments Like These\" est une série de photomontages réalisés par Harry McNally, un photographe new-yorkais de 29 ans également musicien électro, plus connu sous le surnom \"That Work\".\n\nDans son projet, il imagine que les personnages les plus célèbres de l’univers Disney se tapent l’incruste dans la vie réelle. C’est donc dans divers endroits de la ville de New-York que nous allons croiser du regard Peter Pan, la petite sirène, Blanche Neige ou Alice du pays des Merveilles.", "\"Moments Like These\" est une série de photomontages réalisés par Harry McNally, un photographe new-yorkais de 29 ans également musicien électro, plus connu sous le surnom \"That Work\".\n\nDans son projet, il imagine que les personnages les plus célèbres de l’univers Disney se tapent l’incruste dans la vie réelle. C’est donc dans divers endroits de la ville de New-York que nous allons croiser du regard Peter Pan, la petite sirène, Blanche Neige ou Alice du pays des Merveilles."], "variantIds": ["ece-8017587", "ece-8017582"], "isOnline": true, "lastModifiedDate": "2016-10-06T16:15:32Z", "webPublicationDate": "2016-09-29T17:03:00Z", "program": {"href": "/programs/4F14B592-4BA6-4F67-9699-2C943C327CB2", "id": "4F14B592-4BA6-4F67-9699-2C943C327CB2", "name": "Happy Culture"}, "contributors": [{"function": "Commentateur/trice", "name": "Marquet, Mickaël", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-340E2EF7-B479-47D7-B8FA-A7B3218B8E63", "internalArchiveId": "340E2EF7-B479-47D7-B8FA-A7B3218B8E63", "source": "siranau", "mediaType": "audio", "title": "Offrandes royales", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 4680, "genres": ["Animation"], "publicationChannelNames": ["Espace 2"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017435", "imageURL": "http://www.rts.ch/7949581.image", "thematicThemes": ["musique classique"], "alternativeTitle": ["Poussière d'étoile du 29.09.2016", "Offrandes royales / PDE_2016-09-29T22:42:00_poussiere-d-etoile", "Poussière d'étoile du 29.09.2016", "Offrandes royales / PDE_2016-09-29T22:42:00_poussiere-d-etoile"], "variantIds": ["ece-8017436", "ece-8017435"], "isOnline": true, "lastModifiedDate": "2017-07-25T17:50:11Z", "speechToTexts": ["25.07.2017 - Modèle: vrbs_trans.fre-daily 5.1\r\n\r\nLocuteur MS1 (00:00:00) [90%] :\r\nAujourd'hui qu'il y a un 2 5 ou 20 siècles la différence qu'aujourd'hui la bêtise est érigée en idéologie en modèle Christian Garcin. \r\n\r\nLocuteur FS2 (00:00:19) [54%] :\r\nEt ce c'était. \r\n\r\nLocuteur MS3 (00:00:22) [87%] :\r\nPoussière d'étoiles Jean-Pierre Amann quand je dis offrandes la première référence qui nous vient à l'esprit, c'est celle bien sûr Jean-Sébastien par l'offrandes musicales faite au roi de Prusse, après le passage du compositeur à sa cour l'improvisation sur le thème soi-disant donné par le roi et la demande expresse faite par de pouvoir retravailler son neuves pour lui offrir en cadeau avec cette dédicace : c'était mon devoir le plus d'obéir à votre Majesté, mais j'ai remarqué bientôt que faute de préparation nécessaire, il n'était point possible de traiter un sujet aussi excellent de la façon qu'il méritait, je jamais décidé alors à travailler ce sujet vraiment royales en toute perfection et à le faire ensuite connaître au monde, fin de citation Voici ce thème royales, suivi du Ritier car à 3 par Jordi Savall et l'orchestre des nations au clavecin Pierre entaille. \r\nUn extrait de l'offrandes musicales de Jean-Sébastien barre avec le thème royales le retire car à trois, Jordi Savall et le concert des nations avec au clavecin Pierre entaille derrière le terme d'offrandes se cachent plusieurs significations : la première, historiquement parlant, et celle du sacrifice on Imola en offrandes à ou odieux, parfois on sacrifie même des être humains mais des écrits trahissent d'autres points de vue moins sanguinaire telle ils haïssent adressant aux gens de Sodome et Gomorrhe que me fait la multitude de vos sacrifices dit Le Seigneur des holocauste de bélier la Grèce des Vosges en suis rassasié, le sang des taureaux, des animaux et des boucs, je n'en veux plus, quand vous venez vous présenter devant moi qui vous demande de fouler mais pas c'est d'apporter devait nous offrandes la fumée, je l'ai en horreur, donc pas de sacrifices cruels aujourd'hui Mehdi notez encore des notes qui remercie célèbre et déplore les grands du monde, donner un exemple intéressant, celui de Françoise Giroud, qui vécut une grande partie du XVIIIe siècle, il connut même la révolution il mourra concierge de Versailles sous la 1ère République annonçait pas si le poste était aussi bien rémunérés que sous la royauté, en tout cas rien de comparable avec un concierge d'aujourd'hui, toujours est -il que François Giroud fut donc le dernier maître de chapelle du roi et qu'il composa La Messe du sacre de Louis XVI que voici, sous la direction de Louis de Voss à la tête du choeur de chambre de Namur et de musique impoli phonique. \r\nLa Messe du sacre de Louis XVI de Françoise Giroud, par Louis Devos, à la tête du choeur de chambre de Namur et de l'ensemble Muziq impoli phonique à musique royales aujourd'hui dans Poussières d'étoiles, alors si le sujet vous intéresse, le célèbre chroniqueur des têtes couronnées, Stéphane Bern a produit en coffret consacré aux plus belles musiques royales impérial et il fait bien sûr la part belle à celles destinées à la cour d'Angleterre dont c'est hymne du couronnement de George 2 que Haendel composait sous le titre de Haddock de puriste, on entend dans une version instrumentale ce thème par la fanfare des gardes côtiers, sous la direction de Colin oui. \r\nDe bananes dans Live corps sous la direction de colline nourrit interprété une version pour cuivres 2 ad-hoc de plus juste l'hymne du couronnement de George de de Georg Friedrich Haendel, il n'y a pas à dire : c'est une musique qui en jette et voyez -vous le risque avec des cadeaux qu'on offre, on ne sait pas toujours ce qu'il devienne pensez seulement aux magnifiques vases offert par tante Irma, hé bien, il en va de même de ces musiques de dédicaces comme 7ème de Wendel qui marque aussi, il faut le dire, le début du championnat de l'UEFA, ça c'est du football, les musiques funèbres connaissent, en principe, en principe, je dis bien un destin moins mouvementée, prenons l'exemple des instances funéraire que Purcell composa pour la mort de sa arrêter à une mairie, 6 ans plus tôt, il avait réalisé la musique pour son couronnement, mais la malheureuse devait décéder, déjà à l'âge de 33 ans, Paul Mc riche avec les Gabrielli compte sortir and players de Londres. \r\n\r\nLocuteur MS4 (00:31:24) [84%] :\r\nEt de. \r\n\r\nLocuteur MT10 (00:32:19) [77%] :\r\nC'est c'est. \r\n\r\nLocuteur MT7 (00:32:47) [82%] :\r\nça. \r\nLe. \r\n\r\nLocuteur FT15 (00:33:49) [61%] :\r\nOui suis. \r\n\r\nLocuteur MT10 (00:34:44) [92%] :\r\nEt. \r\n\r\nLocuteur MS15 (00:35:09) [74%] :\r\nAi. \r\n\r\nLocuteur FT18 (00:35:44) [89%] :\r\nEt. \r\n\r\nLocuteur MS14 (00:37:18) [85%] :\r\nJe. \r\n\r\nLocuteur MT9 (00:37:53) [89%] :\r\nOn est. \r\n\r\nLocuteur MS10 (00:38:15) [77%] :\r\nY et c'est. \r\n\r\nLocuteur MS8 (00:38:51) [69%] :\r\nEst. \r\n\r\nLocuteur MS20 (00:39:14) [88%] :\r\nC'est. \r\n\r\nLocuteur MS13 (00:39:19) [82%] :\r\nEt. \r\n\r\nLocuteur MT8 (00:39:32) [98%] :\r\nEt et. \r\n\r\nLocuteur MS3 (00:40:11) [86%] :\r\nInstance funéraire de lui riposte interprété par Paul Mc riche avec le Gabrielli ne sorte et players de Londres le risque avec un sujet comme celui -ci, c'est d'entendre beaucoup de musique vocale des messes des TD des antiennes diverses, alors faisons une petite pause avec de la musique instrumentale avec un quatuor de Joseph Hayden intitulé l'empereur comme le cinquième concerto de Beethoven, nous sommes en 1897 et un État Vienne, il vient de terminer l'hymne impérial qui est aujourd'hui encore l'hymne national allemand Got Fransen Kaiser Dieu protège l'empereur François transformé en Deutschland über allés pour les Allemands, il est très occupé, Hayden aussi à mettre la dernière main c'est un oratorio la création, il doit compose ici Quatuor pour le contraire de dit, on imagine que, pour gagner un peu de temps, il reprend le thème de l'hymne impérial dans le second mouvement et il en fait des variations, le Quatuor Élysée nous fait d'abord entendent le 1er mouvement suivi du 2ème avec le thème impérial. \r\nLes 2 premiers mouvements du Quatuor à cordes numéro 3 de Hayden, c'est-à-dire celui qui est intitulé l'empereur par le Quatuor Élysée ces dédicaces royales, vous l'aurez remarqué deviennent impérial au fur et à mesure que nous avons sont dans l'histoire européenne, un empire austro- hongrois et à l'ouest bien vite aussi un empire en France le 1er et le second, ensuite, et c'est précisément pour célébrer le second que Berlioz compositeur finalement assez officiel va composé en 1854 une cantate l'Impérial, sur des paroles du Capitaine font pour Napoléon III sera à l'occasion de l'Exposition universelle de Paris de 1855 composé en 3 mouvements, l'impériale fut interprété pour la première fois le 15 novembre 1855 par plus de 1200 musiciens et choristes à la clôture de l'Exposition, voici la première partie du peuple entier par des Canadiens, bien des années après leur propre Exposition universelle de 1967 c'est le choeur et l'orchestre symphonique de Montréal, sous la direction de Charles Dutoit. \r\nDu peuple entier, extrait de la cantate l'Impérial d'Hector Berlioz, l'orchestre et le choeur symphonique de Montréal, sous la direction de Charles Dutoit et on va terminer ce parcours dans les musiques royales en revenant vers Albion et je constate qu'on parle de l'empire britannique, mais rarement de l'empereur britannique, en fait, on utilisait encore le terme d'empereur des Indes jusqu'au règne de George VI et l'accession de l'actuelle reine Elizabeth II a coïncidé avec la décolonisation hé bien précisément, voici la marche du couronnement de George VI, composé en 1936 par William Walton et là je me transforme un peu en Stéphane Bern en rappelant les circonstances très particulières qui ont présidé à la création de cette oeuvre destinée à un autre monarque c'était Édouard 18 qui ne régna qu'une petite année et du abdiquer en faveur de son jeune frère, en raison de son union avec une roturière divorcée et américaine de surcroît roundM. Pierre-Louis également servi lors du couronnement de la reine Elizabeth II non tonne a enregistré avec leur caisse philharmonique de Londres. \r\nLa marche du couronnement Brown pied de William Walton par Roger nos Lecteurs n'et leur caisse philharmonique de Londres à la dernière oeuvre au programme de ces musiques royales étant faite princière elle appartient encore à la cour d'Angleterre puisqu'il s'agit de la suite pour la naissance du prince Charles, composée par Michael Tippett, écrit le 15 novembre 1948 à la BBC de Londres au lendemain de la naissance du prince Charles qui n'était pas encore Prince et qu'il n'était pas encore le fils d'une reine, cette dernière n'accédera au trône que 4 ans plus tard, alors c'est probablement durant les 9 mois de gestation, que le compositeur a travaillé à cette oeuvre et certainement pas dans les quelques heures qui séparait la naissance de Charles et la diffusion de cette oeuvre à la radio, cela dit, il semblerait que le dédicataire ne soit pas très fan de son cadeau et qui lui refusé qu'elle soit jouée cette suite en sa présence de très mauvaises langues disent que c'est tout à l'honneur de la musique de Tippett dur Chelsea l'interprète à la tête de l'orchestre symphonique de Chicago. \r\nDes offrandes royales parfois impérial et ici princière puisque nous entendions la suite pour orchestre de Soma quand type pète écrite pour la naissance du prince Charles, c'était leur que symphonique de Chicago sous la direction de ce regain Chelsea je vous retrouve demain soir après le journal de nuit pour un dernier rendez- vous de la semaine, c'est au tour des fleuves ces fleuves qui nous gouvernent. \r\n\r\nLocuteur FS1 (01:17:09) [90%] :\r\nPour son 2ème, concert de la saison, l'orchestre de chambre de Lausanne propose une programmation qui traverse les siècles de Rameau à Jean Asteras, en passant par Mozart et respire. \r\nEmmanuel Ax au piano ou à la direction et la promesse d'un voyage dans le temps et l'espace. \r\nLes 31 octobre et 1er novembre à la salle Métropole de Lausanne et en Direct sur Espace 2 mardi 1er novembre des 20. \r\nTout le programme du concert sur Auxerre. \r\n\r\nLocuteur MS3 (01:17:45) [95%] :\r\nDe l'espace, votre rendez- vous désormais en nouvelle diffusion si vous l'avez manqué à 13 heures 30 ce sera juste après les informations de minuit que voici : vous écoutez Espace 2. \r\n"], "webPublicationDate": "2016-09-29T22:24:01Z", "program": {"href": "/programs/271FF480-0054-41EF-B900-7DA42E5F74C1", "id": "271FF480-0054-41EF-B900-7DA42E5F74C1", "name": "Poussière d'étoile"}, "contributors": [{"function": "Producteur/trice Radio", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Producteur"}, {"function": "Présentateur/trice", "name": "Amann, Jean-Pierre", "role": "collaborateur/trice RTS", "type": "Participant"}]}, {"id": "sound-7091D97F-B8FA-4B9C-90F7-AFA877AAF97F", "internalArchiveId": "7091D97F-B8FA-4B9C-90F7-AFA877AAF97F", "source": "siranau", "mediaType": "audio", "title": "Le TurboShow : Le TurboShow du 29 septembre 2016", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Participants hors thésaurus : Blaise, Bersinger\r\n", "durationSec": 120, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017519", "imageURL": "http://www.rts.ch/7963626.image", "alternativeTitle": ["Le TurboShow du 29 septembre 2016", "Le TurboShow du 29 septembre 2016 / NMT_2016-09-29T07:20:00_le-turboshow", "Le TurboShow du 29 septembre 2016 / NMT_2016-09-29T07:20:00_le-turboshow"], "variantIds": ["ece-8017535", "ece-8017519"], "isOnline": true, "lastModifiedDate": "2016-12-07T12:41:07Z", "webPublicationDate": "2016-09-29T12:47:01Z", "program": {"href": "/programs/84738485-3340-4E1E-8D31-AD1E0FF2F712", "id": "84738485-3340-4E1E-8D31-AD1E0FF2F712", "name": "Turboshow"}, "contributors": [{"function": "Acteur /trice", "name": "Bersinger, Blaise", "role": "collaborateur RTS", "type": "Participant"}]}, {"id": "sound-69F5965A-2517-46A8-8DF6-C33263D0A60C", "internalArchiveId": "69F5965A-2517-46A8-8DF6-C33263D0A60C", "source": "siranau", "mediaType": "audio", "title": "Karma : Les noisetiers lausannois de mundraub.org", "publicationDate": "2016-09-29T00:00:00Z", "summary": "Les noisetiers lausannois de mundraub.org.", "durationSec": 309, "genres": ["Commentaire"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017530", "imageURL": "http://www.rts.ch/7963694.image", "alternativeTitle": ["Les noisetiers lausannois de mundraub.org", "Les noisetiers lausannois de mundraub.org / NMT_2016-09-29T07:39:07_karma", "Les noisetiers lausannois de mundraub.org / NMT_2016-09-29T07:39:07_karma"], "alternativeSummary": ["Les noisetiers lausannois de mundraub.org.", "Les noisetiers lausannois de mundraub.org.", "Les noisetiers lausannois de mundraub.org."], "variantIds": ["ece-8017544", "ece-8017530"], "isOnline": true, "lastModifiedDate": "2016-10-06T04:26:34Z", "webPublicationDate": "2016-09-29T06:39:00Z", "program": {"href": "/programs/7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "id": "7FF56BB6-E5B1-46B0-8334-2E46BBD88411", "name": "Karma"}}, {"id": "sound-08C38D14-07B0-4D9B-A6A6-BFBD26797C7A", "internalArchiveId": "08C38D14-07B0-4D9B-A6A6-BFBD26797C7A", "source": "siranau", "mediaType": "audio", "title": "J'ai cuicui 29.09.2016", "publicationDate": "2016-09-29T00:00:00Z", "durationSec": 20, "genres": ["Sketch"], "publicationChannelNames": ["Couleur 3"], "mediaURL": "//www.rts.ch/play/radio/redirect/detail/8017523", "imageURL": "http://www.rts.ch/7806601.image", "alternativeTitle": ["J'ai cuicui", "J'ai cuicui / NMT_2016-09-29T06:06:00_j-ai-cuicui", "J'ai cuicui / NMT_2016-09-29T06:06:00_j-ai-cuicui"], "variantIds": ["ece-8017538", "ece-8017523"], "isOnline": true, "lastModifiedDate": "2016-10-06T04:26:25Z", "webPublicationDate": "2016-09-29T04:39:00Z", "program": {"href": "/programs/C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "id": "C2CFC7B2-502B-47C1-BF5A-AC923EC5F8AF", "name": "J'ai cuicui"}}]}, {"accept": "application/json", "minPublicationDate": "2016", "maxPublicationDate": "2016", "start": 8500, "Postman-Token": "56128353-805e-4974-6689-5ef6d86e2d80", "Authorization": "Bearer xKBrdAYWJJ6Xhhggn4K5SCYoFvYK"}]